{
      "Capítulo 103 - Sangue por sangue": [
            "Havia muitas coisas que Qianye não entendeu, Yu Renyan não disse claramente quem era a garotinha, nem disse quem era aquela pessoa que ele queria que ele se livrasse. Foi apenas durante sua última frase que Qianye ouviu a voz interior de um guerreiro.",
            "Todo verdadeiro soldado imperial havia decidido não voltar vivo quando pisassem no campo de batalha.",
            "O grande Império Qin construiu sua nação no poder marcial e comandou um estilo militar firme. Pode haver outros membros da raça humana que construíram com sucesso suas nações no mundo nos últimos mil anos ou mais, mas em termos de índice de baixas de oficiais de alto escalão, o Império estava muito além de outros países.",
            "Nesse momento em que ninguém podia ver, Qianye endireitou a coluna e fez uma saudação militar ao agora falecido Yu Renyan.",
            "Este era um verdadeiro guerreiro, um guerreiro que faleceu no campo de batalha. Talvez ele pudesse ter todos os tipos de deficiências, mas seus méritos de resistência contra as raças sombrias foram suficientes para lavar tudo.",
            "Qianye saiu da enfermaria e disse ao médico: \"Ele faleceu.\"",
            "O médico assentiu e trouxe alguns assistentes com ele para lidar com o corpo de Yu Renyan.",
            "Qianye e o Velho 2 estavam no corredor e esperavam em silêncio. Se as forças armadas do Fluxo Negro não pudessem chegar aqui a tempo, a Casa dos Caçadores avançaria para lidar com os arranjos do funeral.",
            "“Em que tipo de missão ele se submeteu? Por que as baixas são tão sérias?” Qianye perguntou.",
            "O Velho 2 suspirou e disse: “Eles viram um banquete de sangue em um assentamento nas fronteiras. Por isso eles não conseguiram se conter e perseguiram a área controlada pelas raças sombrias, caindo em uma emboscada. Esse era um esquadrão inteiro de caçadores de alto escalão! No final, Yu Renyan foi o único que conseguiu escapar para casa. Aparentemente, havia quatro escudeiros de sangue e um campeão demoníaco entre o inimigo.”",
            "“Festa de sangue!” Os olhos de Qianye imediatamente transbordaram com intenção assassina.",
            "No Escorpião Vermelho, Qianye esteve presente em mais de uma festa de sangue, e toda vez que o via, ele ficava profundamente abalado com a visão amarga. Era a tristeza instintiva que qualquer ser humano normal sentiria quando visse um dos seus sendo torturado e massacrado de maneira cruel.",
            "Mesmo dentro da divisão interna das próprias raças sombrias, a realização de festas de sangue era extremamente controversa. Apenas uma facção menor insistiu em preservar a tradição de seu progenitor e organizou festas de sangue. Essa parte das raças sombrias eram os inimigos irreconciliáveis ​​da humanidade.",
            "O princípio do Império ditava que o culpado de toda festa de sangue devia ser caçado até o fim. Mesmo que não conseguissem localizar o assassino, ou temporariamente não tivessem as qualificações necessárias para caçá-los, o Império cometeria assassinatos em massa na mesma região e pagaria sangue com sangue.",
            "Esse era o estilo usual de força do Império. Embora as raças sombrias tivessem explorado essa persistência e feito armadilhas muitas vezes no passado, o rank superior do Império nunca mudou suas crenças. O Império estava disposto a aceitar, mesmo que eles tivessem que pagar um preço alto por vingança.",
            "No passado, um oficial do império disse uma vez: \"Racionalidade e utilidade nada significam antes da vingança sangrenta.\"",
            "Foi exatamente por causa das festas de sangue que esse marechal liderou suas tropas e travou uma série de grandes batalhas contra as raças sombrias, apesar das condições desfavoráveis. Foi somente depois de pagar um preço terrível que ele finalmente conseguiu obter a vitória. Embora mais da metade da geração mais jovem de sua família, que o seguiu para a batalha, tenha morrido no campo de batalha, ele próprio foi atacado sem parar por seus inimigos políticos por causa disso, nunca mais houve uma festa de sangue nas zonas de guerra que ele ficou encarregado de proteger depois da guerra e pelo resto de sua vida.",
            "Qianye respirou fundo e disse ao Velho 2: “Vou sair por alguns dias. Vamos anular essa missão por enquanto até eu voltar.”",
            "\"O que você está planejando fazer?\"",
            "\"Eu vou matar alguns bastardos de sangue preto!\"",
            "O Velho 2 ficou alarmado: “Você é louco! Há um campeão demonkin por lá! Você só vai jogar sua vida fora!”",
            "Qianye disse calmamente: “É claro que não vou jogar minha vida fora naquele lugar. No entanto, ainda existem muitos bastardos de sangue preto em outros lugares. É dever natural de todo soldado imperial retribuir sangue com sangue diante de tal ódio!”",
            "“Não é como se você fosse um soldado imperial!” Disse o Velho 2, parecendo estar com dor de cabeça.",
            "Só então Qianye percebeu seu erro e imediatamente mudou de assunto: “Isso não tem relação com ser um soldado imperial ou não. Esses caçadores também não são soldados, mas ainda perseguiram as raças sombrias até o seu território, não foram?”",
            "\"Eles são um esquadrão inteiro, enquanto você...\"",
            "Quando o Velho 2 viu a expressão de Qianye, ele não falou mais nada. Ele simplesmente soltou um suspiro profundo e disse: “Essa mira panorâmica chegou. Venha comigo e pegue-a antes de sair. Talvez assim você possa viver um pouco mais.”",
            "Qianye assentiu e disse: “Relaxe, não serei imprudente. Somente aqueles que ainda estão vivendo podem tirar mais bastardos de sangue preto no futuro!”",
            "Foi nesse momento que o corpo de Yu Renyan foi empurrado para fora da sala de operações. Sua expressão era muito calma e parecia que ele havia adormecido.",
            "Enquanto seu corpo estava sendo empurrado para longe, Qianye olhou para ele silenciosamente e se despediu do fundo do seu coração: \"Adeus, meu amigo.\"",
            "Este homem não tinha falado mais do que algumas linhas de palavras com Qianye, mas eles travaram uma intensa batalha entre si. Foram suas características comuns de ódio contra as raças sombrias e a identidade de soldados imperiais que os fizeram crescer próximos um do outro. No coração de Qianye, este homem já era seu próprio amigo.",
            "Uma hora depois, Qianye carregava Eagleshot e um conjunto completo de equipamentos de sobrevivência nas costas antes de deixar a Cidade Sangue Negro, em direção à área onde as corridas sombrias operavam. A direção que Qianye escolheu era diretamente oposta a onde o esquadrão de Yu Renyan havia sido emboscado. Naturalmente, ele não procuraria o Campeão demoníaco precipitadamente e jogaria fora sua própria vida, mas abaixo do rank dos Campeões, até os guerreiros de raça negra de alto escalão com títulos nobres estavam na lista de mortes de Qianye.",
            "Seja por retaliar contra a festa de sangue ou por se vingar de seu amigo, Qianye cumpriu seu dever em direção ao território governado pela escuridão. Mesmo que nunca mais pudesse vestir um uniforme imperial, jamais esqueceria seu orgulho e dever como soldado.",
            "Qianye percorreu várias centenas de quilômetros por um dia e uma noite. Ele então diminuiu a velocidade e começou a penetrar profundamente nas linhas com cuidado. Esta já era uma área controlada pelas raças sombrias, e às vezes até equipes de patrulha estabelecidas apareciam. Estes eram os guerreiros regulares das raças sombrias e eram completamente diferentes dos soldados desorganizados geralmente mortos em território humano.",
            "Qianye continuou a se aprofundar na área e, contando com o mais recente escopo panorâmico, conseguiu evitar várias ondas de patrulha e se infiltrar em um assentamento escuro nas proximidades.",
            "Ele teve sorte que era um assentamento de vampiros.",
            "Todo o assentamento era de fato um castelo antigo e sua mansão subsidiária. Esse era o layout clássico e tradicional de um vampiro. O corpo principal do edifício tinha a forma de uma coluna, e só havia janelas estreitas e longas depois de sete ou oito pés acima do solo. As paredes rastejavam com trepadeiras espinhosas, e já era impossível ver quantas camadas de trepadeiras se enredavam nas paredes depois de muitos anos. O traço mais característico do edifício eram as três torres em forma de cone. As paredes externas, a parte superior e as grades do corredor estavam alinhadas com muitas estátuas de formato extraordinário, acentuando a beleza e a estranheza de todo o antigo castelo.",
            "Qianye silenciosamente empurrou a bala de origem física que ele fabricou para Eagleshot e observou o assentamento com seu escopo por um longo período de tempo.",
            "O antigo castelo estava lá, dia ou noite. Ocasionalmente, as sombras podiam ser vistas passando pelas longas janelas. Esta era uma família pequena, e havia cerca de uma dúzia de vampiros oficiais. O chefe da família era um vampiro antigo, de rank cavaleiro, com uma cabeça de cabelos prateados. Ele era gracioso e digno. Enquanto isso, seus membros do clã incluíam um escudeiro de sangue e dez guerreiros que ainda não haviam atingido uma alta patente. O resto eram vampiros normais. Havia também alguns descendentes de sangue puro que ainda não haviam crescido.",
            "Havia fileiras de casas térreas baixas na mansão atrás do antigo castelo. Várias centenas de humanos viviam dentro deles. Essas pessoas trabalhavam nas terras cultivadas da mansão durante o dia e eram responsáveis ​​por elevar as entradas de gado também. Quando era noite, e os vampiros estavam prontos para sua \"comunhão sagrada\", eles eram os gados que forneciam o prato principal.",
            "No entanto, esses humanos basicamente não morreriam. Eles seriam sangrados em rotação para o gozo dos vampiros.",
            "Quando Qianye chegou a esse ponto, ele sabia que essa família pertencia à facção moderada dos vampiros, também conhecida como \"Neos\". Normalmente, eles não sugavam sangue diretamente e, em vez disso, o tratavam como bebida. Dessa forma, os humanos que fornecessem o sangue não seriam poluídos pelo sangue negro e, portanto, poderiam ser usados ​​repetidamente.",
            "No entanto, não importa a facção moderada ou a facção progenitora, todos eram vampiros e, portanto, alvos de Qianye. Porém, este antigo castelo de vampiros era por si só uma pequena fortaleza. Naturalmente, Qianye não conseguiu montar um ataque frontal por conta própria, então estava esperando pacientemente a chance de chegar até lá.",
            "Finalmente, quando era muito tarde da noite durante o segundo dia, o patriarca da família levou vários guerreiros com ele e deixou o antigo castelo. Ele estava se preparando para participar de um banquete em outro assentamento. Este cavaleiro subiu em uma carruagem de quatro rodas sob a escolta de seus guardas. O exterior da van estava envolto em veludo azul profundo. A linda crista da família foi costurada nos dois lados da carruagem.",
            "Quando o velho cavaleiro relaxava todo o corpo e sentava-se na confortável poltrona, Qianye puxou o gatilho!",
            "O timbre nítido de Eagleshot quebrou o silêncio da noite. A bala de origem que escapou da câmara foi envolta no feixe de habilidade do Calibre Pesado, enquanto seu interior estava nadando com uma mecha de energia sanguínea. O momento do disparo foi perfeito e a distância foi inferior a trezentos metros. O cavaleiro de sangue estava no meio do caminho para uma posição sentada, e seus guardas já haviam se espalhado para longe dele. Era impossível fugir ou bloquear o tiro agora.",
            "Houve um estrondo alto, e a porta e metade da carruagem se despedaçaram quando o cavaleiro foi lançado no ar por uma bola brilhante de poder de origem. Metade do corpo dele estava uma bagunça sangrenta, e a cena da explosão imediatamente caiu no caos. Os cavalos assustados esforçaram-se ao máximo para se libertar dos freios, e os guardas saltaram às pressas em direção ao cavaleiro e usaram seus corpos para formar um escudo, com medo de que outro ataque ocorresse logo.",
            "Qianye empurrou uma segunda bala de origem artesanal em sua arma e, desta vez, o cano se desviou um pouco para apontar seiscentos metros para o portão do castelo. Lá, um jovem escudeiro de sangue corria loucamente para fora do portão. Como a emboscada foi abrupta, ele vestia camisa de linho e calças de montaria. Ele segurava um sabre fino e comprido nas mãos, e nem conseguiu vestir sua armadura.",
            "Eagleshot pulou intensamente mais uma vez, e a bala de origem cortou o céu com luz prateada para explodir no Escudeiro de Sangue. O Escudeiro foi completamente pego de surpresa, e ele realmente congelou enquanto olhava inexpressivamente para a luz prateada voando em sua direção! Ele nunca poderia imaginar que a luz prateada estivesse apontada para ele a uma distância tão grande.",
            "Que tipo de arma de origem poderia disparar até setecentos metros de distância?",
            "Ninguém poderia responder sua pergunta. O Escudeiro de Sangue só conseguiu se posicionar na defensiva antes de ser impiedosamente arremessado pela bala de origem. Depois que a bala foi imbuída da habilidade de Calibre Pesado, o único tiro danificou o  Escudeiro de Sangue em um estado de quase morte.",
            "Qianye pegou um estimulante de uso militar e mergulhou fortemente em seu pescoço. Enquanto suportava a dor escaldante, ele injetou rapidamente o fluido medicinal em seu corpo. Este número de modelo de estimulante foi especializado em combate. Além de acelerar a taxa de recuperação do poder de origem, ele também pode adicionar cerca de vinte por cento da força e velocidade reacionária temporariamente.",
            "Imediatamente depois, ele pulou de seu esconderijo meio ajoelhado no chão. Segurando uma sniper de grande calibre do tipo arma de fogo com uma mão, ele empurrou cinco pentes em forma de arco e começou a disparar em rajadas. Toda vez que ele atirava, um guarda vampiro caía no chão.",
            "As habilidades de tiro de Qianye eram extremamente precisas e ele usava a sniper de alto calibre como uma pistola. Os tiros quase se uniram para formar uma única lança. O poder de uma sniper como essa era  equivalente a uma arma de origem de rank 2, e era incrivelmente poderosa contra guerreiros vampiros abaixo do rank 3. Também poderia machucar um vampiro abaixo do rank 5.",
            "Quando os guerreiros vampiros restantes viram que Qianye estava usando uma arma o tempo todo, eles imediatamente se espalharam, aceleraram, correram evasivamente e atacaram Qianye como um fantasma. O atirador humano estaria morto no momento em que se aproximassem dele!"
      ]
}