{
      "Capítulo 11 - Isso é... um Amigo?": [
            "Com um estrondo, a porta da sala foi aberta novamente quando Long Hai entrou com as sobrancelhas franzidas. Ele perguntou friamente: \"Quem está gritando?\"",
            "Chen Lei correu em direção a Long Hai como uma fera aterrorizada.",
            "Desgosto momentaneamente apareceu no rosto de Long Hai enquanto ele chicoteava Chen Lei viciosamente.",
            "\"Lixo!\", Ele repreendeu antes de usar os pés para virar o corpo de Chen Lei, que havia caído no chão.",
            "As roupas de Chen Lei já haviam sido rasgadas, mas seu rosto não estava ferido. Apenas as marcas pretas e roxas eram anormais.",
            "Long Hai não estava interessado em nada. Ele simplesmente perguntou em voz alta: \"Quem fez isso?\"",
            "Qianye levantou-se da cama e calmamente disse: \"Eu\".",
            "Long Hai estreitou os olhos, avaliando Qianye antes de falar. “Bom, garoto, você tem coragem! Homens! Tragam-o para fora para dez chicotadas e pendure-o até amanhã!\"",
            "Qianye não resistiu. Ele não mostrou nem um pouco de medo enquanto seguia os guardas para fora.",
            "Depois de um curto tempo, o som familiar de uma chicotada na carne podia ser ouvido da janela. Com cada chicotada, as memórias sombrias das crianças vieram à tona, causando-lhes expressões desconfortáveis.",
            "No entanto, nada acompanhava os sons de chicotadas vindas de fora.",
            "Não houve um grito nem um grito abafado. Nenhum som pode ser ouvido. Era como se os guardas estivessem batendo em um bloco de madeira.",
            "Mesmo depois que Long Hai partiu, Chen Lei ainda estava no chão, incapaz de ficar em pé. A chicotada de Long Hai não foi leniente, e adicionando os ferimentos anteriores de Chen Lei, seria impossível para ele se recuperar em um mês.",
            "Os olhares das crianças ao redor estavam cheios de zombaria e desdém. Todos agora sabiam que o fraco e magro Qianye era o verdadeiramente cruel. Chen Lei queria se afirmar, mas cometeu um grave erro ao escolher a vítima errada.",
            "“Vá dormir!”, A criança mais forte da turma disse sabiamente.",
            "No amanhecer do dia seguinte, Qianye, que havia sido enforcado durante a noite inteira, foi derrubado. Ele estava tão fraco que não conseguia ficar de pé adequadamente, mesmo assim, ele lutou para completar a corrida matinal. Depois que a maioria das crianças completaram três voltas, ele ainda estava na primeira volta. No entanto, ele conseguiu completar seu treinamento matinal, sacrificando seu período do café da manhã.",
            "Quando a noite chegou, Qianye só conseguiu terminar a metade de seu treinamento diário, e era certo que sua posição cairia. A turma inteira, no entanto, parecia ter esquecido coletivamente desse fato. Nenhuma criança mencionou isso.",
            "Isso porque todas as crianças que recebiam dez chicotadas permaneceriam na cama pelos próximos dias. Cada movimento que eles faziam agitava suas feridas, causando dor intensa. Nenhum agiu como Qianye.",
            "Como já era tarde, e todas as crianças estavam em sua própria cama.",
            "Chen Lei, no entanto, estava ajoelhado em frente a Qianye, abraçando a coxa de Qianye enquanto clamava por misericórdia.",
            "Olhando para Chen Lei, Qianye empurrou-o para longe antes de subir lentamente em sua cama para dormir.",
            "Todas as outras crianças, exceto Chen Lei, estavam dormindo. Ele sentou no chão, apertando e abrindo os punhos, o rosto cheio de incerteza.",
            "Qianye tinha sofrido uma chicotada enquanto Chen Lei tinha sofrido feridas internas. Matar Qianye agora seria fácil, mas ele temia a punição que se seguiria. No entanto, havia outro medo profundo em seu coração, um que ele não estava disposto a admitir - o medo de perder para o atual Qianye.",
            "Como esperado, a classificação de Qianye caiu pela metade na semana. O que foi inesperado, no entanto, foi que, enquanto ele caminhava para o seu cômodo de cultivo um dia, a criança que estava em primeiro lugar na classe se aproximou dele e lhe deu uma porção de Semblante de Sangue Vermillion.",
            "\"Eu tenho quatro porções, mas eu não preciso disso\", ele disse.",
            "Como primeiro colocado, esta criança recebeu muitos benefícios.",
            "Qianye olhou para ele com surpresa. Depois de pensar por um tempo, ele descaradamente tomou antes de estender a mão enquanto falava. \"Meu nome é Qianye.\"",
            "O menino sorriu. \"Eu sou Song Zining\".",
            "Suas mãos se tocaram quando se familiarizaram com o outro mais uma vez, apesar de terem conhecido há muito tempo os nomes um do outro.",
            "Naquela semana, Song Zining deu a Qianye uma porção de Semblante de Sangue Vermillion todos os dias até que Qianye voltou para a metade superior do ranking, recuperando seu direito de recebe-lo.",
            "Fora isso, Song Zining e Qianye não interagiram muito. Eles nem sequer falaram mais do que algumas frases um ao outro.",
            "Ao atingir o décimo mês, Qianye finalmente completou seu terceiro ciclo de marés de origem e usou todo o seu poder para atacar a barreira do nódulo. Song Zining já havia ativado seu nódulo de origem há dois meses.",
            "Qianye notou que o terceiro ciclo de marés de origem tinha uma força que era uma magnitude inteira mais forte que o primeiro ciclo. Houve dor intensa a cada colisão das marés. De acordo com esse desenvolvimento, a dor rivalizaria com a de ser chicoteada quando ele atingisse o décimo ciclo. Nesse ponto, se as crianças seriam capazes ou não de suportar, era um mistério.",
            "Não era de admirar que tão poucos cultivassem níveis mais elevados da Fórmula Combatente. Não só era prejudicial para o corpo de alguém, a dor que invocava não era algo que qualquer um poderia suportar. No entanto, para Qianye, houve outro aborrecimento. Sempre que as marés da origem se espalham para o peito, sua velha ferida doía.",
            "No décimo primeiro mês, Qianye rompeu a barreira!",
            "No momento em que a barreira foi quebrada, seu poder de origem entrou em seu nódulo como uma inundação. O nódulo em si parecia ter poderes de atração, aumentando a velocidade do poder de origem que entrava. Absorveu como se estivesse engolindo.",
            "Depois que atingiu o limite máximo, uma luz que se assemelhava à luz de velas dançando ao vento apareceu nas profundezas do nódulo. Este era o sinal de um nódulo aceso.",
            "O atual Qianye havia se tornado um Lutador de Nível Um. Ele não era mais um plebeu típico.",
            "Uma vez que os instrutores confirmaram que o nódulo de Qianye estava realmente aceso, ele recebeu outro benefício em seus recursos designados. Era uma pílula marrom escura que se dizia útil para se recuperar de ferimentos internos, remédios que ajudariam no cultivo da Fórmula Combatente.",
            "No mês seguinte, Qianye diminuiu sua velocidade de cultivo conforme instruído. Em vez disso, ele controlava os movimentos de suas origens para limpar, nutrir e temperar seu primeiro nódulo, facilitando a síntese dos dois tipos de poder de origem em seu corpo.",
            "No entanto, seu poder de origem continuou a aumentar constantemente, e o corpo de Qianye estava crescendo proporcionalmente a isso. Apesar de não ter atingido a idade de dez anos, ele já era capaz de levantar cinquenta quilos com uma mão.",
            "Depois de Qianye, outras crianças também acenderam seus nódulos. Pelo prazo de um ano de Zhang Jing, havia um total de sessenta crianças que acenderam seus nódulos, deixando apenas três que não tinham. Após o exame, Qianye nunca mais os viu. ",
            "Bhaty0: Foram conhecer os pais do Batman",
            " ",
            "Só assim, um segundo ano no Campo de Treinamento Yellow Springs passou silenciosamente. No terceiro ano, o tamanho da classe de Qianye aumentou mais uma vez para cem crianças.",
            "No terceiro ano, Qianye fez dez anos de idade.",
            "A partir deste ano, ele começou a atacar o segundo nódulo de origem em seu peito. Este nódulo era muito importante entre os nove nódulos de origem, o outro importante sendo o nódulo na testa. Dentro de muitas artes de cultivo, isso era chamado de Mar da Aura, e determinava diretamente até que ponto alguém seria capaz de cultivar seu poder de origem no futuro.",
            "Depois de nutrir o primeiro nódulo, Qianye calmamente começou a atacar o segundo.",
            "O surgimento do poder de origem lentamente se transformou em uma maré à medida que se aproximava do nódulo em seu peito. No entanto, no momento em que se aproximou de sua ferida, uma dor intensa tomou conta dele!",
            "Esse tipo de dor havia excedido o limite do que os humanos poderiam suportar! Qianye caiu no chão com um grito, experimentando uma convulsão enquanto o sangue jorrou de sua boca. Ele desmaiou.",
            "Ouvindo seu grito, os guardas imediatamente entraram em sua sala de cultivo. Depois de ficar chocado com o estado em que ele estava, eles o levaram embora.",
            "Algum tempo depois, Qianye ficou nu na sala de aula de Estrutura Biológica. Ele estava na bancada de metal no palco. Não havia qualquer tipo de clínica no Campo de Treinamento Yellow Springs",
            "Apenas Zhang Jing e Long Hai estavam presentes. Shadow foi deixado do lado de fora da sala para impedir que outros entrassem.",
            "Antes do estágio, Shen Tu se moveu com muita calma, como fez em suas aulas, usando todos os tipos de equipamentos para abrir três pequenos buracos na cicatriz de Qianye.",
            "O velho parou de se mexer depois de um tempo, depois começou a arrumar seu equipamento lentamente. Ele não olhou para o inconsciente Qianye, em vez disso, virou-se para Zhang Jing e Long Hai. \"Tendo sido seu instrutor por tanto tempo, vocês dois devem ter notado ...\"",
            "Long Hai usava uma expressão estranha.",
            "Zhang Jing revelou um sorriso encantador e falou distraidamente: \"Isso não é o roubo de poder de origem?\"",
            "O rosto de Long Hai ficou feio enquanto os lados da boca de Shen Tu se contorciam. Até o sorriso no rosto de Zhang Jing não era natural.",
            "Neste momento, a porta da sala abriu quando uma pessoa entrou com passos largos. Atrás dessa pessoa estava Shadow. \"Está correto. É de fato roubo de poder de origem\".",
            "As poucas pessoas na sala se viraram de surpresa, apenas para ficarem ainda mais chocadas quando viram quem havia entrado.",
            "\"Diretor Sun!\"",
            "Um homem de meia-idade, um tanto curto, com um rosto gentil, entrou. Seu rosto era quadrado e parecia muito comum, um rosto que podia ser facilmente esquecido. Este era o diretor Sun Ni do Campo de Treinamento Yellow Springs. Ele usava um velho uniforme militar desbotado, sem um único distintivo indicando sua posição.",
            "Sun Ni caminhou até Qianye e estendeu a mão para tocar sua cicatriz, uma luz aparecendo em suas mãos. Depois de um tempo, ele suspirou. \"Como esperado! Essa criança... que pena\".",
            "Zhang Jing notou alguma coisa. “Esta é a criança que o Marechal Lin enviou. Existe algum problema?\"",
            "“O que todos vocês acham?” O diretor Sun respondeu com uma pergunta.",
            "Desde que Long Hai foi quem o trouxe até aqui, ele falou primeiro. “Embora ele tenha sido enviado pelo Marechal Lin, o homem não deixou nenhuma instrução especial. Ele nem sequer nos pediu para preservar sua vida. Ouvi dizer que ele é um órfão que o marechal Lin pegou por um capricho. Se houver alguma discrepância em relação ao seu passado ...”",
            "A voz rouca de Shen Tu ficou mais profunda, com uma sensação sombria. “Os únicos capazes de fazer esse tipo de coisa são aquelas famílias, mas por que eles deixariam um sobrevivente? É muito estranho.”",
            "Sun Ni riu misteriosamente antes de falar devagar: “Eu sei disso. De fato, outros também sabem disso. Ou, para declarar mais claramente, aqueles que precisam saber... já sabem disso.\" "
      ]
}