{
      "Capítulo 136 – Banquete": [
            "Qianye tinha sua cabeça meio abaixada e suas costas completamente tensas em uma postura reta. Ele fingiu que tudo e todos a volta dele não existiam.",
            "Ele era um adolescente quando tinha se separado de Song Zining, e agora sua altura e corpo eram diferentes de antes. Mesmo se mantivesse um terço de sua aparência anterior, ele atualmente estava sob um disfarce de mulher. Adicionando isso às mudanças fundamentais produzidas por uma constituição vampira, Qianye simplesmente se recusou a acreditar que Song Zining poderia reconhecê-lo a primeira vista.",
            "Entretanto, o sorriso de Qiqi tinha endurecido um pouco. Sua expressão imediatamente ficou fria.",
            "O sétimo jovem mestre da família Song nunca teve uma boa reputação quando se tratava de mulheres, e havia abundância de rumores sobre seu relacionamento livre e ser mulherengo por aí. Já era muito rude da parte dele encarar inexpressivamente a sua acompanhante, e pior, Qiqi era prima de Song Zining por mais de vinte anos. Ela não acreditava absolutamente que esse bastardo habitualmente pretensioso realmente perderia a compostura por uma mulher. Era óbvio que ele estava fazendo isso para envergonhá-la.",
            "Foi nesse momento que uma risada suave soou ao lado deles. Ye Mulan deu dois passos e parou ao lado de Song Zining. Então, ela segurou as mangas dele e disse em um tom alegre, “Que coisinha bonita ela é. Não me admira que meu Zining esqueça suas maneiras por um segundo.” Embora ela estivesse elogiando Qianye, seus olhos estavam encarando Qiqi. “Você poderia cuidar de uma florzinha tão viva e brilhante em uma casa quente e confortável, e ainda assim seria um desserviço a uma beleza como ela. Você com certeza não tem medo de trazê-la para cá e mostrá-la, Qiqi.”",
            "O rosto de Qiqi imediatamente ficou sombrio, pois o significado subjacente por trás das palavras de Ye Mulan era excepcionalmente insidioso. Ela estava literalmente a um fio de cabelo de acusar Qiqi de trazer sua amante de estimação a público. As pessoas circundantes ficaram mais animadas no momento que elas perceberam que a atmosfera não estava certa. Todos estavam esperando sem fôlego por um bom show acontecer.",
            "Apesar de que a Família Song e a Família Yin estivessem conectadas por casamento, e a própria mãe de Qiqi fosse um membro da Família Song, o fato de que Yin Qiqi e Song Zining não se davam bem era um segredo aberto. Qiqi nunca falhou em expressar seu desgosto em relação a Song Zining sem parar toda vez que eles compareciam ao mesmo lugar. Entretanto, Song Zining nunca esqueceu suas maneiras e a tratou educadamente e cordialmente, mesmo se todas as respostas que ele recebesse fossem zombarias e escárnios.",
            "Qiqi não era o tipo de pessoa que apenas sofreria um insulto no rosto silenciosamente. Lançou um olhar de soslaio para Ye Mulan antes de dizer indiferente, “Desde quando uma mera mulher das terras de baixa nobreza tem o direito de falar primeiro? Sua família não te ensinou quaisquer maneiras, camponesa?”",
            "O agarre de Ye Mulan na manga de Song Zining se apertou, e seu rosto belo e delicado imediatamente ficou distorcido com raiva. Parecia que a língua de Qiqi não era de modo algum mais lenta que a dela. Os antecedentes de Ye Mulan sempre tinham sido um assunto de grande tabu para ela, mas Qiqi era o tipo de pessoa que esfregava sal na parte que mais doía. Ela se certificou de pisar na maior queixa e arrependimento dela toda vez.",
            "Foi só então que Song Zining finalmente se recuperou {[Evlin Huth: o que essa criatura estava pensando para ficar esse tempo todo agindo como um móvel!?",
            " e impediu Ye Mulan de continuar a discussão com um levantar de mão."
      ]
}