{
      "Capítulo 138: Visitantes": [
            "A expressão de Wei Potian imediatamente escureceu quando ele se virou e disse irritado. “Vocês bastardos inúteis, desperdiçaram o meu tempo com desvios! Andamos metade de uma noite e está me dizendo que andamos apenas 30 quilômetros? Por que diabos eu estou mantendo você comigo?!”",
            "Aquele grupo de pessoas – todos sendo seus guarda-costas pessoais – concordaram com suas acusações. Claro, nenhum deles teve a coragem de dizer ao jovem mestre Wei que ele era o único que queria experimentar um combate real e se desviou da rota principal e seguiu pela densa floresta montanhosa. Tudo ficava ainda pior, desde que ele liderou o grupo a noite toda, eles haviam caminhado mais de 100 quilômetros em círculos na floresta até agora.",
            "“Vamos logo encontrar a Qiqi! Já faz um bom tempo desde da última vez que vi ela. Eu com toda a certeza, vou acabar com ela dessa vez e mostrar do que um homem é capaz!” ",
            "AcreMan: acho q nesse caso é passar vergonha msm",
            "Todos da família Wei imediatamente soltaram aplausos de encorajamento e encorajamento, injetando no ego de Wei Potian um imenso orgulho e alegria. Nenhum deles acompanhou o jovem mestre Wei ao longo desta caçada sem sentido, e nenhum se preocupou em entender sobre o significado das palavras anteriores de Wei Potian: ele nunca havia vencido Qiqi, nem uma vez.",
            "O grupo seguiu em frente e em um piscar de olhos, chegaram ao acampamento de Qiqi. Eles rugiram e estava prestes a passar pelas cercas e atacar, independentemente do fato de estarem nos fundos do acampamento.",
            "Wei Potian subitamente parou seus passos e olhou para uma casa de madeira no canto à direita do acampamento. Ele disse solenemente: “Espere, sinto uma intenção assassina ali dentro.”",
            "Alguns dos subordinados de Wei Potian tinham um poder de origem maior do que o dele, mas não sentiram nada de estranho como ele disse. Naquele momento, Wei Potian não era mais um novato na Anjo de Asas Rompidas, agora, ele tinha alguma experiência com os campos de batalha. Sussurrava-se também que ele havia aprendido muitas técnicas secretas. Embora sua chamada “técnica secreta de marcha nas montanhas” que havia falado antes na floresta, fez com que todos duvidassem disso. Eles cooperaram da mesma forma e fingiram a aparência de total vigilância. ",
            "Mas Wei Potian não notou nada de anormal de seus subordinados. Quando viu  que a pequena casa de madeira estava completamente silenciosa, ele imediatamente desdenhou e caminhou em direção a ela.",
            "Quem eles achavam que estavam enganando – especialmente ele o grande Wei Potian – com uma intenção assassina óbvia dessas? ",
            "Houve um estrondo repentino quando ele diminui a distância em direção da casa, para uma dúzia de passos. De repente, um objeto voou na direção de Wei Potian.",
            "Wei Potian foi pego de surpresa e apressadamente, esquivou-se do caminho daquilo.",
            "Foi só quando aquela coisa desabou no chão que Wei Potian percebeu que era de fato um homem. Essa pessoa estava completamente vestida com uma armadura leve noturna, e seu rosto estava escondido atrás de um véu de pano preto. Era óbvio que ele não era amigável à primeira vista. Entretanto, aquele homem suspeito gemeu depois de cair no chão e não conseguiu se levantar. Aquela cena bizarra fez Wei Potian hesitar, ele nunca tinha visto alguém fingir ferimentos para atrair seu inimigo, não pelo menos com ferimentos reais. ",
            "Outro vulto surgiu, e um segundo homem vestido de preto voou para fora da casa de madeira, seguido rapidamente de um terceiro. Essa terceira e última pessoa foi chutada pra longe da casa, e as longas pernas com botas militares sob a saia voadora brilharam diante dos olhos de Wei Potian.",
            "A terceira pessoa foi a que sofreu o pior chute, mas a distância que voou foi também a menor. A cena do homem voando através da porta em linha reta até o chão, fez com que Wei Potian ficasse em alerta máximo. O chute era bem mais do que aparentava, já que concentrou todo o poder de origem em um único ponto que não deixava espaço para o oponente aguentar a força enquanto voava para trás. Naturalmente, causou um dano bastante considerável.",
            "O chute foi tão poderoso, e a cena do homem voando para trás havia acontecido tão perto do Wei Potian que sentiu seu estômago revirar de dor.",
            "Uma linda mulher assassina pulou para fora da casa de madeira, atravessando quase toda a distância em direção do trio que havia caído no chão, prestes a chutar todos eles novamente. O rabo de cavalo atrás da sua cabeça dançou alegremente no ar toda vez que ela desferia um chute no trio, e o som das botas militares batendo dolorosamente contra a carne fazer com que todos tremessem por dentro.",
            "A essa altura, Wei Potian percebeu que os três homens jogados no chão eram todos especialistas de rank seis ou sete, mas isso não mudou em nada o fato de estarem tão feridos que nem suas mães poderiam reconhecê-los. Um pensamento rápido fez ele imaginar que não poderia derrotar aqueles três da maneira como desejava. ",
            "Além disso, Wei Potian aprendeu dentro da Anjo de Asas Rompidas que aquela mulher não estava chutando aleatoriamente, ou sem ter um alvo. Cada ponto que ela acertava, era um lugar que poderia causar uma quantia gigantesca de dor. No entanto, por mais pesados que os golpes fossem, eles não eram fatais. Isso também significava que aqueles três não morreriam por causa desses ferimentos, mas que começariam a caminhar dormindo. ",
            "Independente de rank ou de poder de origem, alguém capaz de deixar eles nesse estado não deveria ser subestimado. ",
            "O corpo de Wei Potian doeu um pouco com aquela visão, e sorrateiramente recuou alguns passos. Foi só naquele momento que a bela mulher olhou para cima e dirigiu seu olhar afiado para o rosto de Wei Potian.",
            "“Eu... um... Eu sou Wei Qiyang. Estou aqui para encontrar com a senhorita Qiqi.” Antes que a outra parte fizesse quaisquer perguntas, Wei Porian repentinamente descartou toda a agressividade que tinha antes e contou seu nome verdadeiro obedientemente, esquecendo até de usar seu grandioso nome Potian. ",
            "AcreMan: Adestrado, mas tbm ver 3 maluco levando bicuda no virilha é de lascar",
            "A comoção foi tanta que o acampamento inteiro se alvoroçou. Ji Yuanjia e o capitão da guarda da família Yin foram os primeiros a chegar, enquanto a equipe de patrulha corria do outro lado do acampamento com todas as suas forças. Eles estavam atrasados no entanto. Os três intrusos já haviam recebido um tratamento especial e tudo que podiam fazer era gemer de dor. ",
            "Em seguida, a própria Qiqi apareceu a passos rápidos enquanto olhava primeiro para os três homens mascarados atirados no chão e logo em seguida para Wei Potian. Aquela visão imediatamente a surpreendeu um pouco: “O que está acontecendo aqui, Xiaoye?”",
            "Qianye disse com os dentes cerrados, “Pergunte para eles você mesma. Vou indo na frente.” Ele se virou na tentativa de sair dali depois de dizer isso.",
            "Qiqi gritou na sua direção: “Esse cara aqui é filho do marquês Bowang, do clã wei do Extremo Oriente. Era ele quem eu estava esperando, então saia rápido!”",
            "Qianye assentiu e entrou de volta na casa de madeira. A porta de madeira com um corrente quebrada fez um estrondo alto quando ele a fechou. Era óbvio que sua raiva não havia diminuído. ",
            "Qiqi olhou para o trio no chão e imediatamente reconheceu quem eles eram pelos trajes. Ela apontou para os três e gritou uma ordem.",
            "“Acabem com eles! Quebre suas pernas primeiro e pergunte depois o que diabos eles estavam tentando conseguir aqui!”",
            "Os guarda-costas imóveis e de aparência atarracada responderam de imediato as suas ordens e estavam prestes a arrastar o trio para longe dali. ",
            "No entanto, o trio sofrera tanto anteriormente, que suas cabeças estavam girando e sua coragem foi embora como poeira ao vento. “Parem! Vamos contar tudo a vocês! TUDO!”",
            "Qiqi foi pega de surpresa. Não acreditava que alguém corajoso o suficiente para invadir o acampamento Yin pensasse em confessar algo sem antes passar por tratamentos especiais. No entanto, o trio estava prestes a confessar tudo e ela sequer começou a bater neles.",
            "Com isso dito, ela não estúpida e imediatamente disse:",
            "“Não consegui ouvir vocês! tire-os daqui e faça eles falarem, podem usar o método que quiserem!” ",
            "Os guarda-costas imediatamente atacaram os três companheiros azarados e os arrastaram para longe.",
            "Qiqi dirigiu um olhar calmo para Wei Potian e disse:",
            "“Me desculpe por isso, foi um erro da minha parte não treinar meus soldados o suficiente para impedir que três míseros ladrões entrassem no acampamento. Mas olhe para você, Potian. Encontrou alguma dificuldade no caminho?”",
            "A aparência do grupo de Wei Potian não era das melhores, mas ele não era alguém que mostrasse fraqueza com facilidade. Inflou o próprio peito e disse alto:",
            "“Óbvio que não! Gastei muito tempo no caminho para cá e tive de me apressar com certa urgência.” ",
            "Qiqi perguntou curiosa, “Quanto tempo levou para chegar?”",
            "“Oito, não, seis... três horas!” Wei Potian obviamente escondeu a verdade.",
            "Mas Qiqi pareceu ficar ainda mais perplexa com aquela resposta:",
            "“O acampamento de caça à primavera fica a dezenas de quilômetros daqui, e está me dizendo que levou apenas três horas? Só uma criança acreditaria nisso!”",
            "Wei Potian descartou o assunto com um balançar grandioso das mãos e disse: ",
            "“Certo, não vamos falar sobre coisas tão triviais. Faz um bom tempo desde a última vez que te vi, precisamos lutar mais uma vez e equilibrar nosso placar, não é? Não chore se perder dessa vez!”",
            "Seus subordinados trocaram olhares e empurrões discretos, mas ninguém se atreveu a lembrar o jovem mestre que já era tarde e não era o melhor momento para um duelo de artes marciais.",
            "Mas Qiqi não se importou com aquele pedido prematuro. Ela deu uma risada suave e disse:",
            "“Alguém esqueceu o próprio sobrenome depois de passar alguns dias na Anjo de Asas Rompidas, pelo visto! Aceito de bom grado, por que eu recusaria um saco de pancadas voluntário? Entre e sente-se primeiro, enviarei alguém para limpar a o campo de treino enquanto conversamos.”",
            "Wei Potian seguiu Qiqi até a sala de estar do edifício principal e começou a conversar com ela. Apesar do que parecia, a dupla realmente compartilhava dos mesmos interesses e conseguiram ter uma conversa bastante interessante um com o outro.",
            "Foi naquele momento que Qianye entrou na sala, puxou um assento e sentou-se atrás de Qiqi. Ela olhou surpresa para ele, pois o olhar sombrio em seu rosto era tão profundo que ela quase podia ver chamas de fúria saindo de seu corpo.",
            "Qiqi sentiu uma pontada de culpa na consciência. Ela usou a desculpa de dar boas-vindas a um amigo em seu primeiro dia e usou a vara com a cenoura para forçar Qianye a usar aquele conjunto de roupas. Mas ela não esperava que Wei Potian, que supostamente deveria chegar a noite, chegasse tão tarde.",
            "Naquele momento, Qianye se sentia incrivelmente sombrio. Nunca passou na sua mente que o filho de aristocrata que Qiqi disse ter entrado na caçada da primavera no meio do caminho e estava faltando na lista de nomes seria Wei Potian!",
            "Qianye ficou sentado em silêncio, tão ereto como uma estátua. Seu olhos estava para baixo olhando apenas um passo à frente dos seus pés, mas a intenção assassina transbordando dele parecia fazer com que a temperatura do lugar caísse em vários graus.",
            "Foi nesse momento que o capitão da guarda da família Yin entrou na sala e lançou um olhar para Wei Potian, hesitando.",
            "“Fale. Potian é de confiança.” Qiqi disse de imediato.",
            "No mesmo instante o guarda falou. “Senhorita, os três invasores confessaram tudo.”",
            "As sobrancelhas de Qiqi se ergueram assim que ouviu isso:",
            "“Por que foi tão rápido? Eu não disse para entretê-los por uma hora antes de ouvir a confissão deles?” ",
            "O guarda respondeu apressado. “Não se preocupe, eles ainda estão recebendo o tratamento que a senhora pediu. É só que eles não param de espernear dizendo tudo o que sabem, e não poderíamos impedi-los de fazer exatamente isso. Por isso que estou aqui, para relatar o que eles disseram.”",
            "A expressão de Qiqi finalmente relaxou um pouco. “E o que disseram?”",
            "O capitão da guarda certificou-se de que seu rosto estava completamente calmo e sob controle antes de começar:",
            "“Eles disseram que o jovem mestre Song não parava de desenhar o retrato da senhorita Xiaoye, então vieram aqui para sequestrá-la para o jovem mestre e ganhar suas graças.”",
            "Qiqi imediatamente assumiu uma expressão estranha que parecia sugerir que ela escondia algo com todas as suas forças. Se virou para olhar Qianye antes de continuar.",
            "“Está me dizendo que Song Zining gosta de Xiaoye?”",
            "“Parece ser este o caso, de acordo com o confessionário dos três. Eu pessoalmente verifiquei diversas vezes antes de vir aqui.”",
            "Wei Potian também estava em choque com aquilo. “Song Zining? Ele está com falta de mulher? O que diabos ele estava pensando ao enviar alguém para o acampamento da família Yin para sequestrar essa... urg!”",
            "Qianye subitamente lançou lhe um olhar calmo. A forte intenção assassina dentro daqueles olhos, calou Wei Potian no mesmo instante.",
            "Qiqi não pode deixar de ficar surpresa quando viu a expressão dele. De repente, ela começou a rir. ",
            "“Potian, você nunca foi tão obediente mesmo diante da sua Senhora. Não me diga que você também se apaixonou pela Xiaoye?”",
            "“Sem chance!” Wei Potian de imediato balançou suas mãos em recusa, quase pulou como um gato que teve sua cauda pisada. No entanto, percebeu eu suas palavras poderiam ser mal interpretadas e tentou se corrigir. “É verdade que as senhorita Xiaoye é muito bonita e sua intenção assassina ... é ...” ",
            "Wei Potian teve sua voz silenciada mais vez pela tensão assustadora emitida por Qianye.",
            "Qiqi cobriu sua boca com as mãos. Ela realmente não se atreveria a rir, considerando a expressão que Qianye tinha, mas o raro olhar de Wei Potian era hilário. ",
            "Foi nesse momento que Ji Yunjia entrou e informou que o campo de treinamento estava pronto para uso. Qiqi levantou-se de imediato e se espreguiçou por inteira. Ela estendeu a mão direita e convocou um enevoado poder de origem azul e branco que serpenteou no seu braço. Então lançou um olhar malicioso para Wei Potian. “Sei que o garotinho já está no sexto rank enquanto eu, sua irmã, ainda estou no sétimo rank. Mas deve ser o suficiente para lhe ensinar uma lição!” ",
            "AcreMan: aquela surrinha basica pra ir dormir com os couro quente",
            "AcreMan: Um pouco mais tarde, mas é pq fui no mercado sorry, bem, apresento a vcs o benuzinho, cacatua que vai traduzir MoE pra gente, sejam educados, deem boas vindas e joguem alpiste"
      ]
}