{
      "Capítulo 28 - Cota de Morte": [
            "O líder do esquadrão Escorpião Vermelho pegou o chicote do cavalo em um só movimento. Com um leve puxão, aquele jovem oficial já estava sendo arrastado do cavalo, esmagando com força no chão. Os poucos guardas próximos do jovem oficial ficaram chocados quando eles puxaram suas armas em uma confusão, e pelo que parecia, eles estavam realmente prestes a atirar.",
            "Bang! Bang! Bang! ",
            "Os sons do tiroteio ecoaram, o ritmo de cada tiro claro e distinto.",
            "Esse fogo explosivo limpo e eficiente, naturalmente, não poderia ter saído das mãos desses militares privados que não acionaram nem mesmo um único nódulo de origem. Antes mesmo de Qianye agir, um veterano já havia puxado o gatilho. Um tiro para cada pessoa. Ele atirou em todos os cinco guardas imprudentes e agora mortos.",
            "\"Vocês desejam se rebelar?\" O líder do esquadrão varreu com frieza o olhar através do exército particular que estava se reunindo de todas as direções.",
            "Aqueles soldados particulares olharam um para o outro consternados, mas suas mãos não pararam de carregar suas armas. Havia realmente algum indício de desejo de atacar em seus olhos, deixando Qianye muito intrigado com isso.",
            "Alguém que poderia usar o poder de origem poderia ser considerado como criatura de um mundo totalmente diferente em comparação com as pessoas que não ativaram seus nódulos de origem. Não era estranho que uma quantidade maior de pessoas pudesse ganhar, assim como uma centena de cordeiros não seria capaz de matar um leão. A diferença entre esses militares privados e os soldados do Escorpião Vermelho era ainda maior do que a diferença entre cordeiros e leões, de onde eles conseguiram coragem e confiança para desafiar o Esquadrão Escorpião Vermelho?",
            "Será que esta missão era realmente uma armadilha?",
            "Qianye parecia ter percebido algo quando ele imediatamente tirou o rifle de origem de suas costas e começou a carregá-lo com poder de origem, formando instantaneamente uma bala de origem dentro do cano da arma. Contra fortes especialistas nos bastidores, apenas uma arma de origem teria qualquer ameaça.",
            "O jovem no chão quase desmaiou de falta de ar nos pulmões. Recuperando com dificuldade, ele soltou um grito de gelar o sangue no momento em que ele levantou a cabeça. Ele olhou com os olhos arregalados quando o líder do esquadrão Escorpião Vermelho baixou inexpressivamente o cano da arma para ele, puxando o gatilho.",
            "Tiros dispararam quando todos os quatro membros do jovem foram baleados, apagando no local.",
            "Só agora um homem de meia-idade correu para fora da multidão enquanto limpava a testa cheia de suor com uma expressão aterrorizada no rosto. Repetidamente bajulando e curvando-se, ele disse: “Eu sou o prefeito encarregado desta pequena cidade, também o antigo mordomo do meu respeitado senhor. Milorde me instruiu a vir aqui para saudar seus senhores e também para relatar algumas informações às suas senhorias\".",
            "O líder do esquadrão mediu-o da cabeça aos pés e depois disse: \"Diga!\"",
            "O homem de meia idade sorriu lisonjeiramente quando tirou um retrato do bolso. Ao passar, ele disse: “Essa mulher é a noiva do milorde, ela foi sequestrada pelos rebeldes. Pedimos às vossas senhorias que, por favor, tragam-na de volta, sem prejudicá-la tanto quanto possível. Milorde disse que além das despesas militares já pagas, ele também preparou um generoso número de presentes como agradecimento!”",
            "O líder do esquadrão pegou o retrato e olhou para ele.",
            "Era um esboço de retrato incrivelmente distinto de uma garota extremamente bonita. Seus dois olhos naturalmente carregavam um leve charme, muito cativante e hipnotizante. Ela parecia ter cerca de dezesseis ou dezessete anos, mas as roupas que usava eram comuns, semelhantes ao estilo do plebeu local.",
            "O líder do esquadrão passou o retrato em volta para todo mundo ver, depois guardou em seu próprio bolso. Ele então falou com aquele homem de meia idade: “Eu entendi. Você tem alguma última palavra?”",
            "O homem de meia-idade ficou muito chocado quando ele gritou involuntariamente: “Que últimas palavras! Meu senhorio, você está brincando?”",
            "O líder do esquadrão falou friamente: “Eu nunca brinco! Eu não sei quem é esse rapaz, e não sei quais são as queixas entre vocês, para que você queira pedir emprestado às mãos do nosso Esquadrão Escorpião Vermelho para eliminá-lo. Eu não tenho o menor interesse na política entre vocês nobres, mas desde que você deseja explorar o Escorpião Vermelho, então você tem que pagar o preço correspondente! Livrar-se de você é apenas um aviso para o seu mestre. A lâmina chamada Escorpião Vermelho é muito afiada, não é algo que ele pode se dar ao luxo de jogar! Ultrapassando seus limites, ele deve ter cuidado para não cortar sua própria cabeça!”",
            "O líder do esquadrão sacou a pistola logo depois que suas palavras caíram e, sem qualquer pausa, mirou a testa do homem de meia-idade e puxou o gatilho!",
            "Um buraco ensanguentado apareceu instantaneamente entre as sobrancelhas daquele homem de meia-idade. Com um rosto chocado, ele caiu lentamente.",
            "Qianye franziu as sobrancelhas enquanto perguntava a um veterano ao seu lado em voz baixa “Isso está certo?”",
            "O veterano falou, sem se importar, “Tudo bem! Nós temos uma cota de morte para cada operação!”",
            "“Cota de morte?” Na verdade, era a primeira vez que Qianye ouvia falar dessa frase.",
            "“O que é para dizer quando nos mobilizamos, podemos ‘acidentalmente prejudicar’ alguns moradores locais. Para ser preciso, nobres”, explicou o veterano.",
            "Qianye respirou fundo, sem saber como reagir por um momento.",
            "Neste momento, o modo imponente das forças armadas particulares havia desaparecido completamente. Alguns até começaram a recuar lentamente. Logo depois, alguns oficiais que estavam originalmente escondidos na multidão começaram a gritar ordens, mantendo as fileiras.",
            "O líder do esquadrão zombou deles: “O Escorpião Vermelho fará essa missão sozinho, não há necessidade de sua cooperação. Eu não quero levar um tiro nas costas quando chegar a hora.”",
            "Os oficiais na multidão permaneceram em silêncio. Quem ousasse abrir a boca estaria cortejando a morte.",
            "O esquadrão Escorpião Vermelho desapareceu rapidamente na vasta floresta montanhosa. Os rastros que os rebeldes deixaram para trás eram anormalmente óbvios, então mesmo novatos como Qianye não os perderiam. Assim, o esquadrão Escorpião Vermelho atacou diretamente a base dos rebeldes, prendendo todos os rebeldes dentro do campo.",
            "O acampamento dos rebeldes foi estabelecido no topo de um pico de montanha, com três lados cercados por penhascos e apenas um lado tinha um caminho para entrada e saída.",
            "Este lugar estava extremamente bem escondido. Arbustos curtos e grama selvagem tão alta quanto o peito de um homem cobriam o caminho natural. Se não fosse por alguém que passou recentemente e não entendeu como apagar os rastros, seria muito difícil encontrá-lo. No entanto, as falhas desse tipo de topologia também eram muito óbvias, o que significava que ninguém poderia escapar quando o caminho fosse bloqueado pelo Escorpião Vermelho.",
            "Havia mais de cem pessoas no acampamento, e todas correram para fora depois de ouvir o barulho. No entanto, quando viram os soldados do Escorpião Vermelho que se aproximavam lentamente, seus rostos ficaram instantaneamente cheios de desespero.",
            "\"Então este é o exército rebelde?\" Ao ver essas pessoas, Qianye não pôde deixar de se sentir cético.",
            "Dessas cento e poucas pessoas, metade eram idosos, frágeis mulheres e crianças. Suas roupas esfarrapadas, cada uma delas era fina ao ponto de seus ossos serem visíveis. A maioria das armas que eles carregavam eram armas de fogo primitivas de pólvora, até o ponto de usar espadas e lâminas de ferro fundido. Antes de os ver, Qianye sempre pensou que o ferro só era usado para fabricar ferramentas de utilidade diária. Ele pensou que o metal usado para forjar armas deveria ser feito de liga de cobre.",
            "Qianye notou três guerreiros que acenderam seus nódulos de origem, mas todos eles apenas acenderam um nódulo. Não foi possível encontrar uma única arma de origem em todo o acampamento.",
            "Poderia tal nível de tropas realmente ser os rebeldes? Aqueles exércitos rebeldes que poderiam tenazmente atrapalhar Lin Xitang na fronteira ocidental ao ponto de serem incapazes de resolver a situação?",
            "Dizer que isso era um acampamento de refugiados seria mais adequado.",
            "No entanto, o líder do esquadrão parecia já ter antecipado que esse era o caso. Dando um passo à frente, ele tirou o retrato do bolso e acenou: “Onde está essa mulher? Será melhor se você sair por conta própria!”",
            "\"Sou eu! O que você vai fazer?” Uma jovem se espremeu para fora da multidão enquanto olhava para o líder do esquadrão com raiva.",
            "O líder do esquadrão tirou suas anotações e leu as instruções da missão: “Mn, seu pai era o dono da mina daqui, e dizem que ele secretamente apoiou financeiramente um contingente de tropas rebeldes. Além disso, de acordo com o senhor daqui, você é sua noiva?”",
            "A garota ficou furiosa quando ela gritou: “Ele está falando merda! Não há nada entre ele e eu. Só fui acidentalmente vista por ele, e acabei forçada a segui-lo! Eu não estava disposta, então ele causou a morte de meu pai e meu verdadeiro noivo, e então disse que nossa família era rebelde! Desde os tempos de meu bisavô, nossa família serviu nas forças armadas do Império, e nossos parentes se sacrificaram no campo de batalha em todas as gerações. Será que mostramos lealdade absoluta e dedicação ao Império apenas para acabar assim?”",
            "O líder do esquadrão estava sem expressão, enquanto falava de maneira indiferente: “Talvez a verdade seja realmente como você fala e talvez não. No entanto, como já estamos aqui, você já deve saber que a natureza e o resultado deste assunto não podem ser alterados.”",
            "“Não me diga que um mero visconde já pode, sozinho, cegar a verdade no Império?” A garota gritou de dor e indignação.",
            "O líder do esquadrão ainda estava calmo, as palavras que ele falou eram incomparavelmente sombrias, \"Pelo menos neste único problema, sim.\"",
            "O desespero surgiu no rosto da garota. Ela lentamente se acalmou e perguntou: \"Então, o que você gostaria de fazer agora, matar a todos nós?\"",
            "Pela primeira vez, o líder do esquadrão caiu em pensamentos profundos. Seu olhar varreu as pessoas no acampamento, os idosos, mulheres e crianças eram claramente os criados e residentes da família da menina.",
            "Ele pensou um pouco e depois disse: “De acordo com os requisitos da missão, você deve voltar comigo, mas eu pessoalmente não sugiro que você faça isso. Claro, se você é capaz de resistir e perseverar, e achar que pode haver uma chance de se vingar e reverter o resultado, você também pode tentar isso.”",
            "A menina naturalmente sabia o que aconteceria com ela se voltasse com o líder do esquadrão. Por isso, ela falou sem hesitar: \"Eu não vou deixar aquele porco tocar um dedo meu, mesmo se eu morrer!\"",
            "O líder do esquadrão assentiu enquanto jogava uma garrafa do tamanho de um dedo. “Muito bem, então termine sua própria vida. Beba isso, você vai morrer sem sentir nenhuma dor.”",
            "Ele também apontou para os outros dois que haviam acionado seus nódulos de origem “Vocês também devem morrer. Quanto aos outros aqui, vou considerar como se não tivesse visto nada.”",
            "Depois de um momento, três cadáveres foram colocados diante de Qianye.",
            "“Carregue eles, vamos lá. A missão está completa!” O líder do esquadrão falou.",
            "Qianye jogou um dos cadáveres em seu ombro e seguiu o esquadrão em silêncio, retornando ao longo do caminho que eles vieram.",
            "A missão desta vez foi completada com uma facilidade excepcional, tanto que nem houve uma batalha real. No entanto, o humor na tripulação era muito solene, incluindo o líder do esquadrão. Nenhum veterano estava falando também.",
            "Depois de voltar para a cidade e passar os três cadáveres para as forças armadas privadas locais, a aeronave do Escorpião Vermelho decolou no ar, retornando ao quartel-general.",
            "No dirigível, Qianye olhou para o céu lá fora pela janela do navio. Não se sabia o que ele estava pensando. O capitão careca também parecia ter perdido o vigor. \"Cauda do Escorpião\" estava voando com incrível estabilidade, como se fosse um dirigível totalmente diferente.",
            "Neste momento, o líder do esquadrão que estava sentado no lado de repente falou: “Novato, você viu? Essa é a realidade. Isso era tudo que podíamos fazer. Você entenderá no futuro que a política não é o domínio para pessoas como nós. Como soldados, não somos mais que uma espada nas mãos do Império. Onde quer que nos mandem perfurar, lá nós vamos esfaquear. Quanto a se é certo ou errado, isso não é algo com que devemos nos preocupar.\"",
            "Qianye soltou um longo suspiro de ar, mas seu humor ainda estava abatido. A chamada política realmente não era um domínio que pudesse ser resolvido com armas e força.",
            "Mesmo neste canto insignificante da fronteira do Império, Qianye foi capaz de experimentar a turvação da política. Aquele homem longe na Fronteira Ocidental que estava reprimindo todo o tabuleiro de jogo sozinho, quanto mais pesado era seu fardo?",
            "Depois de retornar ao Escorpião Vermelho, Qianye imediatamente solicitou missões.",
            "Apenas em confrontos face-a-face contra as raças sombrias que Qianye foi capaz de encontrar o valor de sua própria existência. Comparado com algo como política, lutar e massacrar as raças sombrias eram muito mais simples.",
            "No entanto, a aplicação desta vez foi adiada por uma semana inteira antes de receber uma resposta. Qianye foi transferido para participar de uma missão importante.",
            "Esta era uma importante missão rotulada de primeira classe dentro do Escorpião Vermelho. Em uma das cidades da Fronteira Ocidental do Império, foi descoberta uma base secreta de raças sombrias.",
            "Por causa disso, a implantação do Escorpião Vermelho era um luxo raro. O Coronel Wei Lishi liderou pessoalmente as tropas, mobilizando os trinta Escorpiões Vermelhos e duzentos Escorpiões Negros, enquanto Qianye era o único novato nas fileiras. Este arranjo não foi incomum por qualquer meio. Como o número um dentro dos novatos, as conquistas militares de Qianye já poderiam prevalecer contra muitos veteranos Escorpiões Negros.",
            "O local da missão ficava ao lado das duas províncias que Lin Xitang estava supervisionando. Qianye já ouviu os rumores de que alguns rebeldes estavam conspirando em segredo com as raças sombrias. Essa missão talvez pudesse indiretamente fornecer assistência a Lin Xitang. ",
            "Bhaty0: rsrsrs"
      ]
}