{
      "Capítulo 29 - Armadilha": [
            "Mais de duzentos soldados montaram separadamente duas grandes aeronaves interplanetárias enquanto se dirigiam para o local da missão.",
            "Fazia um tempo desde que Qianye sentia a pequena excitação de ir para a batalha. Já se podia dizer seu nível de dificuldade olhando apenas os suprimentos distribuídos para a missão. Foi dito que haveria mais de um especialista Campeão nessa base!",
            "Quanto às balas de origem física, elas já haviam emitido dez por pessoa. Além disso, elas não eram feitas de prata comum, eram feitas de mithril ",
            "GonP: Mithril é a chamada Prata dos Anões do mundo inventado por J. R. R. Tolkien, então creio que essa seja uma referência",
            " especialmente tratados com o poder de origem Aurora. Que fossem punhais ou baionetas, eles foram todos trocados por armas especiais que foram banhadas com uma camada de mithril. Estes eram todos genuínos, produtos de alta qualidade!",
            "Ao mesmo tempo, todos os guerreiros da expedição mudaram para a armadura de batalha especialmente feita do Escorpião Vermelho.",
            "O interior desses conjuntos de armaduras foi inscrito com matrizes de origem especial e formaria uma barreira de poder de origem quando ativada com poder de origem. Durante um curto período de tempo, a barreira diminuiria maciçamente a eficácia do poder de origem sombrio atacante. Normalmente, esse tipo de armadura era distribuído apenas para oficiais que pelo menos possuíam o posto de Escorpião Vermelho, mas todo guerreiro mobilizado recebeu um dessa vez, até mesmo Qianye.",
            "A aeronave voaria por cinco dias seguidos antes de finalmente chegar à fronteira ocidental.",
            "Depois que a aeronave decolou, a voz de Wei Lishi imediatamente ecoou nas cabines do pessoal através de tubos de cobre, “A missão desta vez foi assinada pessoalmente e emitida pelo Marechal Lin Xitang. O fato de que a base das raças sombrias era justamente uma fortaleza apoiando os rebeldes já foi confirmada. Nossa missão é destruir a base a todo custo, sem deixar escapar sequer um único guerreiro das raças sombrias!”",
            "Todos os guerreiros involuntariamente seguraram suas respirações!",
            "Para eles, Lin Xitang era um nome muito poderoso, sua vida em si já era uma longa lenda! No entanto, para o Escorpião Vermelho, sua existência tinha um significado ainda mais especial.",
            "Foi por causa de uma grande e decisiva batalha entre o Império e as raças sombrias, dez anos atrás. Escorpião Vermelho foi um dos principais corpos na frente de batalha. No entanto, eles foram recebidos com uma derrota total e sem precedentes.",
            "Os reforços do Império foram mantidos no vazio por um fenômeno astronômico raramente visto, os \"Fluxos Caóticos de Luz\", que apareciam apenas uma vez a cada cem anos. No entanto, o Corpo da Prefeitura do Norte liderado por Lin Xitang contornou o caminho da morte e milagrosamente apareceu no local estratégico do campo de batalha, resistindo ao ataque do principal exército das raças sombrias que permitiu ao principal exército do Império de mais de cem mil homens escapar rapidamente sem questão.",
            "Se não fosse pela aparição miraculosa de Lin Xitang naquela campanha, o nome Esquadrão Escorpião Vermelho já poderia ter sido apagado da lista do exército do Império. Inesperadamente, a missão desta vez foi assinada pessoalmente pelo mesmo Lin Xitang. Era uma honra incomparável para cada guerreiro Escorpião Vermelho que pudesse participar da missão!",
            "A voz de Wei Lishi se tornou baixa: “Eu acredito que você também entende o quão difícil é a missão desta vez. Incluindo eu, todos devem estar preparados para morrer em batalha. O Escorpião Vermelho não teme nada. Para o império! Para o Marechal Lin!\"",
            "Nenhum dos guerreiros agiu excessivamente apaixonado e apenas repetiu em vozes profundas, enquanto usava expressões solenes, “Escorpião Vermelho não teme nada. Para o império! Para o Marechal Lin!\"",
            "As duas aeronaves interplanetárias voaram várias dezenas de milhares de quilômetros pelas vastas montanhas e terras e finalmente chegaram à fronteira ocidental do Império. Quando eles apareceram fora da cidade alvo, já era tarde da noite.",
            "A noite era quando as raças sombrias eram mais ativas, e normalmente, os humanos evitariam lutar contra eles, mas nesta missão, o momento do assalto surpresa foi escolhido para acontecer durante a mais profunda das horas da noite, quando o poder das raças sombrias estava no seu ponto mais forte.",
            "Precisamente porque ninguém esperaria que o Império lançasse um ataque surpresa durante esse período, o elemento surpresa poderia ser alcançado. Esta foi a razão pela qual o Escorpião Vermelho foi escolhido. Foi porque entre os cinco grandes corpos de elite do Império, o Escorpião Vermelho era mais adepto à batalhas noturnas.",
            "O dirigível voou para o espaço aéreo acima da cidade e, um após o outro, os guerreiros do Escorpião Vermelho pularam diretamente para dentro da cidade. Eles se dividiram autonomamente em uma dúzia de esquadrões, explorando e avançando separadamente.",
            "A noite era profunda como uma lua cheia redonda pendurada sobre as cortinas do céu, derramando seu sombrio luar cinza pálido no chão abaixo. A cidade estava silenciosa sem luz nem pessoas, como se fosse uma cidade morta sem alma à vista.",
            "Qianye andou pela rua, olhando para os arredores com grande cautela. No entanto, a inquietação em seu coração só ficou cada vez mais forte.",
            "De acordo com a rede de informações do Império, tudo funcionava normalmente dentro dessa cidade, já que mantinha relações comuns com as cidades vizinhas. No entanto, agora pessoalmente ali, dentro da cidade, até mesmo um verdadeiro novato poderia dizer que definitivamente havia algo de anormal nesse lugar.",
            "Nenhuma cidade humana seria tão mortalmente quieta. Além disso, esta cidade era muito limpa, como se alguém estivesse limpando todos os dias. Não havia lixo nem poeira nas ruas. Estava limpo ao ponto de parecer que não havia ninguém morando ali.",
            "Na rua vazia, o som dos passos de Qianye ecoaram incessantemente, e para sua surpresa, os ecos não estavam diminuindo. Qianye franziu ligeiramente as sobrancelhas enquanto diminuío os passos. Como resultado, o som de passos desapareceram. No entanto, os outros veteranos do mesmo esquadrão não se importaram com o som, seus ritmos ainda eram firmes e sólidos.",
            "A essa altura, todos os guerreiros sabiam que as raças sombrias já deviam tê-los notado, e querer atacar de surpresa já não tinha sentido, mas um total de trinta soldados classificados do Escorpião Vermelho foram mobilizados dessa vez. Além disso, eles foram liderados pelo coronel Wei Lishi. Isso já era suficiente para lutar sem reservas, mesmo que eles enfrentassem as raças sombrias diretamente.",
            "Qianye ficou mais nervoso com o passar do tempo. Ele puxou levemente o ferrolho da arma, pressionando uma bala de mithril no fuzil. Esta bala de mithril poderia enviar um guerreiro de raça sombria abaixo do nível de Lutador de Nível Quarto direto para o céu com um único tiro. Qianye não pretendia mais se conter. Ele planejava dar às raças sombrias um ataque rápido no momento em que ele as visse!",
            "As ruas ainda estavam mortalmente silenciosas. Inconscientemente, a névoa começou a se formar, e toda a cidade foi envolta por uma neblina nebulosa em um piscar de olhos. Através do denso nevoeiro, parecia que todos os edifícios tinham se tornado vivos, torcendo seus corpos e maliciosamente encarando as poucas centenas de Escorpiões invadindo seu território.",
            "Quando Qianye passou por um cruzamento, de repente sentiu como se algo estivesse se movendo no beco.",
            "Imediatamente recuando dois passos, ele olhou mais uma vez para o beco. Este olhar fez com que os olhos de Qianye se abrissem imediatamente!",
            "Não se sabia quando densas e escuras sombras negras apareceram no beco, porque aquelas sombras estavam andando na direção dele sem nenhum som!",
            "\"Raças Sombrias!\" Qianye gritou alto enquanto puxava o gatilho ao mesmo tempo sem hesitação. Um grande pedaço de poder de origem dentro de seu corpo instantaneamente desapareceu, enquanto a bala de mithril disparou no beco carregando uma luz branca ofuscante!",
            "Em um instante, todo o beco foi iluminado por um brilho de prata. Este tipo de luz de prata era muito prejudicial para as raças sombrias, especialmente as raças sombrias com forte visão noturna. Se acidentalmente olhassem diretamente para a luz prateada, talvez até queimariam imediatamente os olhos!",
            "A luz prateada desceu e uma onda de gritos gelados de sangue soou imediatamente no beco. Incontáveis ​​raças sombrias agacharam-se, cobrindo os rostos com dor. A sombra da frente foi diretamente atingida pela bala de mithril quando seu corpo se acendeu abruptamente com chamas de energia de origem leve e prateada!",
            "Esse tipo de chama de prata era extremamente tenaz e queimava violentamente no momento em que tocava qualquer poder sombrio. Em um piscar de olhos, as chamas prateadas já se espalhavam por mais de uma dúzia de silhuetas negras, envolvendo todas elas em um inferno escaldante.",
            "A realização desse tiro foi inacreditavelmente abundante, mas o cabelo de Qianye estava quase em pé em seu couro cabeludo. Havia muitos, mas muitos das raças sombrias. A multidão densa espremida dentro do beco inteiro eram todos guerreiros das raças sombrias. Além disso, ainda havia inúmeras silhuetas no final do beco. Era simplesmente impossível dizer quantos inimigos havia!",
            "Qianye gritou alto, recuando rapidamente e ganhando distância, enquanto, ao mesmo tempo, pressionava outra bala de mithril na câmara. Como esperado, vários traços de sombras de repente voaram do beco e atacaram Qianye como um raio! Estes eram os verdadeiros guerreiros da raça sombria, aqueles que estavam se espremendo na multidão eram apenas bucha de canhão usada para impedir e esgotar a munição.",
            "Qianye recuou incessantemente a um ritmo rápido, e de repente parou, levantando a arma e disparando ao mesmo tempo. Uma luz prateada se projetava do fuzil quando um guerreiro da raça sombria, que atacava no ar instantaneamente, foi lançado para longe, voando para trás enquanto gritava miseravelmente por ter sido queimado, já tendo sido envolvido pelas chamas prateadas antes mesmo de pousar.",
            "Já não havia tempo para Qianye pressionar a terceira bala na câmara, mas ainda havia dois guerreiros sombrios correndo para ele!",
            "Neste momento, dois roncos consecutivos ecoaram por trás de Qianye. A luz prateada passou direto pelo corpo de Qianye, enviando os dois guerreiros da raça sombria voando para longe.",
            "Qianye virou a cabeça e viu dois veteranos sinalizando com as mãos, dizendo-lhe para se esconder nas costas com tanta intensidade que parecia que suas vidas dependiam disso. Não importa o quanto Qianye fosse ",
            "prodígio",
            ", ele ainda era um novato. O poder de um Lutador de Nível Dois era uma desvantagem incorrigível, e não poderia ser comparado a esses veteranos Escorpiões Negros que eram classificados em cinco ou seis no mínimo.",
            "Somente depois de recuar atrás dos veteranos, Qianye finalmente conseguiu respirar. Ele olhou ao redor e descobriu que em todos os lugares que ele olhava estava cheio de chamas altas, assim como faixas prateadas de balas de origem cruzando o ar.",
            "A batalha irrompeu em um instante e toda a cidade se tornou um campo de guerra. O Esquadrão Escorpião Vermelho que originalmente acreditava que eles traziam força militar superior foram instantaneamente submersos por incontáveis ​​guerreiros sombrios, sendo divididos em várias dúzias de posições. A crise era iminente.",
            "Qianye ofegou por ar com tudo que ele tinha. Consecutivamente atirando duas rodadas de bala de mithril tinha usado uma grande parte de seu poder de origem, então agora, ele era como um peixe que foi jogado fora do mar, seus pulmões inteiros se sentindo como se estivessem em chamas.",
            "“Como isso poderia acontecer?! Algo está errado aqui!” Uma voz no coração de Qianye gritou com toda a força, mas seu cérebro parecia ter estagnado por enquanto, tornando-o incapaz de pensar mais profundamente sobre o que parecia estar errado.",
            "A batalha se tornou flamejante em um piscar de olhos. A luz do poder de origem e do fogo iluminou a cidade como se fosse dia.",
            "Na cidade, várias dúzias de auras indomáveis ​​subiram aos céus como enormes colunas de fumaça. Aqueles eram seres genuínos e fortes, que possuíam um poderoso poder de origem Sombrio. Enquanto isso, os guerreiros do Escorpião Vermelho também libertaram seu poder, enfrentando os poderosos adversários.",
            "Em um quarteirão distante, roncos repentinamente ecoaram incessantemente enquanto edifícios desmoronavam um após o outro. Em um instante, o bloco inteiro foi nivelado! Daquela direção, o grito ensurdecedor de Wei Lishi soou.",
            "A luz subiu no corpo do coronel quando ele de repente subiu mais de cem metros de altura, direto para o céu noturno. Quatro silhuetas de forma sinistra seguiram logo atrás dele e atacaram. Os dois lados começaram a lutar ferozmente no ar!",
            "Qianye via inimigos por toda parte, até onde os olhos podiam alcançar. Dos becos aos edifícios e das casas aos telhados, inumeráveis ​​pessoas cujos rostos exibiam a expressão da loucura se precipitaram sem parar.",
            "A aparência dos rostos daquelas pessoas era roxa e uma aura de escuridão rodeando seus corpos enquanto se atiravam nos guerreiros do Corpo Escorpião Vermelho sem qualquer consideração por suas vidas. Aqueles eram a bucha de canhão das raças sombrias, os humanos que foram invadidos e assimilados pela escuridão! Os verdadeiros guerreiros da raça sombria costumavam esconder-se entre as buchas de canhão, agarrando-se às oportunidades de atacar rapidamente.",
            "As armas de cada guerreiro do Escorpião Vermelho irrompiam em chamas, espirrando uma tela de balas de metal o mais rápido possível. A bucha de canhão foi derrubada camada por camada, porém mais uma bucha de canhão simplesmente fluiria de todas as direções. Seus números eram infinitos!",
            "Num piscar de olhos, Qianye já esvaziará todos os seus cartuchos. Nesse tipo de ambiente, sua arma de origem também perdeu seu uso. Qianye imediatamente jogou fora seu rifle automático, colocou a arma de origem em suas costas e, em seguida, puxou a adaga banhada em mithril e a baioneta.",
            "Nos arredores, muitos veteranos já haviam começado a lutar com as raças sombrias no combate corpo a corpo.",
            "Um líder do esquadrão Escorpião Vermelho gritou alto: \"É uma armadilha!\"",
            "\"Todas as unidades recuem, recuem imediatamente!\"",
            "“Todos os soldados do Escorpião Vermelho fiquem para trás e cubram a retirada!” "
      ]
}