{
      "Capítulo 30 - Contaminação": [
            "No entanto, todos estavam cercados agora, e simplesmente não havia saída neste momento.",
            "Qianye só sentiu que havia inimigos em todos os lugares. Parecia que se ele saísse às cegas, ele seria capaz de cortar alguma bucha de canhão. Depois de perfurar continuamente mais de uma dúzia, ele foi finalmente pego de surpresa e foi pressionado no chão por uma sombra negra que subitamente se precipitou. Aquela sombra negra mordeu o pescoço de Qianye imediatamente, e a dor aguda quase destruiu a consciência de Qianye!",
            "Um tiro repentino ecoou ao lado das orelhas de Qianye, enquanto a cabeça do guerreiro vampiro que pressionava ele explodiu em uma névoa de sangue. Logo depois, uma grande mão puxou Qianye para cima.",
            "\"Você está bem, novato?\" Este era um Escorpião Vermelho líder de esquadrão.",
            "\"Eu... eu estou bem!\" Qianye não sabia o que deveria dizer. A ferida no pescoço ainda ardia ferozmente de dor. No entanto, o sangue e o cérebro do guerreiro vampiro cobriam metade de seu corpo, o que também escondia a ferida no lado do pescoço.",
            "Nos céus distantes, duas aeronaves que flutuavam no ar também estavam sendo constantemente atacadas por várias dúzias de pontos negros esvoaçantes à medida que caíam em direção ao chão, desmoronando e cobertos de chamas.",
            "O coração de Qianye afundou, mas aquele Escorpião Vermelho arrastou Qianye e correu com grandes passos em direção ao exterior da cidade sem qualquer atraso. Talvez porque os especialistas fortes estivessem todos concentrados no círculo interno, a obstrução que enfrentaram no círculo externo era muito mais fácil em comparação. Eles atravessaram camadas sobre camadas de resistência, parando apenas depois de chegarem ao perímetro externo da cidade.",
            "O Escorpião Vermelho apontou na direção em que a aeronave caiu, falando em voz alta: “Ainda há navios de fuga lá! Contanto que você possa entrar no navio de escape, você será capaz de fugir, entendeu!? Novato?”",
            "\"Entendido, senhor!\" Qianye respondeu com a voz mais alta que ele poderia reunir.",
            "O líder de esquadrão Escorpião Vermelho deu um tapinha no ombro de Qianye em satisfação: “Excelente! Agora vá novato, eu vou te cobrir!”",
            "\"Mas…\"",
            "O líder de esquadrão Escorpião Vermelho interrompeu imediatamente as palavras de Qianye: \"Escape deste lugar! Isto é uma ordem! Viva! Esta é também uma ordem! Encontre o culpado nos bastidores e nos vingue! Vá agora novato!”",
            "A mente de Qianye estava totalmente vazia, já que o hábito de seguir incondicionalmente as ordens fazia com que ele fosse involuntariamente em direção ao local do acidente aéreo.",
            "O líder de esquadrão Escorpião Vermelho virou-se e caminhou em direção à cidade. Do outro lado da avenida, diante dele, incontáveis ​​guerreiros da raça sombria saíam de vários cruzamentos, convergindo para uma terrível maré negra e mergulhando nele!",
            "Diante da onda de escuridão, a figura do líder de esquadrão Escorpião Vermelho parecia insignificantemente pequena. No entanto, seus passos eram fortes e poderosos, deixando uma pegada profunda no chão de pedra a cada passo, ele correu em direção ao maremoto de raças sombrias!",
            "A maré negra submergiu o líder de esquadrão Escorpião Vermelho em um instante. De repente, parou e, na verdade, voltou devagar logo depois! A maré negra formada por incontáveis ​​guerreiros negros estava sendo lentamente empurrada de volta pelo líder do esquadrão Escorpião Vermelho! ",
            "Bhaty0: O muleke ta brabo",
            "Um raio de luz de repente disparou de dentro da onda negra, e logo depois, mais e mais raios de luz dispararam. Aqueles pilares de luz de prata dispararam em direção aos céus, e as raças sombrias iluminadas pelos pilares estavam todos gritando em extrema dor. Os corpos de alguns até começaram a derreter!",
            "Então, uma explosão que sacudiu o céu e a terra aconteceu! Várias centenas de guerreiros de raça negra foram atirados aos céus, e o cruzamento da rua imediatamente ficou desprovido de qualquer coisa, enquanto a silhueta do líder do Esquadrão Escorpião Vermelho havia desaparecido para sempre.",
            "A essa altura, Qianye já havia encontrado a nave de escape na aeronave acidentada e abriu a porta da cabine. Aqueles peritos aterrorizantes que podiam derrubar aeronaves já haviam retornado às cidades, travando uma batalha. Ninguém notou que um pequeno novato havia escorregado pela rede.",
            "Antes de entrar na cápsula de fuga, Qianye virou a cabeça e deu uma olhada, bem a tempo de testemunhar aquela explosão que sacudiu o mundo! Uma luz tão ofuscante era como se uma estrela estivesse queimando e caindo, na medida em que queimava os olhos de Qianye com dor.",
            "Aquele míssil customizado era incrivelmente poderoso e deveria ser usado para aniquilar a base da raça sombria. Todos os líderes de esquadrão do Escorpião Vermelho carregavam um, mas ninguém esperava que eles fossem utilizados dessa maneira no final.",
            "Essa explosão era como se fosse um sinal de partida; explosões violentas começaram a iluminar a cidade sem fim. Ruas e blocos estavam sendo destruídos em grandes extensões, nenhum guerreiro das raças sombrias nas proximidades tinha alguma chance de sobrevivência. No entanto, o som de cada explosão significava o desaparecimento eterno de outro soldado classificado como Escorpião Vermelho. Em todo o Esquadrão Escorpião Vermelho, havia apenas mais de cem Escorpiões Vermelhos no total. Desses, um terço deles já havia se perdido em apenas uma campanha.",
            "Qianye fechou com força a porta da cabine, forçando-se a não olhar a paisagem da cidade. Esmagando o painel de controle com o punho, ele ativou a cápsula de escape. A nave de escape, que tinha apenas cinco metros de comprimento, agitou-se e afastou-se da nave-mãe, subindo rapidamente para o céu antes de se afastar a toda velocidade!",
            "Qianye finalmente soltou um suspiro de alívio, então imediatamente sentiu que todo o seu corpo estava extremamente ressecado e quente, sua cabeça também tonta e fraca. Finalmente, incapaz de aguentar, ele desmaiou. O interior da cabine de metal estava em silêncio, apenas o som fraco de clique da máquina ecoava enquanto a cabine voava em direção às coordenadas de entrega pré-definidas.",
            "Não sabendo quanto tempo se passou, Qianye finalmente recuperou a consciência. Ele lentamente abriu os olhos, mas ele não tinha nenhum entendimento conceitual do cenário em sua opinião.",
            "Somente depois de outro longo período de tempo, Qianye finalmente processou o que estava vendo. Ele estava olhando para o céu noturno.",
            "Inúmeras estrelas estavam penduradas na cortina da noite. Uma lua oblíqua e minguante suspensa no horizonte distante, enquanto o luar desolado iluminava a terra. Qianye mal moveu a cabeça depois de olhar de lado a lado, então ele se sentou com dificuldade.",
            "Ele agora percebeu que estava atualmente em uma pequena colina. Não havia vestígios de atividade racial humana ou sombria. Este lugar era apenas uma zona montanhosa primitiva.",
            "Qianye lentamente começou a recordar a grande batalha no outro dia, mas ele não tinha memória do tempo depois de iniciar o navio de escape e deixar o campo de batalha. Quanto ao que aconteceu antes e agora, ele não conseguia se lembrar de nada.",
            "Qianye de repente sentiu seu corpo dolorosamente quente, e sua garganta estava estranhamente ressecada como se ele não tivesse bebido uma única gota de água em dias. No entanto, também parecia que a água comum não seria capaz de saciar essa sede.",
            "Qianye olhou em volta, e de repente viu o cadáver de um alce no chão não muito longe. No entanto, o corpo do alce estava excepcionalmente seco, como se todo o seu sangue tivesse sido sugado por um vampiro.",
            "Sanguessuga!",
            "Como se um arco de eletricidade tivesse passado pela cabeça de Qianye, ele imediatamente levantou a mão e sentiu seu pescoço! Só agora ele se lembrava que nos momentos finais daquela batalha um guerreiro vampiro atacou e mordeu seu pescoço!",
            "Os dedos de Qianye de repente tocaram duas feridas em forma de círculo. Elas eram muito profundas e as áreas circunvizinhas estavam tão quentes quanto fogo, mas não havia nenhum senso de ser tocado quando acariciado. Mesmo que não tenha sido visto diretamente, Qianye instantaneamente esboçou a forma da ferida em sua mente!",
            "Isso era uma ferida deixada por presas vampíricas!",
            "Ele não se atreveu a acreditar neste veredito. Com as mãos trêmulas, ele puxou o canivete em sua cintura e usou a superfície prateada como um espelho. Desta vez, Qianye viu dois buracos profundos do espelho. Qianye já havia visto esse tipo de ferida muitas vezes no passado. Todos os humanos que foram mordidos por vampiros teriam uma lesão semelhante.",
            "Qianye de repente se sentiu fraco enquanto toda a força drenava de seu corpo. Ele parecia ter ouvido o som nítido de algo estalando, o mundo se despedaçou totalmente nesse momento.",
            "Ele foi mordido por um vampiro e seu corpo foi contaminado pelo sangue das trevas. Não muito tempo depois, ele se tornaria um escravo de sangue, um escravo de sangue que só possuía instintos, que sempre anseia por sangue fresco e carne!",
            "Qianye não conseguia mais lembrar quantos escravos de sangue tinham morrido sob suas mãos, mas ele nunca pensou que se tornaria um escravo de sangue um dia.",
            "Qianye mais uma vez confirmou a condição da ferida. Desta vez, até mesmo o último pingo dele esperando por um milagre havia desaparecido. Levantou-se, cambaleando até o cadáver do alce e inspecionou-o. Este alce morreu de seu sangue sendo sugado a seco, mas de sua ferida, ele deveria ter sido mordido por dentes humanos, pois não havia nenhum traço de presas vampíricas.",
            "Agora foi confirmado. A pessoa que matou este alce foi o próprio Qianye, e então ele sugou o sangue do alce sob um estado irracional. Qianye só deve ter recuperado a consciência por causa do reabastecimento de sangue do alce.",
            "Qianye soltou um suspiro e lentamente colocou o canivete ao lado de seu próprio pescoço. Esta era uma cerimônia dos guerreiros do Escorpião Vermelho. Todos os guerreiros do Escorpião Vermelho haviam se preparado, uma vez que eles fossem mordidos por vampiros, eles terminariam suas vidas antes de perder sua razão. Eles não se permitiriam se tornar os escravos de sangue controlados por vampiros, mesmo que eles morressem.",
            "A faca de prata tocou a pele da ferida e uma dor lancinante irrompeu subitamente. Além disso, o lugar onde se encontrava com a carne emitia uma nuvem de fumaça verde com um som crepitante, também queimando uma pequena parte de sua pele. Dessa reação, Qianye compreendeu que o sangue escuro já fluíra por todo o corpo e que não havia mais a possibilidade de voltar a ser um humano comum.",
            "Qianye fechou os olhos e estava prestes a exercer força. Em apenas um golpe, seu pescoço seria aberto, terminando o destino que estava destinado a ser uma tragédia.",
            "Mas antes de pressionar a lâmina, uma pergunta repentinamente passou pela mente de Qianye: Por que ele ainda estava racional?",
            "Depois de ser mordido por vampiros, algumas pessoas comuns perderiam sua racionalidade em apenas uma dúzia de minutos, enquanto outros levariam um ou dois dias, tornando-se um escravo de sangue que só possuía instintos bestiais. Além de sangue fresco e carne, assim como ordens superiores de vampiros, nada mais entraria na mente do escravo de sangue. Este processo era completamente irreversível.",
            "Já que Qianye havia caçado um alce por instinto sob a condição de ter perdido sua razão, então ele não deveria ter recuperado sua racionalidade por qualquer meio.",
            "Essa pergunta era como um raio de sol que brilhava em meio à extrema escuridão, trazendo uma gota de esperança para Qianye, que estava nas profundezas do desespero.",
            "Qianye baixou lentamente o canivete.",
            "Ele nunca desistiria facilmente. Enquanto o momento do verdadeiro desespero não tivesse chegado, ele se esforçaria por uma chance de viver. Qianye não entendia por que ele ainda conseguia manter sua consciência, mas enquanto não perdesse totalmente seu raciocínio, ele se esforçaria ao máximo para viver por mais um dia.",
            "Claro, se ele estivesse prestes a se tornar um escravo de sangue, Qianye acabaria sem hesitar com sua vida.",
            "Qianye revistou os arredores e viu que a nave de escape havia caído a mais de um quilômetro de distância. Ele caminhou até a nave de fuga e encontrou a arma de origem, uma bolsa de roupas, rações e água, além de uma arma de fogo. Ele ergueu a arma de fogo, seu nariz voltado para os céus. Assim que ele estava prestes a puxar o gatilho, ele de repente congelou!",
            "O sinalizador explodiria no ar e descarregaria uma flutuação de poder de origem única, que poderia ativar o dispositivo de alarme do ministério próximo de ramos militares, permitindo assim que os militares compreendessem a direção aproximada do pessoal que solicitou ajuda para resgatá-los. Mas o problema é que quando os soldados do Império chegassem, como deveria Qianye explicar sua identidade?",
            "Um novato do Esquadrão Escorpião Vermelho? Não, ele não era mais um guerreiro do Império. Sua identidade atual era um escravo de sangue! Um escravo de sangue que seria rapidamente queimado até a morte no primeiro momento da descoberta!",
            "Mesmo que Qianye tivesse acumulado muitas conquistas militares e tivesse sua sanidade, o melhor tratamento que ele teria seria ser jogado em uma mina de pedra negra, sem luz do dia, pelo resto de seus anos. Ele trabalharia lá pelo resto de sua vida e trocaria os minérios que cavava por pequenas porções de comida até o dia em que morresse e se transformasse em uma pilha de ossos.",
            "As chamas ardentes daquela pequena cidade sem nome naquela época haviam levado Qianye a entender, o Império não tinha piedade ou misericórdia com escravos de sangue. Uma vez que sua identidade como um escravo de sangue fosse descoberta, apenas um beco sem saída estaria esperando por ele, não importando o que.",
            "Sobre relatar aos superiores que essa missão era simplesmente uma armadilha, era completamente impossível. Como os grandes planos do Ministério das Forças Armadas do Império poderiam acreditar nas palavras de um escravo de sangue?",
            "Além disso, mesmo que Qianye ainda fosse um humano normal, como poderia o culpado por trás dos bastidores que mobilizou o Escorpião Vermelho usando a ordem pessoal de Lin Xitang e colocar uma armadilha que destruiu um terço da espinha dorsal do Esquadrão Escorpião Vermelho, ser exposto por um mero novato?",
            "Assim como o que o líder de esquadrão Escorpião Vermelho havia dito antes, em relação a certos assuntos específicos, algumas pessoas e algumas forças poderiam, de fato, esconder a verdade de todos!"
      ]
}