{
      "Capítulo 68 - Atacando o Esconderijo dos Lobisomens": [
            "Qianye estava completamente abalado, mas, naquele momento, seu coração não estava mais batendo. A técnica de respiração de tartaruga do exército poderia ser usada para se esconder em condições extremas e para fingir a morte em situações perigosas. Uma vez usado, perderíam a capacidade de se mover ou se proteger pela meia hora seguinte.",
            "No momento em que Qianye viu o homem de manto preto, ele julgou, com base em seus anos de experiência de luta, que o homem era um inimigo que ele não tinha como resistir, por isso ativou decisivamente essa arte secreta. Como era de se esperar, o homem quase destruiu sua forte vontade,que foi temperada por inúmeras batalhas e mares de sangue. Tal poder quase poderia ser comparado aos Monarcas Sombrios!",
            "Inesperadamente, ele acabou de evitar uma tragédia, mas o sangue da escuridão dentro de seu corpo realmente começou a agir de maneira incomum neste momento. Assim, Qianye estava impotente.",
            "Sua consciência havia acabado de clarear e parecia estar completamente separada de seu corpo. Ele só podia olhar friamente de lado enquanto o sangue da escuridão se enfurecia como água fervente.",
            "De repente, Qianye descobriu que o sangue furioso não era realmente puro. Dentro do fluxo do sangue escuro havia inúmeros fios de sangue finos que se perseguiam e misturavam-se um ao outro enquanto estavam envolvidos em um combate feroz!",
            "A principal energia do sangue vermelho escuro tinha uma vantagem óbvia dos números. As energias de sangue de ouro pálido e da roxa estranha eram atraentes, mas eram muito poucas em número. No entanto, em apenas um momento, as marés mudaram. A energia do sangue vermelha escura era continuamente absorvidas, enfraquecendo-se gradualmente até restarem apenas alguns fios. Por outro lado, a energia sanguínea de ouro pálido não mudou, enquanto a estranha e roxa energia sanguínea ganhou um anel extra inteiro depois de destruir os numerosos fios de energia escura de sangue.",
            "O sangue parou de furar tão repentinamente quanto começou. Quando Qianye recuperou a consciência, tudo já havia terminado. Todos os seus membros eram capazes de se mover, seu corpo inteiro estava coberto de suor e ele estava completamente encharcado, de suas roupas aos cabelos, como se estivesse imerso em uma piscina.",
            "O sangue negro dentro de suas veias já havia se iluminado, com muitos fios de energia sanguínea se movendo lentamente, sem mostrar sinais de excitação. O poder de origem fluía dos três nódulos de origem, retornando para encher seus membros e ossos.",
            "Qianye recuperou lentamente sua capacidade de se mover, inspecionando se sua arte secreta militar ou seu sangue furioso deixaram danos ocultos. Seu corpo parecia normal no momento. Ao mesmo tempo, ele começou a ponderar sobre o encontro que acabou de acontecer.",
            "A força daquele homem de manto preto poderia ser descrita como profunda igual o inferno. Por que um especialista que poderia influenciar a situação de todo o continente de repente apareceu nos arredores de uma cidade pequena como a Cidade Sangue Negro e pairava por alí? Devia ter havido algo aqui que atraiu essa figura importante das raças sombrias. No entanto, não importa o motivo, Qianye não tinha qualificação para participar dessa batalha.",
            "Quanto ao sangue negro dentro de seu corpo, ele ainda não tinha como controlá-lo. Ele esvaziou uma bala de origem e depois a recarregou com um fio de energia sanguínea seguindo o poder de origem, dando a marca única de Qianye a esta bala.",
            "Qianye encarou a bala transparente por um tempo e depois jogou ela de volta na caixa. As recentes mudanças estranhas em seu sangue negro deixou Qianye entorpecido. Assim, ele decidiu que, desde que não interferisse na luta, ele não se importaria!",
            "Nesse momento, o terreno baldio já havia se tornado extremamente perigoso. Qianye se tornou ainda mais cuidadoso depois de se recuperar, não correndo mais no limite como quisesse. Ele prosseguiu com cautela, mal conseguindo chegar ao local de encontro antes do prazo.",
            "Yu Yingnan, Yang Tian e os outros haviam chegado. Eles estavam esperando apenas Qianye.",
            "Ao ver Qianye, Li Lunzhe soltou um bufo alto e sorriu friamente quando disse: “Correndo por três dias para percorrer esse pedaço de distância, sua velocidade é realmente rápida!”",
            "Qianye franziu as sobrancelhas, sua expressão imediatamente se tornando pesada.",
            "Sem esperar Qianye agir, a voz fria de Yu Yingnan soou: “Qianye chegou antes do horário combinado, há algum problema?”",
            "Li Lunzhe ficou impressionado, imediatamente revelando uma expressão indignada, dizendo furiosamente: “Irmã Nan! O que você está tentando sugerir? Todos chegamos aqui há muito tempo e todos aqui esperaram por ele mais de meio dia! O limite de tempo é apenas a linha de fundo. Se nenhum acidente inesperado ocorrer, todos deverão chegar o mais cedo possível. Este é um acordo não escrito entre caçadores. Eu estava errado em repreendê-lo? Irmã Nan, você por acaso se apaixonou por esse garoto bonito?”",
            "Um barulho soou. Ninguém pensou que Yu Yingnan de repente puxaria sua pistola e apontaria para a testa de Li Lunzhe!",
            "Yu Yingnan falou uma palavra de cada vez, enfatizando cada uma: “Quem eu gosto depende de mim! Não é da sua conta!”",
            "A multidão ficou atônita, sem esperar uma reação tão forte, especialmente porque sua expressão não mostrava sinais de brincadeira.",
            "Yang Tian viu que as coisas estavam ficando loucas, então ele imediatamente empurrou a arma de Yu Yingnan para o lado e aconselhou: “Yingnan! No momento, somos todos colegas de equipe, não há necessidade de agir assim.”",
            "Yang Tian falou com Li Lunzhe: “Qianye também é nosso companheiro de equipe agora, e ele se tornou um caçador. Ele provavelmente não entende sobre muitas regras, por isso é desnecessário saber os detalhes. Fora isso, tenham cuidado ao falar algo”.",
            "Yang Tian era um caçador veterano e sempre teve alto prestígio, portanto, quando ele decidiu mediar essa disputa, Li Lunzhe parou de brigar. Ele levantou os dois braços e recuou dois degraus, indicando sua concessão. No entanto, depois de ver aqueles olhos obstinados e indisciplinados, e aquele sorriso ressentido, qualquer um saberia que esse problema estava longe de terminar.",
            "Yu Yingnan bufou e ignorou Li Lunzhe, assumindo a liderança ao sair. Yang Tian e Zha Xi seguiram atrás dela.",
            "Li Lunzhe propositadamente diminuiu a velocidade para esperar Qianye alcançar antes de sussurrar: “Cara, isso ainda não terminou. No futuro, é melhor você tomar cuidado ao sair da cidade, é melhor não me deixar vê-lo!”",
            "Qianye olhou para ele, respondendo levemente: “Com tanta pressa para morrer?”",
            "Li Lunzhe de repente parou de andar, seus olhos emitindo intenção de matar. Ele falou com raiva: “Morrer? Para você? Um caçador de uma estrela?”",
            "“Idiota.” Qianye deixou um comentário e parou de ouvir Li Lunzhe. Assim ele saiu para alcançar Yu Yingnan.",
            "Nesse momento, Yu Yingnan estava escondida em um penhasco, olhando para o vale no qual Yang Tian já havia entrado.",
            "No fundo do vale havia uma caverna com alguns lobos cinzentos que pareciam guardar a entrada, eles estavam cochilando.",
            "Yang Tian não decepcionou ele era um especialista em lobisomens. Ele já havia se aproximado a trinta metros da entrada da caverna, mas os lobos cinzentos ainda não tinham percebido.",
            "Yang Tian levantou-se de repente, jogando algumas granadas na entrada da caverna. Ele então pegou sua pistola tão rápido quanto um raio e disparou continuamente. Cercados pelo som de tiros, os poucos guardas lobos cinzentos nem sequer tiveram a chance de se levantar. Todos eles foram atingidos na cabeça, choramingando enquanto caíam.",
            "Yang Tian jogou granadas de gás misturadas com drogas de origem. Uma fumaça amarela pálida saiu da caverna imediatamente.",
            "“Ataquem!”. Yu Yingnan gritou rapidamente, saltando imediatamente do penhasco. Era um penhasco de cem metros de altura!",
            "No meio do caminho, ela jogou um gancho e o prendeu na beira do penhasco. Ela então emprestou a força de sua queda para balançar no fundo do vale. Quando seus pés tocaram o chão, ela mal parou para amortecer a queda, correndo em direção à caverna em grandes passos, disparando simultaneamente a arma. Assim ela foi capaz de abater um lobisomem que apareceu de repente.",
            "Li Lunzhe também pulou e prendeu o gancho na beira do penhasco para retardar sua queda, assim como Yu Yingnan. Ao contrário dela, ele não era capaz de usar apenas um gancho, ele foi forçado a usar três deles antes de chegar ao fundo do vale.",
            "No entanto, Li Lunzhe estava apenas no meio do caminho antes de ver uma figura, flutuando levemente sobre sua cabeça, em direção ao fundo do vale. Aquele era Qianye. Ele era realmente mais rápido que ele!",
            "Li Lunzhe ficou atordoado por um momento e não resistiu a levantar a cabeça para olhar o penhasco, e descobrir que não havia ferramentas adicionais. Como ele conseguiria descer, se ele realmente não usou nenhuma ferramenta!?",
            "Qianye já havia seguido Yu Yingnan no carregamento da caverna antes que Li Lunzhe finalmente recuperasse os sentidos e seguisse apressadamente.",
            "Apenas Zha Xi permaneceu atrás deles. Ele precisava entrar no vale com um puxão. Quando ele chegou ao fundo do vale, os outros já haviam entrado na caverna. Ele não os seguiu e começou a colocar várias armadilhas.",
            "No esconderijo dos lobisomens, Qianye seguiu de perto atrás de Yu Yingnan. Depois de passar por muitas voltas e mais voltas, cinco túneis diferentes apareceram na frente deles.",
            "Alguns lobisomens cruéis saíram correndo de um dos túneis. Yu Yingnan correu em sua direção, bloqueando diretamente o túnel e depois apontou para outro, gritando: “Qianye! Vá por esse caminho e procure maneiras de encontrar o totem. Vou tentar o meu melhor para manter os lobisomens longe!”",
            "Yang Tian lançou algumas granadas que instantaneamente emitiram uma enorme onda de gás amarelo pálido no túnel que Yu Yingnan apontou e depois se virou e avançou contra um túnel próximo.",
            "Dentro do nevoeiro amarelo claro, lobisomens choramingavam de dor um após o outro. Muitos mais fracos começaram a rolar no chão. A fumaça tinha um cheiro extremamente pungente, equivalente a um veneno mortal para lobisomens que tinham narizes sensíveis.",
            "Qianye entrou no túnel indicado por Yu Yingnan, curvando-se enquanto se esgueirava para frente. Quando ele deixou a linha de visão dos lobisomens, ele de repente mudou de postura e sua velocidade dobrou! Em curvas com uma ladeira e sem pedras ou obstáculos afiados, Qianye praticamente não reduziu sua velocidade e correu diretamente nas paredes da caverna!",
            "Depois de passar por uma entrada no túnel, dois lobisomens subitamente atacaram, mas o aumento abrupto de velocidade de Qianye fez com que ambos o perdessem. Os lobisomens perseguiram de perto sem desistir, mas a distância entre eles e Qianye ainda se tornava cada vez mais longa.",
            "Os dois lobisomens arregalaram os olhos, encarando surpresos Qianye à distância! Eles foram realmente incapazes de correr tão rápido quanto Qianye em sua própria caverna!",
            "Qianye corria cada vez mais rápido, esgueirando-se como o vento. No entanto, diante dele apareceu um lobisomem gigantesco, seu corpo ocupando praticamente metade do túnel. Estava de quatro e sua cabeça estava erguida, rugindo ferozmente para ele.",
            "Uma expressão cruel brilhou no rosto de Qianye antes que ele igualmente rugisse profundamente e realmente colidisse com o lobisomem!",
            "Um baque abafado soou. Na verdade, foi o lobisomem que saiu voando! Rugindo novamente, mas antes mesmo de chegar ao chão, um punho começou a aumentar dentro de seu campo de visão.",
            "Com um estalo, Qianye esmagou completamente o nariz do lobo gigante.",
            "Qianye segurou as patas traseiras do lobo e brandiu-o para os lobisomens que perseguiam por trás. Os dois lobisomens rugiram furiosamente, esquivaram-se do corpo e mergulharam na direção de Qianye, da esquerda e na direita.",
            "No entanto, apenas neste breve momento, o Emboscador de Qianye já havia travado no lobisomem da esquerda. Um tiro soou enquanto uma bala de origem impulsionada por Calibre Pesado explodiu o lobo no ar. O peito do lobisomem se tornou uma bagunça mutilada de carne e sangue.",
            "Depois, Qianye jogou seu Emboscador e agarrou as garras da frente do outro lobisomem. Os dois começaram a lutar.",
            "O lobisomem rugiu para Qianye, abrindo a boca de repente e mordendo na direção dele!",
            "No entanto, sua boca apenas fechou a meio caminho antes dele uivar um grito doloroso direcionado ao céu.",
            "As mãos de Qianye usaram força, então as garras do lobisomem quebraram em meio a sons de estilhaços! O lobisomem tinha pelo menos o dobro do tamanho de Qianye, e sua raça era conhecida por sua força, mas na verdade havia sido esmagado por Qianye nessa disputa de força bruta.",
            "As mãos de Qianye se estenderam para fora, apertando os lábios do lobisomem. Ele rugiu novamente, arrancando-os com força.",
            "O lobisomem imediatamente caiu em um estado em ruínas quando caiu no chão, seus quatro membros em convulsão.",
            "Nesse momento, o outro lobisomem lutou para se levantar. Tendo visto tudo isso acontecer, seus olhos revelaram profundo terror. Qianye caminhou firmemente em direção a este lobisomem. De repente, ele rugiu e realmente se virou para fugir!",
            "Qianye acelerou, seguindo-o como se fosse sua sombra. Ele então mergulhou diretamente nas costas do lobo, estendendo as mãos para a frente para abraçar a cabeça dele. Assim ele torceu com força!",
            "Em meio a um estalo, o pescoço do lobisomem quebrou."
      ]
}