{
      "Capítulo 92 - O começo dos problemas": [
            "Os mercenários não perceberam nenhum sinal de morte, a mão de Qianye, que segurava a arma, tremia levemente, aos olhos dos mercenários, isso era uma indicação de medo. Muitos deles começaram a puxar facas e outros tiraram suas armas de origem.",
            "Os mercenários ao redor lentamente se aproximaram dele, como um rebanho de ovelhas tentando matar um leão.",
            "De repente, Qianye levantou as mãos e apontou o carniceiro para o mercenário mais forte! No momento seguinte, o carniceiro rugiu e a cabeça do mercenário imediatamente se tornou uma névoa sangrenta, seu corpo sem cabeça nem sequer tinha levado os braços até o peito, e o poder de origem que acabara de ser reunido, imediatamente se dispersou.",
            "Algumas gotas de sangue espirraram no rosto de Qianye, e uma gota realmente voou em sua boca. Depois de ter se contido por tanto tempo, esse sabor doce quase fez Qianye gemer.",
            "O poder do carniceiro não assustou esses mercenários, em vez disso, eles pensaram ter visto uma oportunidade! Eles uivaram como bestas selvagens e atacaram Qianye, três ou quatro facas esfaqueando Qianye ao mesmo tempo!",
            "Qianye virou um pouco o corpo para desviar de ataques vitais, apenas uma das facas deslizou pelas costas dele. O mercenário que golpeou com essa faca sentiu como se tivesse arrancado um pedaço grosso de pele de animal, ele não conseguia nem cortar a superfície, a faca deslizou para o lado, deixando uma ferida superficial.",
            "A faca de Qianye se moveu ritmicamente, nem rápido nem devagar, com três sons agitados, ele atacou três mercenários.",
            "Qianye já estava atacando com base no instinto, todos os três ataques atingiram áreas vitais, então os três mercenários não puderam voltar.",
            "Qianye continuou atacando em vez de recuar, atacando a multidão de mercenários. Ele ficou perto de um mercenário, depois se separou instantaneamente deles, esfaqueando repetidamente com a faca, cada facada fazia um mercenário colapsar.",
            "A maioria dos quase vinte mercenários entrou em colapso em alguns breves momentos, os mercenários restantes mal conseguiram reagir antes de gritar e fugir.",
            "Qianye não os perseguiu e, com grande força de vontade, virou-se para sair sem olhar para a carne à sua frente.",
            "Ele silenciosamente voltou ao hotel em que estava hospedado e caminhou para o quarto, os passos de Qianye estavam agora bastante instáveis ​​e ele encontrou várias pessoas no caminho. Essas pessoas sentiram o cheiro forte de sangue em Qianye e ficaram com muito medo de dizer qualquer coisa, eles rapidamente o deixaram passar por eles.",
            "Uma porta curta e grossa finalmente apareceu na frente dele, Qianye quase derrubou tudo antes de entrar, quando ele entrou, bateu a porta e imediatamente mergulhou na bolsa que Yu Yingnan havia lhe dado.",
            "Qianye abriu latas uma após a outra, ele despejou fervorosamente o conteúdo dentro de sua boca. Não importava se eram refeições de verdade ou não, quando esvaziou todas as latas, Qianye mal conseguia suprimir sua intensa fome. Ele tropeçou e caiu em sua cama, ele se sentiu extremamente cansado e imediatamente caiu em um sono profundo.",
            "...",
            "Quando Qianye adormeceu; Yu Yingnan estava sentada em seu quarto, rígida, ela mal comera o dia inteiro, ela não estava com fome e não parecia estar com sede. Seus pensamentos estavam lentos, e ela não tinha ideia do que estava pensando.",
            "Nesse momento, Yu Yingnan ouviu de repente o movimento fora de sua casa e imediatamente pulou do sofá.",
            "“Qianye voltou?” Ela pensou inconscientemente.",
            "No entanto, os pensamentos de Yu Yingnan pararam. Ela não entendeu porque pensou que Qianye voltaria.",
            "A porta se abriu, mas a pessoa que entrou não era Qianye.",
            "Era Serpente Aérea.",
            "Yu Yingnan acordou imediatamente de suas ilusões e pegou sua arma na cintura, porém, sua mão parou no meio do movimento, Serpente Aérea já estava apontando a arma para a testa dela.",
            "“Eu realmente não queria te encontrar dessa maneira, senhorita Yingnan. No entanto, não parece haver uma maneira melhor.”",
            "Serpente Aérea se aproximou de Yu Yingnan passo a passo, como ela tinha uma arma na cabeça, ela foi forçada a recuar. Ela continuou a recuar até as costas baterem em uma parede, só então ela finalmente parou.",
            "A pistola desceu lentamente da cabeça de Yu Yingnan, por cima de sua bochecha, e finalmente parou abaixo do queixo, uma força enorme a forçou a levantar a cabeça.",
            "“O que você pretende fazer?” Yu Yingnan perguntou friamente, sem muito medo.",
            "Serpente Aérea abaixou a cabeça para olhá-la, depois estendeu a mão e acariciou suavemente o rosto dela, então, de repente, ele beliscou o peito dela e disse: \"Eu queria ver o tamanho dos seus encantos!\"",
            "Yu Yingnan não mostrou sinais de vergonha e continuou a falar friamente. \"Usando este método?\"",
            "Serpente Aérea puxou com força a mão para baixo, ele arrancou o espartilho e jogou-o para o lado, expondo imediatamente seus seios firmes e gordos.",
            "De repente, Yu Yingnan levantou a perna, golpeando violentamente a virilha de Serpente Aérea com o joelho. No entanto, Serpente Aérea parecia ter previsto isso, ele juntou as pernas, segurando a coxa dela firmemente entre elas, ao mesmo tempo, ele atingiu o abdômen dela.",
            "Naquele momento, todos os seus órgãos mudaram e o seu poder de origem foi esmagado, ela mal conseguia respirar.",
            "Serpente Aérea agarrou Yu Yingnan pelos cabelos e levantou-a, dizendo: “Senhorita Yingnan, sua melhor opção é cooperar, você sofrerá menos dessa maneira, estou um pouco interessado em você, mas agora não é o momento para isso. Posso pensar em você quando destruir esse pequeno bastardo Qianye! É melhor você não me forçar a machucá-la agora.”",
            "Yu Yingnan entendeu imediatamente a intenção de Serpente Aérea. \"Você quer matar Qianye?\"",
            "\"Matar? Claro que não! Matar seria misericórdia. Eu quero brincar com ele por um tempo, talvez eu pense em matá-lo depois disso.",
            "Serpente Aérea balançou a mão, golpeando com força a nuca de Yu Yingnan e nocauteando-a. Ele então a envolveu em uma capa e a colocou por cima do ombro, ao sair, Serpente Aérea jogou uma insígnia da Gangue Serpente Aérea no espartilho rasgado no chão.",
            "...",
            "Os ferimentos que Yu Renyan deu a Qianye não foram particularmente graves, mas havia muitos, por isso foi difícil para ele se recuperar, ele teve que descansar por um dia e noite inteiros para restaurar um pouco de sua força, quando ele acordou, ele mudou de aparência, como sempre fazia, e saiu do hotel para procurar um bar para sentar e encontrar informações.",
            "Qianye imediatamente descobriu uma informação nova, Serpente Aérea estava espalhando o fato de que a Gangue Serpente Aérea estava procurando por ele. Segundo a informação, Serpente Aérea também tinha uma pessoa importante.",
            "Qianye deixou o bar e imediatamente correu para a casa de Yu Yingnan, em toda a cidade Sangue Negro, apenas essa caçadora tinha um relacionamento próximo com Qianye. Ele não achava que Serpente Aérea tivesse a capacidade de capturar o velho 1 ou o velho 2.",
            "A casa de Yu Yingnan nunca estava trancada, quando Qianye abriu a porta e entrou, inesperadamente encontrou alguém sentado na sala de estar, era o Velho 2.",
            "“O Serpente Aérea atualmente tem Yingnan”, disse o Velho 2, apontando para a mesa.",
            "Um espartilho rasgado e uma insígnia da Gangue Serpente Aérea estavam no topo, Qianye reconheceu o espartilho como aquele que Yu Yingnan costumava usar, mas ainda o pegou e cheirou, as roupas de fato carregavam o perfume de Yu Yingnan, e não havia passado muito tempo.",
            "Serpente Aérea deixou o espartilho e as insígnias para Qianye.",
            "Qianye largou o espartilho, com o rosto coberto por uma camada de gelo, ele olhou para o Velho 2 e perguntou: \"Você não disse que a Gangue Serpente Aérea queria fazer as pazes comigo?\"",
            "O velho 2 usava uma expressão azeda. \"Parece que essa nunca foi a intenção dele.\"",
            "Qianye se acalmou e perguntou: \"O que você sugere?\"",
            "O Velho 2 tossiu profundamente antes de dizer: \"Esse tipo de coisa... talvez você seja o especialista nisso.\"",
            "Qianye disse friamente: \"Eu tenho meu jeito de resolver isso, mas não sei se é o caminho correto.\"",
            "“Considerando o temperamento de Yingnan, não importa o que você faça, ela ficará feliz se você matar o Serpente Aérea.",
            "Qianye assentiu e disse: “Eu sei. No entanto... preciso de algumas coisas.”",
            "\"Desde que o armazém tenha o que precisa, você pode pegar.\"",
            "Qianye deixou a Casa dos Caçadores um momento depois, atravessando a porta dos fundos e desaparecendo na noite da Cidade Sangue Negro, o Velho 2 também saiu e foi para um hotel perto do campo do exército expedicionário.",
            "Um homem de barba formidável estava sentado no bar sozinho, bebendo tranquilamente, ele parecia frustrado.",
            "O Velho 2 estava sentado ao lado dele.",
            "\"É raro vê-lo aqui, Velho 2.\"",
            "Velho 2 pediu um pouco de álcool, quando chegou, ele lentamente tomou um gole enquanto dizia: “Até você, Chu Xiong, pode vir aqui. Por que eu não posso?\"",
            "Chu Xiong riu de autodepreciação e disse: “O que há de errado comigo vindo aqui? Quando esse personagem importante chegar, ainda terei medo de mostrar meu rosto e acabar me escondendo no acampamento! Às vezes eu realmente quero desabafar minha frustração!”",
            "\"Mesmo que você viesse, você simplesmente morreria!\"",
            "Chu Xiong tomou seu copo inteiro de bebida e disse: \"Isso ainda seria melhor do que não brigar!\"",
            "\"Ouvi dizer que os superiores mandaram alguém que poderia enviar esse personagem importante de volta?\"",
            "Chu Xiong sacudiu a cabeça e disse: “Não sei muito sobre isso, só sei que os Anjos das Asas Quebradas enviaram um grande general, ele não era uma pessoa abaixo da média no exército expedicionário. No entanto, esse grande general definitivamente não pode lidar com essa pessoa.”",
            "O Velho 2 suspirou de novo e falou de uma maneira antiga, única para os idosos. \"Ah, parece que a paz que foi colocada no local sairá em breve.\"",
            "\"Por quê? Aquele cara não foi embora?” No momento em que ele disse isso, Chu Xiong entendeu imediatamente, embora o personagem importante do Conselho da Noite Eterna partisse, a Cidade Sangue Negro se tornaria o centro do conflito, as pessoas virão constantemente se reunir aqui no futuro e tentar descobrir o segredo pelo qual um personagem importante veio.",
            "Por um tempo, os dois beberam álcool em frustração. Chu Xiong então disse: “De repente você veio aqui para beber, algo deve ter acontecido, diga-me o que você quer que eu faça.”",
            "“Nos próximos dois dias, a cidade não ficará muito calma, espero que você possa fechar os olhos para algumas coisas, seria ainda melhor se você pudesse encobri-los.” O Velho 2 calmamente revelou suas intenções.",
            "Chu Xiong franziu levemente a testa. \"Que coisas?\"",
            "\"Coisas relacionadas à Gangue Serpente Aérea.\"",
            "A testa de Chu Xiong se apertou ainda mais. “Isso pode ser um pouco problemático, embora nem todos estejam dispostos a falar por ele, Serpente Aérea tem mais de uma conexão no exército expedicionário. Mesmo que eu não fique aqui por muito tempo, ainda não quero ofender um monte de patifes.”",
            "\"Você seria capaz de considerar o favor da última vez como pago.\"",
            "Chu Xiong pareceu um pouco surpreso. “Você está usando isso? Ótimo! Desde que você diz isso, eu compreendo, na cidade Sangue Negro, não deve haver ninguém que realmente queira me confrontar, mas eu não saberei o que eles fazem no escuro.”",
            "\"Será o suficiente, desde que o exército expedicionário não tome medidas.\"",
            "“Eu sei que não deveria perguntar, mas para quem você está disposto a pagar um preço tão alto? Poderia ser aquele novo caçador em ascensão? Você planeja criá-lo para ser seu sucessor?”",
            "O Velho 2 tomou outro gole de álcool e disse: “Claro que não! É para Yingnan. Você já a viu antes, eu sempre a tratei como uma filha, e desta vez o Serpente Aérea ultrapassou seus limites.",
            "Chu Xiong pediu outro copo de bebida e bebeu tudo, então ele se levantou e disse: “Eu ainda te devo um favor, vou apenas fazer um pouco de esforço extra e limpar problemas futuros que a Gangue Serpente Aérea possa causar. Se o Serpente Aérea não morrer hoje à noite, eu mesmo o mato, no entanto, a missão de Qiqi... você precisa me ajudar em breve. Não posso continuar com isso por muito mais tempo, não importa quem seja, encontre alguém que seja muito bom e envie-o, ok? Então está decidido. Além disso, o álcool está com você neste momento.\"",
            "Depois de dizer isso, esse homem que parecia um pouco abafado saiu do bar com grandes passos. O barman atrás do bar, que também parecia que os anos estavam cobrando um preço, deu ao Velho 2 um olhar compreensivo e deu de ombros, não foi só dessa vez. Enquanto o Velho 2 estivesse presente, Chu Xiong nunca pagaria a conta. Ele realmente não tinha muito dinheiro, seus bolsos eram desprovidos de uma única moeda de prata.",
            "Já era noite adentro quando o som fraco de tiros parecia soar à distância. Esse som parecia um pouco estranho, profundo, mas também nítido, parecia o baque de um bumbo atingindo pessoas indiretamente em seus corações."
      ]
}