{
      "Capítulo 93 - A noite da aniquilação": [
            "A maioria das pessoas no bar continuava bebendo e conversando como se não tivessem ouvido nada, eles não se importavam, até os soldados e oficiais que usavam seus uniformes expedicionários do exército não reagiram. Nesta cidade, em que dia eles não ouviriam tiros? ",
            "Edd: Tão parecendo as pessoas daqui kkkkk",
            "Um pequeno número de pessoas franziu levemente as sobrancelhas porque sabia que o tiroteio vinha de um rifle sniper de alto calibre, embora eles pudessem dizer pelo som que era uma arma normal, mesmo no exército, muito poucas pessoas usavam rifles de sniper. Independentemente de qual corporação eles estivessem, atiradores do exército expedicionário tinham status muito alto, ninguém na cidade Sangue Negro seria ousado o suficiente para ofendê-los.",
            "Sob a cobertura da noite, Qianye puxou o ferrolho da arma e colocou uma bala do tamanho de um míssil na câmara da arma, então ele ajustou sua posição e mais uma vez trancou-se na sede da ",
            "Gangue Serpente Aérea",
            ".",
            "Seu alcance tático varreu lentamente os telhados, portas e janelas do edifício, um por um. Então Qianye trancou um homem pressionado contra um canto da parede externa, obviamente, ele estava com tanto medo que nem se atreveu a espiar o ambiente, simplesmente se esforçando ao máximo para se esconder, porém, ele não estava ciente de que sua posição não fazia muito contra alguém em um ponto de vantagem alto e expunha quase metade do seu corpo.",
            "Qianye calmamente puxou o gatilho, momentos depois, ele observou através de sua mira como um buraco em forma de homem aparecer de repente na parede, cada um dos membros da ",
            "Gangue Serpente Aérea ",
            "que estavam escondidos atrás dela foram praticamente divididos em duas partes!",
            "Toda a Gangue Serpente Aérea já estava uma bagunça, todos no pátio estavam correndo desesperadamente para dentro do prédio, procurando coisas nas proximidades que pudessem se esconder atrás. Nenhum deles queria procurar o atirador que disparou a bala.",
            "Qianye puxou a pistola de novo e trocou o invólucro gasto por outra bala sem nenhum sinal de pânico. Então ele se levantou e levou a arma para longe, pulando de um prédio para outro como um fantasma sob o céu noturno, ele rapidamente encontrou uma nova posição e, depois que outro tiro soou, um membro da Serpente Aérea",
            " ",
            "escondido atrás de uma janela no terceiro andar da sede perdeu o braço e a metade do ombro. ",
            "O atual rifle sniper de Qianye não era muito menor que o Eagleshot, O “Vento Repelente” tinha um tamanho formidável e era uma arma de pólvora, mas seu enorme cano de 15mm garantia seu poder. Este rifle sniper aterrorizante poderia ser usado para disparar em aeronaves de baixas altitudes, era o pico do desenvolvimento tradicional de armas. ",
            "Edd: O cano normal de um rifle de precisão é de 610mm 🤔",
            "Como arma de pólvora, havia uma vantagem que as armas de origem não podiam substituir, alcance e munição, enquanto um atirador de elite fosse habilidoso o suficiente, um Vento Repelente poderia matar um alvo a dois mil metros de distância. Em comparação, o alcance máximo do Eagleshot era de mil metros. Em teoria, as armas de pólvora seriam capazes de disparar tantas vezes quanto o número de balas, essa é outra vantagem que o Eagleshot não conseguiu igualar, como ele estava agora, Qianye só poderia disparar seu Eagleshot uma vez.",
            "No entanto, o recuo desse rifle sniper anormal era chocante, então apenas aqueles com físico equivalente ao de um lutador rank 1 poderiam usá-lo, Qianye estava um pouco deprimido por seu Vento Repelente ser um dos modelos originais, ele não conseguiu encontrar uma versão mais poderosa e de classificação mais alta no armazém da Casa dos Caçadores. Os Escorpião Vermelho já encomendaram um tipo de rifle sniper de pólvora de calibre 25mm para soldados veteranos do Escorpião Negro. Era extremamente poderoso, quase no mesmo nível dos rifles de origem de rank 3. Todavia, apenas os cinco lutadores rank 5 podiam usá-los, o recuo de apenas um tiro destruiria imediatamente o coração das pessoas com corpos um pouco mais fracos.",
            "Nesse momento, Qianye era como um lobo solitário escondido nas sombras que pacientemente fazia círculos em volta de sua presa, sempre que tinha uma oportunidade, ele atacava cruelmente e arrancava implacavelmente um pedaço de carne.",
            "Tiros continuaram a ressoar no ar, cada um significando a queda de um membro da Gangue Serpente Aérea, caos reinou em toda a sede da Gangue Serpente Aérea. Até as paredes externas davam uma sensação de segurança.",
            "A cada tiro, um grito ecoava claramente para toda a Gangue Serpente Aérea.",
            "\"Solte-a!\"",
            "Se o Serpente Aérea não deixasse Yu Yingnan ir, Qianye poderia realmente matar todos os membros da Gangue Serpente Aérea hoje à noite, um por um.",
            "Alguns membros da gangue já não aguentavam a imensa pressão da morte passando por cada uma de suas cabeças, eles formaram multidões para atacar a sede, como se estivessem procurando a localização de Qianye, mas todos saíram sem voltar. Apenas alguns deles morreram com os tiros de Qianye, a grande maioria correu pelas ruas, não importava como visse, eles estavam aproveitando a oportunidade para fugir.",
            "Pássaro Voador se escondeu em um ponto cego atrás do muro, ofegando repetidamente. Seu rosto originalmente bonito se contorcia constantemente, tornando difícil dizer se ele estava animado ou com medo, de toda a Gangue Serpente Aérea, além do próprio Serpente Aérea, ele era o único dos quatro especialistas que permaneceu. Após o desastre no deserto, o Vespa silenciosamente deixou a Gangue Serpente Aérea.",
            "Um membro da gangue entrou na sala e viu o Pássaro Voador, ele ficou atordoado no começo, depois ficou animado. “Irmão Pássaro Voador! Isso é terrível! O atirador de elite do lado de fora é habilidoso demais, nossos irmãos estão sendo pressionados com tanta força que todos nós temos medo de mostrar a cabeça. Se isso continuar, ficaremos presos até morrermos! Você deveria sair pessoalmente e cuidar daquele cara arrogante!",
            "Pássaro Voador tinha um leve sorriso no rosto quando ele disse: “Eu? Sair pessoalmente?\"",
            "O membro da gangue ainda tinha que perceber o que estava errado e até disse: “Sim! Claro, se for você…”",
            "No meio de sua sentença, espanto encheu aquele membro da gangue. De repente, ele percebeu que a arma do Pássaro Voador estava apontada para sua cabeça! O poder de origem brilhou no cano da arma e a cabeça do membro da gangue imediatamente explodiu em uma névoa sangrenta.",
            "Pássaro Voador riu histericamente e lentamente se levantou, ao fazê-lo, uma enorme poça de sangue se tornou visível no lugar em que ele estava sentado, sangue constantemente fluía de sua cintura.",
            "O Pássaro Voador também levou um tiro, a bala viajou através de mil balas sem aviso prévio, no momento em que aconteceu, o Pássaro Voador estava se movendo rapidamente. Essa bala foi chocantemente precisa, se ele não tivesse escutado seu instinto no instante em que o desastre estava prestes a ocorrer ou se movesse desesperadamente, o tiro teria atingido sua espinha, mesmo assim, a bala ainda havia aberto uma enorme ferida em sua cintura.",
            "Ele conseguiu mais uma vez passar pela morte!",
            "O Pássaro Voador tinha enlouquecido essencialmente tentando escapar em todas as direções, ele lutou muito até encontrar uma posição segura por enquanto. Desde o momento em que começou a se esconder aqui, seu pulso nunca caiu abaixo de duzentos batimentos por minuto!",
            "Era a primeira vez que ele sentia tanto medo da morte, toda vez que ele matava seu oponente, ver a dor e o medo em seu rosto dava ao Pássaro Voador tanta alegria, um prazer que era quase mais agradável que o sexo. Mas hoje, neste momento, ele finalmente descobriu o quão esmagadoramente terrível era a morte, era como se o mundo inteiro estivesse sendo engolido por um animal, e tudo o que ele podia fazer era correr sem parar, mesmo que ele não pudesse realmente ver nenhuma luz à distância.",
            "Ele definitivamente não queria confrontar Qianye!",
            "No andar superior da sede, a expressão de Serpente Aérea era sombria enquanto ele ficava no centro de uma sala enorme e extravagante, ele se aproximava cuidadosamente da janela de vez em quando, escondendo-se atrás das cortinas e olhando para fora. Os movimentos de Serpente Aérea eram extremamente cautelosos, embora esse tipo de arma de pólvora não fosse uma grande ameaça para ele, porém, cada vez que um tiro soava, seu batimento cardíaco aumentava e ele subconscientemente se imaginava sendo atingido pelo Eagleshot.",
            "Serpente Aérea caminhou até a porta da sala, abriu-a e gritou: “Há notícias do exército expedicionário?”",
            "Podia ser ouvido choro dos membros da gangue conforme respondiam: “Não, nada! Nós nem vimos uma patrulha. Já faz quase uma hora!”",
            "Serpente Aérea bateu a porta com um estrondo alto.",
            "Uma hora inteira!",
            "O departamento de defesa da cidade do exército expedicionário tinha mais patrulhas nas áreas leste e sul da cidade do que nas áreas oeste e norte. No entanto, ainda enviaria pelo menos uma patrulha a cada meia hora, ignorando para onde foram as patrulhas normais, essa luta já durava quase uma hora e os tiros haviam causado muito tumulto, embora o acampamento do exército expedicionário estivesse na área norte da cidade, a menos que todos fossem surdos, os poderosos oficiais do exército tinham que ter ouvido tudo!",
            "Tiros enchiam o ar lá fora. Membros da gangue estavam atirando às cegas, somente os céus sabiam no que estavam atirando, sem o conhecimento deles, a arma nas mãos de Qianye era quase poderosa o suficiente para superar os rifles sniper do exército expedicionário. Nem as patrulhas do exército expedicionário nem as várias forças policiais da cidade haviam aparecido ainda. Isso era definitivamente anormal.",
            "Isso só significava uma coisa: o exército expedicionário havia decidido se manter fora de qualquer negócio que acontecesse hoje à noite.",
            "Outro estrondo ecoou, Serpente Aérea havia quebrado um vaso dessa vez, ele jurou cruelmente repetidamente, amaldiçoando todos os membros do exército expedicionário que pagava todos os meses.",
            "\"O que, você pode ter medo também?\" Yu Yingnan sorriu friamente.",
            "Ela se sentava em uma cadeira, mãos e pernas amarradas às costas e pernas da cadeira. Ela ainda usava sua jaqueta tática, que mal segurava em seu peito abundante.",
            "Serpente Aérea caminhou até ela, levantou a mão e deu um tapa na cara de Yu Yingnan repetidamente, fazendo-a cair no chão junto com a cadeira!",
            "Metade do rosto de Yu Yingnan imediatamente começou a inchar e ela cuspiu muito sangue.",
            "Serpente Aérea puxou os cabelos, levantando-a do chão, de volta a uma posição ereta. Então ele cerrou os dentes e disse: “É melhor você não me irritar, ou então eu vou te foder agora! Eu vou encontrar pessoas para revezar em você!”",
            "“Se você estiver interessado em cadáveres, faça-o. No entanto, posso lhe dizer que você só morreria de uma maneira ainda pior.” Yu Yingnan não se importava com a ameaça de Serpente Aérea.",
            "Serpente Aérea apertou os olhos e disse friamente: “Posso me segurar agora, mas não me force! Forçar-me não seria bom para ninguém. Mesmo se você se tornasse um cadáver, eu ainda não deixaria você ir!”",
            "Serpente Aérea pegou uma agulha, arrancou a embalagem e a espetou no braço de Yu Yingnan, injetando nela todo o líquido transparente dentro dela. Essa droga suprimia o poder de origem e era essencialmente para prender especialistas que poderiam usar o poder de origem.",
            "Yu Yingnan também se acalmou, não mais irritando propositalmente Serpente Aérea. Ela disse calmamente: “Não perca seu tempo, Qianye e eu não nos conhecemos há muito tempo. Você acha que uma pessoa como ele se importaria com suas ameaças apenas por uma mulher que ele mal conhece? Ouça os tiros lá fora e você saberá o quanto o coração dele me valoriza.”",
            "\"Cale a boca!\" Serpente Aérea gritou, atingindo-a no rosto novamente! Desta vez, o golpe foi excepcionalmente forte. Yu Yingnan sorriu friamente e cuspiu um bocado de sangue junto com meio dente. Ela fechou os olhos, não prestando mais atenção no Serpente Aérea.",
            "Os tiros lá fora eram densos como chuva forte, os membros da Gangue Serpente Aérea lá fora ainda estavam atirando às cegas, eles não conseguiram encontrar a posição exata de Qianye, então pararam de se preocupar com as leis da Cidade Sangue Negro e às vezes atiravam nas casas de civis por engano. Felizmente, quando a luta começou, a maioria dos civis nesta rua fugiu na primeira oportunidade, balas perdidas destruíram apenas edifícios que não tinham ninguém.",
            "Então, no meio da fumaça que parecia uma cortina de chuva, tiros dispararam de um rifle de atirador contínuo. Toda vez que o som tocava, um membro da gangue caía, em um piscar de olhos, os membros da gangue entenderam que espreitar para atirar significaria morte, assim, a tempestade de tiros parou imediatamente.",
            "Nesse momento, alguém abriu a porta da sala. O Velho Yuan, um membro veterano da Gangue Serpente Aérea, entrou, ele olhou para Yu Yingnan e depois disse para Serpente Aérea: “Terceiro irmão! Vamos parar de lutar e deixar essa mulher ir! Matá-la só traria mais problemas, e esse cara ainda não mostrou sinais de fraqueza. Ele acabou de matar nossos caras! Você realmente quer que a Gangue Serpente Aérea seja aniquilada?”",
            "Serpente Aérea sorriu ferozmente. “Eu não acredito que ele realmente se importe com essa mulher! Vou trazê-la para o telhado agora, se ele ainda atirar, eu corto seus membros!”",
            "O Velho Yuan ficou chocado, gritando: “Você é louco! Fazer isso mataria todos nós! Acredito que você não possa liderar adequadamente essa gangue!”",
            "De repente, Serpente Aérea puxou uma adaga e a enfiou no peito do Velho Yuan!",
            "O Velho Yuan ficou surpreso, sua mão tremia quando ele apontou para Serpente Aérea e disse: “Você está... me matando? Eu sempre pensei em você como... um irmão.”",
            "Serpente Aérea arrancou a adaga do corpo do Velho Yuan e o esfaqueou novamente, ele esfaqueou o Velho Yuan em um frenesi, rangendo os dentes e dizendo: “Eu me cansei de você há muito tempo! Irmão? Que tipo de irmão você é? Que lixo rank 2 é digno de se chamar de meu irmão? Você sempre se considerou meu irmão... Foda-se sua mãe! Quando você pensou em mim como o líder dessa gangue? Preciso da sua aprovação para fazer o que eu quiser? Vá até lá e encontre seus irmãos!”",
            "Serpente Aérea gritou quando sua adaga subiu e desceu, sangue respingava continuamente sobre seu corpo e rosto, fazendo sua expressão feroz parecer um espírito maligno. Ele esfaqueou o Velho Yuan cem vezes seguidas, só então ele finalmente se sentiu satisfeito e se levantou do corpo que quase foi dilacerado pelas facadas.",
            "Ele usou sua adaga para cortar os cintos que amarravam Yu Yingnan na cadeira, ele a segurou nos braços e a arrastou parcialmente em direção ao telhado, Yu Yingnan não emitiu nenhum som, tendo perdido seu poder de origem, ela não tinha como resistir à força do Serpente Aérea.",
            "Nesse momento, os tiros do rifle sniper desapareceram, porém, os membros da Gangue Serpente Aérea estavam fazendo barulhos que pareciam estar sugando o ar frio.",
            "A expressão de Serpente Aérea escureceu e ele correu para uma janela no corredor para olhar para fora. Ele viu Qianye carregando um enorme rifle sniper.",
            "Na verdade, ele estava entrando no pátio da sede da Gangue Serpente Aérea, pela porta da frente! ",
            "Void: OUSAAAADO"
      ]
}