{
      "Prólogo 00 - O dia que ele ganhou uma irmãzinha": [
            "Parte 1",
            "“Hey - você disse que queria uma irmãzinha, certo?”",
            "A noite de um certo dia perto do meio das férias de verão.",
            "Toujou Basara ouviu seu pai dizer isso resolutamente.",
            "Foi durante o jantar deles - assim que Basara se levantou para pegar uma segunda porção de curry.",
            "“Eu não disse isso. Por acaso o tempero entrou num lugar ruim do seu cérebro?”",
            "Basara disse tão cansado em suas contas, então abriu a tampa da panela de arroz.",
            "“Que reação fraca… é uma irmãzinha, sabe, uma irmãzinha. É algo que garotos querem tanto que eles começam a babar.”",
            "“Temo que uma irmãzinha não iria encher meu estômago.”",
            "Como se ele pudesse lidar com as palhaçadas do seu pai. Ele tinha um grande apetite. O estômago de um garoto do ensino médio não deveria ser subestimado. Uma vez que ele terminou de encher seu prato com arroz, Basara foi para frente do pote com curry no fogão. Ele derramou consideravelmente o molho sob seu arroz, depois voltou para o seu banco. ",
            "“Huh? Cadê os vegetais em conserva?”",
            "A garrafa cheia do sabor do curry sumira da mesa.",
            "Na sua frente, seu pai que se sentava do outro lado segurava a garrafa com os vegetais em conserva em uma mão e disse com um olhar triunfante no rosto:",
            "“Ei, vamos falar um pouco mais entusiasmado sobre uma irmãzinha.”",
            "Ele mostrou um sorriso. Basara fez um sinal resignado e olhou para o próprio pai - Toujou Jin. Aquele pai em uma boa idade, tentava discutir os méritos de uma irmãzinha com seu filho durante o jantar.",
            "Colocar em palavras era muito doloroso. Ele sentir uma leve urgência assassina.",
            "“Entusiasmado… na verdade, eu realmente disse que queria uma irmãzinha?”",
            "“O que… você não se lembra?”",
            "Jin disse espantado.",
            "“Você disse ‘Eu quero uma irmãzinha’, o que soa como um título de uma light novel, com brilhos nos seus olhos - cerca de dez anos atrás.”",
            "“Como se eu pudesse lembrar disso!”",
            "Dez anos atrás, Basara ainda tinha 5 anos de idade. Sem sombra de dúvidas, era apenas criancice sem sentido. No entanto, Jin levantou a mão com “fique calmo”.",
            "“Uma irmãzinha é legal, fofa, doce e gentil. Ela vai te acordar de manhã.”",
            "“Bem, pode até ser…”",
            "“Sim. Além disso - você pode fazer todas as coisas pervertidas que quiser.”",
            "“Não tente seu filho com crimes! Na verdade, seria na real assustador se houvesse um irmãzinha assim!”",
            "Um irmãzinha desse jeito só existia em 2D.",
            "“O que você tem, pai? Você quer falar sobre uma irmãzinha que iria pegar tão mal na regulação metropolitana? ",
            "Solari: aparentemente uma proibição contra lolitas em Tóquio",
            "“Eu não estava falando sobre ficção. Apesar que a parte pervertida foi certamente uma piada.”",
            "Jin passou a garrafa com vegetais em conserva deslizando-a sobre a mesa.",
            "“Bem, em suma, o que eu quero dizer é: você gosta ou odeia uma irmãzinha?”",
            "“Que tipo de pesquisa é essa? Bem… tirando uma irmãzinha de um drama ou um mangá, eu ouvi que uma irmãzinha de verdade não é isso tudo. Que são atrevidas e brutas.",
            "“Então, em outras palavras, você estaria bem com uma irmãzinha fofa.”",
            "“Bem… acho que sim.“ Na verdade. para onde essas questões estavam indo?",
            "Ouvindo as palavras de Basara, Jin respondeu brevemente com: “É, bem”, então mostrou um sorriso sugestivo. ",
            "E assim ele falou as palavras que iriam mudar o destino de Toujou Basara.",
            "“Você não está feliz em ter um irmãzinha fofa?”",
            "Parte 2",
            "Azul, para onde quer que olhasse. Essa era a cor do céu naquele dia.",
            "O tempo estava bom. As cigarras estavam piando com um grito de calor, enquanto a temperatura chegava a um novo recorde na história. Era um começo de tarde no meio do verão. Basara havia chegado a um restaurante familiar em frente à estação com Jin.",
            "“Quero dizer, isso é sério?”",
            "Toujou Basara resmungou em uma voz ainda duvidosa.",
            "Noite passada, Jin mencionou o assunto sobre a irmãzinha. Isso foi um anúncio para seu segundo casamento. ",
            "Porque ele escolheu : “Se é uma irmãzinha fofa, eu gosto dela”, entre as escolhas, eles vieram se encontrar com ela imediatamente hoje. ",
            "“Pare de aborrecer… Quando eu as chamei, elas disseram que queriam conhecê-lo e comprimentá-lo o mais rápido possível. Além disso, eu perguntei se hoje estaria tudo bem por você.”",
            "“Bem, sim…”",
            "Certamente. Basara disse para Jin, que perguntara segurando o celular em uma das mãos, “Eu não me importo” enquanto ele ainda não compreendia a situação e seguia o fluxo. ",
            "No entanto, depois de se aconselhar com o seu travesseiro, ele achava que deveria pensar sobre isso mais uma vez afinal. Jin se casar significava que Basara iria ter uma nova família. E não apenas uma irmãzinha, mas ele também teria uma mãe.",
            "Mas…",
            "Sim - isso ainda era apenas teoria. ",
            "Juntamente com Jin, a outra família e a garota que se tornaria a irmãzinha de Basara eram também simpáticas ao novo casamento. Mas, apesar disso, o novo casamento de Jin ainda não estava definido. Em outras palavras…",
            "… eu sou o último que pode convencê-lo.",
            "Com a conclusão final descansando em seus ombros enquanto todos os outros obstáculos foram eliminados, isso era um assunto um pouco chato. Quando Basara pensou em que tipo de dilema ele estava metido, um som eletrônico soou da entrada do restaurante. Sinalizava a chegada de um cliente. Enquanto inadvertidamente se colocava em guarda, Basara olhou para a entrada e suspirou aliviado. ",
            "“O que você está fazendo ficando tenso toda vez que um cliente entra?”",
            "“E… Em que isso te interessa... realmente?”",
            "Enquanto descansava as bochechas com as palmas das mãos, Basara olhou para a família recém chegada.",
            "Um pai, uma mãe e um filho.",
            "Isso era felicidade natural. Portando, algo realmente precioso. ",
            "Toujou Basara imaginou se ele conseguiria essa felicidade, que era o que ele queria naquele momento.",
            "Mas qual eram as condições atuais?",
            "Ele não sabia. Uma família de mulheres era algo desconhecido para ele. Mas ele poderia obter uma resposta para isso agora ao se reunir com as pessoas que poderiam se tornar sua família no futuro. ",
            "Ele não sabia o porquê estava fazendo isso.",
            "Não foi por causa do som eletrônico que sinalizava um novo cliente, nem houve algo que chamava sua atenção. Apesar disso, como se ele estivesse sendo controlado, Basara de repente mudou seu olhar para a entrada do restaurante.",
            "“____”",
            "Com passos vagarosos, duas garotas entraram no restaurante. ",
            "Uma delas tinha por volta da mesma idade que Basara, uma garota do ensino médio. A outra era mais nova que Basara. Devido a sua baixa estatura, ela parecia uma garota do primário e do ensino médio simultâneamente. Aquelas duas eram como irmãs, mas…",
            "“...Uwah”",
            "Ele inconscientemente deixou sair um grito de surpresa. Ele havia visto uma garota fofa na rua antes. Ele inclusive havia inadvertidamente parado e se virado para ela. Mas as garotas que chegaram superaram completamente esse nível básico. ",
            "No final os outros clientes que notaram as garotas também tiveram seus olhares presos nas duas. Logo, as garotas foram levadas embora por um empregado para uma mesa no lado oposto de Basara e Jin. ",
            "Enquanto ele olhava para suas costas, outro cliente entrou. ",
            "Era uma mulher por volta dos seus vinte anos com uma aura pacífica junto com sua filha da escola primária. ",
            "… Elas finalmente estão aqui?",
            "Involuntariamente, Basara endureceu e no mesmo momento, as duas se aproximaram como se tivessem o notado. ",
            "Sem dúvidas. Basara se levantou do seu banco com atitude para a mãe e filha que se aproximavam. ",
            "“É..É um prazer conhecê-las… Eu sou Toujou Basara!”",
            "No entanto, a mulher na frente dele olhou para Basara perplexa. Ela deve ter se surpreendido pelo repentino cumprimento. Basara tentou apressadamente salvar a situação. De repente, um punho golpeou a parte de trás de sua cabeça;",
            "“Oww! O...Oque você está… huh!?”",
            "“Desculpe pelo meu filho idiota.”",
            "Antes que Basara pudesse se virar, Jin forçou sua cabeça e a abaixou.",
            "Basara teve seu corpo forçado para baixo até que ele estivesse se inclinando para frente, mas ainda sim conseguiu sacudir Jin com força.",
            "“Quem você está chamando de idiota? Para compensar seu casamento repentino, eu estava apenas tentando…”",
            "Então a mãe e a filha passaram na frente de Basara.",
            "“Eh…?”",
            "Quando Basara seguiu suas costas com os olhos, o par sentava na mesa ao lado - ao lado de um homem que parecia ser o marido. O marido saudou a esposa e filha com um sorriso, mas para Basara, que chamara sua esposa, ele deu um olhar curto e rigoroso. ",
            "...Ehm, em outras palavras…",
            "Foi um mal entendido. Para Basara, que estava prestes a explodir por constrangimento de seu erro doloroso, Jin falou:",
            "“Você está muito nervoso… vai lavar seu rosto e ficar calmo.”",
            "“...Desculpe. Vou fazer isso.”",
            "Ele disse de forma cansada,  então Basara cambaleou para o banheiro nos fundos. ",
            "...O que eu estou fazendo?",
            "Ficando nervoso sozinho, explodindo o pavio sozinho, ficando exultante sozinho. ",
            "Nesse rítmo, era desconhecido que tipo de fracasso ele provocaria no encontro. Como Jin disse, ele precisava se acalmar um pouco. Enquanto olhava para baixo, ele abriu a porta do banheiro e deu um passo para dentro.",
            "“Eh…?”",
            "Toujou Basara levantou sua cabeça e congelou. ",
            "Na porta aberta… havia uma garota. ",
            "Nesse momento, um estranho silêncio caiu sobre o pequeno cômodo. ",
            "A garota dentro do banheiro era a linda irmã mais velha do par de irmãs que entraram a loja mais cedo. ",
            "A garota tinha se inclinado um pouco para a frente, tinha enrolado sua saia e tinha os dois polegares na sua calcinha branca, como se estivesse tirando-a ou colocando-a. Com todos os pensamentos interrompidos pelo súbito acontecimento, ela olhou para ele estupefata. ",
            "Mas era um mal entendido. Basara não tinha de jeito nenhum aberto a porta para o banheiro feminino. ",
            "O banheiro era apenas para ambos os sexos. Ela provavelmente deve ter usado o banheiro unisex porque o banheiro feminino estava ocupado. No entanto, esse banheiro unisex tinha um problema que era conhecido pelos convidados normais - a fechadura não trancava devidamente. Sendo assim, as garotas que sabiam disso, fugiam de usar esse banheiro se possível. ",
            "O restaurante tinha inclusive postado uma pequena nota dizendo “Por favor, feche a porta corretamente” na parte de dentro para evitar quaisquer problemas. ",
            "Mas mesmo se um pensasse que está devidamente trancado, poderia acontecer que na verdade não estivesse - sim, assim como agora. ",
            "Basara tentou apressado fechar a porta e meter o pé - mas de repente ele ouviu um ‘certo som’. Era o som da garota tomando um longo fôlego. Uma ação tomada antes de um grito.",
            "“...Ei, espera!”",
            "Basara conseguir reprimir o grito por pouco e soltou um suspiro aliviado.",
            "...Espera, o que eu estou fazendo!?",
            "Antes que ele pudesse notar, Basara havia entrado completamente no banheiro e cobrido a boca da garota. ",
            "Isso não era bom. Deveria ter sido um acidente infeliz devido a um mal entendido, mas a situação piorou tanto que até mesmo desculpas eram inúteis agora. ",
            "“Desculpe por assustar você, mas por favor me ouça sem fazer um tumulto. Isso não foi de propósito. Foi um acidente infeliz, um mal entendido…”",
            "Que um banheiro ocupado abriu pelo lado de fora significava que a pessoa que não trancou a porta devidamente era a culpada. Em outras palavras, a garota; Mas num nível emocional, ela era a vítima. Portanto, Basara explicou sobre o defeito da porta e sobre a nota na porta. Ele tentou desesperadamente convencê-la.",
            "Não havia nenhum atacante aqui, apenas duas vítimas. ",
            "Depois disso - como a explicação de Basara funcionando, a garota relaxou seu corpo o bastante;",
            "“Ehm… Eu posso considerar isso como que você entende agora?",
            "Na sua pergunta, a garota balançou a cabeça. Quando Basara removeu timidamente sua mão, a garota corrigiu sua postura e riu a ‘fufu’. Um sorriso brilhante que parecia a prova da amizade. ",
            "Ótimo. Aparentemente sua sinceridade foi transmitida e ela compreendeu a situação calmamente. Atraído, Basara também mostrou um sorriso com ‘haha…’",
            "Naquele momento, ele recebeu um ataque na bochecha e foi jogado para o lado. ",
            "Foi um tapa. Desnecessário dizer, a tranca da porta estava aberta. Basara esbarrou na porta e caiu do lado de fora. Lá ele caiu de costas.",
            "\"Por… por que?\"",
            "\"Vai vir de novo?\"",
            "Enquanto pressionava sua bochecha, Basara olhava feito idiota. Os cantos da boca da garota tremiam.",
            "\"Primeiro você espia uma garota no banheiro, depois você entra, tapa sua boca e tenta dar desculpas… ponha a mão na consciência e pense bem no que você fez — de outro mundo\"",
            "Como que para dar o último golpe em Basara, a garota levantou sua perna e então,",
            "\"—Hmm? O que vocês dois estão fazendo aqui?\"",
            "Uma voz familiar soou ao lado. Ele provavelmente foi verificar Basara já que ele estava atrasado.",
            "Jin foi ao banheiro em tempo.",
            "\"Pai…\"",
            "\"Jin-san…\"",
            "Basara e a menina chamaram por Jin no mesmo momento, depois olharam um para o outro: \"Eh?\"",
            "E então - enquanto Basara voltado para o seu assento, tinha agora duas garotas sentadas na frente dele.",
            "A maior era Naruse Mio. A menor era Naruse Maria. Como Basara havia imaginado, as duas eram irmãs. Quando eles terminaram de pedir as bebidas,",
            "\"Ahaha, desculpe, Basara-san.\"",
            "Maria mostrou um sorriso amigável.",
            "\"Nós dissemos devidamente à garçonete que íamos encontrar com alguém. Mas aparentemente quem nos guiou à mesa não sabia sobre vocês dois.\"",
            "Em outras palavras, os assistentes da loja não falavam uns com os outros. Era um erro elementar.",
            "O enigma tinha sido resolvido. No entanto, isso não resolveu necessariamente o 'problema' também.",
            "\"...\"",
            "Em contraste a sorridente Maria, Mio estava franzindo seus lábios, muda já há algum tempo.",
            "…Bem, era compreensível.",
            "Para dizer a ela se animar quando alguém a interrompe no banheiro mais cedo, seria pedir demais. Isso deixou a pior primeira impressão num importante encontro entre as duas famílias que se casariam de novo.",
            "O casamento não seria cancelado por causa disso, porém... Basara verificou outra vez as expressões de Mio e Maria, que sentavam à sua frente. E ele pensou,",
            "…Ainda assim, elas são fofas.",
            "Não apenas na aparência, mas sua aura e seu comportamento causal fizeram ele ficar excitado <Solari: mano, se controla>. Especialmente Mio, que aparentemente também estava no primeiro ano no ensino médio assim como Basara, embora com um aniversário atrasado. Em outras palavras, nesse momento, quando seus pais ainda não tinham se casado, ela era simplesmente uma garota da mesma idade que ele. Claro que isso acelerou seu coração. Então, ",
            "\"- Mas, estou feliz que você é uma boa pessoa, Basara-san.\"",
            "Maria, sentada diagonalmente oposta a ele, olhou para ele e riu com um \"Ehehe\". Ela parecia bastante nova para uma garota apenas um ano mais nova que Basara e Mio e em seu terceiro ano do ginásio. sua fofura estimulou um instinto protetor de garoto gravemente.",
            "\"Eu estava preocupado sobre o que fazer quando encontrar um garoto da sua idade, já que vocês podem ser afiados como uma faca.\"",
            "\"Ha, Haha…\"",
            "Uma idade onde você é tão afiado quanto uma faca, que idade era essa? O de um comediante? <Solari: ",
            "Tetsurō Degawa é um comediante e diz que quando jovem era tão afiado quanto uma faca. Nem me perguntem.>",
            "\"Não precisa se preocupar. Quero dizer, ele parece gostar de uma irmãzinha fofa.\"",
            "\"Parece que sim. Quero dizer, ele entrou no banheiro ocupado por uma menina.\"",
            "Em resposta à piada leve de Jin, Mio lançou um olhar frio.",
            "\"Eu disse que foi um mal entendido, um acidente. Quantas vezes ...\"",
            "\"Hmp, ainda dando desculpas?\"",
            "Quando Basara soltou um suspiro, Mio se inclinou um pouco para frente.",
            "Uma distância que fez seu coração pular uma batida fraca. Ela olhou para ele com soberbos olhos virados para cima que enfatizavam sua diferença de altura.",
            "\"…..Eu sinto muito.\"",
            "Tão fraco. Quando Basara, incapaz de suportar sua força destrutiva, pediu desculpas, Mio assentiu \"Mm, eu te perdôo\" satisfeita e finalmente iluminou sua expressão. Basara suspirou de alívio.",
            "\"Oh certo ... ehm, desculpe-me, há algo que eu quero perguntar.\"",
            "Então Basara fez uma simples pergunta.",
            "\"Onde está sua mãe? Ela virá depois?\"",
            "A perspectiva de conseguir uma irmãzinha, e até mesmo aquelas duas fofas, o surpreendeu.",
            "Mas bem, Jin nunca disse que seria apenas um.",
            "No entanto, sua mãe, com quem Jin ia se casar, estava ausente, o que tornava esse encontro inútil.",
            "\"Sim, isso me lembra, eu não te contei ...\"",
            "Jin disse.",
            "\"A mãe delas, Chihaya-san, está atualmente no exterior à trabalho.\"",
            "\"……………Hã?\"",
            "Espere um minuto. O que seu pai acabou de dizer? Tão ruim quanto parecia, a parceira do casamento estava no exterior?",
            "\"... ah ... pai, vamos conversar por um segundo.\"",
            "Agarrando o braço de Jin, Basara se mudou para um lugar onde suas vozes não alcançariam Mio e Maria - para o canto da passarela.",
            "\"... Desculpe, mas você poderia dizer isso de novo?\"",
            "Basara cruzou os braços e bateu com o dedo indicador da mão direita no braço esquerdo.",
            "\"Mh? 'Ei, você disse que queria uma irmãzinha, certo?' Aquela?\"",
            "\"Até que ponto você está voltando! Eu quis dizer sobre as coisas sobre a sua parceira de casamento estar no exterior!\"",
            "\"Então você ouviu afinal de contas. O que que tem?\"",
            "\"É estranho que em uma reunião para um novo casamento, ela mesma não apareça!\"",
            "Ainda mais quando eram os que queriam se reunir o mais rápido possível. Ele não ia culpá-la por fazer uma viagem de negócios, mas uma reunião sem ela era inútil. Na realidade,",
            "\"Espero que esteja errado, mas ... você não está sendo enganado, está?\"",
            "\"Haha. Não, não se preocupe. Além disso, você realmente acha que eu poderia ser enganado?\"",
            "Certamente. Na verdade, ele fazia o tipo, este pai de araque.",
            "\"Mas então poderíamos ter feito a reunião assim que ela voltasse ...\"",
            "\"Temo que exista uma razão pela qual é melhor nos apressarmos.\"",
            "Jin mudou sua expressão de um sorriso para um sério.",
            "\"Basara ... Agora que você viu essas duas, o que você acha?\"",
            "\"O que você está perguntando ... Bem, fofo, eu acho.\"",
            "De qualquer forma, ele pensou que elas eram algum tipo de ídolos quando as viu a princípio. Assim…",
            "… Um motivo para se apressar, hein…",
            "A julgar pela conversa, Basara finalmente chegou a entender essa razão. A perspectiva de um novo casamento significava que elas eram uma família de mães e filhas. E essa mãe estava no exterior em uma longa viagem de negócios.",
            "\"Tenho certeza que um pai iria se preocupar se essas duas fossem deixados sozinhas ... É por isso?\"",
            "\"Sim. Na verdade, as duas parecem estar sob o ataque de alguma pessoa suspeita. Quando as conheci na cidade, um cara estranho estava mexendo com elas. Além disso, parece também haver um persistente perseguidor\".",
            "\"Sério…\"",
            "O mundo era perigoso, mas pensar que havia vítimas reais. Certamente era um assunto urgente. A polícia não interfere em assuntos pessoais. Eles não se moveriam a menos que algo acontecesse, o que seria tarde demais.",
            "\"Ouvi dizer que Maria-chan parou de ir à escola por causa daquele perseguidor. Aqueles que querem ir para a escola podem fazê-lo, mas para alguém que não pode, é doloroso. Mesmo que ela esteja sorrindo tão brilhantemente agora.\"",
            "Jin disse.",
            "\"Bem, por estas razões, eu gostaria que a gente começasse a viver juntos já, se você não tem objeções. Elas também dizem que um novo casamento é mais provável de acontecer se vocês se conhecerem melhor de antemão.\"",
            "\"Você quer temporariamente cuidar delas e ver se é possível viver junto como uma família?\"",
            "\"Isso é algum tipo de destino. Se pudermos protegê-las, então você gostaria, certo?\"",
            "Nas palavras de Jin, Basara ficou em silêncio. Foi um silêncio de afirmação. E-",
            "… Mh?",
            "De repente ele fez contato visual com Mio do outro lado. Como a atitude anterior vigorosa tinha sido uma mentira, ela tinha uma expressão preocupada. Basara estreitou os olhos e perguntou a Jin além dele.",
            "\"---Por quanto tempo?\"",
            "\"Para começar, um ano. Pode ser que não tenhamos condições de morar juntos ou chegar a uma conclusão sobre o novo casamento, mas ... Elas só voltarão a viver sozinhas quando um certo nível de segurança for garantido. Eu não seria capaz de dormir mais se eu soubesse que algo aconteceu com elas \".",
            "Ele tinha um ponto. Quando a mãe delas voltasse em um ano, seria a hora de decidir sobre o novo casamento, tudo desmoronaria se algo acontecesse com Mio ou Maria.",
            "Mais importante: o próprio Basara não queria que Mio ou Maria sofressem.",
            "\"Mas onde vamos viver? Nossa casa não tem quartos para poupar \".",
            "\"Vamos alugar um adequado. Eu já bati meus olhos em um. Devemos criar um ambiente o mais próximo possível de uma família, já que estamos tentando descobrir se somos compatíveis. E isso vai acelerar as coisas se realmente nos casarmos. \"",
            "\"… Essas duas sabem sobre a convivência?\"",
            "\"Sim. Elas ficariam felizes em fazer isso, se você concordar.\"",
            "Nas palavras de Jin, Basara ficou quieto por um tempo. Mas logo logo ele murmurou devagar.",
            "\"...... Tudo bem. É algo que você decidiu, pai. Então, estou bem com isso.\"",
            "Ele não estava apenas sendo amável, esses eram seus verdadeiros sentimentos.",
            "\"Eu vejo. Desculpe por não ter dito nada e continuar por conta própria.\"",
            "\"Está tudo bem. Você deve ter suas razões para fazê-lo.\"",
            "Ele poderia apenas dizer-lhe tudo uma vez que ele fosse capaz.",
            "Ele e Jin eram pai e filho relacionados com o sangue, mas a confiança deles um no outro era muito mais do que isso.",
            "Desde a época em que Basara causou esse problema - o tempo em que ele jogou tudo para protegê-lo.",
            "\"Vamos voltar, pai ... ou elas vão se preocupar.\"",
            "Dizendo isso, Basara retornou à mesa deles com Jin. Quando eles se sentaram de novo,",
            "\"... Uh-Uhm\"",
            "Com um tom tímido, Maria tentou confirmar seu estado de coisas.",
            "\"Ah, desculpe ... Apenas alguma conversa entre os homens.\"",
            "\"Ele fez uma cara tão séria que eu fiquei preocupado com o que ele ia dizer, mas então ele disse: 'Essas duas são tão fofas que eu não posso reprimir minha excitação'. Nossa, meninos na puberdade com certeza estão excitados.\"",
            "\"Hahaha. Pai, isso vai ter volta.\"",
            "Um duelo sobre punhos à noite. Apenas com ele e seu pai.",
            "E então, para Mio, que parecia tão preocupado quanto Maria,",
            "\"Fiquei surpreso com todas as coisas que ouvi ontem ... Mas está tudo bem agora.\"",
            "Basara disse.",
            "\"Até sua mãe voltar e mesmo que ainda não saibamos se o novo casamento vai dar certo ... Eu acho que é uma boa idéia tentar viver juntos como uma família antes, em vez de apenas se casar de novo. Vamos lentamente conhecer mais sobre entre si.\"",
            "\"…Mesmo?\"",
            "Mio perguntou inquieta, com o que Basara assentiu com um \"sim\".",
            "\"Somos uma casa de homens, então ter meninas por perto realmente ajuda ... Certo, pai?\"",
            "\"Certo. Além disso, eu sempre quis uma filha fofa. Basara também sempre me importunou em querer uma irmãzinha. Então não mostre nenhuma reserva, vocês duas.\"",
            "\"Obrigado.\" \"Sim, por favor, cuide bem de nós.\"",
            "Mio e Maria rapidamente baixaram a cabeça. E depois-",
            "\"Bem, então, cuide de mim, Basara-kun.\"",
            "Erguendo a cabeça, Mio deu-lhe um sorriso brilhante.",
            "\"Mas, se acontecer de você voltar ao banheiro, vou te matar cem vezes.\"",
            "\"……Sim.\"",
            "Seus olhos estavam sérios. Quando a expressão de Basara se enrijeceu, Jin resumiu.",
            "\"Ok então ... vamos nos comportar como família a partir de agora.\"",
            "Esta declaração feita com um sorriso foi o começo de um novo estilo de vida.",
            "\"Problemas podem surgir, mas --- vamos nos tornar felizes juntos\".",
            "Portanto, embora as perspectivas de um futuro sombrio existisse um pouco no ar, ainda assim parecia ser pacífico.",
            "O mesmo vale para a vida cotidiana de Toujou Basara ---- e para o mundo."
      ]
}