{
      "Capítulo 3 (Parte 1) - No limiar da confiança e da reunião": [
            "Capítulo 3",
            "No limiar da confiança e da reunião",
            "O Contrato de Mestre e Servo ativa imediatamente a maldição quando o Servo trai o Mestre.",
            "Depois de quase um mês - Na próxima lua cheia, seria possível anulá-lo.",
            "A princípio, eles acreditavam que era inútil, mas de alguma forma conseguiram superar a primeira semana.",
            "Independentemente de como foi, o contrato foi vinculado, então eles tiveram que lidar com a situação",
            "Para evitar a ativação da maldição, eles convenceram Mio, e de pouco em pouco, eles confirmaram as condições de ativação da maldição e outros efeitos.",
            "Solari: aaaah, se eu pudesse ver esses ‘testes’",
            "E a partir de agora, eles tinham um bom entendimento sobre a mágica do contrato.",
            "Primeiro --- O servo não seria forçado a obediência absoluta e poderia desafiar uma ordem irracional. Aparentemente, foi feito para que o contrato não fosse usado unilateralmente, mas interativo.",
            "Consequentemente, o mestre precisava recompensar seu servo com uma atitude adequada como mestre. Era próximo ao relacionamento \"Recompensa e Serviço\" entre o Shogun e o Samurai, que se originou durante o período Kamakura. ",
            "Solari: Shogun foram comandantes, generais, que comandavam os Samurais enquanto o imperador japonês era mais uma figura simbólica",
            " ",
            "Dito isto, mesmo que o Mestre faça uma ordem irracional, a maldição não será ativada por ele devido à posição superior no contrato. Ainda assim, o fato de o servo poder desobedecer a uma ordem estranha foi uma salvação para Basara e Mio.",
            "Então o que determina uma traição do servo, levando à ativação da maldição?",
            "Era um pouco complicado, pois a condição para a ativação da maldição era \"uma traição mental\".",
            "Dito isto, o servo não era forçado a obediência absoluta. Ele tinha o direito de \"se opor\" a uma ordem irracional.",
            "Além disso, ações que pareciam uma \"rebelião\" ou \"traição\", mas, eram por exemplo para \"corrigir\" um erro, significando uma ação para o bem do mestre, aparentemente eram perdoadas.",
            "Mas, por outro lado, se o Servo desobedecesse a uma ordem legítima ou adotasse uma atitude irracional, a maldição seria ativada sem piedade.",
            "E parecia que o poder da maldição era determinado pelo sentimento de \"culpa\" do Servo - em outras palavras, sua \"traição mental\".",
            "Quando a maldição era ativada, uma marca aparecia no pescoço de Mio como uma coleira como prova.",
            "Mas… Basicamente, a maldição não seria ativada enquanto ela confiasse e acreditasse nele.",
            "Como o contrato entre Basara e Mio foi realizado de maneira incomum, houve confusão no começo, mas originalmente era uma mágica que fortalecia a confiança entre Mestre e Servo, permitindo que eles controlassem as posições um do outro.",
            "Portanto, não houve problema. Uma semana se passou enquanto se convenciam desesperadamente disso.",
            "E então… as férias de verão chegaram ao fim.",
            "Dito isto, mesmo com o fim das férias de verão, não era o fim do verão.",
            "Em dias ensolarados, a temperatura facilmente ultrapassava 30 ° C. ",
            "Solari: Vai tomar no ... tranquilo falou? ODEIO quando alguém reclama de calor. BANGU 50º",
            "Um dia com calor escaldante a partir da manhã. Toujou Basara caminhou pela rua até a escola pela primeira vez. ",
            "Solari: ah, a carioca dentro de mim…….",
            "O segundo período a partir de hoje. O começo de sua nova vida escolar.",
            "\"Ah, tão quente ... Droga.\" ",
            "Solari: …….volta de Santa Cruz as 13h da tarde",
            "Ele usava o uniforme de verão, mas isso não significava que suas calças fossem curtas. Além disso, os arredores estavam cheios de estudantes com o mesmo uniforme. Ele odiava multidões.",
            "\"As meninas estão bem ... Elas usam saias curtas.\" ",
            "Solari: as coxas soam e ficam grudando uma na outra",
            "\"--- Ei, você poderia parar de ser tão egoísta? Em troca disso, faz frio no inverno.\"",
            "Uma voz fria ao lado dele respondeu ao Basara queixoso. Era Mio, vestindo o mesmo uniforme escolar.",
            "Como eles haviam se assegurado principalmente dos limites de ativação da maldição, fazer um comentário insolente no meio de uma conversa normal não era problema.",
            "Malícia ou uma consciência culpada eram os problemáticos.",
            "\"Mas, no inverno, você pode facilmente usar shorts ou, na pior das hipóteses, calças de moletom sob a saia, certo?\"",
            "Cada uma dessas peças de roupa extra estragavam a sangue frio o coração puro de um menino. Sobre isso,",
            "\"Isso é óbvio. Qual é o sentido de se deixar congelar?\"",
            "\"Então, no final, você está quente no inverno!\" ",
            "Nada bom. Ele inadvertidamente replicou, mas de que adiantava mesmo ter sangue quente? ",
            "\"Certo, por favor, acalme-se, Basara-san.\"",
            "Uma jovem voz foi ouvida por trás. Quando ele se virou, Maria estava seguindo atrás deles.",
            "Nem precisa dizer que ela não usava uniforme escolar, mas um vestido refrescante.",
            "\"Está quente, porque você acha que está quente. Em momentos como esses, apenas olhe para mim.\" ",
            "Solari: ……",
            "Dizendo isso, Maria procurou dentro da bolsa da loja de conveniência em sua mão.",
            "Então ela pegou uma garrafa pet, bebendo com grandes goles. ",
            "Solari: Q vaca",
            "Em seguida, ela rasgou um embrulho de picolé, tomando um gole. Estreitando os olhos, satisfeito, ela o encarou com um sorriso.",
            "Solari: FDP, já levaram tiro no Rio por menos",
            "\"Como está? Ao assistir a um cenário refrescante, você se sente revigorado, certo?\"",
            "\"Até parece!\"",
            "\"Muh, eu só queria animá-lo um pouco, já que estou pedindo para você proteger Mio-sama na escola.\" ",
            "Solari: ENTÃO DAVA O PICOLÉ PRA ELE CHUPAR",
            "Enquanto se sentia desanimada, Maria lambeu o picolé. Essa aparência parecia desnecessariamente erótica.",
            "Em momentos casuais como esse, ele era lembrado de que ela era uma súcubos.",
            "\"... ficarei grato pelo pensamento.\"",
            "Basara olhou cansado para a frente novamente. Depois disso, seu olhar se voltou para a onda de estudantes usando o mesmo uniforme escolar que passava pelo portão. Pouco tempo depois, Basara e as meninas chegaram lá também.",
            "\"Oh, então é isso.\"",
            "Basara parou em frente ao portão e olhou para o grande edifício.",
            "Academia Particular Hijirigasaka. Essa era a escola que Mio frequentava e que Basara também frequentaria a partir de hoje.",
            "\"Bem, então, Mio-sama, eu estarei esperando aqui perto.\"",
            "\"Sim, obrigada.\"",
            "Na noite do contrato de mestre e servo, ela estava cheia de raiva, mas depois de uma semana, a raiva de Mio certamente havia diminuído. Mio e Maria haviam retornado ao relacionamento quase íntimo de irmãs.",
            "Quando Maria mostrou um sorriso no \"Sim\" de Mio, de repente olhou para Basara.",
            "\"Ok, Basara-san, deixarei Mio-sama com você. Embora duvide que haverá algum problema em um lugar com tantas pessoas.\"",
            "\"Sim, se surgir alguma coisa, eu aviso você imediatamente.\"",
            "No entanto, de repente surgiram dúvidas nele.",
            "\"Mas ... você disse que ficaria esperando por perto, mas é um dia da semana, sabe? Não será problemático se a polícia a encontrar perambulando por aqui?\" ",
            "Solari: Imagine se essa moda pega no Brasil? Menor de idade pego pela polícia em horário de escola? kkkkkkk",
            "Depois disso, \"Fufufu. Não se preocupe. Vou ficar completamente bem.\"",
            "Maria riu com 'Fufufu' e tirou um único cartão da bolsa que carregava por cima do ombro.",
            "\"Olhe, em preparação para esses casos, eu tenho uma identificação falsa que me atesta com 18 anos. 18 anos, você ouviu? Com isso, posso ficar perambulando durante o meio-dia o quanto quiser.\" ",
            "Solari: Eu também tenho uma ID falando q tenho +18, verdadeira, e mesmo assim ninguém acredita em mim",
            "\"Ah sério…\"",
            "Basara perdeu a força. Só porque ela tinha 18 anos não significava que poderia ficar com tudo o que queria.",
            "Ou melhor, normalmente alguém duvidaria dessa idade de sua aparência - mesmo quando ela estava sorrindo tão radiante.",
            "----------------------------------------------------------------------------------------------------------------------------------",
            "Solari aqui",
            "Como vai, meus jovens pervertidos? Desculpe esse tempo todo. Eu que antes era uma simples vagabunda (No sentido preguiçosa em, caras de pau) que ficava dormindo o dia todo e de vez em quando ia pra faculdade, arranjei um estágio lá na casa do cacete e to trabalhando, yei. Comprar aquele pc gamer de 5k <3. Então eu fui pega nessa correria e chego em casa e a cama me chama. Nem pro meu noivo to conseguindo dar muita atenção tadinho, mas liga não que fim de semana é dia de putaria, mal cuidado ele não vai ficar. Então espero q me perdoem. ",
            "PS: Coloquei umas páginas extras <3"
      ]
}