{
      "Capítulo 3 (Parte 2) - No limiar da confiança e da reunião": [
            "Capítulo 3 - No limiar da confiança e da reunião",
            "Parte 2",
            "Ao entrarem no recinto da escola, o fluxo de\r\nestudantes havia atingido seu pico e os corredores estavam lotados de\r\nestudantes.",
            "Basara, um estudante transferido, se separou de Mio\r\ne dirigiu-se primeiro para a sala dos professores. Quando ele disse a eles na\r\nporta que ele era o novo aluno transferido, ele foi instruído a aguardar um\r\npouco na sala de espera ao lado. ",
            "Depois que o sinal tocou algumas vezes, um\r\nprofessor jovem veio buscá-lo com um registro de classe nas mãos. Com um\r\nsorriso radiante no rosto, ele estendeu sua mão em direção a Basara.",
            "\"Prazer em conhecê-lo, Toujou. Eu sou Sakasaki\r\nMamoru, o professor da sua classe.\"",
            "\"Oh, olá…\"",
            "Mesmo sendo dominado pela sua aura excessivamente\r\nenergética, Basara respondeu ao aperto de mão.",
            "Como o planejamento de aula ocorreria logo após a\r\nreunião com o corpo docente, eles se dirigiram imediatamente para a sala de\r\naula.",
            "\"Bem, geralmente recebemos transferências\r\ndevido a circunstâncias familiares, mas seu caso parece um pouco mais\r\ncomplicado, Toujou.\"",
            "\"Sim, algo assim…\"",
            "Não levaria a nada esconder o fato de que ele\r\nestava morando com Mio. Portanto, Basara, quando ele foi questionado\r\ninicialmente, ele apenas explicou à escola que eles estavam morando juntos para\r\nver se poderiam ser uma família antes do novo casamento. No entanto, ele não\r\npretendia anunciar isso aos seus colegas de classe.",
            "\"Contudo, realizar um período de teste como\r\nesse demonstra que seus pais são boas pessoas, que levam em consideração os\r\nsentimentos de seus filhos.\"",
            "Basara respondeu com uma vaga resposta\r\n\"Claro.\" ",
            "Ele não podia dizer a ele que tudo era inventado.\r\nNo entanto, como tudo estava ocorrendo devido a consideração de Jin, as\r\npalavras de Sakasaki não estavam completamente erradas.",
            "…Ah, isso me lembra.",
            "\"Hum... ouvi dizer que um amigo do meu pai\r\nestá nesta escola, você saberia alguma coisa?\"",
            "Basara perguntou a Sakasaki o que ele havia se\r\nlembrado de repente.",
            "Jin pode ter recebido um favor dessa pessoa\r\nenquanto ele cuidava dos papéis da transferência. Então seria melhor expressar\r\ngratidão a essa pessoa. Contudo -",
            "\"Sério? Bem, eu não ouvi nada em particular\r\nsobre isso. Eu deveria investigar isso mais tarde?\"",
            "\"Ah, não, obrigado.\"",
            "Se Sakasaki, o professor da classe, não sabia sobre\r\nisso, então seria melhor não se intrometer.",
            "Enquanto ele educadamente recusava, eles chegaram\r\nna frente da sala de aula.",
            "\"Esta é a nossa turma. Uma nova família e uma\r\nnova escola podem trazer várias dificuldades, mas você se acostumará a isso em\r\npouco tempo. Além disso, temos Naruse em nossa turma.\"",
            "Ohh...",
            "Basara ficou um pouco surpreso. Era raro que irmãos\r\nou parentes fossem colocados na mesma classe. Em sua mente, ele tinha certeza\r\nque iria terminar em uma classe diferente da que Mio. Eles devem ter sido\r\natenciosos.",
            "\"Além disso, há também a nossa representante\r\nde classe séria e eu como seu professor na sala de aula. Se houver qualquer\r\ncoisa que você não entenda, basta perguntar sem reservas. Ok, vamos\r\nentrar.\"",
            "Dizendo isso, Sakasaki entrou na sala de aula com\r\nBasara o seguindo. ",
            "As notícias sobre um estudante transferido chegando\r\njá devem ter se espalhado. Quando ele estava na frente do quadro-negro, ele\r\npôde olhar para toda a classe.",
            "…Oh céus.",
            "Basara suspirou em seu coração. Todos os olhares da\r\nsala de aula estavam focados nele e o avaliando. Esse era o destino inevitável\r\nde um estudante transferido.",
            "Imediatamente, ele viu todos, meninos e meninas, se\r\ntornarem desanimado apenas pelo fato de ele ser um menino. Ele estava preparado\r\npara isso, mas, antes mesmo de ele se apresentar, parecia que a batalha já\r\nestava perdida, o que realmente o deixou deprimido. Ele acreditava que sua\r\naparência era mediana. No entanto, ainda havia algumas garotas que não haviam\r\nperdido o interesse em Basara.",
            "...Ah",
            ".",
            "Uma delas era Mio, que estava sentada perto da\r\njanela nos fundos.",
            "...Ela realmente se destaca, afinal.",
            "Olhando ela assim, ele mais uma vez percebeu a\r\nbeleza de Mio. Dentro da sala de aula, todos os alunos usavam o mesmo uniforme\r\ne sentavam-se nas mesas sistematicamente organizadas. Suas condições eram\r\nexatamente iguais. Devido a isso, as características individuais se destacavam\r\nexcessivamente. ",
            "Quando ele a encarou, ela desviou seus olhos para a\r\njanela.",
            "Mais uma pessoa havia perdido o interesse nele.\r\nAquela que restou foi -",
            ".",
            "..hum?",
            "Na mesma fileira próxima a janela que Mio - a\r\ngarota sentada mais a frente estava olhando para ele.",
            "Ela era uma garota encantadora. Ao contrário de sua\r\npresença impactante semelhante à de Mio, ela possuía uma atmosfera como um lago\r\ntranquilo. ",
            "Solari: Não canso de me surpreender com a habilidade japonesa em elogiar ou comparar mulheres… Imagina a cantada: Pô gata, tu é tão pura q parece uma água limpa… deixa eu beber da sua água?",
            "Seus tipos eram diferentes, mas ela era uma garota\r\ntão linda quanto Mio. ",
            "Solari: que isso em garanhão",
            "Visto que a mesa ao lado dela estava vazia,\r\nprovavelmente seria o lugar de Basara.",
            "De fato, era compreensível que ela estivesse\r\ninteressada nele já que ele se sentaria ao lado dela. Mas...",
            "…Err, o que devo fazer sobre isso?",
            "Ele a considerava uma linda garota, mas se ela o\r\nencarasse tão diretamente assim, certamente seria um pouco estranho.",
            "Enquanto isso, Sakasaki, de pé ao lado da mesa do\r\nprofessor, escreveu seu nome em destaque no quadro-negro... ",
            "\"Ok, como vocês podem ver, nós temos um aluno\r\ntransferido....Toujou, apresente-se.\"",
            "\"Ah sim…\"",
            "...veio ajudá-lo em seu silêncio.",
            "\"Eh, eu sou Toujou Basara. Meu nome é um pouco\r\nvistoso, mas como vocês podem ver, sou um cara normal. Por favor, cuidem de mim\r\nde agora em diante.\"",
            "Como eles perguntariam sobre isso de qualquer\r\nmaneira, ele fez uma introdução autodepreciativa, onde as expressões dos\r\ngarotos suavizaram um pouco. A atmosfera tornou-se um pouco acolhedora e Basara\r\ndeu um suspiro de alívio. ",
            "Solari: Eu quando falava sobre meu nome ser de gringo americano",
            "Então, o tempo para perguntas chegou e, com\r\nperguntas e respostas bobas ocorrendo repetidas vezes, o sinal tocou alertando\r\no fim do planejamento de aula em breve. Sakasaki interrompeu com um bater de\r\npalmas.",
            "\"...Ok, é isso por enquanto. Guarde o resto\r\npara depois da cerimônia de abertura. Toujou, sua mesa é aquela vazia ali.\r\nNonaka, você é a representante da turma, então cuide de Toujou.\"",
            "\"…Sim.\"",
            "A garota linda de antes se levantou e acenou com a\r\ncabeça. Aparentemente, ela era a representante da classe.",
            "\"Bem, então, todos vocês, formem uma linha no\r\ncorredor. Nós estamos indo para o ginásio.\"",
            "Nas palavras de Sakasaki, todos começaram a se\r\nlevantar de seus assentos.",
            "\"Ele nos disse para formar uma linha... mas em\r\nque ordem?\" ",
            " ",
            "Solari: fo#$%@ isso importa? Pede pra brasileiro fazer fila, ele não faz perguntas não",
            "Entre os alunos que saíam da sala de aula, Basara ficou\r\nali sem ter ideia do que fazer. E então - ",
            "\"...Basara.\"",
            "- Seu nome foi chamado de repente, e Basara encarou\r\na direção em que foi chamado assustado.",
            "\"Eh, o que foi, representante de\r\nclasse...?\"",
            "Antes que ele percebesse, a garota estava de pé bem\r\nao seu lado. Ele ficou surpreso por ter sido chamado de repente mas, para\r\nBasara, um aluno transferido, ela era alguém que cuidaria dele. Portanto....",
            "\"Espero que a gente se dê bem, representante\r\nda classe. Eu vou tentar não causar nenhum-\"",
            "- problema",
            "... era o que ele queria dizer, mas não\r\nconseguiu. Porque ela repentinamente abraçou ele. ",
            " ",
            "Solari: pq deus dá tantos para um, e nega tantos para outros?",
            "\"Eh...?\"",
            "Por um instante, ele não entendeu o que estava\r\nacontecendo. No entanto, o toque suave de uma garota e sua fragrância doce e\r\nsuave o trouxeram de volta a realidade. ",
            "Solari: doce e suave… vcs quando sentem uns peitinhos vcs tbm pensam assim?",
            "\"O-o que vocês dois estão fazendo!\" ",
            "Solari: eta lasqueira que agora fodeu",
            "Mio, que notou os dois antes de qualquer um,\r\nempurrou os colegas de classe estupefatos para o lado e avançou com um rosto\r\nvermelho brilhante. Seus olhos estavam ligeiramente vermelhos. ",
            "Solari: fé nas malucas",
            "\"Ohh!? Representante de classe, você poderia\r\nse distanciar? Caso contrário, eu acho que será perigoso!\"",
            "Principalmente para o meu próprio corpo!",
            "\"Além disso, você me chamou pelo meu primeiro\r\nnome e me abraçou... poderia ser que você morasse no exterior?\"",
            "\"…Não.\"",
            "Nessa pergunta, Nonaka levantou seu rosto enquanto\r\nainda o abraçava.",
            "\"Basara... você realmente se esqueceu?\"",
            "E então, ela mostrou uma expressão de mau humor.",
            "\"Mh? Isso me lembra, o nome Nonaka... espere,\r\nnão me diga...\"",
            "Basara lembrou-se do sobrenome da representante de\r\nclasse, que o professor havia mencionado, muito bem.",
            "\"Você é... Yuki?\"",
            "Ao dizer o nome de sua amiga de infância depois de\r\nalguns anos, a garota diante de seus olhos acenou com a cabeça com\r\n\"Mm\".",
            "\"Basara, já faz tanto tempo...\"",
            "Falando com um tom de voz alegre, Nonaka Yuki\r\nexibiu um sorriso. Então-",
            "\"Saia já dele!\" ",
            "Solari: Eta pora, calma… Umas enguinchadas nele e já se acha dona da banana?",
            "Mio se colocou à força entre os dois. Após separar\r\nYuki de Basara -",
            "\"A-abraçando ele assim, do nada... Vo-você\r\nestá louca?\" ",
            "Solari: já vi mina ficando careca por menos",
            "Ela encarou Yuki enquanto seu rosto estava vermelho\r\nbrilhante. No entanto, Yuki permaneceu calma.",
            "\"Na verdade, não. Isso é algo normal entre\r\nBasara e eu.\" ",
            "Solari: Basara pelo jeito como toda criança, tbm brincava de médico com as amiguinhas?",
            "\"N-normal...? He-hey, Basara, o que ela quer\r\ndizer?\"",
            "Basara ficou perturbado com o olhar assustador de\r\nMio.",
            "\"Bem, Yuki é minha amiga de infância... ela\r\nera bastante apegada a mim.\"",
            "\"Apegada?! ...Você não é um cão ou um\r\ngato!\" ",
            "Solari: alguma maluca assim lendo a novel?",
            "\"Bem, sim…\"",
            "Não havia como fugir dos fatos. Eles cresceram como\r\nirmãos, já que ambos tinham a mesma idade e moravam próximo um do outro. ",
            "Isso dói.",
            " ",
            "Os olhares de seus colegas de classe, inclusive\r\nMio, o estavam machucando. Especialmente os dos meninos. ",
            "Solari: não sabe chegar nas mina e fica se doendo quando alguém consegue",
            "Bem, obviamente. Para um espectador, parecia que\r\nMio e Yuki estavam brigando por Basara. ",
            "Solari: e não estavam?",
            "…Isso não é bom. Nesse ritmo, a atmosfera amigável\r\nque criei com minha introdução irá… Mas como posso resolver isso? ",
            "Enquanto Basara se questionava sobre isso, a\r\nsituação continuou a piorar.",
            "\"...Isso não está relacionado a você,\r\nNaruse-san.\" ",
            "Solari: oh, eu não deixava em",
            "Por fim, Yuki fez essa declaração friamente. – Contudo,\r\nisso apenas serviu para provocar as emoções de Mio.",
            "\"É-é... é claro que está relacionado\r\ncomigo!\"",
            "Antes que Basara pudesse detê-la, Mio exclamou em\r\num tom de voz que alcançava o corredor. A sentença final.",
            "\n",
            "\"Eu... nós estamos morando juntos,\r\nafinal!\" ",
            "Solari: durou pouco o segredo, afinal. Fé nas maluca"
      ]
}