{
      "Capítulo 3 (Parte 4) - No limiar da confiança e da reunião": [
            "Capítulo 3 - No limiar da confiança e da reunião",
            "Parte 4",
            "Depois da escola.",
            "Mio, que estava em silêncio desde que saíram da\r\nsala de aula, finalmente começou a falar depois que eles deixaram a entrada da\r\nescola.",
            "\"…Por que você está me seguindo?\"",
            "\"Bem, eu só estou tentando ir para\r\ncasa...\"",
            "Seu tom de voz estava mau humorado. Aparentemente,\r\no incidente que ocorreu na saída da sala de aula esta manhã ainda estava\r\nrepercutindo.",
            "Bem, aquilo certamente o surpreendeu também.",
            "- No entanto, ",
            "ela não melhorou seu humor ainda?\r\nEu já estou praticamente isolado na escola, mas mesmo no caminho para casa\r\nparece que não terei uma conversa adequada.",
            "Basara pensou que era hora de recordá-la sobre o\r\nsignificado do kanji '人' ",
            "esse kanji significa ‘pessoa’",
            " - apoiar um ao\r\noutro.",
            "\"Hey, Mio... o que você acha do kanji '人'?\"",
            "\"Parece você e Nonaka se abraçando.\"",
            "Não é bom. Desse jeito é impossível.",
            "\r\nEle não podia contar com ela. Se as coisas continuarem assim, ele não tinha\r\nescolha além de esperar a intervenção de uma terceira pessoa.",
            "Caminhando em direção ao portão da escola, Basara\r\nretornou seu olhar para o caminho em frente. E lá estava -",
            "\"Mio-chaan, Basara-saan.\"",
            "- Maria, esperando do lado de fora do portão\r\nacenando energeticamente com a mão. Aparentemente, ela estava mantendo uma\r\nimagem pública de serem irmãs. Bem, certamente seria estranho se ela a chamasse\r\nde ‘Mio-sama’.",
            "\"Bom trabalho em ficar sentado aqui durante\r\ntodo esse tempo... vocês dois.\"",
            "\"Obrigado por nos esperar, mas sua observação\r\nestá um pouco incorreta.\"",
            "Não faça parecer que estamos saindo da prisão. O\r\nprofessor de aconselhamento está olhando.",
            "Maria, percebendo o mau humor de Mio, alternou seu\r\nolhar entre as expressões de Mio e Basara. Então,",
            "\"Basara-san, Basara-san...\"",
            "Puxando-o pela manga e o afastando um pouco de Mio,\r\nela sussurrou em seu ouvido.",
            "\"O que há com Mio-sama? Parece que o humor\r\ndela está meio escuro.\"",
            "\"Bem, algumas coisas aconteceram...\"",
            "\"?... Ah, entendo. Então é assim. Isso não é\r\nbom, sabe? Você precisa usar métodos contraceptivos.\"",
            "\"Ei... o que diabos você pensou nesse pequeno\r\nintervalo agora?\"",
            "Parecia que confiar em outra pessoa não era bom\r\ntambém. Ele deveria fazer algo sobre isso sozinho. Naquele momento -",
            "...hm?",
            "- De repente, ele notou Mio olhando para ele.",
            "\"....\"",
            "Sua expressão parecia estar esperando as palavras\r\nde Basara.",
            "... Pense.",
            "É claro que ela ficou preocupada quando aquele que\r\nprometeu protegê-la demonstrou uma expressão que ela não conhecia.",
            "Não era nada surpreendente isso. A confiança entre\r\nMio e ele não havia se estabelecido firmemente ainda.",
            "Nem como uma família - nem como amigos.",
            "...Para preocupar minha irmãzinha, eu falhei como\r\nirmão mais velho…",
            "Enquanto ele refletia sobre si mesmo tão\r\nprofundamente, Basara retornou para o lado de Mio.",
            "\"....O que?\"",
            "Mio, ainda de mau humor, deu-lhe um olhar de lado\r\ninquisitivo. Então, quando ele estava tentando encontrar palavras para\r\ntranquilizá-la -",
            "\"....Basara.\"",
            "- Uma voz calma e suave chamou seu nome pelo lado\r\ninterrompendo-o. Antes que ele notasse, Nonaka Yuki estava parada ao lado dele.\r\nE ignorando Mio, cuja expressão instantaneamente azedou, ela falou.",
            "\"Eu tenho algo importante para discutir...\r\napenas entre nós dois.\"",
            "Parte 5",
            "Basara decidiu aceitar o convite de Yuki para\r\nconversar apenas entre os dois.",
            "Como era de se esperar, Mio, mal-humorada, deixou\r\nBasara para trás e foi para casa, no entanto, ela estava acompanhada de Maria.",
            "Assim como esperado da estação, o sol ainda estava\r\nalto e havia muitos estudantes trafegando, já que era hora de ir para casa.",
            "Deve ser seguro deixar as duas sozinhas um pouco.",
            "Basara e Yuki se mudaram para um café em frente à\r\nestação. Tudo estava tranquilo, até o momento em que eles foram guiados para\r\numa mesa vazia na parte de trás da loja e...",
            "\"... Ei, Yuki. Nós estamos sentados em uma\r\nmesa, não em um balcão, então você normalmente não se sentaria do outro\r\nlado?\"",
            "Embora a mesa tenha capacidade para quatro pessoas,\r\npor algum motivo, Yuki se sentou ao lado de Basara. Então,",
            "\"Não. É melhor se ninguém ouvir o que estamos\r\ndiscutindo agora.\"",
            "A distância entre eles não era grande para início\r\nde conversa, mas Yuki arrastou sua cadeira para ainda mais perto de Basara.\r\nEles estavam tão próximos que seus braços poderiam se tocar. ",
            "A sensação suave do toque de sua pele macia... a\r\ndoce fragrância de uma garota que era emitida por Yuki...",
            "... Ugh. Isto é mau…",
            "Durante o tempo em que eles ficaram separados, sua\r\ninocência desapareceu e Basara estava estranhamente consciente da proximidade\r\nde sua amiga de infância que amadureceu em uma jovem mulher. Por outro lado,\r\nYuki estava com uma expressão calma enquanto olhava para o cardápio.",
            "Eles pediram apenas bebidas e, depois de molharem a\r\ngarganta -",
            "\"...Obrigado por ter vindo.\"",
            "- Yuki abriu a boca lentamente.",
            "\"Sem problemas. Eu também gostaria de falar\r\ncom você.\"",
            "Os olhares dirigidos a ele na escola eram tão\r\npesados ​​que ele sequer conseguiu ter uma conversa decente no final.",
            "\"Isso é bom…\"",
            "Yuki deu um suspiro de alívio.",
            "\"Eu tinha certeza que você estava com raiva,\r\nBasara.\"",
            "\"Mh? Por quê?\"",
            "\"Quero dizer... você não parecia estar muito\r\nfeliz, apesar de eu ter abraçado você.\"",
            "\"Não, foi apenas que eu não sabia que era você\r\nnaquele momento...\"",
            "Já se passaram cinco anos desde que ele viu Yuki,\r\ncom dez anos naquela época, pela última vez. Ambos estavam em seus períodos de\r\ncrescimento agora. Era compreensível que ele não a reconhecesse de imediato. E\r\nqualquer um ficaria preocupado se uma garota, em sua suposta primeira reunião,\r\nos abraçasse. Além disso -",
            "\"...Você com certeza mudou.\"",
            "Seu primeiro pensamento foi o quão\r\nsurpreendentemente bonita ela havia se tornado. A Yuki que Basara conhecia\r\ntinha o menor e mais infantil corpo entre seus antigos companheiros de\r\nbrincadeira, mas agora ela tem uma aparência mais madura do que sua real idade.",
            "Yuki disse que isso poderia ser devido à mudança em\r\nseu penteado. Certamente, seu cabelo era mais curto comparado a velha Yuki.\r\nMas... Não foi esse o motivo de Basara não tê-la reconhecido imediatamente após\r\nse reencontrarem.",
            "Ele pensou novamente.",
            "... Ela não era do tipo que fazia esse tipo de\r\nexpressão...",
            "Ela sempre foi alguém de poucas palavras, mas ainda\r\ntinha uma grande variedade de expressões. No entanto, a expressão de Yuki\r\nquando ela olhou de soslaio enquanto eles esperavam parecia completamente\r\nvazia.",
            "...Cinco anos, huh.",
            "Provavelmente, ela havia mudado enquanto ele estava\r\nausente. A atual Yuki pode não ser mais a Yuki que ele conhecia. Assim como o\r\natual ele era diferente do seu eu de cinco anos atrás.",
            "\"... Na verdade, eu parecia feliz com isso no\r\npassado?\"",
            "Basara sentiu que seus pensamentos estavam se\r\ndirigindo para direção ruim, então ele retornou ao tópico anterior.",
            "Ouvindo isso, Yuki assentiu com um \"Mm\".",
            "\"Quando eu te abraçava, você responderia me\r\nabraçando com força.\"",
            "\"Hm, então era assim...\"",
            "\"...Além disso, muitas vezes você se\r\naproveitava da situação para apalpar minha bunda.\"",
            "\"Eh, sério !?\"",
            "Ele não se lembrava disso, mas ele era apenas um\r\ngaroto pervertido na época. ",
            "O que diabos o meu eu mais jovem estava fazendo?\r\n..Ah.",
            "Olhando para o estado confuso de Basara, a\r\nexpressão de Yuki finalmente relaxou quando ela deu um sorriso.",
            "Esse leve sorriso combinava com a Yuki de suas\r\nmemórias.",
            "Finalmente as coisas pareciam reais para ele... que\r\nele havia se reunido com Nonaka Yuki, sua amiga de infância.",
            "Ele estava muito feliz com isso. Mas, justamente\r\npor essa razão, ele não poderia desviar sua atenção nesse momento.",
            "\"... Então? Sobre o que você queria\r\nconversar?\"",
            "Yuki não respondeu imediatamente a pergunta de\r\nBasara. E o leve sorriso que ela estava mostrando antes desapareceu quando sua\r\nexpressão tornou-se fria novamente.",
            "\"...É sobre Naruse Mio.\"",
            "Ela disse sussurrando. Essas eram as palavras que ele\r\nesperava.",
            "\"Basara... não se envolva mais com ela.\"",
            "\"Então é você, afinal ... O ",
            "observador",
            " dela\r\nenviado pela ",
            "‘Vila’",
            ".\"",
            "Sim. Inicialmente, era estranho Yuki estar aqui.\r\nPara sua amiga de infância - uma garota da Tribo dos Heróis estar aqui, longe\r\nda Vila.",
            "\"Bem, ela conseguiu um rank de vigilância\r\nS-...\"",
            "\"…Você sabia?\"",
            "\"Meu pai me contou. Acredito que conheço a\r\nmaioria das circunstâncias dela também.\"",
            "\"Então, eu vou direto ao assunto. Deixe Naruse\r\nMio imediatamente.\"",
            "Yuki colocou sua mão sobre a de Basara em cima da\r\nmesa e então se inclinou suavemente sobre ele enquanto o encarava.",
            "\"Ela está sendo procurada pelo atual Lorde\r\nDemônio. Nesse ritmo, você e Jin-san serão arrastados para isso.\"",
            "Havia duas pessoas observando secretamente Basara e\r\nYuki de um local um pouco distante. - Elas eram Mio e Maria. ",
            "Eles queriam ir chegar em casa antes dele, mas,\r\nporque estavam preocupadas, acabaram o seguindo. Elas mal conseguiam ouvir a\r\nconversa deles.",
            "\"...Parece que ela é da Tribo dos Heróis,\r\nassim como Basara-san, afinal.\"",
            "\"S-sim... é o que parece.\"",
            "Nas palavras de Maria, Mio assentiu um pouco\r\nhesitante.",
            "...Ela era amiga de infância do Basara. ",
            "Se ela tivesse pensado um pouco mais sobre isso,\r\nela poderia ter descoberto. Mas, como ela ficou irritada com a cena dela o\r\nabraçando esta manhã, ela acabou explodindo e revelando que eles estavam\r\nvivendo juntos. Ela simplesmente não conseguiu manter sua cabeça no lugar.",
            "Mesmo agora, ela estava convicta de que eles\r\nestavam tendo um encontro.",
            "Mas... agora que ela pensou nisso, ela teve a\r\nsensação de que Nonaka Yuki sempre a evitava.",
            "É claro que todos tem seus próprios interesses.\r\nComo ela estava a evitando, não havia necessidade de Mio fazer amizade com ela.\r\nEntão, ela manteve distância também.",
            "... Então foi por isso que senti alguns olhares\r\ndela apontados para mim",
            ".",
            "Dito isto, desde que ela não havia sido desafiada,\r\nnão havia necessidade de Mio tomar alguma ação.",
            "De qualquer forma, seus inimigos eram aqueles que\r\nmataram seus pais. Adicionar um inimigo da Tribo dos Heróis poderia ser um\r\nverdadeiro empecilho para seus planos.",
            "\"Mio-sama, o que vamos fazer? Parece que ela\r\nestá tentando separar Basara-san de nós...\"",
            "\"...Mm, vamos observar um pouco mais.\"",
            "Se tudo correr bem, elas podem conhecer as\r\nintenções da Tribo dos Heróis.",
            "...Além disso, pode ser que... ela pudesse\r\nouvir os verdadeiros sentimentos de Basara. ",
            "Como ele, que disse que a protegeria, se sentia em\r\nseu coração. Embora essa fosse uma chance inesperada, mas era perfeita para\r\nNaruse Mio se certificar sobre o garoto chamado Toujou Basara. Assim, Mio\r\ntentou esticar ao máximo seus ouvidos para escutar a conversa deles.",
            "\"...Mm.\"",
            "Provavelmente, devido ao seu comportamento de\r\nespionagem a fazendo se sentir um pouco culpada, o corpo de Mio tremeu devido a\r\ndoce sensação que surgiu de dentro de si - a maldição do contrato mestre e\r\nservo.",
            "\"...Mio-sama?\"",
            "Mio começou a repetir ‘Não estou bisbilhotando’ em\r\nseu coração enquanto ficava vermelha, levando Maria, ao seu lado, a ficar\r\nintrigada. Ela forçou-se a acreditar de que ela não estava traindo seu Mestre,\r\nmas apenas se preocupando com ele. Com isso, a sensação doce desapareceu\r\nrapidamente e ela soltou um suspiro de alívio.",
            "Enquanto ela voltava a observar Basara e Yuki -",
            "…Ainda assim, de repente o abraçando sem se\r\nimportar com o lugar, e agora até inclinando-se sobre ele e segurando a mão\r\ndele, essa garota - mesmo para uma amiga de infância, ela está sendo pegajosa\r\ndemais.",
            "‘Não se envolva mais com Mio’ - Para essas palavras\r\nde Yuki que se assemelhavam a uma solicitação,",
            "\"Tarde demais... eu acho que já fui arrastado\r\npara isso.\"",
            "Basara balançou a cabeça lentamente e declarou sua\r\ndeterminação.",
            "\"Meu pai e eu já decidimos protegê-las.\"",
            "\"...Mas!\"",
            "Yuki, de forma incomum, levantou sua voz. Depois de\r\nhesitar brevemente, ela se forçou a continuar.",
            "\"No incidente há cinco anos, você...\"",
            "\"...Sim.\"",
            "Ele sabia o que Yuki queria dizer. Devido a esse\r\nincidente, cinco anos atrás, Basara teve que deixar a vila. Basara não havia esquecido\r\no que ele fez naquela época, nem o que ele havia perdido. No entanto -",
            "\"Ainda assim... eu quero proteger Mio. Mio não\r\ndesejava o poder que ela possui. Ela só queria viver como uma humana normal,\r\numa garota normal. Isso acarretou à morte de seus pais devido a motivos ocultos\r\ndos demônios, e agora - ela mesma corre o risco de ser morta por causa do seu\r\npoder.\"",
            "Ele não podia ignorar isso. Ele tinha um motivo\r\npara não fazer isso.",
            "\"Ela é inocente. Se vocês, a ‘Vila’, estão\r\ndispostos a protegê-la...\"",
            "\"...Isso é algo impossível. Você deveria saber\r\ndisso.\"",
            "\"Sim…\"",
            "Basara deu a Yuki, que tinha sua expressão escura,\r\num sorriso irônico.",
            "A Tribo dos Heróis existia para proteger a paz do\r\nmundo humano dos demônios. Essa doutrina teve prioridade absoluta sobre todo o\r\nresto - mesmo à custa de quaisquer sacrifícios.",
            "- Os heróis deste mundo não eram iguais aos heróis\r\nda fantasia que protegiam a todos.",
            "Mantendo sua própria existência em segredo, eles\r\napenas protegeram o próprio mundo. Para esse propósito, sacrifícios eram\r\nnecessários. Basara entendeu isso também - essa foi precisamente a razão dos\r\nacontecimentos após o incidente cinco anos atrás.",
            "Basara havia perdido suas qualificações como um\r\nHerói e, como Jin não podia continuar protegendo-o como Herói, ele abandonou as\r\nsuas também – com isso, os dois deixaram a Vila.",
            "E, sobre a vida de Mio estar em perigo, isso era,\r\nna melhor das hipóteses, apenas uma briga interna entre demônios. Os Heróis não\r\ntinham motivos para ajudá-la.",
            "Portanto. Basara e Jin eram os únicos que podiam\r\nproteger Mio.",
            "\"Eu entendo sua preocupação, Yuki. Cinco anos\r\natrás, eu não pude assumir as consequências de minhas ações até o fim.\"",
            "\"Não. Aquilo não foi sua culpa... quero\r\ndizer...\"",
            "Basara cortou as palavras que Yuki queria dizer\r\nbalançando a cabeça com um ‘Não’.",
            "\"Ainda assim, isso não apaga o que eu\r\nfiz.\"",
            "Ao ouvir isso, a expressão de Yuki, que ficou em\r\nsilêncio até agora, mudou. Baixando seu olhar, seu rosto parecia estar prestes\r\na chorar.",
            "\"...Isso não é verdade.\"",
            "Ela falou em um dialeto ",
            "infelizmente, é\r\nimpossível transmitir esse dialeto em português =/ ",
            " .\r\nEsse era um mau hábito seu que aparecia quando ela não conseguia mais controlar\r\nsuas emoções.",
            "\"Não importa o que falem, você me salvou,\r\nBasara...\"",
            "\"... Sim, obrigado.\"",
            "Foi uma pequena salvação para ele ouvir Yuki dizer\r\nisso, mesmo que o que ele fez fosse imperdoável. ",
            "Para ele, que havia cometido um grande erro e\r\nperdido muitas pessoas, ainda havia alguém que ele conseguiu proteger.",
            "\"Mas eu não podia assumir a responsabilidade\r\npor minhas ações... e, mesmo agora, ainda não posso. Ainda não sei como lidar\r\ncom isso.\"",
            "Contudo, Basara declarou isso. Como se estivesse\r\nexpressando seus verdadeiros sentimentos para Yuki e para si mesmo.",
            "\"Mas Mio... ela é diferente de mim. Enquanto\r\nenfrenta seu passado triste, ela ainda continua tentando desesperadamente\r\nseguir em frente. Ela está tentando lutar. E então, nós nos encontramos. É\r\nclaro, isso foi um dos esquemas do meu pai e fiquei com raiva inicialmente por\r\nser enganado. Mas... no momento em que descobri tudo sobre sua situação, eu\r\nqueria protegê-la. Não é apenas simpatia ou um capricho. Eu desejo seriamente\r\nprotegê-la. Como você disse, certamente eu já não tenho o mesmo poder que eu\r\ntinha no passado. E, desde que já se passaram cinco anos do meu treinamento, eu\r\nnão sei quão útil eu posso ser. Mas, você sabe, se os Heróis não podem\r\nprotegê-la, se eles não podem lutar por ela, então acredito que seja meu papel\r\nfazer isso. Portanto...\"",
            "Quando ele disse até esse ponto, um tremendo\r\nbarulho ecoou pela cafeteria.",
            "Quando Basara e Yuki dirigiram seus olhares para a\r\nfonte do barulho por curiosidade-",
            "\"Me-me desculpe.\"",
            "Perto da entrada do café, uma garçonete em pânico\r\nestava agachada no chão.",
            "Provavelmente, ela esbarrou em algum cliente e\r\ndeixou cair sua bandeja de aço juntamente com os copos. O cliente estava com\r\npressa, e deixou a porta ainda aberta quando saiu.",
            "Mio, que saiu correndo da cafeteria, continuou a\r\ncorrer desesperadamente.",
            "Ela correu, correu e correu até que estava sem\r\nfôlego. Em pouco tempo, ela correu até chegar em um beco. Imediatamente depois,\r\nMaria chegou correndo após perseguí-la.",
            "\"M-Mio-samaaa, não fuja tão repentinamente. É\r\nperigoso você ficar sozinha nas ruas... Mio-sama?\"",
            "Maria repreendeu Mio enquanto ainda estava sem\r\nfôlego, no entanto, Mio ignorou completamente a sua voz.",
            "Isso era inevitável... ela estava no seu limite.",
            "Se ela tivesse ouvido mais algumas palavras de\r\nBasara ali, ela definitivamente estaria chorando.",
            "Ela percebeu que seu rosto estava vermelho. Isso\r\nnão foi devido à maldição do contrato mestre e servo, nem devido a sua corrida\r\ncom força total.",
            "\"E agora, Maria... como devo agir em relação a\r\nBasara de agora em diante?\"",
            "Seu corpo tremia de agitação. Ela não conseguia\r\nsuprimir suas emoções crescentes. Embora ela fosse um fardo para Basara, ele\r\nhavia tomado uma decisão com tamanha resolução.",
            "Ela não sabia. Aquele Basara.... ele tentou\r\nprotegê-la com esses sentimentos tão fortes.",
            "\"Isso é uma coisa boa... agora sabemos que\r\nBasara-san é realmente uma pessoa gentil.\"",
            "\"Mas…\"",
            "Após saber disso, Mio se sentiu desconfortável em\r\nenvolver Basara. Mas Maria balançou a cabeça.",
            "\"Você não precisa se preocupar. Os sentimentos\r\nde Basara-san são dele. O que que você precisa fazer não é se afastar de\r\nmaneira estranha, Mio-sama, sim mas responder adequadamente aos sentimentos de\r\nBasara-san.\"",
            "\"Responder... mas como?\"",
            "\"Isso é óbvio. Abra seu coração para ele e\r\nconfie nele.\"",
            "\"S-só isso? Apenas algo tão simples?\"",
            "\"Sim, de fato. Além disso, se você sentir\r\nvontade de fazer algo por ele, acredito que deveria apenas fazer.\"",
            "\"Eu, fazer algo por ele...\"",
            "O que seria? Nesse caso, seria melhor expressar\r\nde alguma forma gratidão? Se sim, o que ela poderia fazer? ",
            "Inadvertidamente, Mio mergulhou em pensamentos\r\nprofundos.",
            "\"Ah, mas...\"",
            "De repente, Maria franziu as sobrancelhas enquanto\r\nparecia ter se lembrado de algo.",
            "\"...Essa amiga de infância dele pode ser um\r\npouco problemática... Nós não sabemos o que aconteceu depois que saímos do\r\ncafé, mas Basara-san é geralmente uma boa pessoa. No início, eles estavam de\r\nmãos dadas e olhando nos olhos um do outro. Se ela chorar, ou se aproximar de\r\nmaneira um pouco mais ousada, é possível que Basara-san possa cair sob seus encantos...\r\n\"",
            "\"M-mais ousada... ela não poderia fazer...\r\neles estão em público.\"",
            "Mio tentou negar essa possibilidade, mas, de\r\nrepente, ela se recordou do incidente desta manhã na sala de aula.",
            "Certo. Pensando bem, Yuki é do tipo de garota que o\r\nabraçaria abertamente em público. Sua saudação quando se reuniram... não seria\r\nestranho ela fazer ainda mais para manter Basara junto de si... mas, ma-mais do\r\nque apenas abraçá-lo... de-de jeito nenhum!",
            "Não é bom. Isso não deixou espaço para muitas\r\npossibilidades.",
            "\"O-oh não... o que vamos fazer, Maria?\"",
            "Quando Mio perguntou com sua imaginação arbitrária,\r\nMaria mostrou uma expressão confiante novamente.",
            "\"Mio-sama, não se deixe intimidar. Você\r\nprecisa atacar.\"",
            "\"Co-como?\"",
            "Maria riu com um 'Fufu' na pergunta de Mio que\r\nbuscava uma solução.",
            "\n",
            "\"Por favor, deixe comigo. Eu conheço um método\r\nmuito bom!\""
      ]
}