{
      "Capítulo 4 (Parte 1) - Até que sua tristeza torne-se nada": [
            "Capítulo 4: Até que sua tristeza torne-se nada",
            "Parte 1",
            "Durante o período em que Basara estava enfrentando o\r\ninimigo, Naruse Mio já havia deixado a enfermaria. Neste momento, ela estava no\r\nrecinto da escola mais próximo ao céu – o telhado.",
            "Sob o luar pálido, Mio estava encarando uma determinada\r\ngarota. Era sua colega de classe e Herói encarregada de observá-la - Nonaka\r\nYuki.",
            "“...Então, o que quer?\"",
            "Quando Mio acordou ao anoitecer na enfermaria, Basara havia\r\nsaído, pois seu assento estava vazio. E aquele que entrou pela porta da\r\nenfermaria um pouco depois não foi ele, mas Yuki.",
            "“…Eu preciso falar com você.\"",
            "Seguindo Yuki, que havia dito isso com uma expressão fria,\r\nMio avançou até o telhado.",
            "Em direção a pergunta proferida por Mio, Yuki respondeu em\r\nvoz baixa – mas em um tom claro.",
            "“Basara já deve ter lhe contado... sobre o motivo de eu\r\nestar aqui.\"",
            "“Sim, ele certamente me disse.\" disse Mio. “Sobre quem\r\né você.... e sua relação com ele.\"",
            "Mio, a herdeira do poder do Senhor dos Demônios anterior, e\r\nYuki, um Herói. Originalmente, o relacionamento deles deveria ser de\r\narqui-inimigos. No entanto, eles haviam evitado entrar nesse tópico até esse\r\nmomento.",
            "Mio queria se vingar do Senhor dos Demônios atual, então não\r\nera prudente entrar em conflito com Yuki e fazer da Tribo Herói seu inimigo.\r\nQuanto a Yuki, ela certamente havia apenas cumprido seu dever como observadora\r\nde Mio. No entanto, havia algo que ela compreendeu há uma semana - quando\r\nBasara se transferiu.",
            "“Então? Eu sei sobre você, mas e daí?\"",
            "Quando Mio indicou para ela ‘Ir direto ao ponto’ em\r\ndesagrado, Yuki a encarou diretamente.",
            "“....Deixe Basara. Ele sofrerá enquanto permanecer com\r\nvocê... portanto, você deve deixá-lo.\"",
            "“...Eu imaginei que seria sobre isso.\"",
            "Mio sabia que Yuki não considerava Basara um simples amigo\r\nde infância, ela nutria um sentimento maior por ele. Do ponto de vista de Yuki,\r\nseu aviso era mais do que justificável.",
            "Mio poderia simpatizar com isso, mas... apesar disso -",
            "“....Não.\"",
            "- Mio recusou, fazendo com que Yuki estreitasse seus olhos.\r\nApesar disso, Mio não recuou.",
            "“Mesmo sem você me dizer, eu estive bastante preocupada\r\nsobre isso. Pensei muito sobre o que deveria fazer. Eu até tentei expulsá-lo de\r\ncasa uma vez para impedir que ele se envolvesse mais com meus assuntos e\r\nperigos.\"",
            "Sim. A princípio, Mio também não queria envolvê-lo.",
            "“...Mas, você sabe, depois que ele conheceu as minhas\r\ncircunstâncias, ele ainda disse que me protegeria. Que não há problemas nisso e\r\nque nós somos uma família. Portanto, eu pensei no que eu deveria fazer por ele,\r\njá que ele falou esse tanto.\"",
            "E ela chegou a uma resposta.",
            "“Embora ele esteja tentando me proteger e lutando junto\r\ncomigo mesmo quando eu não desejo envolvê-lo... sendo assim, pelo menos, eu não\r\ndevo desperdiçar nem um pouco de seus sentimentos.\"",
            "Porque -",
            "“O que eu devo fazer agora é viver de acordo com os\r\nsentimentos dele.\"",
            "Se ela obedecesse as palavras de Yuki aqui e o abandonasse,\r\nisso certamente seria uma traição a ele.",
            "Mio expressou seus sentimentos inabaláveis. Em contraste...",
            "“…Eu vejo.\"",
            "...Yuki murmurou apenas isso. Nesse instante – ",
            "- Juntamente com um som estridente de ",
            "screech",
            ", uma\r\nonda de choque avançou em direção a Mio. No entanto, antes de atingi-la, ela\r\ncolidiu com uma parede invisível e se dispersou. Mio já havia se preparado com\r\nantecedência - uma barreira mágica.",
            "Mio dirigiu seu olhar para frente – para Yuki, que emitia\r\numa aura verde em sua mão com a espada materializada.",
            "“.... Usando força quando as palavras não funcionam?\"",
            "Após dizer isso, os cantos de seus lábios se levantaram.",
            "“Sendo assim, eu também não irei me conter nem um\r\npouco.\"",
            "Ela não queria transformar a Tribo dos Heróis em um inimigo\r\npor iniciativa própria, no entanto, ela revidaria quando alguém comprasse uma\r\nbriga com ela.",
            "Mate-a cem vezes",
            ". Quando Mio lançou sua magia do\r\nvento, uma rajada vento varreu Yuki.",
            "“----\"",
            "No entanto, algumas linhas surgiram a partir dos flashs da\r\nespada branca e a magia do vento foi cortada. Vendo isso, Mio clicou a língua\r\nem sua mente devido a sua afinidade de batalha com Yuki.",
            "Ela não é um Herói apenas para mostrar...",
            "O parâmetro para a força da batalha pode ser dividido em\r\nquatro classes: ‘Poder, ‘Velocidade’, ‘Habilidade’ e ‘Mana’. Em resumo, era\r\nsimilar as estatísticas de RPG ou jogos de simulação – pelo menos foi assim que\r\nela foi ensinada por Maria. Um tipo onipotente seria o ideal, mas, basicamente,\r\nas pessoas escolhiam fortalecer apenas a categoria com a qual são compatível.\r\nIsso significava ‘Poder’ para Maria e ‘Magia’ ",
            "Eizan: na raw japa está\r\nmagia também, mas se enquadra em ‘Mana’",
            " para Mio, assim, cada um delas\r\nescolheu um estilo de batalha que mais se adequava às suas habilidades. Para\r\nMaria, esse seria o estilo de Atacante Pesado, que aproveitava de sua força\r\nanormal enquanto que, para Mio, esse seria o de Maga Superior, que lançava\r\nmagias poderosas no inimigo a uma distância segura.",
            "E – provavelmente, o tipo de Yuki era ‘Habilidade’. ",
            "Apesar de ser inferior ao tipo ‘Poder’ em curta distância e\r\nao tipo ‘Mana’ em longa distância, essa era uma categoria que poderia\r\ndemonstrar sua força total em qualquer alcance. Além disso, Yuki provavelmente\r\npossuía experiência em combate reais que Mio só podia sonhar em ter. Contudo -",
            "Essa não é uma razão para eu recuar aqui!",
            "Quando Mio encarou ela diretamente, Yuki falou com sua\r\nexpressão fria.",
            "“Você quer tanto se aproveitar da bondade de Basara a ponto\r\nde chegar tão longe?\"",
            "“Se eu estou me aproveitando da bondade dele, então o que\r\nvocê está fazendo? Você está ignorando a vontade dele e forçando a sua própria\r\ngentileza egoísta sobre ele!\"",
            "“! Eu…\"",
            "Yuki inadvertidamente endureceu sua expressão enquanto Mio\r\ncontinuou a proclamar.",
            "“Eu não irei dar desculpas... e também não me arrependerei!\r\nPedir desculpas neste momento por envolvê-lo seria uma grosseira com ele! Sendo\r\nassim, eu lutarei ao seu lado com tudo o que tenho!\"",
            "Mio exclamou com um tom decisivo. Essas palavras eram sua\r\nprópria resposta aos sentimentos de Basara. Seus sentimentos genuínos em\r\nrelação a ele - ela acreditava nisso sem um pingo de dúvida. Contudo -",
            "“….mais uma vez.\"",
            "- Uma voz arrepiante saiu da boca de Yuki. Sendo\r\nrepentinamente oprimida, Mio não pode deixar de engolir seco.",
            "“Se você disser isso mais uma vez, eu não vou te perdoar...\r\nVocê não sabe nada sobre Basara.\"",
            "“Isso…\"",
            "Não fazia sequer um mês desde que eles haviam se conhecido.\r\nHavia coisas que eles estavam escondendo um do outro ou não podiam falar sobre.\r\nEntretanto -",
            "“Claro, eu não o conheço a tanto tempo como você... nem sei\r\nnada sobre o passado dele. Contudo, acredito que conheço o eu atual dele!\"",
            "Ela sabia mais sobre o atual Basara do que Yuki, que só se\r\nreuniu com ele a uma semana depois de um longo tempo separados. O quão gentil\r\nele era... o quanto ele pensava nela e em Maria... ",
            "Mas -",
            "“... Isso não é verdade. Se você realmente o conhecesse tão\r\nbem, você não o arrastaria para batalhas para começar. Porque...\" Yuki\r\nprosseguiu “...Ele não pode mais lutar como no passado... na verdade, apenas o\r\nfato de ele empunhar uma espada deve ser doloroso para ele.\"",
            "“O que... o que você quer dizer...?\"",
            "Ao ouvir o que Yuki havia dito, Mio não pode deixar de\r\nquestionar de volta. A verdade sobre Toujou Basara – aquilo que poderia fazer\r\nMio abandoná-lo.",
            "“Cinco anos atrás, para nos salvar, ele–...\"",
            "Uma respiração,",
            "“––––––.\" ",
            "Eizan: o autor usou – para indicar que\r\nela ainda está falando, mas ele não quer mostrar o conteúdo. Então, sim, isso\r\nnão foi um erro ‘-‘ ",
            "Nas palavras de Yuki –",
            "“…..Eh?\"",
            "– Mio deixou escapar uma voz de surpresa. Por um momento,\r\nela não compreendeu o que Yuki havia dito.",
            "– Esse era o motivo pela qual Basara foi expulso da Vila dos\r\nHeróis. O pecado de Toujou Basara e a ferida em seu coração que o atormentava\r\naté agora. E, assim como Yuki havia dito, Mio não sabia nada sobre isso.\r\nPortanto, seus pensamentos não conseguiram processar aquilo imediatamente.\r\nEntão –",
            "“É por isso que Basara e Jin deixaram a Vila... eles\r\nperderam suas qualificações como Heróis.\" – Yuki prosseguiu – “Você também\r\ndeve ter achado isso estranho. Por que dois Heróis estavam vivendo como humanos\r\nnormais.\"",
            "“Sim…\"",
            "– Naruse Mio finalmente percebeu. O porquê Yuki estava tão\r\nbrava com ela. E, acima de tudo... o quão cruel ela estava sendo com Basara.\r\nNeste momento, ela recordou-se das palavras de Basara.",
            "'No passado... quando eu morava no campo, algumas coisas\r\naconteceram. Eu acho que você pode chamar isso de trauma... Mesmo agora, eu\r\nainda sonho às vezes com aquele tempo.’",
            "…De jeito nenhum…",
            "Mio ficou atordoada por sua ignorância – de repente, a porta\r\ndo telhado se abriu. Basara, com uma expressão assustadora, havia se apressado\r\naté aqui.",
            "“Era aqui depois de tudo...\"",
            "Ele provavelmente tinha corrido a toda velocidade. Ele\r\nestava sem fôlego, enquanto sua testa estava coberta de suor. E, ao ver os\r\ntraços de batalha e a espada na mão de Yuki, ele franziu o cenho.",
            "“O que está acontecendo, Yuki... Ela ainda deveria ser um\r\nalvo de observação. Então, por que você, a observadora, sacou sua espada\r\nespiritual?\"",
            "Quando Yuki desviou seu olhar para baixo sem dizer uma\r\npalavra, Basara mudou sua linha de visão para Mio em seguida.",
            "“Mio, o mesmo vale para você... eu lhe disse para não lutar\r\ncontra a Tribo dos Heróis. Ainda assim –\"",
            "Nesse instante, a expressão dele mudou repentinamente para\r\numa duvidosa. Ele havia notado o olhar no rosto dela.",
            "“Eu, eu estou...\"",
            "Mio tentou dizer algo nesse momento, mas ela não conseguia\r\norganizar suas palavras. Sua mente estava um caos. Devido a isso –",
            "“O que foi? Por que você...\"",
            "– Basara tentou se aproximar dela enquanto dizia isso. E\r\ninterrompendo-o –",
            "“...Bem, ela acabou de ouvir sobre o seu passado.\"",
            "– Uma voz sarcástica chegou até eles de uma direção\r\ndiferente. Toujou Basara dirigiu seu olhar para a origem da voz. Fora do\r\ntelhado onde estavam - havia alguém parado.",
            "Com uma máscara branca e um smoking preto, ele tinha a\r\naparência de um ser humano, mas suas outras características emanavam uma aura\r\nnegativa ameaçadora e avassaladora. Basara poderia afirmar apenas o encarando -\r\nele era um demônio com um poder considerável.",
            "…Isso não é bom.",
            "A expressão de Basara mudou para uma rígida. Apesar de ele\r\nprovavelmente ser aquele que estava por trás dos panos, ele era inesperadamente\r\nforte. Basara ainda não sabia de que tipo ele era, mas parecia possuir poder de\r\nclassificação A.",
            "Embora Mio tenha sido designada como uma classificação S-,\r\nisso era apenas levando em consideração a possibilidade de ela utilizar o poder\r\ndo anterior Senhor dos Demônios Wilbert. Baseado nos padrões normais da Vila,\r\nela provavelmente pertenceria a classificação B. Yuki pertencia a classificação\r\nB+. Seria uma coisa se o oponente fosse alguém de classificação A-, mas sendo A\r\nou acima, esqueça Yuki sozinha, mesmo com a ajuda de Basara isso poderá se\r\ntornar uma luta severa.",
            "No momento, parecia que ele estava simplesmente de pé ali,\r\ncontudo, não havia uma única abertura para um ataque. Mio e Yuki devem ter\r\ncompreendido a força do oponente também, pois também permaneceram imóveis como\r\nBasara, e então",
            "“– Ora, ora, essa foi uma história realmente intrigante. Eu\r\nsabia que houve uma interferência estranha anteriormente, mas pensar que o Herói\r\nexilado havia surgido novamente. Além do mais, ele é o filho do Herói da Guerra\r\nToujou Jin. Que grande surpresa essa.\"",
            "Ao ouvir a pessoa de máscara branca dizer isso tão\r\nalegremente, Basara estreitou os olhos.",
            "“O ataque no parque anteriormente foi obra sua também,\r\nhuh...\"",
            "“Sim. Eu estive de olho em você por um tempo. Eu tinha\r\npensado que você era um simples humano, no entanto, acabou que você era um\r\nusuário de habilidades e até mesmo ficou do lado da órfã do Senhor dos Demônios\r\nanterior. Além disso, você é bastante habilidoso. Parece que você também tomou\r\nconta dos outros caras anteriormente. \"",
            "“–!?\"",
            "Nas palavras da pessoa de máscara branca, Mio, ao lado de\r\nBasara, engoliu seco. Ela provavelmente deve ter ficado surpresa que apenas\r\nBasara havia sido atacado enquanto eles estavam separados. ",
            "Além disso –",
            "...Meu passado, huh.",
            "..",
            "Sem dúvida, Yuki havia falado sobre o incidente de cinco\r\nanos atrás para que Mio se separa-se dele. Embora ele ainda não soubesse até\r\nonde ela falou, era um fato que Mio já sabia sobre aquilo. ",
            "Sobre o pecado que ele, Toujou Basara, havia cometido – e o motivo\r\nde ele se sentir relutante em usar sua espada. ",
            "Então –",
            "“– Oh meu? Por que esse rosto ansioso?\"",
            "A pessoa de máscara branca falou a Mio, cuja expressão\r\nestava pálida.",
            "“Você poderia ter se arrependido de envolvê-lo agora? Se\r\nsim, é tarde demais. Não foi apenas no parque ou hoje. Nos últimos dias, ele\r\nbalançou sua espada e lutou várias vezes sem que você soubesse. Após você ir\r\ndormir, ele lutaria continuamente até o amanhecer. \"",
            "“Eh–?\" ",
            "\"–Cale-se!\"",
            "Ao mesmo tempo em que Mio arregalou seus olhos de surpresa,\r\nBasara correu em direção à pessoa de máscara branca. Materializando Brynhildr,\r\nele a balançou sobre a pessoa de máscara branca. Contudo–",
            "“Opa.\"",
            "No momento em que a pessoa de máscara branca disse isso, a\r\nespada que desceu com um screech! foi repelida por um poder invisível.",
            "Sendo repelido, Basara girou seu corpo e de alguma forma\r\npousou de pé.",
            "…Eu sabia, ele é forte…!",
            "Foi apenas um ataque espontâneo para selar sua lingua solta,\r\nmas ele havia colocado sua força nele. Isso deveria ser o suficiente para\r\ncortar aquelas ‘Sombras’ que apareceram no parque e na escola em dois\r\nfacilmente. Esse mesmo tipo de ataque foi completamente bloqueado e repelido.",
            "Acima de tudo, sua velocidade era tão boa quanto a de\r\nBasara, que era um tipo ‘Velocidade’.",
            "“... Basara.\"",
            "Basara assentiu com um \"Sim\" para Yuki, que veio\r\ncorrendo até ele. Yuki provavelmente havia feito o mesmo julgamento.",
            "...É alguém classificação A-... não, classificação A.",
            "A força dessa pessoa de máscara branca superou suas\r\nexpectativas. Mas, ele percebeu outra coisa também.",
            "Ele não compreendeu a teoria completa por trás disso, mas\r\naquela defesa anteriormente era ou de um tipo Habilidade ou de um tipo Mágico.",
            "Se ele descobrisse qual o tipo do oponente, ele poderia\r\ntraçar alguma estratégia. Contudo–",
            "... Droga, se ao menos Maria estivesse aqui...",
            "Diferentemente da velocidade de Basara ou das habilidades de\r\nYuki, o poder de Maria poderia quebrar a barreira da pessoa de máscara branca\r\ncom um ataque direto. No entanto, ainda levaria um pouco de tempo até que ela\r\nchegasse aqui. Basara e Yuki poderiam ganhar algum tempo enquanto Mio atacava\r\ncom magias poderosas, contudo, se o inimigo fosse do tipo mágico, sua barreira\r\nnão romperia apenas com a magia de Mio. Assim, eles estariam em um impasse.",
            "…O que eu faço?",
            "Quando Basara tentou elaborar uma tática de alguma forma,",
            "“H-hey... é verdade o que esse cara acabou de dizer?\"",
            "Um pouco distante, uma voz confusa chamou por ele. Basara\r\npermaneceu calado e enquanto exibia uma expressão amarga no rosto. ",
            "Olhando para seu estado –",
            "“...Isso é verdade? Basara... você estava lutando contra o\r\ninimigo sem que eu soubesse...? Por que...\" ",
            "– Mio murmurou.",
            "“Não é óbvio? Pelo seu bem...\" disse a pessoa de\r\nmáscara branca enquanto sorria “O poder do Senhor dos Demônios anterior\r\nadormecido dentro de você – mesmo que não ainda não tenha despertado\r\ntotalmente, ele está emitindo fortes picos de energia e atraindo demônios\r\nandarilho de classe baixa. Se algum desses demônios de classe baixa\r\nprejudicasse um humano, sua existência seria a razão disso. Naturalmente, a\r\nTribo dos Heróis a consideraria prejudicial e a mudaria de um alvo de\r\nobservação para um de eliminação.\"",
            "Enquanto ouvia essas palavras, Yuki permaneceu em silêncio.\r\nEsse foi um sinal de que aquilo era verdade.",
            "“Se ele a protegesse, um alvo de eliminação, ele se tornaria\r\num traidor para este mundo. A Tribo dos Heróis não seria capaz de ignorar\r\nisso... por causa disso, a garota ali queria que você o abandonasse. Bem–\"\r\ncontinuou a pessoa de máscara branca “–Para impedir que isso aconteça, aquele\r\ngaroto e sua empregada Succubus estão patrulhando desesperadamente a cidade e\r\ncaçando demônios andarilhos de classe baixa nos últimos dias... Eles\r\ntrabalharam realmente duro,sabe.\"",
            "“En-então... a razão pela qual Maria não veio nos buscar na\r\nescola também foi por causa de patrulha...?\"",
            "Para a pergunta de Mio, Basara respondeu com um aceno de\r\ncabeça. Infelizmente, ele não conseguia mais esconder. Se ele continuasse\r\nmentindo agora, ele perderia completamente a confiança de Mio.",
            "“Desculpe... se eu tivesse lhe contado, você certamente\r\nacabaria se culpando.\"",
            "Na noite do dia do incidente no banho, Basara havia contado\r\na Maria, que tinha se esgueirado para sua cama, as circunstâncias e começado a\r\nagir nos bastidores para impedir que os demônios andarilhos atraídos pelo poder\r\nde Mio causassem algum dano.",
            "Até agora, ele evitou contar isso a Mio por causa do fardo\r\nmental que ela já tinha devido a maldição, mas tinha decidido fazer isso depois\r\nno próximo mês - quando eles cancelaram o contrato de Mestre e Servo e\r\nsuavizariam seu estado mental.",
            "“De jeito nenhum…\"",
            "Congelada no local, Mio murmurou estupefata. Então–",
            "“Se isso te choca tanto, que tal você entregar esse 'Poder'\r\nque é a razão de tudo isso?\"",
            "–A pessoa de máscara branca declarou isso. Ao mesmo tempo,\r\numa ‘Sombra’ apareceu atrás de Mio. Ela já estava balançando sua grande foice\r\npara baixo, mas Mio ainda não havia percebido. Então–",
            "“Kuh–!?\"",
            "– Basara reagiu imediatamente. Com um salto, ele tentou\r\ncortar a ‘Sombra’, contudo –",
            "“Hee – agora você irá apagar até ela?\"",
            "– Neste momento, a pessoa de máscara branca o chamou em um\r\ntom provocador. O resultado disso foi fatal.",
            "“.....\"",
            "A ferida em seu coração foi explorada. Brynhildr desapareceu\r\nda mão de Basara devido a sua agitação. Entretanto –",
            "“.....UUOOOOOOOH!\"",
            "– Apesar disso, Toujou Basara cerrou os dentes e chutou o\r\nchão para dar um salto à frente.",
            "Inicialmente – Naruse Mio não compreendeu o que estava\r\nacontecendo.",
            "“Eh…?\"",
            "Antes que ela percebesse, ela estava olhando para o céu. Ela\r\nhavia caído no chão do telhado.",
            "Apenas... o que aconteceu?",
            "Ao pensar nisso, Mio tentou se levantar – entretanto, ela\r\nnão conseguiu. Então, ela finalmente percebeu. Algo pesado estava a\r\npressionando. Havia alguém deitado em cima dela. Ela então olhou para ver quem\r\nera.",
            "“... Basara...?\"",
            "Basara não respondeu ao seu murmúrio estupefato. Ele não\r\nestava se mexendo. Então, quando ela tentou apoiá-lo pelo ombro – ela percebeu\r\nque algo havia manchado sua mão. Era sangue.",
            "“–!?\"",
            "A consciência de Mio despertou completamente neste instante\r\ne ela recordou-se daquele momento como um flashback.",
            "Uma ‘Sombra’ inimiga apareceu atrás dela – E Basara a\r\nprotegeu de sua arma. Por causa disso, ele acabou sendo cortado nas costas.",
            "“Você pode ser da Tribo dos Heróis, mas é apenas uma sombra\r\ndo seu antigo eu... surpreendentemente frágil.\"",
            "Ela podia ouvir a voz decepcionada da pessoa de máscara\r\nbranca.",
            "“Não... recomponha-se... hey!\"",
            "Quando Mio deixou escapar um murmúrio triste, algo se moveu\r\nno canto de sua visão - bem próximo a ela. Provavelmente, era Yuki, que\r\nderrotou a ‘Sombra’ que havia cortado Basara.",
            "“... Imperdoável... Como você se atreve!\"",
            "Yuki sacou sua espada espiritual e a balançou para baixo no\r\nespaço vazio.",
            "“Hoh... isso é bastante poder.\"",
            "Enquanto dizia isso meio que impressionado, a pessoa de\r\nmáscara branca pulou tranquilamente para o lado e se esquivou. Contudo – Yuki\r\njá estava esperando por ele lá.",
            "Como ela previu sua evasiva, ela avançou em frente em\r\nantecipação ao seus movimentos no mesmo instante em que liberou seu ataque. De\r\numa posição semi-sentada, ela soltou uma varredura lateral com a espada.",
            "Um corte através ar. ",
            "Contudo, apenas o ar foi cortado. A pessoa de máscara branca\r\nse esquivou no telhado – para o ar.",
            "“Você tem certeza que deveria estar me atacando? O ferimento\r\ndele é profundo. Você precisa tratá-lo rapidamente ou será tarde demais,\r\nsabe?\"",
            "“......\"",
            "A pessoa de máscara branca desviou seu olhar de Yuki, que\r\nestava mordendo seus lábios em frustração, para Mio, que havia se levantado\r\nenquanto segurava Basara ferido. E então, ele declarou com uma voz sarcástica.",
            "“Compreendeu agora? Este é o resultado de sua própria\r\ndecisão.\"",
            "“Minha própria…\"",
            "Em frente a Mio, que estava perplexa com o resultado que sua\r\ndecisão havia causado, a pessoa de máscara branca apagou sua figura como se\r\nestivesse derretendo no ar. ",
            "O vento da noite carregava apenas sua voz.",
            "“Vou recuar por enquanto. Pense nisso um pouco. O que essa\r\ngarota disse é a verdade... Você está envolvendo outros, você envolveu ele e o\r\nmachucou. Você ainda continuará a travar uma batalha perdida? Você deveria\r\nreconsiderar quem você deseja sacrificar para a sua vingança – os outros ou a\r\nsi mesma – e tomar sua decisão.\"",
            "E, por fim, Mio o ouviu adicionar isso.",
            "“Mas.... dependendo da sua escolha, você poderá acabar com\r\ntudo isso de uma só vez.\""
      ]
}