{
      "Capítulo 4 (Parte 3) - Até que sua tristeza torne-se nada": [
            "Saindo de seu\r\nquarto e, em seguida, de casa, Mio dirigiu-se para o parque na colina.",
            "Era um local\r\nfamoso na cidade e, normalmente, mesmo à noite, as pessoas apareciam de vez em\r\nquando. No entanto, no vasto terreno ao redor, uma floresta densa com todos os\r\ntipos de árvores se expandia e as pessoas não avançavam até as parte mais\r\nprofundas.",
            "\"…Bom.\"",
            "Dentro da\r\nfloresta, Mio usou uma magia para manter os humanos afastados por precaução e\r\nbaixou seu semblante depois de respirar profundamente. Os preparativos para\r\nesperar o inimigo haviam sido concluídos.",
            "‘Desculpe,\r\nvocês dois...’",
            "Em seu coração,\r\nMio se desculpou com Basara e Maria. Neste momento, eles já devem ter notado\r\nque ela havia partido. Ela sabia que estava sendo imprudente. No entanto, Mio\r\nnão conseguia pensar em nenhum outro plano.",
            "- Naruse Mio\r\nnão sabia nada.",
            "Arrastados para\r\na sua luta, eles lutaram por ela sem que ela soubesse disso. E Basara ficou\r\ngravemente ferido ao proteger Mio.",
            "Naquela época, a\r\nimagem de Basara sangrando se sobrepôs à imagem de seus pais mortos. Seu\r\ncoração ficou perturbado a tal ponto de que ela caiu em um estado deplorável de\r\ntremor, apesar de que o inimigo ainda estivesse por perto. Devido a isso, Maria\r\nhavia lhe dito que ela deveria se acalmar primeiro se quisesse tratar Basara. ",
            "Enquanto ela\r\ntremia sozinha em seu próprio quarto, ela continuou pensando. As palavras daquela\r\npessoa de máscara branca estavam remoendo dentro de sua cabeça. ",
            "‘Você está\r\nenvolvendo outros, você envolveu ele e o machucou. Você ainda continuará a\r\ntravar uma batalha perdida? Você deveria reconsiderar quem você deseja\r\nsacrificar para a sua vingança – os outros ou a si mesma?’",
            "- E a resposta\r\nque Mio finalmente alcançou foi essa.",
            "Apesar disso,\r\nenquanto ela estava aqui desse jeito, ela só conseguia pensar em uma coisa.",
            "‘Por favor,\r\nesteja seguro, Basara…’",
            "Mio fechou os\r\nolhos com força, como se estivesse orando. Maria havia lhe dito que ele já\r\nhavia superado o pior, mas ainda era uma situação delicada. Ela iria observá-lo\r\nenquanto rezava por sua recuperação.",
            "Entretanto, se\r\ncolocar isso de outra forma, ela apenas podia observá-lo enquanto rezava por\r\nsua recuperação.",
            "‘Se é assim...’",
            "Mio pensou\r\nenquanto abria os olhos. Ela deveria fazer aquilo que apenas ela é capaz de\r\nfazer. E então -",
            "\"....Parece\r\nque você tomou sua decisão.\"",
            "- De repente,\r\numa voz soou por trás. Mio se virou com \"Sim\".",
            "Lá, na floresta,\r\na pessoa de máscara branca apareceu em sua vista.",
            "Mio fixou seu\r\nolhar na pessoa de máscara branca. Naquela época, quando ele saiu do telhado,\r\nele havia dito: \"Dependendo da sua escolha, você pode acabar com tudo isso\r\nde uma só vez\". Mio compreendeu perfeitamente o significado por trás\r\ndessas palavras. E, como se ele estivesse lendo sua mente -",
            "\"Hee...\r\nvocê é mais honesta do que eu pensava. Mas acredito que essa foi a escolha\r\ncorreta.\" ",
            "- A pessoa de máscara\r\nbranca falou.",
            "\"Se você\r\ncontinuasse lutando, isso apenas iria criar mais vítimas. Mas se você escolher\r\nse tornar a única vítima, tudo isso acabaria.\"",
            "\"...Sim.\"\r\nMio assentiu. Ela concordou com isso do fundo do seu coração. \"Eu sozinha\r\nsou o suficiente, para ser uma vítima... para lutar.\"",
            "No instante\r\nseguinte, a pessoa de máscara branca estava envolvida por um enorme pilar de\r\nchamas. Mio havia lançado Hellfire ",
            "Eizan: nome da magia é em inglês mesmo",
            " -\r\na magia de fogo mais forte que ela era capaz de lançar atualmente. ",
            "Com isso preparado\r\nanteriormente, ela continuou esperando. Tudo por um ataque surpresa\r\nperfeitamente cronometrado. Além disso -",
            "\"Isso não\r\né tudo!\"",
            "- Mio lançou\r\nmagias de ataque uma após a outra. Sem um intervalo entre seus ataques, ela\r\nlançou consecutivamente duas magias de raio, lâminas de vento a partir de oito\r\ndireções e inúmeras lanças de gelo. ",
            "Todas elas\r\natingiram a pessoa de máscara branca em sucessão. Todas elas foram lançadas com\r\nsua força total. Um ataque preventivo absolutamente aniquilador que usou todo seu\r\npoder mágico mental. ",
            "Para finalizar,\r\nela lançou uma magia de explosão e, enquanto ela observava as chamas resplandecentes\r\n-",
            "\"Hah...\r\nHah... A-agora...\"",
            "- ela estava\r\nrespirando pesadamente.",
            "\"....Você\r\nestá satisfeita agora?\"",
            "- De repente,\r\numa voz soou.",
            "Juntamente com\r\num som ",
            "*whoosh*",
            " do vento, as chamas desapareceram. E então, permanecendo\r\nde pé no mesmo local, a pessoa de máscara branca estava lá sem quaisquer sinais\r\nde dano recebido.",
            "\"De jeito\r\nnenhum…\"",
            "\"Do que\r\nvocê está surpresa? Não há como eu encarar um oponente que está esperando por\r\nmim sem qualquer preparação. Não me diga que você realmente pensou que isso\r\npoderia acabar comigo?\"",
            "\"Kuh...!\"",
            "Recuando para\r\ntrás como se tivesse sido empurrada, Mio tentou lançar uma nova magia enquanto\r\na pessoa de máscara branca ria.",
            "\"Oh,\r\ncerto, é uma casa maravilhosa onde você está morando com aquele garoto ex-herói\r\n- parece que ela queimaria facilmente.\"",
            "\"!?\"",
            "\"Talvez eu\r\ndeva pedir aos meus subordinados? Para vermos o que produzirá uma chama mais\r\nbonita: sua magia ou aquela casa.\"",
            "\"Covarde…\"",
            "Basara ferido\r\nestava lá. Com Maria por perto, eles não devem ser queimados pelas chamas, mas\r\nprovavelmente teriam que dar tudo de si apenas para escapar. Eles não\r\nconseguiram parar as chamas.",
            "\"Covarde\r\nou não, foi você aquele que os envolveu... Se você quer culpar alguém, culpe a\r\nsi mesma.\"",
            "\"...\"",
            "Mio mordeu os\r\nlábios. Ceder a tal ameaça e desistir não seria uma decisão inteligente. Entretanto,\r\na magia que ela estava tentando lançar neste momento era apenas uma distração\r\npara poder continuar a lutar. Algo assim não o derrotaria, já que a sequência\r\nde ataques anteriores não funcionou. ",
            "Apesar disso...\r\npara começar, ela deveria retomar o controle da luta com ele. Mio planejou isso\r\nem sua cabeça. No entanto, Mio relaxou lentamente sua postura e interrompeu o\r\ncanto para a magia.",
            "\"...Você\r\nestá apenas atrás de mim, certo? Por favor, não coloque suas mãos em Basara\r\nnunca mais.\"",
            "Entretanto -",
            "\"Se você\r\nmachucá-lo ainda mais... eu nunca vou te perdoar. Não importa o que eu tenha\r\nque fazer, eu matarei você cem vezes!\"",
            "\"Eu não me\r\nimporto. Se isso não me causar mais problemas desnecessários, que assim seja.\"",
            "- A pessoa de\r\nmáscara branca parecia exibir um sorriso sereno após terminar suas palavras.",
            "Mio estava angustiada.\r\nSua própria batalha havia apenas acabado de começar. A partir de agora, as\r\ncoisas ficariam mais sérias. Ela preferiria morrer do que render-se ao inimigo\r\naqui.",
            "Mas...",
            "Apesar disso,\r\nela prefere morrer duas vezes ",
            "Eizan: Isso é meio que um jogo de palavras com o\r\ncostume de Mio, onde ela diz que matará alguém 100x. Então, não, isso não é\r\nerro de tradução (eu verifiquei a raw japa).",
            " do que pôr em risco a\r\nvida de Basara. Com isso, restava apenas uma única opção.",
            "Diante de Mio,\r\nque ficou parada em silêncio, a pessoa de máscara branca apareceu como se\r\ndeslizasse suavemente no ar.",
            "\"Suas mãos.\"",
            "Quando ela\r\nestendeu as duas mãos a pedido dele, uma corda roxa envolveu os pulsos de Mio.",
            "\"Isto\r\né…\"",
            "\"Uma\r\nferramenta mágica de restrição que sela seu poder mágico. De seus ataques\r\nanteriores, eu não acho que haverá problemas, mas vou selá-lo por precaução.\r\nAgora então, vamos partir.\"",
            "\"...Para\r\nonde?\"",
            "Mio havia\r\ndesistido de lutar, mas não de sua hostilidade.",
            "\"Você\r\nprecisa perguntar? Para o Reino Demoníaco. Meu mestre está esperando...\"",
            "No momento em\r\nque a pessoa de máscara branca falou até esse ponto, ele de repente saltou para\r\ntrás para se afastar de Mio. Ao mesmo tempo. O espaço onde a pessoa de máscara\r\nbranca estava até agora foi cortado por uma lâmina de vento.",
            "\"Não me\r\ndiga..!\"",
            "Como se\r\nestivesse procurando, Mio tentou olhar para trás - na direção de onde o ataque\r\nveio – mas, nesse instante, uma silhueta humana passou rapidamente por ela. Era\r\numa garota que usava o mesmo uniforme da Academia Hijirigasaka que Mio e\r\ncarregava uma espada espiritual na mão direita.",
            "- Era Nonaka\r\nYuki.",
            "\"...Por\r\nquê!?\"",
            "Enquanto ouvia\r\nMio a questionando a partir de suas costas, Yuki não diminuiu seu ritmo. Sem se\r\nimportar com a instabilidade dos pontos de apoio na floresta, ela imediatamente\r\natacou a pessoa de máscara branca.",
            "No entanto, o\r\ngolpe cortante de Yuki foi facilmente repelido pela barreira que a pessoa de máscara\r\nbranca havia erguido.",
            "\"Que\r\nsurpresa você ficar do lado dela... Esse é o julgamento da Tribo dos\r\nHeróis?\"",
            "\"...Eu não\r\nestou realmente do lado dela.\"",
            "Yuki respondeu\r\nde forma indiferentemente à pessoa de máscara branca, que havia falado com um\r\ntom de voz despreocupado.",
            " - Sim. A princípio, Yuki não tinha nenhuma\r\nintenção de ajudar Mio.",
            "A disputa sobre\r\no poder do Senhor dos Demônios que Mio herdou era algo a ser resolvido entre os\r\ndemônios. Portanto, a Tribo dos Heróis não planejava intervir ativamente.",
            "Yuki, um\r\nobservador, também não tinha objeções a isso. Ela apenas detinha um\r\nressentimento contra Mio, que perturbava o estilo de vida pacífico de Basara, e\r\nnão se importaria se ela se sacrificasse.",
            "‘Mas...’",
            "Basara ainda\r\ntentou proteger Mio. Quando ela observou Basara na escola, ele estava monitorando\r\nMio sem que ela descobrisse. Durante todo o tempo, ele permaneceu preocupado\r\ncom ela. E, sem que ela soubesse, ele estava lutando por ela. ",
            "Yuki não sabia\r\nainda se Mio era alguém que valia a pena. Foi por isso que ela disse aquilo a\r\nela no telhado da escola. Para ela se afastar de Basara. Para não envolver ele\r\nnisso. E depois que Basara caiu devido ao ataque do inimigo e a pessoa de\r\nmáscara branca se foi, Yuki tentou desabafar sua fúria em Mio.",
            "- É tudo\r\nculpa sua. Porque você arrastou Basara para isso.",
            "Entretanto, ela\r\nnão conseguiu dizer isso. Porque Mio ficou ainda mais abalada diante de Basara\r\nferido do que Yuki.",
            "Apesar de estar\r\nseveramente agitada e perturbada, ela ainda estava preocupada com Basara. ",
            "‘Me\r\ndesculpe, me desculpe...’",
            " Ela repetiu isso várias vezes enquanto chorava. No\r\nfim, Yuki acabou ouvindo aqueles gritos de desespero. Essa foi razão que ela deixou\r\no tratamento de Basara por enquanto para Maria, que havia acabado de aparecer. ",
            "- E então, ela\r\nviu como Mio tentou lutar sozinha e desistiu novamente por causa de Basara.",
            "Yuki teve a\r\nsensação de que agora ela entendia um pouco do porquê Basara tentou proteger\r\nMio. Além disso, havia outro motivo pela qual Yuki veio aqui. ",
            "- Sim... um\r\nmotivo muito importante.",
            "\"Eu\r\nacredito que te disse claramente - que eu não iria te perdoar por ter machucado\r\nBasara.\"",
            "Então, ao mesmo\r\ntempo em que ela declarou essas palavras cheias de intenção de matar, o corpo\r\ninteiro de Yuki foi envolvido por uma luz. Juntamente com a materialização de\r\nsua espada espiritual ‘Sakuya’, suas roupas se transformaram em um traje de\r\nbatalha. A determinação de Nonaka Yuki. A personificação de sua força vontade\r\nde matar o diabo diante dela como um Herói.",
            "Então a batalha\r\ncomeçou. ",
            "Encarando a\r\nrepetição de ataques consecutivos de Yuki - ",
            "\"Sua espada\r\nou habilidade não pode me derrotar... Você já deveria ter percebido isso na\r\nbatalha anterior no telhado.\"",
            "- Atrás de sua\r\nbarreira, a pessoa de máscara branca suspirou decepcionado. Contudo, Yuki não\r\nmostrou impaciência.",
            "\"...Sério?\r\nEntão... pegue isso!\"",
            "De repente, ela\r\nlançou outro corte. Isso rompeu a barreira dele que  era supostamente inexpugnável.",
            "\"O qu…?\"",
            "Sem perder\r\ntempo enquanto a pessoa de máscara branca estava surpresa, Yuki lançou mais um\r\ngolpe.",
            "Instantaneamente\r\npulando para trás e mal se esquivando da espada, a pessoa de máscara branca estava\r\nconfusa.",
            "\"Minha\r\nbarreira, como...\"",
            "\"Ela não iria\r\nquebrar com um único ataque. Portanto, eu continuei atacando até que isso\r\nacontecesse... isso é tudo.\" ",
            "Yuki respondeu.",
            "\"Espere...\r\nvocê continuou atacando precisamente no mesmo local...?\"",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\"Se isso pode te derrotar, então eu farei isso.\"",
            "Yuki declarou\r\nsem hesitar. Esse era um feito que apenas alguns lutadores do tipo habilidade\r\nconseguiriam. Nos cinco anos em que esteve separada de Basara, Yuki treinou\r\nexcessivamente com a espada.",
            "\"...Não\r\nsubestime um Herói.\"",
            "E então, Yuki\r\navançou novamente. ",
            "Por um\r\ninstante, ela se atreveu a embainhar sua espada espiritual e depois a sacou com\r\numa velocidade divina. O tamanho do corte resultante o uso da técnica de saque\r\nrápido – uma técnica que se aproveita do deslizar da espada para fora da bainha\r\n- foi várias vezes maior que o normal. Em um ataque, ela cortou a barreira do\r\noponente e não parou por aí. Combinando com o primeiro ataque, Yuki lançou uma\r\nsérie de golpes.",
            "A pessoa de\r\nmáscara branca não teve escolha além de saltar para trás para se distanciar\r\ndela.",
            "\"Okay...\r\neu vou brincar com você um pouco.\"",
            "Após dizer\r\nisso, ele estendeu a palma da de sua mão na direção dela – e, no momento\r\nseguinte, uma esfera negra voou. ",
            "Eizan: okay, na raw não fala especificamente ‘esfera\r\nnegra’, mas adaptei um pouco com base no anime e na descrição/imagem de volumes\r\nposteriores",
            "\"...?\"",
            "Yuki instantaneamente\r\npulou para o lado. Esse foi um movimento reflexivo que não considerou seu\r\npouso. ",
            "Um momento\r\ndepois - junto com um som estridente, o chão tremeu. ",
            "Yuki, caída no\r\nchão, encarou. O lugar onde ela estava um momento atrás - o chão da floresta\r\nfoi completamente escavado por uma explosão.",
            "\"Hee, você\r\nse esquivou disso...\" - A pessoa de máscara branca falou em admiração. E\r\ndepois - \"Então... que tal isso?\"",
            "Ao mesmo tempo\r\nem que ele disse isso, numerosas esferas escuras apareceram ao seu redor.",
            "‘Isso não é\r\nbom...!’",
            "Era impossível\r\nevitar todas elas. Defender-se contra elas também. ",
            "‘O que devo fazer....’",
            "Essa breve\r\nhesitação privou Yuki completamente de sua chance de fugir. Quando ela percebeu\r\nisso, ela já estava sendo engolida pelo impacto feroz e soprada para trás – no\r\ninstante seguinte, o rugido das explosões soou. A força disso jogou Yuki contra\r\no enorme tronco de uma árvore e o impacto a fez perder o fôlego.",
            "\"-Nonaka!\"",
            "O grito de Mio\r\nparecia distante. Contudo, Yuki foi incapaz de responder. Seu corpo, que tremia\r\nviolentamente, inclinou-se para frente.",
            "\"...!\"",
            "Apesar disso,\r\nela encravou sua espada espiritual no chão e se recusou a desmoronar. ",
            "‘Não,\r\nainda não.’",
            " Ela ainda podia lutar. Porque a vida dela foi salva por ele - por\r\nBasara.",
            "Cinco anos se\r\npassaram desde aquela tragédia. Pelo que ela havia se tornado forte?",
            "‘Isso é\r\nóbvio...’",
            "Basara\r\nsacrificou seu próprio futuro e a salvou. Portanto, desta vez, ela o protegeria\r\ne aqueles que ele queria proteger. Ela protegeria o mundo em que Basara vivia -\r\nsua vida cotidiana.",
            "Foi por esse\r\nmotivo que ela passou por um treinamento severo e se tornou forte, não foi?",
            "\"Corra...\r\nrápido, Nonaka!\"",
            "Yuki ignorou os\r\ngritos de Mio. ",
            "‘Desistindo\r\naqui? Nada disso!’",
            "\"...Uh...\"",
            "Yuki cerrou os\r\ndentes firmemente e lentamente levantou a cabeça. E então ela percebeu. O\r\nporquê Mio disse para ela fugir.",
            "Yuki encarou...\r\naquela enorme esfera de escuridão que a pessoa de máscara branca criou sobre\r\nsua cabeça.",
            "‘Nesse\r\nritmo, Yuki morrerá’",
            "  - Pensando\r\nassim, Mio agiu rapidamente.",
            "\"....Já\r\nchega..!\"",
            "Com suas mãos ainda\r\namarradas, ela tentou investir contra a pessoa de máscara branca com seu ombro.\r\nMas -",
            "\"...Você\r\nestá no caminho.\"",
            "- Em resposta,\r\na pessoa de máscara branca casualmente lançou uma onda de choque nela.",
            "\"Kyaaaaaa....!\"",
            "Mio, que teve\r\nseu poder mágico selado pela ferramenta mágica de restrição, não tinha como se\r\ndefender. Tomando um golpe direto, Mio foi enviada voando para o chão.",
            "\"...Kuh...\r\nUh...\"",
            "Mesmo assim,\r\nMio tentou desesperadamente se levantar.",
            "‘...Como eu,\r\npoderia deixar que ele...’",
            "Não havia como ela\r\ndeixar que mais alguém fosse arrastado para o seu destino. Ela não sacrificaria\r\nninguém. Nem mesmo Yuki, um herói.",
            "Mas... as\r\nemoções por si só não podem parar uma tragédia.",
            "\"Este é o\r\nfim.\"",
            "A pessoa de máscara\r\nbranca declarou isso. Ao mesmo tempo, a enorme esfera de escuridão foi liberada\r\nem direção a Yuki.",
            "\"Não... PAAAREEEE\r\n- !\"",
            "Mio gritou nesse\r\ninstante, mas a pessoa de máscara branca a ignorou. E, assim como a cruel realidade\r\ntambém a ignorou, a esfera de escuridão se dirigiu para Yuki. ",
            "Por mais que\r\nMio gritasse, ela não podia ajudar Yuki. Sendo assim, a morte de Yuki era\r\ninevitável - ou deveria ser. – Mas, ainda assim, houve alguém que respondeu a\r\nMio.",
            "\"…Eh?\"",
            "Ela ouviu o\r\nvento soprando. E então -",
            "\"...Deixe isso\r\npara mim.\"",
            "- Esse pequeno\r\nmurmúrio.",
            "Mais rápido que\r\no vento - Um garoto colocou-se entre a esfera e Yuki.",
            " ",
            "Toujou Basara\r\nchegou à batalha no momento em que a pessoa de máscara branca liberou a enorme\r\nesfera de escuridão. Basara, de pé diante de Yuki, foi imediatamente\r\npressionado a fazer uma decisão.",
            "Era impossível\r\nfugir enquanto carregava Yuki ferida. Isso deixou-lhe apenas uma escolha. Ele\r\nescolheu essa única possibilidade sem hesitar. ",
            "Não era como se\r\nele não pudesse usar isso, mas -",
            "\"Aqui vou\r\neu... Banishing Shift!\"",
            "- Toujou Basara\r\ngolpeou sua espada mágica Brynhildr na esfera negra.",
            "‘...Mesmo\r\nque eu não consiga apagar completamente...’",
            "Mesmo se ele\r\nainda estivesse preso ao seu passado, ele deveria ser capaz de repelir ou\r\ndispersar. Portanto -",
            "\"OOOOOOOHHHHHHHH!\"",
            "- Mantendo-se firme\r\nno chão, Basara colocou toda a força em seus braços e forçou Brynhildr contra a\r\nesfera. ",
            "No instante em\r\nque ele sentiu uma resistência - a esfera escura se rompeu e passou pela\r\nesquerda e direita de Basara e Yuki.",
            "Uma explosão\r\nsurgiu. No entanto, apenas o solo da floresta foi destruído. Basara e Yuki\r\nestavam em segurança.",
            "\"O qu...\r\napenas o que exatamente foi isso?\"",
            "\"...Basara...\"",
            "Diante da\r\npessoa de máscara branca estupefata, Yuki o chamou pelas costas. Basara apenas\r\nvirou sua cabeça.",
            "\"Está tudo\r\nbem agora, Yuki... eu vou cuidar do resto.\"",
            "Depois de dizer\r\napenas isso enquanto exibia um sorriso, ele olhou para frente novamente. E\r\nentão, ele fez uma careta. Ele sentiu uma dor ardente nas costas.",
            "‘...Minha\r\nferida reabriu devido a isso.’",
            "Ele podia\r\nsuportar a dor, mas se continuasse perdendo sangue, não conseguiria mais se\r\nmover. Ele tinha que acabar com isso rapidamente.",
            "\"...\"",
            "Sendo assim,\r\nBasara chutou o chão e pulou para frente. Esse movimento gerou a velocidade\r\ndivina de alguém do tipo velocidade. Além disso, essa velocidade estava próxima\r\ndaquela de sua infância genial, onde ele era reconhecido por seu talento que\r\nsuperava até mesmo seu pai, o herói da grande guerra.",
            "Em um instante,\r\na distância entre eles foi reduzida. O ataque em velocidade divina foi direto\r\npara o torso da pessoa de máscara branca. ",
            "SCREEEECH! ",
            "Contudo, com um\r\nruído metálico estridente, a mão de Basara que segurava Brynhildr ficou\r\ndormente. Seu ataque foi repelido.",
            "\"Estou\r\nimpressionado. Essa é uma excelente habilidade de esgrima. Com uma barreira\r\nnormal, até eu poderia ter sido dividido em dois.\"",
            "A pessoa de máscara\r\nbranca o louvou antes de continuar com um \"Mas...\".",
            "\"...Infelizmente\r\npara você, eu reforcei minha barreira depois que a garota a quebrou... que\r\npena.\"",
            "\"...Sim, isso\r\né uma pena.\" Basara assentiu. \"",
            "Para você",
            ", quero dizer....\"",
            "E então ele\r\ngritou.",
            "\"....MARIA!\"",
            "\"Entendido!\"",
            "Uma jovem pulou\r\na partir das costas de Basara. Seu corpo pequeno estava balançando o punho\r\ndireito.",
            "Ela, uma\r\nsuccubus, era sua aliada do ‘tipo poder’ que estava em falta na época do\r\ntelhado.",
            "Com um único\r\nataque seu - ela quebrou a barreira da pessoa de máscara branca, que havia sido\r\nenfraquecida pelo ataque de Basara, em pequenos pedaços.",
            "\"O qu....!\"",
            "A pessoa de máscara\r\nbranca, chocada, tentou reerguer sua barreira instantaneamente.",
            "\"...Muito\r\ndevagar!\"",
            "Mas Basara foi\r\nmais rápido que isso.",
            "O estilo de\r\nluta de Basara, que utilizava as características do tipo velocidade ao máximo,\r\nera o Infinite Slayer. Além disso, os flashes da sua espada em velocidade\r\ndivina que pareciam linhas finas continuavam a atacar interruptivamente.",
            "Mate! Esse tipo\r\nde som começou.",
            "Corte,        Corte,         Corte,     Corte,    \r\nCorte,    Corte,   Corte, \r\nCorte,  Corte,\r\nCorte,CorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorte CorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorteCorte",
            "A velocidade\r\ntranscendia o poder, assim como a magia, habilidade e todos os tipos de força.",
            "\"OOOOOOOOOAAAAAAAHHHH!\"",
            "E então... o\r\núltimo golpe atingiu.",
            "Foi um ataque\r\ncom todas as suas forças que cortou perfeitamente o torso da pessoa de máscara\r\nbranca e o baniu para a escuridão vazia. Mio testemunhou esse momento.",
            "Basara, tendo\r\nderrotado a pessoa de máscara branca, parou de se mover por um momento, mas logo\r\nem seguida -",
            "\".....\"",
            "Após ele soltar\r\num suspiro exausto, ele confirmou primeiro o bem-estar de Yuki que estava atrás\r\ndele. Depois de trocar algumas palavras com ela, ele se aproximou lentamente de\r\nMio.",
            "...Contudo, de\r\nalguma forma, Mio ainda não conseguia acreditar. Embora o rosto de Basara,\r\nolhando para ela, estava exibindo um sorriso gentil.",
            "\"Ah...\"",
            "Ela finalmente\r\npercebeu. Que ela foi salva. Que Basara veio em seu auxílio. Portanto -",
            "‘...Eu... Eu...’",
            "‘O que eu\r\ndevo fazer’",
            " - o coração de Mio entrou em pânico. Ela não sabia o que dizer.\r\nEla sabia que tinha que agradecer a ele. Mas ela ainda não tinha se desculpado\r\npor machucá-lo. ",
            "Quando ela\r\nficou intrigada com o que deveria falar -",
            "\"Mio-samaaaaaaaa...!\"",
            "Passando por\r\nBasara, Maria mergulhou nela e a abraçou. Maria não criticou Mio por tentar\r\nresolver tudo sozinha.",
            "\"Eu estava\r\npreocupada... tão preocupada... waaaaaah.\"",
            "Parecia que ela\r\nestava realmente preocupada. Maria começou a soluçar, como se toda a\r\npreocupação que ela vinha suprimindo desesperadamente explodisse subitamente. ",
            "A surpresa de\r\nMio rapidamente se transformou em gratidão. Ela finalmente percebeu o que\r\ndeveria dizer primeiro. Então, ela mudou seu olhar para Maria em sua cintura.",
            "\"Desculpe...\r\ndesculpe...\"",
            "Por seu ato\r\negoísta, Mio pediu desculpas por fazer Maria se preocupar. Logo em seguida -",
            "\"...Parece\r\nque você está bem.\"",
            "- Mio ouviu a\r\nvoz aliviada de Basara. Então, ela levantou a cabeça e respondeu com um\r\n\"Sim\".",
            "A expressão de\r\nMio congelou.",
            "\"O que\r\nfoi...?\"",
            "Basara ficou\r\nintrigado – e, logo atrás dele, havia uma ‘Sombra’.",
            "Ela não teve\r\ntempo de avisá-lo. Uma espada curta perfurou o corpo de Basara por trás. A\r\nponta da espada saiu de seu estômago.",
            "\"...?\"",
            "Ao mesmo tempo\r\nem que Basara olhou para o próprio torso, a espada curta foi retirada.",
            "O corpo de\r\nBasara desabou como uma corda solta.",
            "\"Não...\r\nNÃOOOOOOOOOOOO.\"",
            "Yuki, de pé um\r\npouco distante, soltou um grito em pânico.",
            "O vermelho do\r\nsangue se espalhou pelas roupas nas costas de Basara. E então -",
            "\"A, Aw\r\n...\"",
            "- No momento em\r\nque Mio deixou escapar uma voz atônita, a mente dela quebrou.",
            "\"AWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW\r\n------ !!\"",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nAo mesmo tempo em que ela soltou um grito agudo, uma aura*\r\nvermelha foi libertada no coração de Mio. ",
            "Eizan:\r\no termo usado não é ‘aura’, mas sim ‘ondas’. Como a interpretação seria ‘um\r\npoder que emerge em ondas/movimento ondulatório’, preferi adaptar como aura\r\nmsm"
      ]
}