{
      "Capítulo 4 (Parte 4) - Até que sua tristeza torne-se nada": [
            "O vento uivava\r\nao longe. Seu som ressoava baixo e pesado, como se uma tempestade se\r\naproximasse.",
            "A brisa que\r\nacariciava suas bochechas ainda estava agradável. Mas em pouco tempo, uma chuva\r\ncertamente chegaria. Então ele tinha que ir para casa rapidamente.",
            "- Com quem?",
            "Para essa\r\npergunta repentina, ele respondeu imediatamente.",
            " Isso é óbvio - juntamente com Mio e Maria. E eles deveriam trazer Yuki\r\ntambém. Sim.... todos tinham que voltar juntos. ",
            "Portanto -",
            "\"...Uh...?\"",
            "Basara abriu os\r\nolhos. Contudo, mesmo que ele tentasse endireitar seu corpo, ele não conseguia\r\nreunir suas forças muito bem. Mesmo assim, de alguma forma, ele conseguiu\r\nlevantar a cabeça. E então, Toujou Basara viu aquilo.",
            "\"Isso....\"",
            "O ambiente ao\r\nredor estava totalmente vermelho e vibrava como em um terremoto. Como um\r\ntornado, o vento varria furiosamente. Um pouco distante, ele viu Maria desacordada.\r\nE em um local diferente, Yuki também. Parecia que elas receberam algum tipo de\r\nimpacto e perderam a consciência.",
            "E, por fim, no\r\nepicentro daquela torrente de aura vermelha que abalava tudo, estava Mio.",
            "A cor de seus\r\nlongos cabelos havia se transformado em um carmesim profundo, como se estivesse\r\nem chamas. E em suas costas, pequenas asas haviam crescido.",
            "Basara\r\nimediatamente percebeu que o poder de Mio havia saído de controle, e que esse\r\nera precisamente o poder herdado do Senhor dos Demônios anterior. O gatilho\r\npara isso provavelmente foi...",
            "‘...Eu, huh.",
            "’",
            "No momento em\r\nque ela finalmente foi salva e pode relaxar, Basara sucumbiu diante de seus\r\nolhos devido a uma emboscada. Ela deve ter se sentido responsável por isso e\r\nnão pôde se perdoar.",
            "\"...I-idiota...\r\neu estou bem... hey, Mio!\"",
            "\"B-Basara...?\"",
            "Ao ouvir o seu\r\nchamado, Mio, confusa, dirigiu seu olhar para ele. Aparentemente, ela ainda\r\nmantinha seus sentidos.",
            "‘...Boa...’",
            "Ainda havia um\r\nraio de esperança nesse momento terrível. Com isso, a situação atual ainda\r\npoderia ser resolvida de alguma forma. Como não há sinal do inimigo, eles\r\nprovavelmente devem ter recuado por agora - ou foram destruídos. De qualquer\r\nforma, deve ser seguro assumir que não havia mais o perigo deles.",
            "\"Acalme-se...\r\neu estou bem... já acabou... okay?\"",
            "\"Eu... eu\r\nestou tentando... mas não estou conseguindo...!\" Mio gritou enquanto\r\nbalançava a cabeça. \"Eu mal posso restringir meu poder. E-eu não consigo\r\ncontrolar tudo. Não está funcionando... po-por que?\"",
            "Mio, além de\r\nconfusa, estava em pânico, levando Basara a fazer uma expressão amarga.",
            "‘....Droga, ela não consegue se acalmar\r\nafinal...!’",
            "Mas.... dito\r\nisso, ele não podia deixar por isso mesmo.",
            "‘...Wilbert tinha o poder de controlar a\r\ngravidade. Então, o que aconteceria se ele perdesse o controle?‘",
            " - No instante seguinte, aquilo aconteceu.",
            "\"Eh...?\"",
            "Mio deixou\r\nescapar uma voz surpresa. O espaço ao seu redor começou a distorcer similar a\r\nmiragem do mormaço ",
            "Eizan: o termo usado aqui é ‘heat\r\nhaze’, que em tradução literal significa ‘neblina de calor’. Como não encontrei\r\nnenhum termo em pt-br pra isso, adaptei pra ‘miragem do mormaço’, já que se\r\nrefere ao ar distorcido pelo calor visto acima de superfícies muito quentes",
            " . ",
            "\"...Aqui\r\nestá, huh.\"",
            "Basara clicou a\r\nlíngua. Uma quantidade massiva de energia que não podia ser controlada estava\r\nse concentrando, formando um ponto de gravidade anormal. Nesse ritmo, um buraco\r\nnegro se formaria ao redor de Mio e sugaria tudo ao redor. Naturalmente, como\r\nMio era a fonte disso, essa anormalidade desapareceria se ela fosse apagada.",
            "Certamente,\r\nisso não causaria a destruição do mundo, entretanto, a vizinhança seria\r\ncompletamente destruída. Provavelmente, não havia como evitar que parte da\r\ncidade, dentro de um raio de vários quilômetros, fosse apagada.",
            "Contudo, isso\r\nera apenas um palpite de Basara. A quantidade de energia contida nessa massa\r\nque Mio criou ao perder o controle era desconhecida. Isso poderia causar um\r\nnúmero menor de baixas do que ele estima – ou maior. Portanto -",
            "\"P-Por\r\nfavor, Basara... eu não posso mais conter isso... então-\"",
            "Sabendo o que\r\nMio estava tentando dizer com sua voz trêmula, Basara gritou.",
            "\"Espere!\r\nEu vou pensar em alguma solução agora! Vou criar algum tipo de- \"",
            "\".....Escute!\r\nNão há mais tempo! Antes que eu destrua o mundo... antes de arrastar você e\r\noutras pessoas para isso-\" Com uma voz fria, Naruse Mio declarou seu\r\núltimo pedido. \"Por favor... se apresse e me mate...\"",
            "Certamente,\r\nisso resolveria o problema. Essa era a solução mais rápida.",
            "Se Mio fosse\r\nsacrificada, a cidade, Basara e os outros, todos seriam salvos. Entretanto -",
            "\"...Eu\r\nrecuso.\"",
            "Após dizer\r\nisso, Basara se levantou vagarosamente enquanto Mio, confusa, gritava em sua\r\ndireção.",
            "\"I-idiota...\r\nentre o mundo e eu, é óbvio qual é mais importante!\"",
            "\"Como se\r\neu me importasse com isso!... Diga esse tipo de coisa aos grandes Heróis.\r\nReceio lhe dizer que eu não sou mais um deles. Não planejo e nem tenho o poder\r\npara fazer algo sobre uma coisa tão importante quanto a paz mundial.\"",
            "Entretanto...\r\nele tinha o poder de salvar Mio. Toujou Basara sabia qual era o único caminho\r\npara isso.",
            "No passado, ele\r\npoderia usar isso livremente, mas não atualmente. O poder único no mundo que\r\nera exclusivo dele.",
            "‘...Sim, é verdade.’",
            "Isso era\r\nsimples. A situação exigia isso. Pelo bem do futuro, neste momento, ele tinha\r\nque superar seu passado. Então, Toujou Basara avançou lentamente.",
            "\"...Eu não\r\nsou mais um Herói. Mas, você sabe, eu ainda sou a sua família. Seu irmão mais\r\nvelho. Mesmo que isso tenha sido apenas temporário para você, eu acredito\r\nfirmemente nisso. E, como seu irmão.... eu protegerei minha irmãzinha, mesmo\r\nque isso faça com que o mundo inteiro fique contra mim!\"",
            "Basara\r\ndescarregou essas palavras enquanto gritava. Isso não era pra convencer Mio,\r\nmas a si mesmo.",
            "\"...Eu vou\r\nte levar de volta para casa.\"",
            "\"Eh...?\"",
            "Para as\r\npalavras que ele murmurou, Mio deixou escapar uma pergunta.",
            "\"Eu\r\ndefinitivamente vou te levar para casa... Você vai voltar comigo para a nossa\r\ncasa! Sendo uma irmã mais nova, apenas cale a boca e se deixe ser protegida\r\npelo seu irmão em um momento como este.... Entendeu!?\"",
            "Basara empurrou\r\nseus próprios sentimentos nela. Isso não se tratava de lógica ou raciocínio,\r\napenas pura emoção. Mas, precisamente por conta disso, seus sentimentos foram\r\ntransmitidos. Eles alcançaram ela.",
            "\"...Okay.\"",
            "Enquanto\r\nparecia estar prestes a chorar, Mio assentiu. De novo e de novo. E então...",
            "\"Por\r\nfavor.... salve-me, onii-chan.\" Mio falou. ",
            "Eizan: caso tenha\r\nusado ‘nii-san/chan’ anteriormente, peço desculpa, pois como a versão americana\r\ntraduziu esse termo e eu não verifico todo o conteúdo na raw, posso ter deixado\r\npassar batido. Além disso, como curiosidade, Mio só usou ‘onii-chan’ até agora\r\nquando estava excitada, nas outras situações, ele usa ‘aniki/nii-san’ para\r\nchamar Basara.",
            "Ela\r\nabsolutamente havia dito aquilo. Portanto, Basara assentiu com \"Sim\".",
            "\"Apenas\r\nespere. Eu irei apagar isso agora. Sua dor, sua tristeza, tudo isso - eu vou\r\ntransformar tudo isso em nada.\"",
            "Ele avançou até\r\nestar a um passo de distância dela antes de parar. Esse era o mais próximo que\r\nele conseguiu chegar de Mio, que tinha perdido o controle de seu poder.",
            "Enquanto os\r\nsurtos gravitacionais sacudiam a atmosfera, Toujou Basara respirou fundo e\r\nrelaxou todo o corpo. Ele começou a preparação para lançar um <Banishing\r\nShift> perfeito.",
            "Ele tinha que\r\nidentificar a raiz do poder fora de controle de Mio - a ‘Energia Celestial’. No\r\nentanto, a existência de todos os tipos de matérias e eventos estão\r\nligeiramente balanceados.",
            "Naturalmente, a\r\nposição da Energia Celestial muda constantemente. Além disso, Basara está\r\ntentando apagar um fluxo de poder descontrolado. O movimento da Energia\r\nCelestial é super rápido, e sua trajeto é completamente irregular. Se ele\r\nerrar, tudo acabou. Além disso, mesmo que a Energia Celestial fosse cortada,\r\nele não deveria machucar Mio. Sem mencionar apagá-la junto no processo. Ele não\r\npodia cometer qualquer erro. Somente 100% de sucesso seria permitido.",
            "Devido a grande\r\nquantidade de sangue perdido, sua visão estava embaçada - isso por si só já\r\ndificultava as coisas.",
            "\"....\"",
            "Basara sentiu\r\nseu coração disparar. Sua mão começou a tremer.",
            "‘...Droga...!’",
            "Isso ocorreu\r\nporque ele pensou no seu fracasso. As palavras da pessoa de máscara branca\r\nressurgiram nos confins de sua mente.",
            ".",
            "...Agora você vai apagar até ela?",
            "Ele se lembrou\r\nda tragédia de cinco anos atrás. A ferida nunca curada em seu coração e seu\r\nsentimento de culpa pelo passado estavam tentando, sem piedade, consumir seu\r\ncoração. Então-",
            "'...Eu não posso fazer isso afinal...'",
            "Basara pensou.\r\nEle absolutamente não poderia fazer isso.",
            "...Sim, certo. Ele definitivamente não podia\r\nfazer algo como deixar Mio experimentar a mesma dor que ele.",
            "Quando ele\r\nvoltou seus olhos para ela, Mio estava encarando ele com olhos gentis.",
            "Quando seus\r\nolhares se encontraram, ela fechou seus olhos. Seus lábios moveram-se\r\nsuavemente - \"Eu acredito em você\".",
            "Nesse momento,\r\nToujou Basara decidiu. Assim como Mio, ele também fechou seus olhos.",
            "\"....\"",
            "Como um\r\nmosquito em uma tempestade feroz, Basara deixou-se se levar pelo vento. Além\r\ndisso, ele aguçou todos os seus sentidos, sua mente e sua alma... para sentir\r\naquilo.",
            "A única e\r\nexclusiva possibilidade de Toujou Basara salvar Naruse Mio.",
            "E então... no\r\nmomento seguinte, todo o barulho desapareceu do mundo. O poder descontrolado de\r\nMio sumiu de uma só vez.",
            "A destruição crescente e as ondas do nada. ",
            "Eizan: ‘destruição crescente’ refere-se ao poder descontrolado de Mio,\r\n‘ondas do nada’ refere-se ao poder do Basara de transformar tudo em nada. Essa\r\nfrase parece estranha, mas se refere ao embate desses poderes.",
            "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nToujou Basara apenas, silenciosamente, golpeou Brynhildr\r\npara baixo."
      ]
}