{
      "Epílogo (Parte 1) - O que ele quer proteger": [
            "Depois da batalha à meia-noite no parque - Toujou Basara\r\nficou confinado na cama por um tempo. Afinal, ele tinha exagerado. Apesar de\r\nseu ferimento sofrido no telhado ainda não ter sido curado, ele ainda foi\r\ngravemente ferido ao ter seu estômago perfurado.",
            "Ainda assim, ele conseguiu evitar ir ao hospital graças à\r\nYuki, que lhe deu um medicamento especial de recuperação da Tribo dos Heróis.",
            "Foi dito à escola que ele estava com um resfriado de verão. Isso\r\ntambém foi aplicado à Mio, para que ela pudesse se ausentar e cuidar de Basara.",
            "Cinco dias se passaram desde o incidente, e Basara\r\nfinalmente se recuperou e pôde ir à escola novamente.",
            " ",
            "- Nesse momento, Basara estava subindo lentamente as escadas\r\nda escola em direção ao telhado. ",
            "A hora atual era o meio do quarto período - em outras\r\npalavras, ele estava matando aula. Havia a possibilidade de alguém apanhá-lo\r\ne, acima de tudo, Mio também retornou à escola hoje. Em primeiro lugar, ele não\r\ndeveria tirar os olhos dela, mas -",
            "\"Bem, isso não deve ser um problema...\"",
            "Após a batalha no parque, o inimigo não atacou novamente.\r\nPrimeiro Basara e, em seguida, Mio e Yuki foram feridas, sendo necessários alguns\r\ndias para se recuperarem. Essa deveria ter sido uma oportunidade perfeita para\r\no inimigo atacar e, apesar disso, nada aconteceu. Então, aparentemente, a\r\nsituação havia se resolvido por enquanto.",
            "...‘Aquele’ poder de Mio ainda está adormecido.",
            "Quando Mio ficou agitada ao ver Basara quase morrendo, o\r\npoder que ela herdou de Wilbert acabou despertando e ficando fora de controle. No\r\nentanto, esse não foi despertar completo. Após aquilo, ela tentou usar à magia\r\nda gravidade inúmeras vezes, mas nunca funcionou. No final, ela voltou a ser\r\ncomo era antes.",
            " ",
            "- Naquela época, Basara conseguiu completar o <Banishing\r\nShift> e apagou completamente o poder que havia ficado descontrolado.\r\n",
            "Talvez aquilo também tenha apagado o poder que herdei junto",
            " - Mio\r\nespeculou. ",
            "Os sentimentos de Mio em relação a vingança de seus pais\r\nainda permaneciam, entretanto, o motivo para o atual Senhor dos Demônios persegui-la desapareceu. Da mesma forma, a necessidade da Tribo dos Heróis estar\r\ncautelosa e fazer com que Yuki a observasse também se foi. A situação estava se\r\ndesenvolvendo em uma direção favorável. Contudo,",
            "....Receio que seja bom demais para ser verdade.",
            "Na melhor das hipóteses, o <Banishing Shift> de Basara\r\napagou apenas o fluxo violento de energia que estava escapando de Mio. Provavelmente,\r\nse ele tivesse tentado apagar o poder contido dentro dela, ela também seria\r\napagada junto. E isso por si só é algo que ele absolutamente não deseja fazer. Sendo\r\nassim, Basara apostou na possibilidade mais difícil, mas ideal.",
            "Portanto, nem tudo havia sido resolvido, mas estava pacífico\r\npor enquanto.",
            "Atualmente, ele deveria estar feliz por isso.",
            " ",
            "- Depois de subir totalmente a escada, Basara chegou ao\r\ntelhado. A primeira coisa que surgiu em sua visão foi um azul claro. O azul de\r\num lindo céu. Um céu azul transparente que só podia ser testemunhado no verão. A\r\nluz do Sol brilhava, mas a temperatura não era desagradável. Ocasionalmente,\r\numa brisa fresca e refrescante soprava, roçando suavemente pelo corpo.",
            "Basara notou que havia mais alguém ali, próximo a beirada do\r\ntelhado. Era um garoto que, assim como Basara, estava olhando para o céu azul\r\ncom os dois braços em cima da mureta de proteção - era Takigawa. ",
            "Quando Takigawa o notou,",
            "\"Hey, Basacchi. Você acabou de voltar à escola e já está\r\nmatando aula?\"",
            "Ele falou com uma voz provocadora. Enquanto exibia um\r\nsorriso irônico, Basara se aproximou dele.",
            "\"Você não é alguém que pode dizer isso. Você já estava\r\nmatando aula mesmo antes de mim, afinal.\"",
            "\"Superou seu resfriado? Acho que você deve ter pego da\r\nNaruse naquele dia, não?\"",
            "\"Bem, é uma possibilidade... enfim, você estava\r\nbem?\"",
            "\"...Hm? Ah, você quer dizer daquela época na cantina da\r\nescola?\"",
            "Certo, Takigawa ainda se lembra disso.",
            "\"Isso foi demais, Basacchi. De repente golpeando o meu\r\nplexo solar com o cotovelo e depois me deixando para trás assim.... você sabe o\r\nquão miserável eu me senti quando acordei sozinho?\"",
            "\"Meu mal... contudo, eu não estava falando sobre\r\nisso.\" Com um sorriso irônico, Basara continuou. \"No parque, eu fiz\r\num belo de um estrago em você.... estou impressionado que você não\r\nmorreu.\"",
            "Neste momento, uma atmosfera silenciosa e congelante, apesar\r\nde estar no meio do verão, surgiu no telhado.",
            "\"....Do que você está falando?\"",
            "\"Você quer se fazer de bobo? Tudo bem, mas não se\r\narrependa depois.\"",
            "Basara inclinou-se em direção a Takigawa, que, apesar disso,\r\nnão alterou sua expressão.",
            "\"Hey, Basacchi...\"",
            "Em resposta a confusão de Takigawa, Basara o encarou e\r\nbalançou seu braço na velocidade divina. Se ele estivesse segurando uma espada\r\nagora, esse teria sido um corte lateral. ",
            "De fato... Brynhildr não estava em suas mãos. Entretanto-",
            "\"....\"",
            "- No instante seguinte, Takigawa já estava longe. Isso não\r\nera algo possível para um humano comum. A expressão de Takigawa tornou-se\r\nvazia, ao mesmo tempo, Basara deixou escapar uma risada repentina.",
            "\"Não se culpe, Takigawa, isso foi uma reação natural.\r\nDepois que você não morreu devido aos meus ataques contínuos, você provavelmente\r\ndeve ter visto como eu apaguei o poder de Mio... Qualquer um escolheria se\r\nesquivar quando eu liberasse minha intenção de matar ao invés de apenas ficar\r\npara se mostrar.\"",
            "Nas palavras de Basara, Takigawa permaneceu momentaneamente em\r\nsilêncio. Entretanto, após um breve momento, ele soltou um longo suspiro e, em\r\num gesto de resignação, ele começou a coçar à cabeça.",
            "\"Aww, e eu aqui pensando que o tinha enganado.\" Depois\r\nde dizer isso, Takigawa se aproximou de Basara. \"....Quando você\r\nnotou?\"",
            "\"Depois que tudo acabou. Graças a você, eu tive que\r\nficar de cama... enquanto estava acamado e coberto de bandagens, eu tive bastante\r\ntempo para pensar em muitas coisas.\"",
            "Basara encolheu os ombros enquanto dizia isso e prosseguiu.",
            "\"Eu consegui algumas pistas depois que derrotei aquela\r\npessoa de máscara branca - ou seja, você - no parque. Quando eu havia tentado\r\nme aproximar de Mio, o seu subordinado, ‘Sombra’, perfurou meu estômago com uma\r\npequena espada... Mas ai veio esse evento estranho. Aquilo ",
            "a sombra",
            "  ainda tentou continuar lutando mesmo que seu\r\nsuperior tivesse sido derrotado.\"",
            "Afinal -",
            "\"Vocês receberam ordens para recuperar o poder de\r\nWilbert contido em Mio devido a servirem ao atual Senhor dos Demônios.\r\nNormalmente, naquela situação, alguém bateria em retirada e relataria a\r\nsituação.\"",
            "\"E a possibilidade de temer o castigo por ter falhado\r\nna missão e tentar pelo menos salvar o rosto?\"",
            "\"Claro, isso também é uma possível, mas existe mais uma.\"\r\nBasara respondeu às palavras de Takigawa. \"Que a 'Sombra' não era um\r\nsubordinado da pessoa de máscara branca, mas era um fantoche criado por\r\nmagia.\"",
            "- Isso explicaria por que a ‘Sombra’ permaneceu lá. A ‘Sombra’\r\nnão era muito poderosa. Aparentemente, ela era um fantoche do tipo que podia\r\napenas executar comandos simples. Provavelmente, a ‘Sombra’ apenas seguiu a\r\nordem de Takigawa e atacou Basara.",
            "\"...Mas, ao considerar que a 'Sombra' é um fantoche\r\ncriado por magia, isso traz novas perguntas. Você ficou surpreso com as ‘Sombras’\r\nque apareceram na cantina da escola durante o apagão daquela noite. Mas...\r\nsabe, apesar dos demônios poderem revelar intencionalmente suas aparências,\r\nfantoches criados por magia não devem ser visíveis para humanos comuns.\"",
            "\"Entendo. Mas você normalmente não pensaria que as\r\n'Sombras' eram fantoches mágicos, certo?\"",
            "\"Mas valeu a pena testar isso. Se você fosse um humano\r\nnormal, não teria reagido à minha intenção de matar. Um método seguro para\r\nobter a confirmação, não é?\"",
            "\"Apesar disso, sua argumentação soava como se você já\r\ntivesse certeza disso...\"",
            "Na a resposta \"Mais ou menos.\" de Basara, Takigawa\r\nainda não estava convencido.",
            "\"...Você se lembra de ter me dito na cantina da escola\r\nnaquela noite que Mio parecia corada e embaraçada quando ela desmaiou?\"",
            "Aquilo era um fato, já que, devido a maldição do Contrato de\r\nMestre e Servo ter sido ativada, ela estava recebendo estímulos de prazer. Sendo\r\nassim, Basara, naturalmente, não questionou as palavras de Takigawa naquela\r\népoca.",
            "\"Mas quando eu pensei bem sobre isso, foi estranho. É\r\nverdade que Mio é rigorosa comigo e pode acabar ficando embaraçada com isso,\r\nmas ultimamente ela estava indo a enfermaria sob o pretexto de estar com problemas\r\nde saúde. Sendo assim, ao vê-la com o rosto vermelho, você normalmente pensaria\r\nprimeiro que ela está com febre.\"",
            "\"...Então essa é a razão.\" ",
            "Takigawa ‘Oopss’ cobriu o rosto com a mão. ",
            "Eizan: facepalm",
            "  ",
            "\"Eu acabei estragando tudo huh... após ver suas reações\r\nestranhas inúmeras vezes, eu finalmente entendi que aquela succubus dela estava\r\nenvolvida. Por causa disso, ficou mais difícil para mim segurar minha risada do\r\nque fingir ignorância. Eu tentei agir naturalmente, mas... pensar que isso me\r\nlevou a cometer um deslize em minhas palavras.\"",
            "Lá, um sorriso irônico e desapontado podia ser visto. Então,",
            "\"--- Então? E agora, Basacchi?\" Mudando para um\r\nsorriso macabro, Takigawa perguntou. \"Eu realmente não me importo se você\r\nquiser continuar o que começamos no parque.\"",
            "Com isso, a atmosfera ao redor de Basara e Takigawa voltou a\r\nficar tensa novamente. Era como se o telhado, até então pacífico, tivesse se\r\ntransformado repentinamente em um campo de batalha.",
            "Por um tempo eles se encararam em silêncio. Basara foi o\r\nprimeiro a quebrar isso. Relaxando os ombros, ele riu.",
            "\"...Hoje não. Como estou agora, não tenho chance contra\r\nvocê sozinho. Além disso... em vez de lutar, eu gostaria de negociar com\r\nvocê.\"",
            "\"Negociar...?\"",
            "Takigawa perguntou intrigado, no qual Basara assentiu com\r\n\"Sim\".",
            "\"Eu acredito que você foi despachado pela facção do atual\r\nSenhor dos Demônios para observar Mio. Além disso, tenho certeza de que você também\r\nrecebeu ordens para estimular o despertar dos poderes de Wilbert se possível, entretanto,\r\no único motivo para você se esforçar para fingir ser um humano e frequentar a\r\nmesma escola que Mio era para que você a observasse.\"",
            "Takigawa permaneceu em silêncio. Tomando isso como uma\r\nafirmação, Basara continuou.",
            "\"O motivo pelo qual você adotou um método assertivo\r\ndesta vez é porque Mio ganhou uma nova família para protegê-la – ou seja, eu.\r\nOs poderes mágicos de Mio foram desencadeados pela morte de seus pais adotivos.\r\nVocê planejou que o poder de Wilbert fosse despertado através do choque de me\r\nver na mesma situação. Eu era a pessoa perfeita para isso. Como você queria\r\nterminar rapidamente sua missão, então você se aproximou de mim, certo?\"",
            "\"...Bem, uma parte. Mas é verdade que eu não aguentava ver\r\nvocê sozinho. Afinal, eu também estava deslocado ao frequentar uma escola\r\nhumana desconhecida. Ver você sendo excluído no seu primeiro dia fez com que eu\r\nme lembrasse daqueles dias amargos.\"",
            "\"Sério?\"",
            "Surpreendentemente, seu isolamento foi tão grande que até o\r\ninimigo simpatizou com ele. ",
            "De repente, Basara exibiu um sorriso discreto. Isso porque a\r\nintenção de matar vinda de Takigawa diante dele desapareceu. Ele deve ter se\r\ninteressado pelo que Basara estava dizendo. Portanto,",
            "“De qualquer maneira, você se apressou e estragou tudo. O\r\natual Senhor dos Demônios, que deseja pôr suas mãos no poder de Wilbert, apenas\r\nordenou que você a observasse, porque existe a possibilidade de que o poder\r\ndesapareça junto com Mio se você descuidadamente a matasse. Entretanto, agora\r\nvocê foi expôs seu status como observador. Você até falhou mesmo usando um\r\nmétodo violento. Isso não é ruim de várias maneiras para você?\"",
            "\"Eu me pergunto... acho que não vai se tornar um\r\nproblema se eu selar sua boca matando você.\"",
            "\"Mesmo se você me matar, você não pode se dar o luxo de\r\nmatar Mio. Você não seria capaz de encobrir isso. Takigawa, você está com\r\nproblemas. E é por isso que você estava sozinho aqui lamentando-se.\"",
            "Takigawa ficou atônito e sem palavras no palpite de Basara.",
            "Essa é uma boa chance.",
            " ",
            "Então, Basara iniciou as ‘negociações’ que havia mencionado anteriormente.",
            "\"Sendo assim, se você disser que, a partir de agora,\r\nvocê irá retornar a sua tarefa original de observador, eu não me importarei em dar\r\numa mão a você. Manterei em segredo da facção do atual Senhor dos Demônios que\r\nsua verdadeira identidade foi exposta.\"",
            "Na proposta de Basara, Takigawa franziu a testa.",
            "\"...E o que você ganharia com isso?\"",
            "\"Devido ao seu fracasso, eles certamente enviarão outra\r\npessoa. Alguém problemático que será mais forte que você para evitar cometer o\r\nmesmo erro. Eles podem até mesmo desistir de apenas observá-la e partir para uma\r\nabordagem violenta.\"",
            "Porém,",
            "\"Foi necessária toda a nossa força atual para enfrentar\r\nvocê, então não temos chance contra um cara assim. Mesmo se conseguirmos lidar\r\ncom ele, apenas alguém ainda mais forte aparecerá em seguida. Na pior das\r\nhipóteses, eles nos pressionarão com números. Então, nós realmente não teremos\r\nchance de ganhar. Portanto, é muito melhor para nós que você continue\r\nobservando como se nada tivesse acontecido por mais algum tempo.\"",
            "E,",
            "\"Com isso, ninguém saberá sobre o seu erro também. Não\r\né um mau negócio, certo?\"",
            "Juntando as mãos com seu inimigo - Takigawa.",
            "Essa foi a ideia que ele chegou a partir dos conselhos que\r\nrecebeu da enfermeira Hasegawa Chisato.",
            "Ela havida dito: “Se você fez inimigos, você só precisa\r\nfazer ainda mais aliados.” e “A 'quantidade' não é importante quando se trata\r\nde inimigos ou aliados. A 'qualidade' sim. ...você não deve comparar as\r\ndisparidades entre 'quantidade' e 'qualidade'.”",
            "Isso deve ter significado que você não deveria tratar um\r\ninimigo como inimigo para sempre, mas que deveria fazer um esforço para\r\ntransformar o inimigo atual em um aliado quando for necessário ganhar novos\r\naliados. Mesmo que ele estivesse isolado na classe agora, não havia motivos\r\npara ele se resignar. E o mesmo também poderia ser aplicado à situação atual em\r\ntorno de Mio. Porque Yuki, atualmente um Herói, ajudou Mio no parque.",
            "Inimigos e aliados podem mudar dependendo da situação. Sendo\r\nassim, o que Basara e companhia precisavam era determinação para juntar as mãos\r\ncom Takigawa para poder perseverarem. Então,",
            "\"... Entendo. Claro, seu negócio não é ruim.\"",
            "Após alguns momentos, Takigawa murmurou para si mesmo a\r\nrespeito da proposta de Basara.",
            "\"Mas você está se esquecendo de uma coisa... somos\r\ninimigos. Não seria estranho para um de nós subitamente trair o outro quando a\r\nsituação mudar. Como você planeja dar as mãos sem nenhuma confiança?\"",
            "\"Eu não acho que precisamos nos preocupar com isso...\"",
            "A situação não deixava muito espaço, mas ele também era\r\nexigente com seus aliados. Para começar, ele não teria iniciado essa negociação\r\nse achasse que seria impossível.",
            "Para as palavras de Takigawa, Basara coçou à bochecha.",
            "\"Porque somos amigos... isso não é o suficiente?\"",
            "\"E porque você acha isso?\"",
            "\"Porque ",
            "eu ainda estou vivo",
            ".\"",
            " ",
            "\"O que você tentou fazer foi basicamente uma terapia de\r\nchoque.” Basara declarou para Takigawa. “Sendo assim, escolher um método que causasse\r\no maior impacto possível em Mio seria o mais eficaz. Entretanto, você não me\r\nmatou... não apenas isso, a 'Sombra' que perfurou meu torso evitou meus pontos\r\nvitais da melhor maneira possível com aquela espada curta. Foi quase como aplicar\r\numa agulha em um sessão de acupuntura. Precisamente por causa disso, eu fui\r\ncapaz salvar de Mio e ser salvo mesmo tendo recebido o tratamento bem depois.\"",
            "\"Bem, isso apenas significa que você teve sorte.\"",
            "\"Não. Como você disse, nós deveríamos lutar até a\r\nmorte. Desculpe, mas eu não sou tão ingênuo para considerar isso como pura\r\nsorte depois de ser salvo de uma situação dessas. Além disso–” Basara\r\nprosseguiu \"- O ponto principal do seu plano deveria ter sido aumentar à confiança\r\nde Mio em mim. Porque assim o choque de me ver entrando em colapso seria\r\nenorme. Contudo, se esse era o caso, havia um grande obstáculo.\"",
            "\"Hee... qual?\"",
            "\"Maria. Agora que Mio perdeu seus pais adotivos, Maria,\r\nque permaneceu ao seu lado, é a pessoa em quem ela mais confia. Ela sempre está\r\nperto de Mio, mais até do que eu.\"",
            "Portanto,",
            "\"A melhor maneira teria sido você livrar-se de Maria\r\nprimeiro e então, apenas depois de você levar a mente de Mio ao limite, matar\r\neu - seu último apoio mental. Recentemente, Maria esteve patrulhando à cidade\r\nsozinha, caçando demônios andarilhos de classe baixa. E você, sendo mais forte\r\nque ela, deveria ter tido chances o suficiente para se livrar dela. Contudo... você\r\nnão fez isso.\"",
            "Como se ele estivesse negligenciando Maria. Como se ele estivesse\r\nsendo atencioso com Mio. Como se... ",
            "...Como se alguém deu a ele uma ordem exatamente oposta a\r\naquela que ele recebeu do atual Senhor dos Demônios.",
            "Dito isto, ele absolutamente não expressaria isso. Esse era\r\napenas um palpite repleto de observações convenientes de Basara. Entretanto, se\r\no palpite de Basara estivesse certo, esse fato deveria ser o segredo de\r\nTakigawa Yahiro que nunca deveria ser revelado a outros. ",
            "Contudo, se Basara indiretamente lhe dissesse que ele havia percebido\r\nessa possibilidade e que ele simpatizava com sua posição, então um voto de\r\nconfiança certamente poderia ser estabelecido. Um grande o suficiente para eles\r\ncooperarem um com o outro.",
            "\"É por isso que confio em você, Takigawa. Espero.... espero\r\nque isso seja um motivo suficiente para você confiar em mim também.\"",
            "Após isso Basara parou de falar. Porque ele já havia dito\r\ntudo o que queria dizer. Seu trunfo foi jogado na mesa. Agora, ele podia apenas\r\nesperar pela resposta de Takigawa.",
            "Takigawa permaneceu em silencio por um longo tempo. Ele estava\r\nponderando sobre algo nesse período. Basara pode ter chamado isso de\r\nnegociações, mas para Takigawa, isso também era parcialmente uma ameaça. ",
            "Ele estava hesitante, o que poderia ser algo positivo. ",
            "– ",
            "Quanto tempo se passou?",
            " E então,",
            "\"Desculpe, mas sua história não me diz nada,\r\nBasacchi...\"",
            "\"...Eu vejo.\"",
            "Sem sorte, huh.",
            "\"...Mas, esse incidente realmente colocou minha posição\r\nem risco.\" prosseguiu Takigawa após suspirar. \"Por enquanto, vou\r\naceitar... sua proposta.\"",
            "Ele finalmente falou às palavras que Basara queria ouvir com\r\num sorriso irônico. Portanto,",
            "\"...Obrigado.\"",
            "Basara retribuiu também com um sorriso irônico.",
            "Ele não sabia se seu palpite anterior estava certo ou\r\nerrado. Se admitisse que isso era verdade, Takigawa estaria traindo ao atual Senhor\r\ndos Demônios e, ao mesmo tempo, falhando em sua missão secreta. Não havia motivos\r\npara Takigawa admitir desnecessariamente isso. Mas por enquanto, pelo menos Takigawa\r\ndisse que iria cooperar. Esse foi um belo trabalho por hoje.",
            "E então – o sinal indicando o final do quarto período soou,\r\ne o intervalo para o almoço começou.",
            "\"Agora, então, é melhor eu voltar.\"",
            "Após dizer isso, Takigawa começou a se dirigir para a porta\r\ndo telhado. Apenas então,",
            "\"Hey, Takigawa.\"",
            "No final, ainda havia uma coisa que ele absolutamente tinha\r\nque perguntar.",
            "Por ordem de Wilbert, duas pessoas foram encarregadas de\r\ncriar Mio e zelarem pelo seu crescimento e felicidade.",
            "\"Você sabe quem matou os pais adotivos de Mio?\"",
            "Essa foi a primeira tragédia que aconteceu com Naruse Mio. A\r\norigem de sua vingança.",
            "Takigawa não era o culpado. Se ele fosse, Mio já teria\r\npercebido.",
            "No entanto, se era Takigawa quem observava Mio, ou mesmo...",
            "\"Sim.\"",
            "Interrompendo seus passos, Takigawa afirmou.",
            "\"...O nome dele? Como ele é?\"",
            "\"Hey, Basacchi, agora somos tecnicamente aliados,\r\ncerto? Não é justo que apenas um lado obtenha informações.\"",
            "\"Mas...!\"",
            "Basara imediatamente tentou pressioná-lo, mas se conteve. Se\r\nele forçar às coisas aqui, a trégua finalmente obtida com Takigawa se romperá.",
            "\"...Não, você está certo. Desculpe, esqueça que eu\r\nperguntei.\"",
            "Após dizer isso, Basara desviou os olhos, mas de repente,\r\nele ouviu um suspiro de Takigawa. Então,",
            "\"...Zolgear.\"",
            "Basara ouviu claramente o nome que Takigawa falou.",
            "\"Zolgear...\"",
            "\"É o cara que observava Mio antes de mim... Mas, por\r\nenquanto, é melhor se você não souber mais que isso.\"",
            "Afinal,",
            "\"Vamos.\"",
            "Ao mesmo tempo em que Takigawa disse isso, a porta do\r\ntelhado foi aberta por dentro. De lá, uma garota sozinha surgiu - Mio."
      ]
}