{
      "Epílogo (Parte 2) - O que ele quer proteger": [
            "Logo após cumprimentar Mio, Takigawa saiu do telhado dizendo \"Até mais\". Por outro lado, Mio se aproximou de Basara.",
            "\"Tão idiota... e pensar que vocês estavam matando aula aqui.\"",
            "\"Desculpe. O tempo estava bom demais...\"",
            "\"Mm... sobre o que você falou com Takigawa?\"",
            "\"Nada de importante. Sobre como o tempo está bom coisas assim.\"",
            "Basara não podia mentir para a pergunta de Mio. Apesar disso, ele também não lhe contou tudo. Ele não havia contado à Mio e Maria sobre a verdadeira identidade de Takigawa. Nem para Yuki. Essa aliança é mais conveniente enquanto o inimigo, claro, não sabe sobre ela, mas isso também era válido para Mio e os outros. Dessa forma, Takigawa poderia agir com mais facilidade.",
            "Além disso...",
            "Se ele dissesse à ela, Mio certamente seria contra formar uma aliança",
            "com Takigawa. Foi ele quem a atacou, machucou Basara e a levou a perder o controle de seu poder. Atualmente, para ela, Takigawa não era nada além de um inimigo afiliado a facção do atual Senhor dos Demônios que matou seus pais adotivos. Assim, fazê-la concordar em aliar-se a Takigawa seria muito difícil.",
            "- Então, coube ao Basara o papel de fazer isso.",
            "Toujou Basara decidiu proteger Naruse Mio. Se ele pudesse protegê-la diretamente ",
            "Eizan: o ‘protegê-la diretamente’ aqui refere-se a encarar os problemas de frente, sem recorrer a estratagemas ou coisas do tipo.",
            " como Mio desejava, seria o melhor. Mas, infelizmente, isso se provou ser muito difícil. Sendo esse o caso, ele não podia ser exigente em seus métodos. Porque os inimigos de Mio eram muito mais fortes do que eles acreditavam.",
            "\"....O que foi?\"",
            "\"Não... nada.\"",
            "Mio olhou intrigada para Basara, que havia se calado de repente, para o qual ele respondeu enquanto balançava à cabeça. E então, ele olhou. Para a garota que ele havia protegido e que também jurou proteger de agora em diante. Além disso, Mio o encarando com uma expressão confusa era bastante fofa. ",
            "Antes que ele percebesse, Basara estava tocando a bochecha de Mio.",
            "\"Eh? O que...?\"",
            "\"Ah, desculpe... foi involuntário.\"",
            "Enquanto ele estava pensando que conseguiu proteger essa expressão, sua mão inconscientemente se estendeu até ela.",
            "\"......\"",
            "Após isso, Mio virou-se para a saída em velocidade divina e, quando confirmou que ninguém mais estava vindo,",
            "\"Di-diga-me...\" Enquanto ela dizia isso, seu rosto ficou levemente  vermelho e seu olhar caiu no chão. \"Eu... eu ainda não te agradeci por me salvar, certo?\"",
            "\"Mh? Sim...\"",
            "Era sobre isso?",
            " Ele não estava particularmente preocupado com isso.",
            "\"En-então... por causa disso...\"",
            "De repente, Mio agarrou com força a manga do uniforme de Basara e deu um passo à frente em sua direção, ficando à uma distância onde seus corpos estavam prestes a se tocar.",
            "Tão perto...Huh?",
            "De novo... o que há com essa atmosfera?",
            "Isso também havia acontecido quando ele a levou para a enfermaria devido à ativação da maldição. Quando Mio estava sozinha com ele, às vezes sua atitude mudava. Essa tendência se tornou mais frequente principalmente desde que ele a salvou de seu estado descontrolado. Mesmo quando ela estava cuidando dele em seu quarto, no momento em que Maria saia, ela começava a tomar a iniciativa. Então,",
            "\"Ne-neste momento, nós estamos sozinhos...\"",
            "Enquanto suas bochechas coravam, Mio lentamente olhou para ele.",
            "\"Apenas um pouquinho, mas você pode fazer o que quiser comigo, ",
            "Onii-chan",
            "...\"",
            "\"....",
            "Onii-chan",
            "? Você está...\"",
            "Mesmo que a marca não estivesse presente em seu pescoço, esse era o sinal de que Mio queria ser subjugada por Basara.",
            "\"N-nós poderíamos... até mesmo continuar de onde paramos na enfermaria.\"",
            "\"...Eh?\"",
            "Continuar aquilo? Sério? Bem aqui?",
            "\"................................\"",
            "Não, não, espere. Não fique calado, eu!",
            " ",
            "O que diabos eu estava imaginando agora!",
            "Além disso, não fique calada também, Mio. Além disso, além disso, pare de fazer uma cara tão envergonhada e resoluta. O que você acha que estará fazendo aqui no telhado? ",
            "Apesar disso, devido ao silêncio de ambos, a atmosfera gradualmente foi se tornando mais e mais estranha, levando a um impasse onde algo tinha que ser feito. E então,",
            "\"...Mmm.\"",
            "Por fim, Mio fechou os olhos como se tivesse se resolvido e entrado em uma cena de beijo.",
            "Nesse momento, Basara não conseguia mais afastá-lo. Portanto,",
            "\"......\"",
            "Tomando sua decisão, Basara lentamente aproximou seu rosto do de Mio.",
            "\"....Pare.\"",
            "De repente, seu braço foi puxado para o lado.",
            "\"Eh... Yuki?\"",
            "Após um relance, ele percebeu que Yuki estava segurando sua mão. Era desconhecido quando ela tinha chegado ali.",
            "\"N-Nonaka? Por que...!?\"",
            "\"Não posso ser descuidada... pare de seduzir Basara.\"",
            "\"S-seduzir......?\"",
            "Nas palavras de Yuki, o rosto de Mio instantaneamente tornou-se completamente vermelho.",
            "\"N-ninguém o estava seduzindo! Além disso, primeiro você me salva, e agora você me incomoda. O que você quer afinal!?\"",
            "\"Nada em particular. Apesar de eu a ter salvado, eu não disse nada sobre dar Basara para você.\"",
            "Após dizer isso, Yuki se virou para Basara.",
            "\"Eu estava procurando por você, Basara... coma isso.\"",
            "\"I-isso é uma lancheira de bento...?\"",
            "A expressão de Basara involuntariamente tornou-se alegre ao ver o pacote embrulhado que Yuki estendeu a ele.",
            "\"Bons tempos... isso me lembra, você sempre foi boa em cozinhar.\"",
            "\"Eu fiz muitos dos seus acompanhamentos favoritos.\"",
            "\"...Es-espere. Eu ia almoçar com Basara depois também!\"",
            "Mio gritou contestando. Vendo isso, Yuki exibiu um sorriso vitorioso.",
            "\"...E comerem o que? Ar?\"",
            "No momento ela declarou isso.",
            "\" - Por favor, deixe comigo, Mio-sama!\"",
            "*BAM!* Com um estrondo, a porta de acesso ao telhado se abriu e uma pequena succubus, Maria, avançou diretamente até eles.",
            "\"Hey espere, como uma estranha como você chegou aqui!?\"",
            "\"Uma pergunta tão boba, Basara-san. Isso foi muito fácil com meu charme adulto. Depois que implorei a eles 'Meus irmãos esqueceram seus almoços...’ com olhos lacrimejando, eles me deixaram entrar imediatamente!\"",
            "\"Isso é simplesmente uma criança chora-\"",
            "\"Enfim! Nós também temos lancheiras de bento! Vamos lá, Mio-sama... Você não pode perder para essa amiga de infância inexpressiva. Faça aquilo para Basara-san. O ‘Ahh~’.\" ",
            "Eizan: o ‘Ahh~’ seria servir diretamente na boca da pessoa, ou o famoso ‘aviãozinho’",
            "Enquanto abria à cesta em suas mãos, Maria instigou Mio. No entanto, diante dos outros, Mio não conseguia ser honesta.",
            "\"N-não seja estúpida... por que eu faria isso para alguém como ele!?\"",
            "Imediatamente após ela gritar, seu corpo tremeu e ela deixou escapar um \"Hau\". A maldição do Contrato Mestre e Servo foi ativada devido a sua rebeldia.",
            "\"De novo! Você não aprende!?\"",
            "\"Não há o que fazer. Basara-san, por favor, faça ‘Ahh~’ para Mio-sama... Não, faça ela dizer ‘Ahh~’.\"",
            "\"O que diabos você está dizendo com essa cara séria?\"",
            "\"É para resolver à maldição, claro. Por favor, deixe isso comigo. Eu pensei que isso poderia acontecer, então eu preparei o prato certo.... Não, o objeto certo. Agora Basara-san, pegue essa linguiça grossa e enfie bruscamente na boquinha fofa de- \"",
            "\"Como se eu pudesse fazer isso! Além disso, por que eu deveria ajudar a satisfazer sua luxúria de succubus!?\"",
            "\"Um pouco tarde para isso. Nós três já fizemos algo ainda mais incrível juntos. Outro dia mesmo nós três tivemos uma festa do bolo nus no ban-.... Aww.\"",
            "\"...O que você disse?\"",
            "A voz de Yuki, carregando traços de raiva, interrompeu. Maria riu ‘Fufufu’.",
            "\"Você não sabe? A algum tempo atrás, Basara-san tornou-se o mestre de Mio-sama.\"",
            "\"De-de jeito nenhum... eu-eu nunca permiti-sso.\" ",
            "Eizan: a Yuki fala tudo comido aqui, então tentei adaptar. A frase original é ‘Eu nunca permitiria isso.’",
            "Ah, Yuki pifou.",
            "\"Desculpe, mas por favor, desista. De qualquer forma, Mio-sama agora irá oferecer ambos, seu corpo e alma, para Basara-san.... bem diante dos meus olhos!\"",
            "\"He-hey, pare de falar coisas de sua própria conveniência, Maria! Eu matarei você cem vezes!\"",
            "Como seus sintomas eram superficiais, Mio foi capaz de se recuperar da maldição e se enfureceu com Maria.",
            "\"Hey... garotas.\"",
            "Por fim, as três garotas começaram a brigar, deixando Basara de lado.",
            "Basara deixou escapar um longo suspiro, mas logo em seguida ele mudou sua expressão para uma pacífica.",
            "A cena diante de seus olhos deveria lhe dar uma dor de cabeça. Era tão barulhenta... e tão normal, tão preciosa. Uma rotina diária com uma felicidade chamada comum.",
            "...Posso eu proteger isso?",
            "Ele ainda não tinha uma resposta para isso. Porque a luta deles estava apenas começando.",
            "Ainda assim, Basara havia enviado um e-mail para Jin na noite passada para relatar os eventos. Que ele, o filho, conseguiu proteger a família e a casa enquanto o pai estava ausente.",
            "Uma resposta ainda não havia chegado. Conhecendo seu pai, ele provavelmente vai responder com \"Você ainda tem muito a aprender\".",
            "Mas, ainda assim, ele certamente receberia uma nota de aprovação.",
            "Ele estava ansioso pelo que Jin lhe diria agora que ele enfrentou seu passado e se reergueu.",
            "Ele até já estava pensando nas palavras para responder - eram palavras de gratidão.",
            "O filho que você protegeu até mesmo jogando fora seu status de Herói no passado -",
            "- Agora... ele certamente protegeu uma garota que apenas ele poderia salvar."
      ]
}