{
      "Prólogo (Pt. 1) - A Irmãzinha do Senhor dos Demônios Imbatível ao Amanhecer": [
            "Todo homem já imaginou isso pelo menos uma vez. ",
            "- Sobre uma linda garota esgueirando-se para a sua cama\r\nantes de você acordar. ",
            "- Uma sensação quente e suave. ",
            "- Uma fragrância levemente doce.",
            "- A garota, apesar de um pouco envergonhada, dizendo com um\r\nsorriso ",
            "‘Bom dia’",
            ".",
            "Essa era uma felicidade concedida apenas a uma quantidade\r\nlimitada de pessoas.",
            "\"....\"",
            "No entanto, durante esta manhã, Toujou Basara, que acordou\r\nrepentinamente com uma sensação de falta de ar, foi colocado em uma situação\r\nsimilar a essa. Não foi como se ele tivesse tido um pesadelo. O\r\nsentimento de asfixia surgiu-se por outro motivo.",
            "A origem era - uma garotinha na cama de Basara debaixo do\r\nseu cobertor. A garotinha havia se esgueirado debaixo do cobertor ",
            "diretamente\r\npara dentro da camiseta que Basara estava usando",
            ".",
            "Além disso, o rosto adorável da garotinha estava bem diante\r\nde seus. Em outras palavras, a cabeça da garotinha havia passado pela gola\r\njá ocupada pelo pescoço de Basara.",
            "\"Bom dia, Basara-san.”",
            "“Maria...? Eh, espere um pou- Uwah!?\"",
            "Como eles estavam presos cara a cara um ao outro, mesmo o\r\nmenor movimento não era possível.",
            "- Não, fisicamente não era impossível. A camiseta larga\r\nque Basara estava utilizando em vez de uma camiseta de pijama era feita de um\r\nmaterial bom e flexível. Mas... ",
            "‘mesmo ela sendo feita desse\r\nmaterial, ela suportaria tais excessos?’",
            "\"Oh não~ você não pode fazer isso, Basara-san, seu\r\nbobo. É um pouco perigoso se você se forçar para se levantar.\"",
            "Basara ficou muito irritado com essa reação dela, mas não\r\nconseguiu encontrar palavras para responder. Pelo contrário, ele\r\ncongelou. ",
            "Porque nesse momento, ele sentiu uma sensação macia e suave\r\nsob sua camisa, a qual Maria havia se esgueirado, cobrindo uma grande parte do\r\nseu peito e ia até o estômago. Sem dúvida, essa sensação veio da pele nua\r\nde Maria. Em outras palavras -",
            "\"V-Você está... nua debaixo da minha camiseta...”",
            "“Oh, por favor, Basara-san. Não há como ser tão rude a ponto\r\nde entrar na cama de outra pessoa ainda vestindo minhas roupas.”",
            "“Dane-se sua consideração desnecessária!\"",
            "‘Se for assim, leve em consideração o pináculo da\r\ngrosseria que é se esgueirar para a camiseta de outra pessoa.’",
            "\"...Na verdade, por que eu não acordei antes que as\r\ncoisas chegassem a esse ponto?\"",
            "Esse foi um pequeno choque para ele. Sobre isso-",
            "\"Você esqueceu, Basara-san? Eu sou uma succubus. Um\r\ndemônio que aparece em sonhos. Feitiços para dormir são a minha\r\nespecialidade.\" Maria riu com um ",
            "fufufu",
            ". \"Naturalmente,\r\nisso poderia ter falhado caso você estivesse acordado, Basara-san. No entanto,\r\nseria algo certeiro enquanto você estivesse dormindo, indefeso. Você baixou a\r\nguarda.”",
            "“Isso é um maldito crime premeditado!\"",
            "É demais para a polícia que ele nem sequer conseguia mais\r\ndormir calmamente em seu próprio quarto.",
            "\"Oh, por favor, Basara-san. Mesmo que você esteja\r\nrealmente feliz com isso... Vamos lá, seja honesto.\"",
            "Mostrando um sorriso malicioso, Maria entrelaçou seus braços\r\nao redor do pescoço dele e aproximou ainda mais o seu corpo enquanto deslizava\r\ne pressionava sua pele sobre ele.",
            "‘...Espere, isso é ruim...’",
            "Apesar dos traços juvenis e o corpo pequeno, Maria ainda\r\nera, propriamente, uma garota. Sua aparência orgulhava-se de uma fofura\r\nextraordinária e, honestamente falando, essa distância era perigosa. A\r\npele macia única de uma garota, as protuberâncias moderadas, mas macias, de\r\nseus seios... tudo em Maria nada mais era do que um estímulo para Basara, um\r\ngaroto. Acima de tudo, havia duas sensações sobre o corpo de Basara que,\r\ncombinada com os movimentos de Maria, causava pequenas cócegas. Provavelmente\r\nisso era os mamilos de Maria que, pela sensação transmitida, estavam se\r\ntornando mais rígidos a cada esfregar.",
            "\"Mm... aahn... mm... fuh...\"",
            "Sua expressão infantil tornou-se gradualmente sexy e a voz\r\nque ela deixava escapar estava começando a se encher de excitação.",
            "\"Eu, eu já entendi... eu admito a derrota. Por favor,\r\nsaia já de dentro da minha camiseta.”",
            "“Eu recuso.”",
            "“O-o que?\"",
            "Ao vê-lo em pânico, Maria mudou seu sorriso de satisfação\r\npara um sorriso malicioso.",
            "\"O interior de suas roupas já me pertence, Basara-san.\r\nSe você insiste que eu vá embora, você precisa me dizer ",
            "'Maria... eu quero\r\ngozar dentro de você'",
            "... sim, gemendo baixinho com uma voz doce!\"",
            "Após ficar em silêncio por um momento em resposta à garota\r\nsuccubus excessivamente atrevida,",
            "\"Maria...”",
            "“Basara-san.\"",
            "Maria piscou rapidamente seus olhos, no qual Toujou Basara\r\ngolpeou sua cabeça com o punho direito em resposta.",
            "Um som maçante ",
            "*bam*",
            " soou. Maria deixou escapar\r\num \"Ouch!\" com uma voz de angústia e depois ficou com os olhos\r\nmarejados.",
            "\"V-Você levantou sua mão contra uma garota!”",
            "“Sim... eu sou um cara horrível. Mas você é ainda mais\r\nhorrível, então eu não tive outra escolha!\"",
            "Basara puxou rapidamente suas duas mãos pelas mangas da\r\ncamiseta e depois empurrou o corpo de Maria dentro da camiseta para um espaço\r\nseguro. Em seguida, ele manteve seus olhos fechados para não vê-la nua e\r\nimediatamente se retirou da camiseta.",
            "Basara, com a parte de cima do corpo nua, se dirigiu a\r\nMaria, que usava sua camiseta como um vestido de peça única.",
            "\"Na verdade, o que há com ",
            "'gemendo baixinho com uma\r\nvoz doce'",
            "? ...Bem, embora eu já saiba a resposta de certa forma.”",
            "“A língua japonesa é bastante difícil. Mas acredito que a\r\nparte importante da comunicação é transmitir seus sentimentos. A ",
            "INTENÇÃO",
            ".”",
            "“Não. A parte importante da comunicação é etiqueta e bom\r\nsenso.\"",
            "‘Antes de mais nada, nunca mais entre em minha camiseta\r\nsem meu consentimento. Você será processada por invasão ilegal.’"
      ]
}