{
      "Capítulo 1 (parte 04) - O jeito de conquistar sua meia irmãzinha": [
            "Basara lentamente levantou sua cabeça. Ele a encarou com um olhar cortante, quase como se fosse uma pessoa diferente.",
            "“Você mesmo disse. Que demônios e a Tribo dos Deuses, seus inimigos, existiam.”",
            "Uma respiração.",
            "“E que também... uma tribo de Heróis existia.”",
            "“Não pode ser... Como?”",
            "Próxima a ele, Mio levantou a voz incrédula.",
            "“Quero dizer, os heróis estão escondidos... Por que você está vivendo aqui, vivendo como um humano normal...”",
            "“Agora eu não tenho nenhuma obrigação de te contar isso.”",
            "Maria deu à Basara, que friamente a ignorou, com um olhar surpreso.",
            "... Como poderia ser...",
            "Não se admirava que a magia de manipulação de memória não funcionou. Succubus podiam apenas manipular memórias através dos sonhos de uma pessoa de fraco poder mágico... Nomeadamente, humanos normais, que são indefesos contra poder mágico. Não funcionava contra experientes anti demônios como Heróis.",
            "Mas... Maria estava mais confusa com uma surpresa diferente do que esse fato.",
            "Impossível, ela pensou. Ou seja, a ação de Basara nesse momento.",
            "Com certeza Maria não usara uma magia de vento ofensiva. Ela queria apenas um pouco de dor ao mandá-lo voando, então ela apenas o atingira com magia de vôo. Não era algo perigoso, nem poderoso. Então não era estranho um Herói repelir ou cortar fora.",
            "... Ainda assim, Basara desmanchou a magia de Maria com um movimento de sua espada. Não, não apenas isso. Uma vez que a magia foi ativada, gerava algum tipo de restos mágicos, não importava a proteção contra isso. Apesar disso, não havia um único rastro deixado pela magia que Basara tinha interrompido. Foi completamente desmanchada. Como se nunca tivesse sequer existido.",
            "“Eu não tenho mais... Nenhum laço com Heróis ou Demônios.”",
            "Basara lentamente deu um passo para frente.",
            "“Mas infelizmente para vocês, eu não tenho planos de ir embora silenciosamente.”",
            "Dizendo isso, Basara se moveu sacudindo-se.",
            "Uma velocidade surpreendente que encurtou a distância deles em um instante como se nunca tivesse estado ali.",
            "“.........!”",
            "Nada bom. Maria ficou na frente de Mio para protegê-la. No mesmo momento.",
            "A espada de Basara desceu sobre Maria e Mio.",
            "“......”",
            "Toujou Basara olhou para as duas garotas, que tinham os olhos firmemente fechados, quando ele tentou cortar.",
            "A espada em sua mão... Parou numa distância de uma folha de papel delas.",
            "“..... Ah.”",
            "Maria e Mio, percebendo que estavam seguras, afundaram ao chão.",
            "Suas pernas não aguentaram. E por isso Basara desfez a incarnação mágica de sua espada - Brynhildr.",
            "“Por quê...”",
            "Na pergunta embasbacada de Mio, Basara voltou as costas para elas sem palavras.",
            "Ele sentia uma raiva ardente sobre ele. Algo que nunca poderia ser perdoado. Porém,",
            "“... Vão embora.”",
            "Basara resmungou isolado.",
            "“Eu não me importo se vocês são demônios ou a Rainha dos Demônios. Mas, nossa casa não tem tempo para amparar pessoas que enganam a mim, e mais importante ainda, enganam meu pai. Eu as deixarei ir por agora. Eu mandarei suas bagagens depois, então... Vão logo e dêem o fora daqui.”",
            "Então, depois de alguns minutos... A sala da Casa Toujou estava envolvida em silêncio.",
            "Depois de recuperar a força em suas pernas, Mio e Maria deixaram a casa.",
            "Basara, transformando sua espada mágica Brynhildr outra vez na sua forma de espera, um pingente, sentou-se no sofá. ",
            "“.......”",
            "Alisando seus dentes, ele segurou sua mão direita, que não parava de tremer.",
            ".... Está tudo bem.",
            "Basara desesperadamente tentava convencer a si mesmo. Ele não lutava fazia um longo tempo. Seu talento para isso ainda não havia retornado. Era por isso que tinha sido uma completa coincidência ele ter ativado sua habilidade.",
            ".... Cinco anos atrás, quando ele estava na na Tribo dos Heróis, Toujou Basara causou um grande problema.",
            "Um cento incidente fez seu próprio poder perder o controle.",
            "Originalmente causara tanto dano que não era permitido a ele viver como ele vivia agora.",
            "Ainda assim, como resultado de várias circunstâncias, acabou com ele deixando a vila junto de Jin. Em outras palavras, ele foi expulso. E vindo para Tokyo, pai e filho começaram a viver no não familiar estilo de vida da cidade.",
            "“..... Merda.”",
            "Basara resmungou com repugnância. Mas, não era dirigido à Mio ou Maria.",
            "Claro que Toujou Basara não tinha intenção de perdoá-las. Era um fato inevitável que elas tentaram enganar Jin e a ele. Mas havia outro, que ele não podia suportar.",
            ".... Era o cara que um dia foi chamado de o mais forte dos Heróis.",
            "Era um herói com um poder ainda maior do que o seu, seu pai... Jin.",
            "Não tinha como esse homem não ter entendido o esquema de Mio e Maria. Maria havia dito que tinha manipulado as memória com magia, mas Jin deve ter evitado isso sem sombra de dúvidas.",
            "Esse era o motivo de porque Basara pegou seu telefone e discou para o número de celular de Jin.",
            "“.... Olá. Como vai?”",
            "Depois de alguns segundos de toque, uma voz completamente familiar saiu do telefone e basara respondeu com um voz baixa.",
            "“Pai... Você tem um minuto?”",
            "“Claro. O motorista do táxi é do tipo silencioso de qualquer forma, então estou entediado.",
            "Misturando-se ao tom casual de Jin, ele podia ouvir levemente o som de um vento fraco soprando. Bem provavelmente, o táxi de Jin estava atualmente dirigindo numa alta estrada. O motorista não podia ouvir sua conversa, mas Jin viria certamente com algum tipo de desculpa. Assim sendo:",
            "“... Qual foi a ideia?”",
            "Basara perguntou. Mesmo que ele se esforçasse em ficar calmo, raiva ressoava em sua voz. Depois disso:",
            "“Essa foi rápida... Você já percebeu? Eu esperava que você levasse mais tempo.”",
            "Jin disse livremente sem nenhum sinal de vergonha.",
            "“Eu sabia. Você sabia que elas eram demônios... Desde quando?”",
            "Apertando firmemente o telefone, Basara perguntou impassível.",
            "“Desde o começo. Eu sabia delas antes que elas me achassem na cidade.”",
            "“... Achassem? O que você quer dizer...?”",
            "Com as palavras de Jin, Basara franziu a testa. Maria havia dito “Nós encontramos Jin por coincidência na cidade.”",
            "“Bem, eu tenho certeza que essas duas pensaram que era apenas uma coincidência.”",
            "Jin disse num tom indiferente, então continuou com um “Mas”.",
            "“Há um tempo atrás, eu tive algumas notícias de que a [vila] estava secretamente em movimento.  Faz quase cinco anos que nós deixamos a vila. Não parecia que eles iriam perturbar a gente depois de tanto tempo, então eu apenas mantive um olho nas coisas por um tempo... Mas então a situação tomou uma mudança repentina não muito tempo atrás. Era relativamente perto, então eu decidi verificar quem era, por via das dúvidas.”",
            "Uma respiração.",
            "“Afinal de conta... Os anciãos deram a ele uma vigilância rank S-.",
            "“Vigilância Rank S-? Essas duas?”",
            "A tribo de Basara dava um ranking de acordo com a ameaça que eles tinham. E o Rank S- era um dos mais altos. Apenas S e S+ eram maiores.",
            ".... De verdade?",
            "Os demônios geralmente viviam em um mundo diferente do mundo humano... Chamado Reino Demoníaco. É claro que alguns deles vinham para o mundo humano e causavam alguns problemas de vez em quando, mas eram apenas demônios de baixo nível. Basicamente eles não deixavam seu próprio mundo.",
            "Porque atualmente havia uma trégua entre demônios e Heróis.",
            ".... A luta entre Heróis e Demônios neste mundo havia durado tanto tempo que nenhum dos lados sabia quanto tempo exatamente tinha durado. Mas isso era uma coisa de antes do nascimento de Basara... A geração de seu pai tinha posto um fim nisso. O novo Senhor dos Demônios pôs um fim na luta contra os Heróis e a Tribo dos Deuses e retirou todos os demônios do mundo humano.",
            "Então os demônios que vinham para o mundo humano eram todos demônios patifes de baixo rank de vigilância, como E ou D, ou alvos de terminação. ",
            "“Essas duas são S-...”",
            "Basara resmungou em descrença. E então ele olhou para a palma da sua mão direita.",
            "Mesmo se elas forem apenas -, ele jamais acreditaria em encontrar duas Ranks S em sua vida.",
            "“Para ser mais preciso, Mio tem a vigilância Rank S-. Maria é apenas sobre vigilância por ser alguém ao seu lado.”",
            "“Mio...”",
            "Então Basara lembrou-se de repente das palavras de Maria. A batalha na sala mais cedo. Mesmo se elas tiverem deixado sua guarda baixa não sabendo que ele era um herói, pelo o que ele poderia dizer, Mio não passou tanto perigo. Assim ele levou as palavras de Maria como uma ameaça inventada, mas",
            "“Então ela... Realmente é a futura Rainha dos Demônios?”",
            "Dizendo isso, Basara ainda negava essa possibilidade. Não poderia ser. Afinal de contas,",
            "“Quero dizer, O Rei dos Demônios sempre foi um homem... Mesmo atualmente.”",
            "Wilbert... O nome do atual Rei dos Demônios que tinha retirado os demônios do mundo humano e era conhecido por sua política moderada. Originalmente os inimigos dos demônios eram a Tribo dos Deuses, “Arqui-inimigos” como Maria chamou. Então os demônios apenas pensavam nos humanos como insetos e meramente tentavam derrubar o mundo humano para lançar um ataque aos Céus. De todos esses demônios, Wilbert era o primeiro moderado que absteve da vingança contra os Deuses e estava traçando o caminho por paz vivendo no Reino Demoníaco. Acima de tudo, deveria ter sido proibido que eles ferissem humanos imprudentemente.",
            "Essa era precisamente a razão pelo qual o mundo humano estava tão pacífico nos últimos sessenta anos ",
            "Solari: Pacífico? Vem pro Rio então, mané",
            ".",
            "No entanto. A voz de Jin do telefone sobrepôs os pensamentos de Basara. ",
            "“O Rei Demônio Wilbert morreu... Já faz um ano, ao que parece.”",
            "“Eh...?”",
            "Basara não podia compreender a verdade chocante reportada de primeira.",
            "“Eu nunca ouvi...”",
            "“Porque nós cortamos todos os laços com a [vila]. Eu apenas soube disso recentemente.”",
            "Além do que, Jin acrescentou.",
            "“Se eu tivesse te contado descuidadamente... Você poderia ter aquele pesadelo de novo.”",
            "“Isso é...”",
            "Basara parou inadvertidamente. Afinal de contas, ele tivera o pesadelo no outro dia.",
            "“Mas... Isso significa, Mio é a próxima Rainha dos Demônios?”",
            "“Não. Aparentemente algum outro demônio de alta classe atualmente governa no lugar de Wilbert sobre o Reino Demoníaco. E ele parece ser bastante radical... Ele é depois de Mio, como ela é a única filha de Wilbert e a sucessora do seu poder.”",
            "O Rei Demônio Wilbert era conhecido por suas políticas moderadas, mas seu poder destacou na história dos Reis dos Demônios anteriores. Essa era precisamente a razão do porque ele pôde convencer os demônios de combate em parar as lutas e deixarem o mundo humano. Se Mio tiver herdado o poder do mais forte Rei dos Demônios,",
            "Então ela é indispensável para alguém que queira governar como o novo Rei dos Demônios. Mas,",
            "“Espera um minuto...”",
            "Ainda havia algo que ele não entendia. Era,",
            "“Eu entendi as coisa.... Mas, por que você se meteu com essas duas então?”",
            "Isso era... Acima dele de todas as formas. Fazendo isso, não apenas os Demônios, mas até mesmo a vila poderiam se voltar contra ele. Isso também contradiz o fato de ele ter escondido a morte do antigo Rei dos Demônios de Basara apenas por consideração.",
            "“Eu te contei que eu tinha que verificar as coisas, certo?”",
            "Então, com o mesmo tom casual de antes, as palavras de Jin estavam cheias de seriedade.",
            "“O moderado Wilbert tinha um monte de inimigos entre os Demônios. Para esses caras, a filha do seu odioso Rei dos Demônios teria sido uma refém perfeita. O próprio Wilbert com certeza entendeu o que seria melhor. E ouvi que assim que sua filha nasceu, ela a enviou para o mundo humano e a fez crescer como uma humana em segredo absoluto por subordinados que se fizeram de pais... “",
            "Mesmo se ele quisesse fazer parte da vida dela... Ele fez isso para a felicidade da sua amada filha.",
            "Isso com certeza deve ter sido uma decisão de partir o coração.",
            "“Mas ironicamente, depois da morte de Wilbert... Seus poderes enormes foram transferidos para Naruse Mio, quem ele tinha mandado para longe da disputa. Ela era uma garota normal no ginásio nesse tempo... Eu tenho certeza que você sabe o que aconteceu depois.”",
            "O novo Rei dos Demônios não podia ignorar a existência de Mio.  Nem os subordinados que se faziam de pais dela. E nesse momento, os pais que cuidaram dela foram embora. É difícil de adivinhar que tragédia caiu sobre Mio. ",
            "“Como... Como isso pôde acontecer.”",
            "Basara disse espremendo sua voz.",
            "“Nossa tribo e Demônios podem usar poderes sobrenaturais porque nós sabemos sobre as leis além do mundo humano. Quase um ano atrás, ela era apenas um garota normal, não sabendo de nada disso. Agora ela sabe principalmente como usar seu poder, mas ela apenas herdou o poder do Rei dos Demônios em si e ainda não foi completamente despertado. Esse é o porquê a vila a colocou como um alvo de vigilância ao invés de um de terminação.”",
            "Ainda mais, Jin acrescentou.",
            "“A facção moderada perdeu muito poder após a morte de Wilbert. O fato de Maria ser sua única guarda é prova suficiente disso.  Infelizmente, eu não acredito que essas duas sozinhas podem se opor a atual facção do Rei dos Demônios. Se deixadas sozinhas, elas irão perder suas vidas cedo ou tarde.”",
            "“Então, você fingiu ser manipulado...”",
            "Ele finalmente entendeu as intenções de Jin.",
            "Basara suspirou e gritou suas palavras no telefone no próximo instante.",
            "“Seu maldito imbecil... Contasse isso antes!”",
            "Então Basara poderia ter ajudado.",
            "“Desculpe. Eu havia decidido desde o começo que vocês três estivessem no mesmo pé de igualdade.”",
            "Jin disse com uma risada.",
            "“Eu escondi o fato que elas eram demônios e nós sermos Heróis. Se um lado soubesse a verdade sobre o outro, poderia se pensar que era enganador e toda a confiança iria embora. Mas se ambos escondem algo, então era uma dor compartilhada, certo? Ambos os lados foram enganados, dando a vocês espaço para comprometer... Comigo, sabendo de tudo, como o cara mal.”",
            "“... Isso significa que o trabalho também foi uma mentira?”",
            "Se era para apenas proteger Mio e Maria, ficar com elas teria sido melhor. Que Jin deixou a casa mesmo assim significava que ele tinha uma razão para isso.",
            "“Bem, acho que sim. Desculpe, mas eu tenho que checar algumas coisa... Então eu estou indo para o Reino Demoníaco por um tempo.”",
            "Isso significava ficar atrás das linhas inimigas. Claro, Jin havia tido antes como o mais forte dos Heróis. E em meio a grandes batalhas, ele aparentemente foi inúmeras vezes para o Reino Demoníaco, mas",
            "“Isso é... seguro?”",
            "“Sim, não se preocupe. Eu não posso te contar todos os detalhes, mas eu apenas quero entrar em contato com alguém. Se tudo correr bem, Mio não será mais perseguida.”",
            "Aha. Então ele faria alguma coisa sobre a fonte. Então,",
            "“Tudo bem... Deixe as coisas comigo. Eu farei algo sobre isso.”",
            "“Estou contando com isso, meu filho. Então? Como estão as garotas? Bem, pelo que parece, eu chutaria...”",
            "Jin ainda estava dizendo alguma coisa, mas Basara abaixou o telefone, encerrando a ligação.",
            "E então, ele já estava correndo no instante seguinte... Através da porta da frente."
      ]
}