{
      "Capítulo 2 (Parte 1) - Primeiro contrato entre Mestre e Servo": [
            "Capítulo 2",
            "Primeiro contrato entre Mestre e Servo",
            "Parte 1",
            "Naruse Mio, expulsa da Casa Toujou, foi para um parque em uma colina com Maria. ",
            "Era o parque, onde ela tinha visto o pôr do sol depois de pedalar pela cidade na bicicleta de Basara.",
            "- 30 minutos desde que elas chegaram lá, Mio observou silenciosamente o brilho da cidade a noite.",
            "Era um visão linda. O brilho dos prédios e a luz dos carros ou dos trens apareciam apenas como iluminação. Mio pensou, se isso era como parecia quando alguém olhava das estrelas no céu.",
            "... Exatamente como ele disse.",
            "Lembrando sobre o garoto que a ensinou sobre essa linda vista, Mio franziu a testa levemente.",
            "“Eu sabia que vir juntos era impossível...”",
            "Antes então, Mio havia respondido de um jeito vago a sugestão de Basara. Porque ela sabia. Que eles não teriam tal chance. Desde que eles se conheceram, elas haviam enganado Basara.",
            "“Desculpe-me, Mio-sama... Por favor, se anime.”",
            "Maria perto dela olhou para ela com olhos preocupados. Sua aparência voltou para a de uma humana. ",
            "Solari: Pra que? Gostamos da outra aparência",
            "“Nós apenas tivemos azar de que eles eram heróis. Com outra pessoa, eu tenho certeza...”",
            "“Não, Maria... Vamos botar um fim em toda essa enganação.”",
            "Mio balançou sua cabeça.",
            "“Eu quero uma base sem envolver ninguém se possível, mas... Enganar alguém para isso certamente não é do meu gosto.”",
            "Não era como se elas fossem pobres. O último pai adotivo de Mio deixou-lhe muitas economias. Mas para uma base, uma única casa era o melhor. Se elas descuidadamente alugassem um apartamento ou uma mansão num condomínio, os outros moradores poderiam se envolver.",
            "No entanto, Mio era uma menor de idade para começo de conversa. Além disso, sem parentes. E Maria era uma criança de aparência.",
            "Desse jeito elas obviamente não poderiam comprar um lugar, nem alugar. É claro que era possível que Maria manipulasse memórias com magia, mas ela teria que manipular a memória de um monte de gente, se elas quisessem comprar uma casa como menor de idade e viver sem levantar suspeitas sobre o estado real das coisas. Além de que, as memórias precisariam corresponder à posição e aos relacionamentos de cada pessoa. A Magia de Manipulação de Memória não era tão poderosa.",
            "Esse era o motivo do porquê Mio e Maria fizeram um caminho indireto.",
            "“Eu entendo... Eu vou respeitar suas palavras, Mio-sama.”",
            "Maria não contestou. Ela deve ter entendido seus sentimentos. Com um sorriso suave,",
            "“Isso é o que faz de você gentil, Mio-sama... Eu pessoalmente não vejo nenhum problema em enganar um humano que se aproxime de nós com motivos ocultos no entanto.”",
            "“Talvez...”",
            "Maria disse algo razoável.  Depois que os seus atuais pais morreram, o advogado encarregado do testamento tentou enganar Mio para roubar a sua herança. Quando Mio estava andando por aí com Maria de noite, garotos se aproximaram preocupados, no entanto com o motivo oculto aberto. Depois disso elas se tornaram incapazes de confiar em ninguém além de si mesmas. No entanto se garotos como eles existiam, elas pensavam que não era ruim enganá-los. Afinal de contas, ambos os lados estariam mentindo.",
            "Então, um mês depois, quando elas estavam cercadas por delinquentes na cidade, Jin veio para resgatá-las.",
            "Elas não podiam confiar nele também. Ele apenas as enganaria também.",
            "Ele poderia traí-las no final... Isso era o que elas pensaram.",
            "Essa foi a razão pela qual Maria manipulou suas memórias e planejou tomar controle da casa. Mas, fazendo isso, elas se transformaram no mesmo tipo desses caras.",
            "“... Mas, como poderia imaginar que aqueles dois eram Heróis.”",
            "Mio mostrou um sorriso auto zombeteiro. Ela não os estava culpando por esconder sua linhagem. Elas haviam feito o mesmo. Claro que elas seriam capazes de prevalecer contra Basara se elas voltassem para a casa agora e lutassem com todo seu poder ",
            "Solari: Ahã, tá bom",
            " . Lá estava uma possibilidade de fazer aquela casa sua base.",
            "“Mas...”",
            "Jin e Basara, ambos, haviam sido diferentes dos outros que elas enganaram. Ela pensou que ela poderia ter encontrado pessoas que ela poderia depositar sua confiança pela primeira vez desde a morte de seus pais.",
            "“Mas...”",
            "Qual era o ponto agora. Era muito tarde. Tempo não poderia voltar. Depois disso,",
            "“Mio-sama...”",
            "Maria ao seu lado a chamou com um tom calmo.",
            "“Desculpe... Nós precisamos descobrir o que fazer daqui em diante, mas primeiro nós precisamos de um lugar para passar a noite.”",
            "Mas Maria sacudiu de leve sua cabeça para o lado. E então, ela disse com uma voz levemente rígida.",
            "“Não... Parece que tem algo que nós precisamos fazer antes disso.”",
            "Com essas palavras, Mio notou a atmosfera ao redor.",
            "Desapercebido, o parque se tornara sinistro e silencioso. Um silêncio não natural. Mio imediatamente entendeu o que isso significava. Pelos últimos seis meses, ela tinha adquirido o conhecimento necessário.",
            "“Magia para manter humanos afastados...”",
            "Mio ou Maria não haviam usado isso. Então havia uma única explicação.",
            "“Por favor cuidado... É um inimigo.”",
            "Maria olhou para ela. Após isso, havia um movimento na escuridão.",
            "O que apareceu da escuridão foram três sombras sinistras. Estas sombras mudaram gradualmente de forma.",
            "Uma mudou para uma [sombra] que tinha uma silhueta humanóide com uma longa foice, como um deus da morte. ",
            "As duas restantes mudou-se para uma besta mágica leão com asas — A manticora.",
            "Sem dúvida, eram demônios. E provavelmente os servos do atual Rei dos Demônios. Eles emitiram uma sede de sangue notória. Isso expôs sua existência. E também o objetivo deles. Assim sendo,",
            "\"Entendo ... E pensar que vocês viriam por conta própria.\"",
            "Mio olhou desafiadoramente para os três [inimigos].",
            "Sua voz apertada estava tremendo levemente . Não era por medo. Mas de... raiva.",
            "\"Imperdoável ... Eu vou vingar meus pais ...\"",
            "Nem precisa dizer que Mio aprendeu a verdade e sua linhagem por Maria após a morte de seus pais. Que ela, Naruse Mio, era a única filha do anterior Rei dos Demônios. E que as duas pessoas que ela considerava seus pais eram apenas pais adotivos.",
            "Era tão inacreditável, mas ela aceitou quando Maria mostrou sua verdadeira aparência e magia.",
            "Sim. Os pais de Mio não estavam relacionados por sangue à ela. Eles devem ter apenas ter criado e cuidado dela por causa de uma ordem de seu verdadeiro pai.",
            "... Mas.",
            "Naruse Mio pensou. Os dois que criaram ela eram com certeza seus pais.",
            "Diferente do verdadeiro pai que ela nunca conheceu, eles eram sua preciosa família.",
            "Esse era o motivo que ela jamais poderia perdoá-los. Mio certamente teria que ainda despertar o poder do seu pai - o Rei dos Demônios. Mais ainda assim,",
            "“Gentilmente se livrando de todos os humanos... Bem, vamos com isso.”",
            "Mio herdou algo do sangue de seu pai. Isso era... O talento para magia.",
            "“Preparem-se...  Eu irei matá-los mil vezes.”",
            "Ao mesmo tempo que ela disse isso, o corpo de Mio emitiu uma aura carmesim. Ela liberou seu próprio poder mágico.",
            "Normalmente, a aura mágica era um preto negativo.",
            "A onda mágica emitida pelos inimigos agora era negro, mais escuro que a noite.",
            "Com relação à isso, Maria ou demônios moderados como o pai de Mio, Wilbert, tinham uma aura azul. Era a cor daqueles que haviam jurado libertar a si mesmos da vingança contra a Tribo dos Deuses.",
            "A aura de poder mágico mudava de cor dependendo do coração do demônio que a usava.",
            "Mas Mio deve ter jurado o caminho da vingança pela morte de seus pais e escolhido o caminho da hostilidade.",
            "Então quando ela aprendeu como usar o poder mágico pela Maria, sua aura não era nem negra, nem azul, mas um escarlate até mais brilhante que o sangue. O tipo de carmesim que queimava inimigos imperdoáveis até as cinzas ",
            "Solari: a nova Daenerys Targaryen?",
            " .",
            "“Tudo bem, vamos começar.”",
            "Habilidades especiais como magia essencialmente não existiam nesse mundo. Humanos normais não podiam perceber esse fenômeno. Assim sendo eles não podiam interferir ali. E... As palavras de Mio eram um sinal para o começo da batalha.",
            "As duas manticoras [sombras] se aproximaram dela simultaneamente. Com esse movimento coordenado,",
            "“Coma isso!”",
            "Mio soltou uma magia ofensiva. Um clarão e uma explosão soaram ao mesmo tempo. Uma magia de raio desabou do céu. Mas, as duas sombras explodiram na poeira criada pelo ataque.",
            "Manticoras. Essas feras mágicas perspicazes devem ter evitado o raio.",
            "... E o cara da foice...",
            "Ela não podia mais sentir a presença do inimigo na poeira crescente. Ele deve ter sido derrotado pelo raio mágico. Nesse caso, Mio deslocou sua atenção para as duas bestas mágicas. ",
            "“Mio-sama, eu irei em seguida.”",
            "Maria além dela, chutou o chão e voou para a frente, ficando no caminho das mantícoras. No entanto era uma desvantagem dois contra um com uma esmagadora diferença no físico.",
            "“-------”",
            "As manticoras, decidindo destruir Maria, que era um alvo fácil, primeiro se dividiram para a direita e para a esquerda e fizeram um movimento de beliscar dos lados. Encurtando a distância, uma veio em direção de Maria com suas presas e a outra foi com suas garras. Um ataque combinado pelo lado e por cima. A única opção de Maria para se esquivar era recuando. No entanto,",
            "“Ahahaha, tão tolo.”",
            "Junto com uma risada, Maria saltou para a frente. Ela se dirigiu para a perna direita de uma das mantícoras - a que tentou matá-la com suas presas. Ela fechou a distância em um instante e quando ela estava perto o suficiente para alcançá-la com as mãos,",
            "\"Por favor, me entretenha um pouco.”",
            "Dizendo isso, ela abaixou o punho direito na cabeça da gigantesca besta mágica.",
            "Diferentemente de Mio, Maria não se especializou em magia ofensiva.",
            "Então como ela estava lutando? Isso foi respondido... por um rugido e um impacto. A manticora, que recebeu o punho de Maria, caiu achatada no chão. Esse impacto escavou o chão, fazendo uma cratera ",
            "Solari: se ela consegue fazer isso com o punho, imagina a sentada… ",
            " . No centro, a manticora não se moveu mais um centímetro. Até mesmo perdeu a forma. Maria olhou para baixo sobre esses restos e bufou desdenhosamente com um hmpf.",
            "\"Isso é tudo ... tão chato. Por favor, resista desagradavelmente e me deixe molhada \". ",
            "Solari: ……. isso é tão pervertido… amei",
            "Então ela moveu seu olhar para um novo alvo.",
            "Mas a fera mágica se aproximando de Maria  pela direita mudou seu próprio curso. Estava mergulhando em direção a Mio. Mio não se mexeu. E a garra erguida e afiada desceu sobre Mio.",
            "KEEEEEK! Com um som metálico, a garra foi repelida. O ataque feroz das feras mágicas tinha sido defendido por uma parede transparente que Mio havia criado anteriormente. Mio ergueu a mão direita em direção à manticora.",
            "\"Acabou - morra cem vezes e tente de novo.\"",
            "Ao mesmo tempo em que ela declarou calmamente, a bola vermelha de luz que Mio havia criado atingiu diretamente.",
            "Depois da explosão, não restara uma só poeira.",
            "\"Você está ilesa, Mio-sama?”",
            "No chamado de Mio de cima, Mio assentiu com um \"sim\".",
            "… Esses caras finalmente fizeram o movimento deles.",
            "Fazia meio ano desde o assassinato de seus pais... desde o início da tragédia.",
            "O inimigo não tinha usado nenhum ataque chamativo até o momento, mas agora eles finalmente vieram atrás dela.",
            "\"Tudo bem ... Apenas venha.\"",
            "Naruse Mio nunca perdoaria o inimigo que matou seus pais.",
            "E ela definitivamente derrotaria o atual Rei dos Demônios que deu a ordem para isso. A todo custo.",
            "\"Oh, é melhor nos afastarmos daqui.”",
            "Ao derrotar o inimigo, a magia para manter os humanos afastados deveria ter sido desfeita. O lugar estava uma bagunça completa devido aos ataques de Mio e Maria.",
            "Eles seriam denunciados se alguém de passagem visse isso.",
            "…Mas antes disso.",
            "Uma última vez, Mio olhou para a paisagem noturna da cidade. No cenário que ela deveria supostamente estar olhando junto do garoto.",
            "- Isso foi uma abertura.",
            "\"Mio-sama!”",
            "Quando ela se virou ao grito de Maria, uma [sombra] pôs-se de pé na frente de Mio.",
            "O inimigo que supostamente tinha sido derrotado pela primeira magia relâmpago. Sua mão brilhava com poder mágico negro.",
            "Nada bom - Mio imediatamente ergueu uma barreira, mas foi um pouco tarde demais. A [sombra] lançou uma magia de ataque relâmpago, que perdeu o vapor no meio do caminho colidindo com a barreira, mas mesmo assim atingiu diretamente Mio.",
            "Com esse impacto, Mio foi lançado para trás. O parque foi construído em terrenos altos - uma colina. Mio estava olhando a cidade a partir de sua borda. Logo antes do precipício.",
            "A cerca de madeira para evitar quedas era antiga e não conseguiria absorver a queda de Mio.",
            "Assim sendo. Arremessada do penhasco, Mio começou a cair.",
            "\"Kuh…!”",
            "Mio tentou ativar uma magia do vento de imediato, mas não conseguiu.",
            "Devido ao ataque de raio do inimigo, ela não podia mover seu corpo adequadamente e não conseguia focar sua mente o suficiente para lançar magia.",
            "…Neste ritmo…!",
            "Deveria ser mais de dez metros até a estrada abaixo.",
            "O chão era asfalto. O corpo de Mio simplesmente seria incapaz de suportar o impacto do acidente.",
            "Mio amaldiçoou seu próprio descuido. Seria seu destino morrer ali?",
            "Seria esta a sua vida, morrendo sem vingar o assassinato de seus pais?",
            "-----------------------------------------------------------------------------------------------------------------",
            "Solari aqui...",
            "Eu só queria avisar aqui a todos os pervertidos de plantão que os capítulos serão postados toda semana as QUARTAS e SÁBADOS 7:00h da noite.",
            "Mas como sábado é o aniversário dessa menina aqui, e eu acabei de lembrar disso, vou dar pra vocês o capítulo na sexta. Mas não fiquem convencidos, pois é só isso que irei dar ( ͡° ͜ʖ ͡°)"
      ]
}