{
      "Capítulo 2 (Parte 3) - Primeiro contrato entre Mestre e Servo": [
            "Capítulo 2",
            "Primeiro contrato entre Mestre e Servo",
            " ",
            "Parte 3",
            "Se encharcado de suor no meio do verão, um banho era a melhor escolha.",
            "No início, Mio pretendia fazê-lo. Ela queria sair depois de rapidamente se lavar do suor.",
            "- No entanto, neste momento ela deixou seu corpo mergulhar na água quente da banheira.",
            "\"………..\"",
            "Mio  abraçou firmemente seu corpo na banheira. Mesmo que fosse verão, ela se sentiu surpreendentemente fria.",
            "… Pela primeira vez, eu…",
            "Desde a metade do ano passado - desde que seus pais foram mortos, Mio tinha treinado magia e combate pelas instruções de Maria.",
            "Graças a isso, ela conseguiu entoar magia ainda mais forte que a de Maria.",
            "Mas um combate real ... Uma luta com sua vida em jogo, essa foi a primeira vez para ela. Derrotando o inimigo Um passo errado pode levar à morte. Sem dúvida, uma luta até a morte aconteceu ali. Sim, se Basara não tivesse vindo salvá-la, Mio poderia ter se espatifado no asfalto e morrido. Quando ela pensou nisso, seu corpo tremeu além do controle.",
            "Por quase trinta minutos, Mio sentou-se na banheira de joelhos.",
            "Há pouco, Maria viera uma vez para dar uma checada nela. Ela deve ter ficado preocupada porque Mio simplesmente não saia. Quando Mio respondeu, Maria pareceu aliviada na anti-sala.",
            "E então, Maria contou a ela sobre a conversa com Basara.",
            "Incluindo a razão pela qual Basara a salvou.",
            "\"Eu tenho que sair ...\"",
            "Ela não podia ficar no banho para sempre. Mio saiu lentamente do banho.",
            "Quando ela limpou o corpo molhado com uma toalha na anti-sala, ela inadvertidamente vazou um resmungo isolado.",
            "\"Está realmente tudo bem ...?”",
            "Mio ainda estava incerta se era certo confiar em Basara.",
            "Não era como se ela desconfiasse de Basara. Nos dez dias que passaram juntos, ela passou a entender que tipo de pessoa Basara era, sem que Maria lhe dissesse. Ele era o tipo de garoto que viria correndo logo que soubesse de suas circunstâncias, independentemente de ter sido enganado antes. E aparentemente ele ser um Herói também era uma coisa do passado. Provavelmente estava tudo bem em confiar nele.",
            "Mio colocou os pés um por um no short novo e puxou-o sobre os joelhos e as coxas até o traseiro.",
            "…O problema é.",
            "Se estava tudo bem em arrastar Basara para os problemas de Mio. Os pais que a criaram foram mortos. Além disso, pelos caras que também mataram seu pai verdadeiro. Mesmo que ela não tenha feito nada de errado, a família dela foi injustamente tirada dela - Naruse Mio se lembrava daquele dia vividamente.",
            "Ela nunca os perdoaria. Não importa quantos inimigos ela tivesse que fazer, ela definitivamente iria vingar suas mortes.",
            "Prometendo isso em seu coração, ela viveu o último meio ano. E hoje a batalha finalmente começou.",
            "O inimigo era o novo Rei dos Demônios que reinava no Reino dos Demônios. Muito provavelmente, batalhas como essa de mais cedo - não, batalhas mais duras e mais dolorosas aconteceriam a partir de agora. Estava tudo bem em arrastar Basara e Jin para essas batalhas que não tinham relação com eles? Como ambos tinham desistido de batalhar junto com seu status de Herói.",
            "\"……………”",
            "Então Mio terminou de se vestir. A noite já havia caído, mas eles ainda tinham muito a discutir sobre o futuro, então ela não se vestiu de pijama, mas uma roupa casual grosseira.",
            "Sua própria expressão refletida no espelho do banheiro parecia estranhamente sombria, consideravelmente.",
            "Quando Mio apertou seu próprio corpo, houve uma batida reservada na porta da anti-sala do lado de fora.",
            "\"Desculpe, Maria ... eu já estou indo.”",
            "Pensando que ela a fez se preocupar novamente, Mio respondeu assim, ao que:",
            "\"Ah… não, sou eu.”",
            "Ao ouvir a voz um pouco desajeitada do outro lado da porta, Mio inadvertidamente engoliu em seco. Ela ainda não sabia o que dizer a Basara. Ela sabia que não poderia ficar quieta. Mas ela não encontrou palavras.",
            "—Basara salvara sua vida quando ela caiu do penhasco depois de receber aquele ataque.",
            "Mio não tinha palavras para dizer a esse Basara. Depois disso,",
            "\"Desculpa. Pensei em esperar até você sair, mas ... Mas há uma coisa que eu absolutamente quero lhe dizer de antemão. \"",
            "Apenas o que seria... Antes que Mio pudesse perguntar, ela recebeu a resposta.",
            "\"Me perdoe.\"",
            "Por um momento, ela não pôde compreender o que Basara disse.",
            "\"Por-Por que você está se desculpando?”",
            "Quando ela inadvertidamente respondeu com uma voz trêmula, Basara continuou se desculpando do outro lado da porta.",
            "\"Eu ouvi sobre você do meu pai e Maria. Desculpe, eu… não sabia nada sobre você. E então, mais cedo, eu apenas bati... eu sinto muito mesmo \".",
            "\"Iss-isso é…\"",
            "O que fazer? Mesmo sendo ela a única que causou problemas, enganando-o. Apesar disso, aquele que salvou sua vida se desculpou. E antes mesmo que ela pudesse. Agora ela estava sem palavras ainda mais.",
            "\"~~~~~” ",
            "Sua visão oscilou. Um sentimento indescritível se elevou nela. De repente, Mio ouviu um barulho alto. Antes que ela percebesse, ela caiu de costas no chão. Antes que ela entendesse que suas pernas haviam cedido,",
            "\"H- Hey! Você está bem?”",
            "Surpreendida pelo súbito barulho alto, a porta da ante-sala se abriu e Basara entrou.",
            "Quando Basara entrou na anti-sala, Mio havia se afundado no chão.",
            "Seu rosto estava vermelho. Permanecendo no banho perto de uma hora, ela deve ter ficado tonta. ",
            "Solari: você ficou é bamba com o “irmãozinho”",
            "\"Não fique tanto tempo no banho que você não aguenta mais ... Vem, você está bem?\"",
            "Sua mão oferecida foi sacudida. E Mio fez uma expressão chorosa mesmo agora.",
            "\"Por que você está se desculpando ... Mesmo que eu tenha enganado você.”",
            "Em resposta, Basara coçou a cabeça com a mão que não tinha mais nada a fazer agora.",
            "\"Eu também escondi o fato sobre eu ser um Herói no passado. Então estamos quites.",
            "\"Ma-Mas, nós tentamos assumir esta casa ... Para te expulsar. Você ainda pode chamar isso assim mesmo? “",
            "No tom forte de Mio, Basara declarou claramente.",
            "\"Não ... Isso certamente foi o seu mal.\"",
            "Mas ele disse com uma expressão calma.",
            "\"Vocês não sabiam que eu era um herói. Se vocês quisessem apenas uma casa, deveria ter havido um método melhor e mais rápido para isso, em vez de manipular memórias com magia. Pela força, quero dizer. Mas você não fez isso e tentou me fazer voltar para o campo. “",
            "Por quê?",
            "\"Você fez isso - para me manter longe de suas batalhas, certo?”",
            "No palpite de Basara, Mio arregalou os olhos, surpresa. Aparentemente, ele acertou o alvo.",
            "\"Por quê…”",
            "Mio murmurou, estupefata.",
            "\"Logicamente falando, o tempo que passamos juntos seria uma atuação e me expulsar de casa seria sua verdadeira intenção. Mas, na verdade, tenho um olho para as pessoas. Eu posso ter estourado no começo, mas depois de ouvir as circunstâncias do meu pai, eu me acalmei e entendi. “ Uma respiração.",
            "\"Você não revelou suas verdadeiras cores - é o oposto. Você faz uma atuação para me expulsar da casa \".",
            "Mas Basara continuou.",
            "\"Não há mais motivo para continuar fazendo isso. Meu pai e eu decidimos proteger vocês duas. Quero dizer, já somos uma família.",
            "\"O-O que você está dizendo ... O novo casamento foi uma mentira completa.”",
            "Mio ainda não recuará de sua atitude obstinada, então Basara disse a ela.",
            "\"E daí. Uma família não se baseia apenas em relações de sangue ou num registro familiar. Viver junto com o desejo de proteger um ao outro já é uma família. \"",
            "Então ele iria protegê-la a todo custo.",
            "\"Eu não sou mais um Herói. Não temos relação de sangue, nem registro familiar, mas sou seu irmão mais velho. Então, deixe-me proteger você \".",
            "Declarando isso, Basara então segurou a mão de Mio e a fez se levantar.",
            "\"Yah ... H- Ei!”",
            "\"Bem, então, vamos nos dar bem novamente.”",
            "De frente para o outro, Basara sorriu para ela, e Mio fez uma expressão frustrada com \"Muh ~\".",
            "“Pa-Pare de me tocar já!  Saia! Eu vou te matar cem vezes! “ ",
            "Solari: cu doce",
            "\"Oh meu ... Parece que vocês dois se abriram um ao outro.” ",
            "Solari: Ninguém se abriu no meu turno.... ainda",
            "Dizendo isso, Maria entrou na anti-sala. Ela trotou para Mio. ",
            "Solari: cavalo ou Sucubus?",
            "\"Bem, parece que Mio-sama ainda não se tornou totalmente honesta.\"",
            "\"Eu-Eu não estou realmente, bem ...\"",
            "Mio ficou vermelha e encurvou-se, depois de Maria, junto com um sorriso,",
            "\"Então tudo está bem. Verdade seja dita, eu tenho uma pequena sugestão para vocês dois agora.",
            "\"Sugestão…?”",
            "Ele sabia que eles tinham que discutir o futuro, mas uma \"sugestão\" em vez de uma \"consulta\"? Basara deu um silêncio duvidoso, ao que Maria assentiu com um \"sim\".",
            "\"A partir de agora, Basara-san lutará ao meu lado para proteger Mio-sama. Basara-san é o guarda de Mio-sama, por assim dizer. Mas com a situação atual, ele pode nem sempre ser socorrido se acabarmos separados por algum motivo. “",
            "\"Bem, sim…\"",
            "Certamente, foi em parte devido à sorte que Basara achou Mio. Ele tinha um palpite forte, já que ele disse a ela naquele parque que eles deveriam se reunir novamente à noite. Então ele saiu de casa e foi para lá imediatamente. Claro, ele havia confirmado sua posição com o GPS do celular, mas ele pegou o Mio caindo por pouco Ele não podia negar a possibilidade de que ele teria chegado tarde demais se tivesse verificado a posição dela no GPS antes de começar a correr.",
            "\"Mas não há nada que possamos fazer sobre isso. Devemos ter cuidado a partir de agora que não nos separaremos e, caso o façamos, o GPS...\"",
            "\"Isso é muito ingênuo! Você nunca sabe quando um celular quebra ou fica sem bateria! Em um momento crucial a recepção pode ser ruim também ou você pode cair no ataque de um inimigo! Se você continuar confiando em tal coisa, você pode até cair em uma armadilha no pior caso! Confundir cegamente na ciência moderna não fará bem a você! “ ",
            "\"Bem, você tem razão, mas ...”",
            "Basara ficou impressionada com a súbita explosão de paixão de Maria. Após isso, Mio além dele, disse:",
            "\"Mas, existe alguma outra maneira? Não há mágica de detecção perfeita. \"",
            "Exatamente, foi o que Basara pensou. A magia de detecção em si era rudimentar. No entanto, em uma briga, era a primeira prioridade de alguém não ser encontrada. Portanto, havia vários feitiços como barreiras mágicas ou magia de isca que impediam ou induziam a detecção, então a magia de detecção era bastante inútil para combate real. Mas Maria mostrou um sorriso",
            "\"É possível rastrear um alvo especial. Com o 'Contrato Mágico entre Mestre e Servo' - quando você liga suas almas. \"",
            "---------------------------------------------------------------------------------------------------------------------------",
            "Solari aqui...",
            "Comentários me deixam felizes e me fazem traduzir mais feliz... vocês querem me deixar felizes não querem? Eu sou uma moça muito boa quando estou feliz ",
            "( ͡° ͜ʖ ͡°)"
      ]
}