{
      "Capítulo 2 (Parte 4) - Primeiro contrato entre Mestre e Servo": [
            "Capítulo 2",
            "Primeiro contrato entre Mestre e Servo - Parte 4",
            "Algo cobria completamente o chão da sala de estar.",
            "As runas entrelaçadas desenhadas por magia eram um enorme círculo mágico para um ritual.",
            "\"… Nós realmente vamos fazer isso?\"",
            "Na frente do círculo mágico, Basara perguntou com uma voz desanimada",
            "A Magia de Mestre e Servo transformava um em mestre e o outro em servo. ",
            "Solari: Obrigada por explicar, eu nem tinha percebido",
            " Mas Mio poderia se tornar a futura Rainha dos Demônios. De posição e personalidade sábia, não havia como ela se tornar serva de Basara.",
            "Naturalmente, Maria havia sugerido sob a condição de que Basara se tornasse o servo. Mas,",
            "\"Por favor, não pense muito, Basara-san. Com isso, vocês dois poderão sentir a presença um do outro. Certamente formará um contrato de Mestre-Servo mas será apenas uma formalidade \".",
            "Na convicção de Maria, Basara ainda estava indeciso.",
            "\"Ligando almas uns aos outros com magia ... Tudo isso é bom para identificar a posição um do outro, mas quando você acabar conhecendo os pensamentos do outro, será bastante estranho.\"",
            "Não haverá mais privacidade. No entanto, Maria sacudiu a cabeça.",
            "\"Não se preocupe com isso - esse não é o propósito da magia.\"",
            "Propósito Basara franziu a testa. Com isso, Maria:",
            "\"Mais importante, esta magia é especial, pois só pode ser usada neste mundo em uma noite com lua cheia. Se deixarmos essa chance ir embora, não teremos outro método. Além disso, se surgir algum inconveniente do contrato, podemos anulá-lo na próxima lua cheia. Agora, por favor, fique aqui já, Basara-san. \"",
            "\"Bem ... mesmo com você dizendo tudo isso.\"",
            "Além disso, não era mais difícil para uma garota do que para um menino? Basara se virou.",
            "\"Diga algo. Você não quer ter sua alma ligada à minha por magia, certo?",
            "Ele chamou Mio, que tinha ficado em silêncio o tempo inteiro. Depois disso,",
            "\"... N-Não de verdade. Estou bem com isso \". ",
            "Solari: Eu sei amiga, ta doidinha pra se ligar com o Basara-san",
            "Ele recebeu uma resposta inesperada. Inadvertidamente, Basara franziu a testa ao pensar que ele havia ouvido errado.",
            "\"Eu, se você estiver bem com isso ... eu também não me importo.” ",
            "Dizendo tão tímido, Mio deu-lhe um rápido olhar. E depois,",
            "\"Basara, você é contra isso?\"",
            "\"Eh? Bem, antes de ser contra ... Você está realmente bem com isso?",
            "\"…Sim. Se é apenas sobre a localização um do outro \". ",
            "Solari: nem tem nada haver com uma menina gostosa presa à você",
            "Oh, parecia que ela estava falando sério.",
            "… Contrato de Mestres e Servos, huh.",
            "Como seu protetor, certamente era uma oferta atraente para rastrear a posição de Mio.",
            "Normalmente, um Herói se tornar um servo de um Demônio estaria fora de questão, mas, infelizmente, Basara era apenas um humano comum. Com a confiável Jin atualmente ausente, ele gostaria de eliminar todo o desconforto possível para o futuro. Ainda assim - se possível, Basara queria permanecer em igualdade com o Mio. Porque ele achava que seria melhor ficar como uma família, como seu irmão mais velho. E porque Mio foi criado por humanos, apesar de seu pai ser o Rei dos Demônios, e ter vivido como uma garota humana normal até agora.",
            "“Mas...”",
            "Basara ainda lembrava da expressão que ele viu no rosto de Mio, caída no chão, quando ele entrou na antessala.",
            "Sua expressão naquela hora tinha sido bastante sombria. E exatamente o mesmo rosto estava agora na frente dos olhos de Basara. Provavelmente, Mio estava cheia de preocupação, o que a fez aceitar o contrato de Mestre e Servo. Então, se formar o contrato facilitar até mesmo um pouco das preocupações de Mio - não seria um negócio tão ruim. O contrato não era para sempre era apenas uma formalidade com a possibilidade de anulá-lo. Com isso, ele poderia temporariamente fazer um contrato com ela até Jin voltar. Portanto, Basara suspirou.",
            "\"OK, então? O que eu tenho que fazer para esse contrato de Mestre e Servo? \"",
            "Depois disso, Maria, ouvindo sua aceitação, imediatamente formou um sorriso no rosto.",
            "\"Obrigada. Bem, Basara-san, por favor, fique ao lado da entrada ... Sim, bem ali. Esse é o lado do servo. E Mio-sama, por favor, fique ao lado da janela. \"",
            "Quando os dois ficaram em suas posições, os preparativos para a magia começaram imediatamente.",
            "\"Agora então... Mio-sama, por favor, segure minha mão.\"",
            "\"Sua mão? Eu só tenho que segurar?",
            "Vendo Mio obedecendo Maria, tomando a mão dela,",
            "\"Huh ... Minha alma e a de Mio vão ser ligadas, mas ela vai segurar sua mão, Maria?” ",
            "Os três não seriam ligados então? Com isso, Maria assentiu com um \"sim\".",
            "\"Mio-sama está usando essa magia pela primeira vez, então eu vou participar como assistente desta vez. Além disso, acho que será mais eficaz se Mio-sama cantar o feitiço com meus poderes mágicos, em vez dos dela. \"",
            "Bem, se esse fosse o caso. Então Mio, depois de ouvir o encanto de Maria, respirou fundo.",
            "\"En-Então vamos começar ...”",
            "Dizendo isso com uma expressão um pouco nervosa, ela começou o encanto. Instantaneamente, primeiro o círculo mágico no chão começou a brilhar, então o corpo de Mio e seguindo até mesmo o corpo de Basara foi banhado na mesma luz.",
            "Parecia que estava certo que ela estava apenas emprestando seu poder mágico, já que o corpo de Maria permanecia como estava.",
            "E então ... Já que Mio terminou o encanto em pouco tempo, Maria a encarou.",
            "\"Em breve, um círculo mágico aparecerá na mão direita de Mio por um tempo. Então, por favor, pegue a mão dela, Basara-san, e coloque um beijo no círculo mágico antes que ele desapareça. Com isso, o contrato de Mestre e Servo será estabelecido. \"",
            "\"—Huh? Beijo?\"",
            "Ele realmente não se importava com um beijo na mão, mas deveria ser uma formalidade necessária para o contrato. Quando Basara deu de ombros, o círculo mágico surgiu ligeiramente.",
            "Mas por alguma razão não era na mão de Mio, mas na de Basara.",
            "\"Eh…?\"",
            "Como ela não conseguia entender a situação, Mio piscou os olhos. Com respeito, Basara disse duvidoso.",
            "\"Ei ... Isso pegou na minha mão, mas está tudo bem?”",
            "\"H- Hey! O que está acontecendo!?\"",
            "Mio mudou sua expressão, agarrou Maria ao lado dela pelo colarinho e sacudiu-a. Maria inclinou a cabeça.",
            "\"O- Oh meu... Isso é estranho ... Eu cometi um erro em algum lugar? \"",
            "\"E agora!? Isso é… \"",
            "Basara não se tornaria servo de Mio, mas Mio se tornaria a sua. ",
            "Solari: Namoral, Deus te ama muito, fdp",
            "\"Ehm, por enquanto, que tal beijar a mão de Basara-san, Mio-sama? Você vê, o contrato será invertido, mas você ainda será capaz de dizer a posição do outro, como originalmente planejado. \"",
            "No momento em que Maria disse isso, o rosto de Mio ficou vermelho. ",
            "Solari: já pensou em todas as possibilidade né",
            "\"V-Você deve estar brincando!\"",
            "Não, tinha uma nuance diferente ser escravo. Basara também estava contra isso.",
            "\"No entanto, a este ritmo ... Ah.”",
            "Olhando para a voz levantada de Maria, o círculo mágico na mão de Basara estava prestes a desaparecer.",
            "\"Mio-sama, rápido! O círculo mágico está desaparecendo! Nós podemos anular o contrato mais tarde, então por favor, beije-o por enquanto! “ ",
            "Solari: Uma bitoquinha inocente",
            "\"M-Mas ... só podemos anulá-lo na próxima lua cheia, certo? Isso é…\"",
            "Maria estava impaciente, mas Mio ainda estava hesitante, e então o círculo mágico desapareceu.",
            "\"Ahh…\"",
            "Vendo isso, Maria levantou uma voz frágil. Naquela hora,",
            "\"Mm… Eh? O que… o !?",
            "Mio, com seu corpo de repente estremecendo com um arrepio, levantou uma voz confusa E depois,",
            "\"De jeito nenhum ... N-Não ...\"",
            "Ficando vermelha, ela murmurou, depois desabou no chão. E então seu corpo começou a tremer pouco a pouco.",
            "\"E-Ei ... você está bem?”",
            "Dizendo isso, Basara agarrou o ombro de Mio. Naquele momento,",
            "\"—Hyaahn!” ",
            "Mio fez um grito doce e também tremeu muito seu corpo. ",
            "Solari: e vai começar a putaria",
            "\"O que… !?\"",
            "Quando Basara tirou a mão da reação súbita, Maria ao lado dele levantou uma voz nervosa.",
            "\"Ahh ... A maldição já está em vigor.” ",
            "\"A maldição?” ",
            "\"Aww…\"",
            "Maria fez uma careta como se tivesse estragado tudo, o que Basara rapidamente entendeu.",
            "\"Me conte mais - sem deixar nada de fora.”",
            "\"Ah, Ahaha….\"",
            "Quando ele aproximou o rosto o máximo possível, Maria soltou uma risada seca.",
            "\"Eh-Ehm, você sabe, o 'Contrato de Mestre e Servo' não apenas permite que você compreenda a posição um do outro, mas a parte realmente importante também é que ele sempre mantém a lealdade do servo. Quando o servo trai seu mestre ou se sente culpado, a maldição é ativada como uma espécie de punição. A maldição normalmente é influenciada pelas características do encantador, mas desta vez usamos o meu poder mágico para o encanto. \"",
            "Ainda desmoronado no chão, Mio continuou a respirar doce e pesadamente e ficou vermelha. ",
            "Solari: Safadinha",
            " Basara olhou para ela.",
            "\"Maria ... se estou certa, você é uma Succubus.\"",
            "\"Sim. Eu posso lutar de igual para igual, mas geralmente eu sou um demônio sedutor \".",
            "\"Em outras palavras - o poder afrodisíaco de sua Succubus se transformou na maldição?\"",
            "\"…Temo que sim.”",
            "\"SUA IDIOTA!”",
            "Basara, inadvertidamente, gritou em voz alta.  Claro que também havia um problema com ela tentando definir uma magia estranha, mas",
            "\"Por que você não deixou Mio usar seu próprio poder mágico? O que você teria feito se eu tivesse agredido vocês devido à influência do afrodisíaco? ",
            "Solari: entendam “agredido” por aquele tipo de agressão melada, dura e quente......",
            "\"Ah, não há razão para se preocupar com isso. A maldição fica mais forte quando o servo tenta se opor ao seu mestre, e agredir o seu mestre é a forma final de traição. Se for tentado, a mente e o corpo não poderão mais controlar o prazer e um deles vai desmaiar ou ter o cérebro de um assado \". ",
            "Solari: diz ai nos comentários quem já teve o cérebro “Assado”... Eu já me declaro culpada",
            "\"O último é muito assustador!”",
            "Esse seria o tipo mais desagradável de morte.",
            "\"Além disso, provavelmente seria perigoso ter a característica de habilidade de Mio-sama. Quero dizer, Mio-sama tornou-se capaz de usar magia após a morte de Wilbert-sama, depois que ela herdou sua força. Ainda está para despertar completamente, mas é altamente provável que ela também tenha herdado a característica de Wilbert-sama. A propósito, uma pessoa se opôs ao contrato de Wilbert-sama no passado e parece ter morrido ao ser esmagado por um poder invisível. Portanto, eu habilmente evitei o perigo de te transformar em um pedaço de carne devido à maldição com a minha perspicácia rápida. Sim, verdadeiramente por um triz. \"",
            "\"Do que você está orgulhosa? Esta situação é tão perigosa quanto\". ",
            "Solari: Mentira, a solução está guardada dentro das suas calças",
            "\"Hah ... C-Certo!”",
            "Na réplica de Basara, Maria ficou muito perplexa e olhou para Mio.",
            "\"Nesse ritmo, Mio-sama irá para o céu, em um duplo sentido! ",
            "Solari: ADOOOORO",
            " O que devemos fazer, Basara-san !? \"",
            "\"Nah, um demônio não vai para o céu após a morte.” ",
            "Solari: Tu é tapado?",
            "Basara disse muito cansado.",
            "\"Mas o círculo mágico desapareceu antes do beijo. Isso não significa que o feitiço falhou? \"",
            "\"Sim ... no entanto, a magia já havia sido ativada ao terminar o encanto. E não beijar o círculo mágico significa se opor à própria lealdade \".",
            "\"E então a maldição foi ativada fortemente...\"",
            "Este foi o pior.",
            "\"O que ... Seja como for, Mmh, apenas ... apenas me ajude ...”",
            "Mio, com uma expressão completamente encantada, levantou uma voz sedutora e inclinou o corpo para trás e para frente. ",
            "Solari: PELO AMOR DE DEUS, BASARA-SAN... AJUDA FDP",
            "Foi bastante erótico. Basara inadvertidamente engoliu em seco.",
            "\"... Como podemos parar a maldição?\"",
            "\"Como é a magia do Contrato de Mestre e Servo, a maldição irá parar quando o servo prometer lealdade ao Mestre. Após o estabelecimento do contrato, uma leve maldição irá parar depois de um tempo definido, mas desta vez o contrato em si foi negado… então primeiro você tem que subjugá-la completamente e vincular adequadamente o Contrato de Mestre e Servo ”. ",
            "Solari: meu senhor do céu, meu fetiche, alguém me segura",
            "\"Subjugar ela ... O que devo fazer?” ",
            "Solari: é preciso te explicar tudo?",
            "\"É simples - Por favor, toque em Mio-sama.” ",
            "Solari: eu não to bem gente, sério... Eu não vou aguentar não",
            "\"Eh? Tocar? …Onde?” ",
            "Solari: essa lentidão toda até me broxa",
            "Um círculo mágico dissipador apareceria então? Depois disso, Maria disse composta.",
            "\"Qualquer lugar está bem. Neste momento, os sentidos de Mio-sama aumentam muito devido ao efeito afrodisíaco da maldição. Lembra como ela reagiu sensivelmente ao seu toque em seu ombro mais cedo? Mio-sama não tem experiências com homens, então ela não está familiarizada com o prazer, nem tem resistência contra isso. Eu acredito que ela se tornará obediente e jurará lealdade a você, Basara-san, se você tocá-la por cerca de cinco minutos \". ",
            "Solari: eu juraria lealdade por menos",
            "\"E-Espere, Maria ... O que você está dizendo ...”",
            "Maria mostrou uma expressão luxuosamente afetuosa para a assustada Mio. ",
            "“Agora, Basara-san vai fazer você se sentir melhor - sim, melhor mesmo. Não é de forma alguma porque eu, um súcubo, quero ver você cair em prazer ou qualquer coisa. Agora, Basara-san, por favor, toque nos lugares embaraçosos de Mio-sama e faça-a se sentir melhor.“ ",
            "Solari: chamem uma ambulância, meu nariz não para de sangrar",
            "\"Você não disse que eu poderia tocá-la em qualquer lugar?\"",
            "\"Sim. Ainda assim, quero salvar o Mio-sama o mais rápido possível. Quanto mais tempo demorar, maior será o peso em sua mente e corpo. Se você realmente quiser ajudá-la, acredito que deve tocar em seus lugares mais eficazes para fazê-la se submeter o quanto antes. Bem, se você prefere provocá-la pouco a pouco, não me importo. Eu também gosto desse tipo de coisa \".",
            "\"Kuh….. Ah, poxa, eu entendi. \"",
            "Ele não podia deixar Mio morrer de algo tão estúpido. Basara sentou-se ao lado de Mio.",
            "\"Yah ... Fi-Fique longe, idiota ... Se você fizer algo estranho, eu vou te matar cem vezes ... Mm\". ",
            "\"... Desculpe, mas desista disso. Eu vou fazer isso rápido \". ",
            "Solari: Rápido não, Basara-san",
            "Basara calmamente respondeu a Mio, que contorcia seu corpo junto de sua respiração longa e quente, e estendeu a mão para ela.",
            "Primeiro, ele segurou firmemente os dois braços dela, para que ela não resistisse a ele. ",
            "Solari: estamos começando bem",
            "\"——FUAAHN”",
            "A partir disso, Mio saltou do corpo dela em um arrepio. A pele que ele tocou estava claramente quente.",
            "Esse calor e sua reação erótica quase o fizeram ficar desanimado, mas ",
            "Solari: QQQ",
            "\"Basara-san - Isso é para o bem de Mio-sama. ",
            "Solari: Alguém troca esse protagonista... Eu vou no lugar dele, sério",
            " Você está ajudando ela \".",
            "\"…Sim, eu sei.”",
            "Na voz murmurada de Maria, Basara substituiu seu pensamento.",
            "Em suma, ele só precisava fazer Mio se submeter e jurar sua lealdade a ele.",
            "Se esse era o caso.",
            "É claro que ele nunca fez algo assim com uma garota, mas - como um herói, ele nasceu com o talento para o poder sobrenatural.",
            "Para despertar um poder de outra forma, é preciso ser reconhecido pelos espíritos deste mundo e formar um contrato.",
            "Em outras palavras, é preciso fazer com que os espíritos se reconheçam.",
            "O mais provável é que até agora o Contrato de Mestre e Servo seria formado assim que Mio reconhecesse Basara como seu Mestre.",
            "Portanto, Basara acalmou seu coração e apenas pensou em fazer Mio reconhecê-lo.",
            "Para conseguir isso, ele teria que tocar os pontos fracos de Mio, como Maria havia dito.",
            "CONTINUA",
            "--------------------------------------------------------------------------------------------------------------------------------",
            "Solari aqui, ",
            "Então gente, eu caprichei nesse capítulo, até traduzi mais páginas do que deveria... em parte por que tava distraída com tudo o que tava rolando com o Basara-san em outra parte porque teve bastantes comentários ultimo capítulo né... eu disse que podia ser uma boa moça.",
            "Então... se querem me animar de novo: comentem e me deixem feliz <3"
      ]
}