{
      "Capítulo 00 - Colisão de Mundos": [
            "No início, tudo era negro. Um universo primordial, escuro suprido apenas de um vazio infinito sem vida, mas em meio a isso tudo, havia um primordial. Um ser constituído de pura energia cósmica e de mutações\r\npróprias que lhe concederam todas as habilidades possíveis em infinitos\r\nespectros. ",
            "Ele existia em todos os lugares, todas as\r\ndimensões, todas as realidades.",
            "Porém, o mesmo, apesar de sua presença e\r\nimportância, não possuía forma, ele era invisível e não possuía textura, não\r\npossuía corpo ou algo que se assemelhasse a um avatar, ele era apenas uma\r\nimensidão inexistente. ",
            "Mesmo um ser com capacidades infinitas como esse\r\nser, sabia de suas falhas. A imensidão escura a sua volta não lhe apresentava\r\nperigo, assim como absolutamente tudo que existia ou viria a existir, a única fraqueza\r\nde um ser sem fraquezas, era ironicamente, ele mesmo.",
            "Ele não sabia sua origem, não sabia o porquê\r\nestava lá, o porquê possuía tais capacidades, mas conhecia suas capacidades,\r\numa delas, era seu próprio limite.",
            "Por mais que ele conseguisse fazer absolutamente\r\nqualquer coisa, ele não conseguia prolongar sua vida, junto disso não\r\nconseguiria manipular os eventos temporais que ocorreriam depois de sua morte. ",
            "Com a sua suposta morte chegando, ele expandiu\r\nsua existência em vinte e cinco planetas, de seu poder e características, ele\r\ncriou cinquenta seres com espectros distintos que foram denominados “Deuses”. ",
            "Espalhados de forma desparelha entre os vinte e\r\ncinco planetas, os deuses foram postos para desenvolver o que quisessem em seu\r\nplaneta, seja vida ou conceitos imateriais como a chamada “magia”.",
            "Porém, lhes fora alertado que, no exato momento que\r\no milésimo ano iniciasse, eles deveriam encarar as consequências da morte de\r\nseu progenitor.",
            "No exato segundo que isso aconteceu o chão caiu\r\nsobre os mundos. Teólogos conseguiram prever os feixes do desastre, mas nenhum\r\nconseguiu prever as proporções do apocalipse que estaria por vir à tona. ",
            "Brechas e rachaduras mágicas tomaram o solo de\r\ntodos os planetas em todas as dimensões ao mesmo tempo, de forma sincronizada,\r\na radiação mágica começou a crescer e a se expandir ao ponto de ocasionar\r\nexplosões descontroladas e aleatórias.",
            "Os planetas, que antes foram cobertos pelos\r\nbiomas, cidades, oceanos, foram substituídos por ravinas com um interior de\r\naurora enquanto se afastavam em estilhaços planetários que, devido a falha da força gravitacional, todos foram jogados para fora da órbita.",
            "Com o fundir de um em um, os vinte e cinco planetas\r\nforam reduzidos em apenas um único planeta condenado a orbitar uma estrela\r\nnomeada de “Sol”. Junto disso, um corpo celeste misterioso se anexou a orbita\r\ndo planeta, um satélite natural prateado nomeado de “Lua”.",
            "Os planetas, apesar de serem erguidos por Deuses que supostamente eram “irmãos”, eram\r\nextremamente distintos. As raças, faunas, floras, climas e principalmente\r\nreligiões entraram em conflito. ",
            "Enquanto alguns desenvolveram técnicas de luta\r\nque conseguiam imobilizar animais até cinco vezes maior que o combatente,\r\noutras desenvolveram mutações corporais que os tornaram super-humanos capazes\r\nde suportar diversos empecilhos gigantescos.",
            "Mas o principal que mudou, não só uma como a\r\nmaioria das dimensões, fora os pactos e devoções aos seus Deuses. ",
            "Cada Deus recebeu uma característica de seu\r\nprogenitor, o que lhes tornara sua marca registrada e o avatar que representavam\r\nseus símbolos. ",
            "Porém, com tantas pessoas diferentes, com\r\ncaracterísticas, gostos, raças e crenças que divergem entre si era impossível manter a unidade. Foi então\r\nque, o real problema começou, a guerra que constituiria o mundo e o consolidou\r\ncomo um todo.",
            "Esse novo mundo era semelhante ao planeta Terra,\r\ncom a exceção de suas paisagens alteradas e de seu tamanho que cresceu cinco\r\nvezes mais.",
            "Nas Américas, a chamada Guerra dos Povos tomou conta e manchou o sangue do território. Diversos povos tentaram impor sua\r\ndominância por meio de ataques suicidas ou coisas que seriam considerados crimes\r\nde guerra nos tempos modernos.",
            "Diversos povos se aliaram, diversos cadáveres\r\nforam decapitados, inocentes sacrificados e tribos simplesmente apagadas da\r\nhistória. ",
            "Até mesmo raças superiores foram extintas – como\r\num exemplo os lendários dragões, salamandras\r\naladas gigantes que tinham como principal característica suas peles resistentes\r\ne seus sopros elementais.",
            "No lado direito do mundo, um grupo liderado\r\npelo samurai Suinin Kitsune, conhecido como “Raposa Branca”, liderava e\r\nexpandia seus soldados pela Ásia. Enquanto o Rei Arthur e a Távola Redonda surgia na Rússia e tomavam conta da região junto de uma pequena parte da Europa que recebeu o nome de Camellot.",
            "Para dominar o restante da Europa e a região\r\nafricana, as escolas de magia dos magos de Merlin dominaram as regiões aos\r\npoucos. ",
            "A Oceania permaneceu uma terra isolada e\r\nmisteriosa que aparentava não possuir frutos para o exterior.",
            "E com isso o tempo passou. ",
            "Os deuses que estavam nas Américas se mataram aos\r\npoucos. Mais de duzentos anos após o inicio da Guerra dos Povos apenas dois ainda\r\nestavam vivos. Ambos da costa leste do que seria os Estados Unidos. ",
            "Tac Nyan – um gato Shpynx com pele esverdeada e\r\nolhos esmeralda sem pupilas. ",
            "E os Deuses da Areia – três governantes gêmeos\r\nque conseguiram matar o Deus que possuía a alma divina original, agora\r\ndividindo a alma entre si. ",
            "Eles dominavam sua média e considerável área. ",
            "Ambos os deuses permaneciam escondidos em planos\r\nque vão além da capacidade humana.",
            "Zanzando pela área de forma intrigante, a Vida,\r\nem um corpo que ninguém reconheceu, viajava pela região tentando evitar um\r\npossível desastre futuro.",
            "Após um pacto mútuo, a corte Inglesa – dominada\r\npor Merlin – juntou forças com a Távola redonda de Rei Arthur e com os\r\nexércitos dos reinos de Ortren – que se baseava nos padrões asiáticos e que é\r\ngovernada pelo atual Shogun.",
            "Nessa região,\r\naprisionada em algum lugar amaldiçoado, a Morte aguardava em silencio os\r\nchamados de Lúcifer, que continua perambulando pela Terra, disputando a\r\ninfluência mística do mundo com seus demônios contra os paladinos e magos de\r\nJesus que também mantinha sua localidade desconhecida.",
            "\n",
            "Nota do autor ",
            "As definições de continente, como o nome \"America\" que no mundo real se refere a Américo Vespúcio",
            ", são erros propositais. ",
            "Em minha visão de autor, inventar novos nomes referentes aos mesmos continentes base ia ser algo inútil que só serviria para confundir o leitor na hora de referenciar tal continente. No mais é isso e espero que não incomode esse semi furo de roteiro.",
            "."
      ]
}