{
      "Capítulo 12 - Uma Entrada Infernal e Calorosa": [
            "O arqueiro voltou a\r\nsua leitura constante que lhe tomou seis dos sete dias alugados.",
            "Com o passar da\r\nleitura, James recordou os fatos como feixes de memorias do que leu, pesquisou\r\ne explorou sobre em suas viagens passadas. Uma lenda que se teve início a\r\ntempos, mas que ele sabia exatamente do que se tratava.",
            "Entre o início dos\r\nanos mil e o final dos cem, um ser vagava pelas Américas. Seu rosto ou nome eram inconsistentes, a única coisa que era lembrada por quem sobreviveu a\r\nseus ataques e aparições era sua armadura vermelha sangue, que expelia efeitos mágicos diversos como chamas ou explosões. Junto daquilo, um olhar\r\nmaldito que camuflavam sua face em combate de uma forma quase que inexplicável.",
            "Os primeiros relatos\r\nda aparição desse ser foram vistos na região noroeste do que seria o Alaska. Os\r\nque o viram diziam que ele vagava sem rumo, outros juravam que ele seguia um\r\ncaminho, mas nenhum podia afirmar com certeza.",
            "Teoricamente, como um\r\nlobo solitário, o Caçador cruzava reinos e campos de combate, aleatoriamente\r\nele se envolvia em conflitos, sendo amaldiçoado por muitos e o motivo da morte\r\ndos deuses que o contrariavam.",
            "Seu império de medo\r\nfoi criado por meio de boatos e lendas.",
            "Lendas envolvendo a\r\nmorte de Drákomati ",
            "e o aprisionamento de sua alma em uma faca feita com os\r\ndentes do próprio dragão.",
            "Boatos que ele matou\r\numa corte de nobres para roubar uma de suas escravas para seus usos.",
            "E uma série de\r\nhistórias de caráter sobre-humano.",
            "Porém, no final dos\r\nanos cem, ele simplesmente sumiu do nada.",
            "Seus relatos finais\r\neram extremamente espaçados, como se ele estivesse parado de atuar no mundo até\r\nque ele simplesmente sumiu.",
            "A lenda que nunca\r\nfora analisada de perto, simplesmente sumiu do nada, tendo como últimos relatos\r\no leste da America.",
            "O que poderia ter\r\nacontecido é uma incógnita, algumas teorias diziam que ele era imortal, outras que ele\r\nera um Deus louco buscando o isolamento planetário por meio da morte dos outros\r\ndeuses.",
            "Há quem diga que o\r\nmesmo se matou, outros que ele foi morto, outros que nem a morte o pararia.",
            "O fato desses boatos\r\nterem acontecido perto de Artit foi de extrema importância para a moral e\r\nreputação dos Cavaleiros Negros, que viraram o clã dominante do lugar em poucos\r\nanos.",
            "Logo a curiosidade de\r\nJames veio à tona. De fato, aquele era seu principal objetivo naquele lugar.\r\nToda migalha de informação era útil em sua mente, que tentava aos poucos montar\r\no pão completo.",
            "As conversas e as\r\nrefeições feitas lhe fizeram ter um leve apego pela amizade da senhora, que\r\nestava pronta para se despedir dele depois da semana de aproveitamento.",
            "O dia final chegou e\r\nJames já havia arrumado sua mochila, arco e aljava.",
            "Acordando mais cedo\r\ndo que o normal e indo para a biblioteca, ele apoiou suas coisas em cima de uma\r\ncadeira de veludo e se sentando na outra, aproveitando ao máximo o último livro\r\nque iria ler naquele local.",
            "– Apenas me deixe\r\nacabar esse. – Era essa a desculpa utilizada pelo homem, ao ser questionado pela\r\nmulher de idade.",
            "A mesma havia\r\naceitado.",
            "A senhora atrás do\r\nbalcão e o arqueiro na biblioteca, todos os outros hóspedes estavam fora e os\r\nguardas da cidade espalhados pela mesma.",
            "Esse seria o cenário\r\nperfeito para o ataque que estava prestes a acontecer.",
            "Um homem loiro com um\r\nchapéu de músico enfeitado com uma pena vermelha e preta, uma roupa branca com\r\num colete de couro sujo de terra, calças verdes e sapatos velhos. Aparentemente\r\num camponês normal aos olhos da sociedade.",
            "Esse homem andava\r\nlentamente entre as pessoas que circulavam a área comercial de Monssolus com um\r\nolhar vidrado na porta da pousada que o fez ignorar e trombar nas crianças que\r\ncorriam por lá. Elas foram as primeiras a visualizar seu olhar vazio e irritado,\r\nalgo que as espantaram, naturalmente.",
            "As pessoas que o\r\nencaravam brevemente correram com medo da aura de carnificina que era exalada,\r\nmas ninguém fez nada por medo, mesmo que aquele homem não tivesse feito nada de ilegal, ele dava uma sensação ruim para todos.",
            "O erguer de sua mão\r\nfez a mesma produzir uma mistura grotesca de sangue e lama que se expandiu surrealmente.",
            "Com um soco direto,\r\nele quebrou a porta da pousada em pedaços de pedra que se espalharam por todo\r\nlugar, levantando poeira para todos os lados.",
            "As pessoas que viram\r\nessa cena do lado de fora, entraram em pânico e começaram a gritar, fugindo o\r\nmais rápido que podiam. Em meio ao medo das pessoas, um homem se\r\ndestacou ao longe por ser o primeiro a ir na contramão.",
            "Seus músculos bem\r\ndefinidos e sua armadura de ferro negro que deixava os braços a mostra, contrastavam com seus vermelhos e curtos cabelos.",
            "As suas orelhas\r\npontudas denunciavam a sua raça élfica pura e sua pele cor de carvalho sua\r\nsub-raça.",
            "Em sua cintura, uma\r\nafiada espada repousava e em suas costas, estava preso um objeto coberto por um pano vermelho que\r\npossuía a silhueta parecida a um espinho, medindo um pouco menos que seu\r\npróprio tamanho.",
            "Enquanto as pessoas\r\nfugiam, ele andava lentamente de peito erguido e sem medo em direção a pousada.\r\nO que mais ficava aparente era seu brasão de cavalo na armadura, a marca\r\nregistrada dos Cavaleiros Negros.",
            "A senhora estava\r\nhorrorizada e assustada com a invasão de seu estabelecimento, o cruzar de seus\r\nolhares, nocauteou sua alma.",
            "James, pelo\r\ncontrário, manteve a calma e raciocinou que não era o alvo do invasor. Afinal, não havia cometido nenhum crime e não tinha rixa com os povos da região, porém\r\nnão pôde analisar a situação por completo.",
            "Sua primeira teoria\r\nera que aquilo era um demônio, mesmo que sua intuição não o notificasse disso, como acontecia naturalmente. A segunda possibilidade era de um bruxo.",
            "“A senhora é o alvo”.\r\nConclui James, deixando o livro e colocando a mochila em suas costas.",
            "A velha mulher se\r\nafastou e se abaixou, enquanto resistia a pressão do homem que havia quebrado a\r\nporta e desfazia a deformidade em sua mão, a deixando com um aspecto humano\r\nnovamente.",
            "O arqueiro se escorou\r\nna porta da biblioteca, ignorando o medo, posicionou a mochila em seus pés e,\r\natrás dela, escondeu seu arco e aljava.",
            "— A porta estava\r\naberta. — James falou, ironizando a ação do homem.",
            "Ao perceber a figura\r\nde James, a atenção foi focada completamente nele.",
            "— Quem seria você? — Quando o ser abriu a boca, James reparou que seu interior era negro com rasgos\r\nvermelho escarlate, sua voz parecia ser a junção de várias pessoas falando e\r\ngritando em um tom baixo, como se aquilo não fosse um único ser. Certamente\r\naquilo era um demônio.",
            "— Eu? — Perguntou\r\nJames, revisando o pequeno plano que havia bolado em sua mente. — Sou apenas um\r\nmochileiro que anda por aí.",
            "— O mestre disse para\r\npegar só o escolhido. — Falou o ser que, com um movimento básico, deforma\r\nnovamente sua mão e se preparando para correr em direção a James em um ataque\r\ndireto. — Posso fazer uma ou duas vítimas se eu quiser...",
            "James sorriu de forma\r\naudaciosa, em um ato rápido, ele pegou sua mochila e jogou em direção ao inimigo\r\nque a rasgou com sua mão deformada em um ataque de garras.",
            "Porém, aquilo tinha\r\nsido apenas uma distração para o verdadeiro ataque do arqueiro.",
            "Com uma flechada que\r\nsucedeu o destruir da mochila, o ser se viu surpreendido pelo homem que lhe\r\npegou desprevenido. O projétil atingiu sua testa, perfurando sua cabeça até\r\nmetade do crânio que foi jogado para trás de relance.",
            "O corpo do ser que\r\ninvadiu a pousada caiu no chão sem movimento algum. James rapidamente pegou sua\r\naljava e a colocou nas costas por segurança.",
            "O homem de armadura\r\nque caminhava para a pousada, viu o exato momento que o corpo do\r\ndemônio caiu para trás, ao mesmo tempo que viu de relance, a velha senhora teve\r\num peso retirado da alma, em posição fetal se protegendo da luta que havia\r\nacontecido, ela se levantou.",
            "Vários livros e sacos\r\ncom diferentes especiarias de diferentes regiões estavam jogados ao chão,\r\n“decorando” o lugar.",
            "Quando estava saindo\r\nda biblioteca, o arqueiro cruzou seu olhar com o do homem de armadura e logo\r\nreparou no brasão de uma cabeça de cavalo branco em seu peitoral preto, já\r\nsabendo que aquele era o brasão dos Cavaleiros Negros.",
            "— Está atrasado. — Ironizou James, se colocando em uma postura mais informal.",
            "— Porte de armas só é\r\npermitido com licença para o mesmo. — Reclamou o cavaleiro, estranhando o\r\narqueiro enquanto olhava para o corpo caído. — Posso ver se você possui uma?",
            "— Vocês Cavaleiros\r\nNegros são muito mal-agradecidos. — Resmungou James de forma excêntrica.",
            "— Essa voz... — A velha senhora se levantou com medo de trás de seu balcão,\r\nempunhando uma faca de forma precária. Quando se levantou, ela se deparou com a\r\nface robusta e bem definida do cavaleiro que havia chegado — Aquiles, é você?",
            "— Senhora Bellator!?\r\n— Perguntou Aquiles, espantado ao reconhecer a antiga Pico-de-Invasão. — O que\r\nestá fazendo aqui?",
            "— Essa pousada\r\npertence a ela. — Respondeu James com tom irônico óbvio.",
            "— É a sua pousada?",
            "— Você não leu a\r\nplaca em cima da porta? – Complementou o arqueiro.",
            "— Aquiles deixe esse\r\njovem. — Pediu Bellator com alivio em sua face e largando a faca.",
            "– Mas Bellator, você\r\npoderia ter nos acionado para isso. – Aquiles afirmou receoso. – Não podemos\r\ndar moral para completos estranhos.",
            "– Você demorou para\r\nchegar. – Ela afirmou com leves tossidas nervosas, era como se os tempos de paz\r\nque aquela pousada trouxera em sua vida devolvessem um soco de medo em um\r\ninimigo que, na sua situação atual, era invencível. — Ele me protegeu, não fez\r\nnada de errado, o real culpado é esse homem caído.",
            "O bater de ferro de\r\narmaduras ecoaram pela rua quase vazia, aos poucos se expandindo\r\ne revelando dois guardas dos Cavaleiros Negros que vieram tratar da situação.",
            "Entrando no local,\r\neles pararam para analisar e logo reconheceram o elfo de braços expostos.",
            "— Quem te irritou\r\ndessa vez, Aquiles? – Um dos dois guardas perguntou, se aproximando vagamente\r\ndo elfo.",
            "— Fique quieto! — Reclamou Aquiles, apontando o dedo para as devidas pessoas. — Esse cara que\r\ninvadiu a casa e o outro ali que o matou.",
            "Os dois guardas\r\nolharam para a figura de James que apenas segurava seu arco com uma das mãos e\r\ngirava uma flecha com a outra confiante e calmo.",
            "Irritado, Aquiles se\r\naproximou do arqueiro que apenas guardou sua flecha.",
            "— Você vem conosco! — Afirmou o cavaleiro, puxando James pelo braço. — Mesmo que tenha salvado\r\nBellator, ainda não mostrou sua licença para possuir uma arma!",
            "James não fez força e\r\naceitou ter o braço puxado pelo cavaleiro, porém, enquanto Aquiles estava\r\nvirado de costas, ele teve um vislumbre rápido do que aconteceria.",
            "O homem, que tinha acabado de ter o crânio perfurado por uma flecha, se levantou em questão de segundos,\r\nexpelindo uma energia demoníaca que afetou Bellator na hora, ao mesmo tempo, ele\r\ninvocou a mesma deformidade em sua mão tão rápido quanto anteriormente.",
            "O arqueiro não pensou\r\nduas vezes ao fazer suas ações.",
            "Pegando Aquiles pela\r\narmadura e, com toda força que conseguia aplicar, James o arremessou para trás do\r\nbalcão onde Bellator estava.",
            "Com extrema dor no\r\nbraço ele se recompôs do esforço exercido.",
            "O homem com a mão\r\ndeformada na mistura de lama e sangue viu a ação do arqueiro e começou a andar\r\nem sua direção visando vingança pelo ataque. Ao mesmo tempo, sua pele sugou a\r\nflecha para dentro de si como se estivesse a comendo.",
            "Porém, parado pelas\r\nlâminas dos dois cavaleiros que se assustaram com a ação do inimigo, o caminhar\r\ndo ser foi selado por ataques profissionais, mas que não causaram nem metade do\r\ndano que deveriam ter causado normalmente.",
            "Os cortes feitos\r\npelas armas de metal eram suficientes para rasgar a roupa e parte da pele do\r\nser estranho, que esqueceu James e direcionou sua raiva para os dois guardas em\r\ninstantes.",
            "James pulou para trás\r\ndo balcão em busca de proteção.",
            "Ao concluir a ação,\r\nfoi recepcionado por um soco surpresa em seu rosto vindo de Aquiles, que estava\r\nextremamente irritado.",
            "— Porque diabos você\r\nme jogou aqui? — Perguntou o cavaleiro, preparando para dar um segundo soco.",
            "— Aquilo não é\r\nhumano! — Afirmou James, passando a mão em seu nariz que escorria um pequeno fio\r\nde sangue. — Achei que era apenas um bruxo, mas tenho certeza, aquilo é um\r\ndemônio!",
            "— Demônio? — Questionou Aquiles, desfazendo o punho fechado e desarmando o soco. – Faz\r\nsentido não morrer com uma flechada na cabeça, realmente...",
            "— Aquilo é um ser do\r\npróprio inferno, se não matarmos ele agora ele vai matar Bellator! — Afirmou o\r\narqueiro, formulando uma breve teoria enquanto se recuperava do soco.",
            "— Como você sabe\r\ndisso? – Questionou Aquiles, intrigado.",
            "— Ele não hesitou em\r\npartir para cima de mim e muito menos se importa com os soldados que estão\r\nlutando com ele nesse momento. — Concluiu James, tirando de sua aljava em suas\r\ncostas uma flecha e a colocando em seu arco. — Também ouvi mencionando algo de\r\n“Escolhido”, mas acho melhor ver isso depois.",
            "— Então em resumo, eu\r\nsó tenho que ir lá e cortar o crânio dele. — Disse Aquiles com orgulho e\r\nconfiança, sacando sua espada. – Com isso eu consigo ganhar tempo.",
            "— Você não tem amor\r\npela sua vida!? — Reclamou James, impedindo a futura ação do cavaleiro. — Não\r\nvai ser cabível acumular tempo, o melhor é tentar matar aqui mesmo. Eu tinha um\r\ncrucifixo e uma bíblia na minha mochila, precisaria de uns cinco segundos para\r\npegá-los.",
            "— E vai fazer o que?\r\nEsfregar ele contra a cara do demônio? — Debochou Aquiles, ainda com raiva do\r\narqueiro.",
            "— Sim e não. Preciso\r\nde sua ajuda.",
            "— Nunca que eu\r\najudaria alguém como você! — Afirmou Aquiles, em um tom arrogante ao extremo.",
            "— E deixaria o povo que\r\nvocê protege morrer por um orgulho babaca?",
            "Aquiles pôs a cara\r\npara cima do balcão de forma sutil para não chamar atenção, ele viu seus colegas\r\nguardas quase morrendo para derrotar o demônio, que os golpeava com socos\r\nexecutados pela sua mão deformada imensamente poderosa.",
            "— Qual é o plano? — Perguntou o cavaleiro, engolindo o orgulho e o transformando em confiança\r\nvagamente.",
            "— Primeiro, o que\r\ndiabos você está carregando em suas costas? — Perguntou James, apontando para o\r\nobjeto coberto por um pano vermelho que era carregado por Aquiles.",
            "— Isso? Isso é a\r\nminha arma secundária. — Tirando de suas costas e removendo o pano, Aquiles\r\nrevelou uma lança de cavalaria modificada. Uma lança incrivelmente maior em\r\ntodos os sentidos e visivelmente mais pesada, ao mesmo tempo era completamente\r\nbranca como uma perola e com a aparência vaga de um dente canino gigante e\r\nafiado. — O nome dela é Dente de Dragão.",
            "James raciocinou um\r\npouco e perguntou impressionado.",
            "— Ela é sua\r\nsecundaria?",
            "— A minha principal é\r\na espada em minha cintura. — Respondeu Aquiles, orgulhoso de sua força.",
            "Os neurônios do\r\narqueiro logo o fizeram lembrar a técnica Davi Golias e com isso, o fato de apenas\r\ntrês dos seis capitães dos Cavaleiros negros usam essa técnica.",
            "— Aquiles, qual sua\r\npatente nos Cavaleiros Negros?",
            "O elfo sorriu\r\norgulho.",
            "— Capitão da Quarta\r\nDivisão e sucessor direto de Kaplar! — Respondeu o elfo, de forma extremamente\r\nprofissional. – Aquiles Hyden!"
      ]
}