{
      "Capítulo 14 - Troféus Morais para uma Preparação Digna": [
            "Enquanto a discussão dos cavaleiros se\r\ndesenrolava, James já havia sido retirado do local por guardas, que o conduziram\r\npara outra ala do castelo interno.",
            "A caminhada acabou em um lugar\r\nfresco, uma ala de treinamento com algumas janelas a três metros de altura do\r\nchão. O arqueiro teve suas vestes e suas armas originais devolvidas, as colocando no local. ",
            "A sala, que parecia se assemelhar mais a uma\r\ngrande área do que a parte de um quarto normal, tinha bonecos e manequins por\r\ntodos os lados.",
            "Eles não eram colocados de qualquer forma, pelo\r\ncontrário. A forma da construção e do posicionamento de todas as coisas eram\r\narrumadas com níveis altíssimos de detalhes e planejamentos. ",
            "James, após dar uma boa e minuciosa olhada por\r\ntodos os meios de treino da sala, dirigiu sua atenção para uma área de prática\r\nespecífica, a ala de tiro ao alvo – que ficava no centro, entre a ala de bonecos\r\nde treino para armas corpo-a-corpo e uma grande parede de escalada – com\r\ngrandes janelas que davam visão a alvos de madeira que permaneciam a\r\ndiferentes distâncias das bordas das janelas. ",
            "A zona de prática para arqueiros era algo bem\r\nvisto por James, que logo sacou seu arco e o empunha em mãos, já puxando a\r\nlinha de ferro da arma com um prazer em manuseá-lo novamente.",
            "— Você pode usar a zona de treino até a reunião\r\ndos capitães acabar. — Disse o guarda que acompanhava James, podendo ver a\r\nempolgação do arqueiro perante a grande e bem feita sala de treino.",
            "— Muito obrigado. — James agradeceu, já se\r\ndirigindo a primeira janela.",
            "O alvo estava a poucos metros do arqueiro que já\r\ncalculava onde iria atirar. ",
            "O objetivo era claro e previsível: acertar o\r\nponto vermelho central que estava pintado no meio de um bloco de madeira preso em um feno que já estava enfeitado de flechas.",
            "A calmaria assumiu a mente de James. Aquele\r\ndesafio estava em um nível tão básico que era um insulto a suas capacidades, mas\r\nnão era algo a reclamar.",
            "James tinha passado as últimas duas semanas\r\nquase sem atacar com sua arma, a única lembrança de ataques feitos com um arco\r\nfoi o primeiro direcionado no crânio do demônio.",
            "Em sua mente, suas habilidades estavam\r\nenferrujadas, mas ele não sabia dizer ao certo. Ao mesmo tempo que ele sentia\r\nque ia errar, uma voz interna o encorajava, como uma consciência própria que\r\nresidia dentro de si.",
            "A mente fria e calculista, ignorou o mundo ao seu\r\narredor e foca no ponto vermelho. ",
            "Os dedos calmos soltam a linha de metal e com\r\nisso o arco encurva vagamente por uma fração de segundos – exatamente igual a\r\num arco de madeira. ",
            "Um impacto pequeno foi escutado pelo guarda, que\r\nvirou sua cabeça para James de relance. Ele havia perfurado o alvo com precisão.\r\n",
            "O arqueiro, pouco impressionado, deu alguns\r\npassos para o lado – suficientes para visualizar o próximo alvo – e se\r\nposicionou na segunda janela. ",
            "O alvo desta vez era menor e estava mais longe,\r\nquase que três vezes mais distante do que o anterior. Porém, teve o mesmo\r\ndestino.",
            "O suor escorreu da testa do\r\narqueiro, que afrouxou seu manto sujo, deixando sua careca a mostra, quase que\r\nreluzente devido aos fluidos corporais.",
            "A expressão de surpresa do guarda foi escondida\r\npor seu elmo, mas seu pequeno gemido não.  Ele ecoou pela sala suavemente e logo morreu,\r\nmas foi ignorado por James, que repetiu a ação e se dirigiu para a terceira\r\njanela. ",
            "Porém, era nessa que um pequeno problema surgiu.\r\n",
            "Seu alvo era tão pequeno que quase não\r\nconseguira ver, mas esse era o menor problema do caso. Sua principal\r\ndificuldade era o centro que já havia sido acertado. ",
            "Uma flecha de um soldado já se localizava onde\r\nJames queria enfiar a sua.",
            "Algum soldado já havia acertado aquele ponto,\r\nmas ficou óbvio que foi fruto de puro treino. O lugar em volta possuía lascas\r\nde flechas que erravam a trajetória e acertaram as paredes. O próprio alvo\r\nparecia já ter marcas semelhantes.",
            "A flecha no centro seria considerada o troféu\r\nmáximo. Aquilo simbolizava que alguém tentou tanto ao ponto de conseguir aquele\r\nfeito. Um alvo a quase cinquenta metros de distância foi acertado\r\nperfeitamente no seu centro por um soldado dos Cavaleiros Negros.",
            "Como sinal de respeito, James olhou para aquilo\r\ncom grandeza, reconhecendo o poder e a habilidade do anônimo que conseguiu\r\naquilo, mas o passado era passado.",
            "As mãos atentas e frias foram comandadas pelas\r\npupilas dos olhos de James, que estavam focados completamente na ponta da\r\nflecha que já havia sido perfurada. ",
            "A voz de sua cabeça começou a abraçar seu\r\nespírito de uma forma que ele nem conseguia explicar. ",
            "Sentindo um calor dentro de sua armadura – que\r\ntinha certeza que isso não tinha influencia com o tempo local – forçando os nervos dos punhos, ele direcionou a mira.",
            "O puxar da flecha foi feito com mais força do que\r\no normal e o posicionar do arco, um pouco acima do alvo. A trajetória foi\r\ncalculada com pura matemática aplicada nos ângulos perfeitos que James previu mentalmente\r\na trajetória da queda da flecha. ",
            "Todo esse esforço inútil por um objetivo chulo\r\nfoi o suficiente para fazer a flecha viajar em uma velocidade insanamente\r\nrápida e rasgar a flecha antiga no meio. ",
            "Marcando agora que James era o detentor do\r\nrecorde local.",
            "— Incrível! — Exclamou o guarda, se aproximando perto\r\naté demais, enquanto o arqueiro ainda focava no alvo.",
            "— Obrigado... — James relaxou o\r\ncorpo para trás, após o forte esforço mental e físico. — Não foi nada demais.",
            "O silêncio, que se instalou após um breve\r\ndescanso de James, foi quebrado por Kaplar, que abriu a porta da sala de treino,\r\no mesmo estava acompanhado de um guarda-costas.",
            " A visão\r\nde James suado e cansado se espreguiçando nas janelas da ala de tiros foi a\r\nprimeira coisa que ele viu, mas o mesmo logo ficou em uma postura de respeito\r\nao comandante local. ",
            "Kaplar andou lentamente até James, seguido dele veio\r\num guarda-costas que manteve uma certa distância.",
            "— Senhor, esse homem é incrível! — Exclamou o\r\ncavaleiro que estava observando James. — Acertou três flechas certeiras, sem\r\nerrar nenhuma.",
            "— Bom, bom... Muito bom. — Afirmou Kaplar\r\nimpressionado, mas escondendo todas suas emoções com seriedade. — Meus caros,\r\nnos deixe a sós por alguns minutos, eu sairei quando terminar de discutir com\r\nesse homem.",
            "Os dois guardas se entreolharam estranhamente, mas\r\nclaro que seus rostos não ficaram aparentes devido seus elmos.",
            "— S-Sim senhor! — Exclamaram os dois, batendo com\r\no punho no peito da armadura, exatamente onde o brasão de cavalo estava. Logo\r\nem seguida, ambos deram as costas para os dois e os deixaram a sós naquela ala de\r\ntreino.",
            "Após perceber que estavam a sós, a conversa se\r\niniciou.",
            "— Jameson, já decidimos o que vai acontecer com\r\nvocê. — Afirmou o Kaplar, andando calmamente na direção do arqueiro.",
            "— Comigo? — Questionou o arqueiro, ainda um pouco\r\ncansado.",
            "— Você vai com meu filho Aquiles para Civitas\r\nnuma escolta, lá vocês dois deverão proteger Bellator até se encontrarem com um\r\namigo de confiança, seu nome é Ortros. – Entregando papéis a James, Kaplar manteve\r\na postura a todo momento. – Mas é claro, você também pode recusar essa oferta.\r\nNisso você sai livre, mas de preferência sugiro que saia do país se for o caso,\r\né fácil pegar má fama por aqui.",
            "— Parece uma boa ideia ficar aqui e ajudar na\r\nescolta visto por esse ângulo. — Afirmou o arqueiro, recompondo a postura. — Vou\r\nter comida e bebida paga por vocês?",
            "— Sim, já pedi para Ortros preparar aposentos\r\npara você e Aquiles no castelo de Civitas.",
            "— Só algumas perguntas antes de eu aceitar a\r\noferta, se me permite. – James indagou formalmente.",
            "– Claro, pergunte à vontade. – Kaplar cedeu\r\ncalmamente.",
            "– Primeiramente quem são esses tais de “Ortros”\r\ne “Cérbero” que falaram no salão agora pouco?",
            "Kaplar hesitou um pouco em falar, mas logo\r\nrespondeu, pois sabia que aquilo iria aumentar suas afinidades com o arqueiro.",
            "— Cérbero e Ortros são irmãos gêmeos e os\r\nsoldados mais fortes que temos relações. — Afirmou Kaplar, em um tom que fica\r\nevidente a seriedade. — Os dois eram Cavaleiros Negros, mas se “aposentaram” do\r\nclã. Cérbero virou caçador e protetor do rei no reino de Civitas. Ortros virou\r\numa espécie de diplomata que substitui o rei. Os dois são de minha confiança e\r\nem algum momento eu deveria lhe informar isso.",
            "James entendeu o assunto e rapidamente assimilou\r\no que foi respondido.",
            "– Certo, a coisa que eu mais quero saber... – Ele indagou receoso com a possível resposta. – Como vocês sabem informações sobre\r\nminhas intenções? Digo, qualquer outro reino poderia me deixar preso ou me\r\nexecutar, porque com vocês fora diferente?",
            "— Cérbero veio aqui na semana que você ficou\r\npreso, ele usou magia para perceber isso.",
            "— O que? — Perguntou o arqueiro, assustado e\r\ncurioso.",
            "— Ele consegue detectar pensamentos e\r\ninformações de pessoas por meio de magias. Quanto mais tempo ela é usada, mais\r\nconseguimos sugar de pensamentos e afins.",
            " —\r\nCerto... – Murmurou James, incomodado com a invasão de privacidade básica que\r\neles haviam cometido.",
            "— No seu caso, usamos por cerca de dois dias. O\r\nreino de Civitas também usou ela recentemente. – Kaplar afirmou, um pouco pensativo. – Eles usaram disso para selecionar e treinar um grupo de pessoas,\r\nconseguiram até mesmo achar um draconiano vivo.",
            "— Draconiano... – Murmurou James, pensativo e\r\ndesconfiando vagamente da resposta. – Acho que só tenho mais uma pergunta.",
            "— Diga ela, então.",
            "— Porque todos parecem não gostar de Aquiles?\r\nMesmo ele sendo um capitão, ele parece ser uma espécie de estranho, fora as\r\nofensas disferidas na corte.",
            "— Bem... – Kaplar deu um breve suspiro de\r\ncansaço e tristeza antes de falar. — Aquiles não é meu filho, como eu disse,\r\nele é adotivo.",
            "— Continue...",
            "— A cerca de vinte anos atrás, na época que eu\r\nainda lutava nos campos de batalha, tínhamos acabado de destruir um acampamento\r\nde bandidos. – Kaplar começou a se lembrar e explicar calmamente a história. – Recolhi\r\nmeu grupo, estávamos prontos para sair do acampamento. Foi então que eu vi em\r\nmeio aos escombros das cabanas uma criança escondida. ",
            "– Um elfo ruivo? – James perguntou, já ligando\r\npontos da história.",
            "– Um dos mais raivosos, ele queria me bater e me\r\natacar com uma lasca de pedra. Meus homens quase o executaram, mas eu acabei\r\npor trazer ele conosco. – O bebê Aquiles era uma figura estranha na mente de\r\nKaplar, mas que ainda era visível pelo mesmo. – Após retornarmos para\r\nMonssolus, eu deixei a criança nos cuidados do orfanato local, mas tive que o\r\nretirar de lá. Ele exalava um comportamento predatório e queria bater em todos\r\nas crianças gratuitamente. Dá para imaginar? Um fedelho de cinco anos se achando\r\no maioral?",
            "— É algo cômico de se imaginar, realmente. — Respondeu James, ele tinha um leve sorriso em seu rosto.",
            "— Não tive escolha, ele não tinha onde morar e o\r\njogar no mundo ia ser crueldade, eu mesmo adotei o pivete no final. – Kaplar riu\r\nde forma nostálgica. – Após uma série de sermões e de castigos, ele meio que se\r\ndoutrinou a seguir os Cavaleiros Negros, ele se dedicava cada vez mais para ser\r\ndigno de ser um e abandonar o passado de filho de bandidos.",
            "O olhar do comandante mudou para a sala do\r\nlocal. ",
            "– Não importava a situação, clima ou dia, ele\r\nsempre esteva aqui nessa sala. — Kaplar começou a apontar ao seu redor de forma\r\nanimada, lembrando dos momentos com seu filho. – Levantando peso, treinando\r\ncombate corpo-a-corpo, escalada, flexões, entre outras inúmeras coisas. O tempo\r\npassou rápido e com ele Aquiles se formou e ganhou o título de Cavaleiro Negro\r\nem meados de seus dezoito anos.",
            "— É só isso? — Perguntou James, não muito\r\nimpressionado. — Não vejo motivos para que os outros cavaleiros o\r\nridicularizem.",
            "— Não, não foi só isso... — Respondeu Kaplar, perdendo o ânimo levemente e voltando sua atenção ao arqueiro. — Em sua\r\nprimeira grande missão, ele partiu em uma viajem de reconhecimento em alto mar\r\njunto da Quarta Divisão, o grupo dele foi atacado por um ser misterioso e\r\napenas ele sobreviveu. Ele acabou voltando para a costa em completamente acabado depois do\r\ntempo. Supostamente, toda a quarta divisão acabou falecendo\r\ncom a exceção dele, isso lhe deu uma fama de azarado e trazedor de má sorte, além é claro, de boatos estúpidos de traição que vieram depois como consequência. Mesmo com isso, eu sabia que\r\nele ainda estava do nosso lado, pude confirmar esse fato com Cérbero tempos\r\ndepois, mas ao que aparenta, ele sofreu uma amnésia dessa parte da vida.",
            "— Então, todos têm medo e receio de trabalhar\r\ncom ele por causa de sorte e azar?",
            "— Sim, até mesmo os novos recrutas sabem da\r\nhistória por trás da Quarta Divisão, a evitando completamente. Pela hierarquia\r\ne mística ele virou o capitão da Quarta Divisão.  Eu até cogitei tirá-lo de lá ou mover alguém\r\na força para divisão, mas descartei essas opções. – Kaplar finalizou de forma\r\ndepressiva. – Acho que ele encara a vida como no orfanato ainda, com todos o\r\nodiando e apontando o dedo por nada. No fundo tudo que ele deve querer é alguém\r\nque genuinamente esteja ao lado dele. Me dói um pouco saber que eu não vou ser\r\nessa pessoa devido a afazeres como líder do clã e acho que não tenha tempo de\r\nvida para isso. ",
            "— Então vou ter que trabalhar com ele.... — Afirmou\r\nJames, pensando em voz alta, reconhecendo o caso de Aquiles. — Bem o que é um\r\nazar a mais na minha vida?",
            "Kaplar sorriu para o arqueiro.",
            "— Então aceita o meu convite?",
            "— Vou lhe responder com outra pergunta.",
            "James guardou o arco, o pendurando em suas\r\ncostas por cima de seu sujo manto branco.",
            "\n",
            "— Quando partimos?"
      ]
}