{
      "Capítulo 15 - Treinamento Irresponsável": [
            "O sol havia acabado de nascer, seus raios passavam por um mosaico da figura de um gato verde esmeralda, iluminando uma sala repleta de livros empoeirados e papéis velhos que serviam de alimento para as traças.",
            "No centro de toda essa bagunça, Parysas se sentou em uma escrivaninha velha, que rangeu só do mesmo se encostar com um pouco mais de firmeza.",
            "Suas mãos carregavam dois potes de tinta de tamanho médio e inúmeros papéis em branco. Com todo cuidado para não manchar a sua veste branca, o paladino real sacou uma pena de um dos inúmeros montes de livros e a mergulhou na tinta, pronto para escrever.",
            "Um dos papéis foi separado pelas cuidadosas mãos do homem e colocado sobre a madeira velha da mesa e ele começou a escrever.",
            "Nome: Edward Leurice.",
            "Cargo: Paladino em treinamento.",
            "Descrição: Apesar de ter sido anteriormente um prisioneiro, Edward provou ser uma pessoa de bom caráter e coração a níveis extremos eu diria.",
            "Me surpreendi com sua história e com um pedido feito por ele no seu segundo dia aqui.",
            "Ele me pediu para adotar uma órfã do orfanato local. De início admito que eu aceitei, mas depois tive infelizmente que recusar. A criança não poderia viver no forte devido a agenda diária dos soldados, principalmente com ele não tendo muito tempo para cuidar dela.",
            "Porém eu o deixei adotá-la, com o consentimento de que ela deveria ficar no orfanato até ele terminar seu treinamento pelo menos. Edward visita o orfanato todos os dias comigo e tem longas conversas com sua nova filha.",
            "Assinado: Parysas",
            "O papel foi colocado de lado e outro foi pego logo em seguida.",
            "Nome: Raginel Voltten.",
            "Cargo: Mago e médico em treinamento.",
            "Descrição: Ele prefere ser chamado apenas de Voltten.",
            "Mesmo sendo um mago, não aparenta querer ir para o lado mais agressivo, ficando apenas como uma espécie de suporte. Seu controle sobre água, gelo e fogo são minimamente notórios, mas ele aparenta ter um péssimo dom para a batalha.",
            "Em contrapartida, suas habilidades em medicina e seu conhecimento geral são excelentes, estando anos a frente de sua idade mental. Assim como Edward, ele não é uma má pessoa e aparenta estar desenvolvendo algum sentimento em relação a Sansa... Apesar de eu me incomodar com isso, sei que ela pode se virar sozinha com ele.",
            "Assinado: Parysas.",
            "A ação foi repetida pelo paladino, que trocou novamente o papel, mas agora pegou mais tinta com a pena no tinteiro.",
            "Nome: Dol. Edgar Varis.",
            "Cargo: Ex membro e herdeiro da Interfectores Del Amine, atual “ajudante” de Cérbero.",
            "Descrição: Foi de fato estranho vê-lo se entregar ao nosso exército com tanta facilidade, devo admitir.",
            "Como pessoa uma que está aqui há mais tempo que aos outros, Cérbero conseguiu recolher informações suficientes para lermos seu passado pelos últimos anos.",
            "Confesso que, me assustei com as suas ligações indiretas com Edward, o mesmo havia sido aquele que fizera os soldados o convocarem. Isso foi uma grande surpresa para mim, mas aparentemente, nenhum dos dois sabe sobre suas ligações com a vida do outro.",
            "Preferimos deixar assim para evitar problemas futuros e rezamos para isso não vir à tona tão cedo.",
            "Varis aparenta estar tranquilo em trabalhar conosco e o reino, mas seu passado e suas intenções ainda nos preocupam. Mesmo sendo constantemente vigiado, ele ainda pode ser uma ameaça para as pessoas em sua volta.",
            "Diferente de Edward e Voltten, ele já acabou seu treinamento em suas áreas a muito tempo, tanto que, desenvolveu uma técnica de luta própria chamada pelo mesmo de “Ninho de Cobras Correntes”.",
            "Tal técnica consiste em uma mistura de lançamento de adagas e de ataques com chicote feitos com correntes. De acordo com Cérbero, ele só precisou lutar duas vezes desde que começou a acompanhá-lo, mas isso já foi o suficiente para levar dez homens a morte em um caso extremo e inúmeros outros feridos em um caso afastado.",
            "Ele também relatou que o Ladino apresenta um comportamento vagamente agressivo e ameaçador, mas que o mesmo não o desafia ou tenta prejudicar alguém de forma alheia.",
            "Assinado: Parysas.",
            "A folha foi posta junto com as outras duas e uma quarta foi pega.",
            "Nome: Glans",
            "Descrição: Glans é o caso mais peculiar entre eles.  Diferente dos outros três, Glans foi encontrado por Cérbero em sua primeira missão com Varis a três meses atrás.",
            "O que mais nos intriga é o fato de que ele não é um humano, muito menos um elfo ou humanoide convencional, Glans é um draconato. Pelo uso de magias, Cérbero o fez aprender nossa língua, apesar de seu modo rudimentar de falar.",
            "Ele mede dois metros e trinta e seus músculos são imensos. Pelo que diz, ele era de uma tribo de outros draconatos e lá era o encarregado pela proteção do grupo. A localização desse grupo ainda é desconhecida.",
            "O motivo de estar afastado de sua tribo ainda é uma incógnita, mas ele foi encontrado enquanto estava possuído por um demônio Priscar.",
            "Sua habilidade em armas pesadas é muito boa e sua força é excelente, podendo se comparar facilmente com um Cavaleiro Negro de alto escalão, talvez até a de Aquiles. Desde que decidimos abrigá-lo no castelo, ele vem estudando junto com Voltten e Sansa.",
            "Glans não aparenta ter uma espécie de rixa conosco ou más intenções, pelo contrário, ele é bem calmo quando não está treinando, mas em combate ele se torna uma fera cruel.",
            "Não posso negar que o considero um troglodita de imensa força física e resistência absurda, mas que estranhamente não ataca quem considera amigo, assim como um bom soldado.",
            "Decidimos dar um lugar ao lado de Varis, Edward e Voltten como recruta e ele aceitou o pedido, não vejo muita necessidade de nos preocupar muito com ele, pelo menos por enquanto que mantemos o controle sobre ele.",
            "Assinado Parysas.",
            "O paladino deu uma breve espreguiçada, erguendo seus braços e os colocando atrás da cabeça.",
            "Após uma pausa de alguns segundos, ele olhou para as pilhas de papel que deveriam ser arquivadas e documentadas. As quatro folhas dos soldados especiais foram quase que uma piada se comparado ao que ele deveria fazer no dia.",
            "— Quatro já foram. — Exclamou Parysas com extrema preguiça e cansaço, prevendo o serviço futuro. — Faltam quarenta e seis.",
            "O início da manhã não teve seu núcleo focado no paladino real, mas em Edward, Varis e Cérbero.",
            "O caçador guiava os dois para o campo de treinamento, lugar visitado diariamente por Edward, que passava no mínimo 8 horas no lugar treinando o uso de magia.",
            "O dia nublado e a forte corrente de vento esfriavam o lugar de forma seca. A alteração do tempo foi sentida e ignorada pelos três que estavam acostumados com tais dificuldades.",
            "Edward estava pensativo e confuso, já Varis cansado e sonolento, pois havia sido acordado mais cedo do que o convencional.",
            "Cérbero não mudou a face entediada e desinteressada, mas estava com o sorriso de sempre.",
            "Algo que foi visto quase diariamente pelo ladino que trabalhava com caçador, mas que para o paladino era curioso, pois o mesmo tinha visto Cérbero poucas vezes desde que o “conheceu” durante o caso de Glans.",
            "— Senhor Cérbero, onde está Parysas? — Perguntou Edward, vagamente receoso ao falar com o ser de alto escalão a sua frente.",
            "— Não me chame de Senhor! Só Parysas e Sansa tem o direito de falar assim comigo. — Reclamou o homem, se espreguiçando e ajeitando sua capa vermelha escuro, deixando a raiva vaga passar após uma breve pausa. — Ele está ocupado até o fim do dia, então por hoje eu que fico responsável por você.",
            "— Mas o que Varis está fazendo aqui? — Questionou o paladino, apontando para o ladino sentado a cinco metros de distância, quase dormindo.",
            "— Também sou responsável por ele. – Cérbero deu uma pisada forte no chão, provocando um pequeno tremor na direção do ladino que acordou com um susto.",
            "Após levantar, Varis se aproximou vagamente dos dois, parando alguns centímetros ao lado de Edward.",
            "— Ele é sempre assim? – Questionou o paladino, receoso e intrigado com o caçador.",
            "— Infelizmente. – A resposta do ladino foi sucedida com um bocejar longo e profundo, chamando a atenção dos dois muito facilmente.",
            "Cérbero andou até uma zona sem nenhum boneco ou aparelho de treino.",
            "Levantando sua mão, ele movimentou o solo para formar uma parede de pedra e terra molhada em sua frente.",
            "Se virando e se escorando nela logo em seguida, Cérbero relaxou os músculos ao mesmo tempo que olhava os dois elfos negros.",
            "A magia não impressionou nem Edward nem Varis, que seguiam achando que iriam receber alguma ordem do caçador.",
            "— Bem... – Iniciou Cérbero, buscando em sua mente um método de treino que ocupasse muito do tempo dos dois e pouco de seus cuidados. — Lutem entre si.",
            "Os dois cessam seus passos ao mesmo tempo.",
            "— Como? – Os dois questionaram ao mesmo tempo.",
            "— Lutem entre si. É uma boa forma de treinar suas habilidades e aprimorá-las. — Deixando mais que óbvio, que não se importava com o treinamento de Edward, Cérbero respondeu de forma irrelevante.",
            "— Mas e se alguém se machucar? — Perguntou Edward, preocupado.",
            "— Você é um paladino, deve saber uma oração de cura ou algo parecido. — Insinuou o caçador, em uma demonstração de ignorância e falta de interesse. – Se não, é só usar a circulação de energia, isso seria mais uma coisa para te treinar.",
            "Edward encarou aquilo de forma receosa, mas logo cedeu ao pedido peculiar de seu superior.",
            "— Tudo bem... — O paladino endireitou a postura e olhou levemente para Cérbero. — Eu aceito essa forma de treinamento.",
            "—Hum? — Murmurou Cérbero, direcionando sua atenção novamente aos dois. — Ótimo, cada um vai para um lado, tentem deixar uns cinco metros de distância entre vocês no mínimo. Podem usar magias, truques sujos, o que for, só não se matem acidentalmente. A luta só acaba quando o outro admitir derrota. – Terminando com ironia, Cérbero riu vagamente enquanto bocejava.",
            "As armas dos dois já estavam prontas para a luta.",
            "Edward, estava segurando seu escudo com sua mão esquerda e manuseando sua espada leve com a direita, ele olhou calmamente para Varis, que estava girando uma adaga pela corrente enquanto empunhava a espada com a esquerda.",
            "“Varis é canhoto? ”. Se perguntou Edward, ao observar o ladino que lhe encarava com um olhar entediado, semelhante ao de Cérbero.",
            "“Distraindo o inimigo com um truque tão básico? ”. Pensou Cérbero, ao olhar Varis. “Esperava algo assim de você”.",
            "A segunda adaga do ladino estava presa em sua cintura, pronta para o saque rápido. As correntes nas bolsas faziam um som que denunciava completamente a posição do ladino, não que isso importasse em uma luta justa.",
            "— Podem começar! — Gritou Cérbero, dando início a luta.",
            "Varis correu para cima de Edward, que rapidamente colocou seu escudo na frente de seu rosto para bloquear o golpe que iria receber.",
            "Com os dois metais se chocando, o paladino percebeu que poderia pegar o ladino com a guarda baixa e ergueu a espada, visando tirar o escudo o atacar.",
            "Porém, tal ação não foi bem-sucedida devido a uma esquivada executada por Varis, que fez a espada de Edward golpear o solo e se prender no chão momentaneamente.",
            "A oportunidade foi aproveitada por Varis. Fechando o punho e socando Edward no rosto, bem onde seu elmo não o protegia.",
            "Após isso, sua adaga foi lançada ao ar rapidamente.",
            "Com um forte manuseio feito pelo braço de Varis, a corrente rodeou o pescoço do paladino e o prendeu rapidamente.",
            "A lâmina da adaga, por sorte, acabou batendo no metal da corrente, onde perdeu força e velocidade para um corte que seria certeiro em seu pescoço.",
            "O paladino se viu em uma situação de quase forca. Se não fosse pela ordem de não matar, Varis, provavelmente, já teria puxado a corrente ao ponto de bloquear a passagem de ar para seus pulmões, se continuasse com aquilo por muito tempo, o paladino facilmente iria cair desacordado.",
            "“Acho que ele entendeu o perigo do Ninho de cobras correntes”. Pensou Cérbero, ao observar a luta de forma breve. “Varis deixa o oponente focado em outra coisa até ele abrir uma brecha para que o bote de suas correntes seja executado, uma forca improvisada praticamente”.",
            "— Acho que eu venci! — Afirmou Varis com um sorriso no rosto, enquanto encarava Edward se debatendo.",
            "— Acho que você esqueceu uma coisa... — Respondeu Edward, quase sem ar, ele estava tentando contornar a situação. — Só acabamos quando o oponente admitir derrota, não...?",
            "Edward soltou o punhal da espada que estava presa no chão e correu para cima de Varis, dobrando rapidamente seus dedos da mão direita.",
            "O ladino não entendeu a ação do paladino e decidiu apenas armar um soco como o feito anteriormente.",
            "O encontro dos dois aconteceu em instantes e com ele, o golpe do punho de Varis. O golpe havia sido direcionado para o rosto de Edward, que teve o nariz atacado novamente, mas com uma finta, o paladino posicionou sua mão de frente com o peito de Varis.",
            "Uma pequena chama foi lançada como um mini chicote de fogo verde esmeralda  enquanto Edward caia. Em alguns segundos, a chama se expandiu como um baforar de um dragão, queimando vagamente as vestes de pano do ladino.",
            "O fogo verde atingiu e assustou Varis, que pulou para trás em espanto, soltando a corrente e dando a movimentação a Edward, que o golpeou com uma investida usando seu escudo para lhe socar com mais eficiência.",
            "A corrente cedeu e foi retirada por Edward, que a jogou no chão.",
            "Varis se levantou lentamente, enquanto o paladino buscava sua espada.",
            "— Acho que você não venceu. — Afirmou Edward, debochando de Varis.",
            "Os dois se encararam brevemente. Varis fitou com leve raiva do paladino, que supostamente levou a melhor, mas o clima entre os dois foi cortado por algo insano, muito maior que sua luta."
      ]
}