{
      "Capítulo 16 - A Raça Nêmesis": [
            "Um gigantesco estouro ecoou pelos campos verdes\r\ndos arredores do forte, chamando de imediato a atenção dos três que estavam treinando. ",
            "Cérbero estranhou e rapidamente sentiu a insana\r\nalteração de energia no ambiente, só isso já lhe fez confirmar um demônio no\r\nlocal. ",
            "A origem do barulho foi rapidamente identificada\r\npelos três.",
            "— Acho que vamos ter que terminar essa sua luta\r\nmais tarde. — A figura coberta pelo manto vermelho escuro começou a correr em\r\ndireção a vila. ",
            "O paladino e o ladino rapidamente recolheram\r\nseus equipamentos e começaram a correr junto com Cérbero, que já formava em seu\r\nrosto o clássico e assustador sorriso psicopata de sempre. ",
            "No trajeto, os dois perceberam a diferença\r\nabsurda de velocidade entre eles. Cérbero era quase que o triplo de vezes mais\r\nrápido que Varis, o ladino por si só já estava metros na frente do paladino de\r\narmadura pesada e mesmo assim nem chegava perto do caçador.",
            "Cérbero aparentava estar impulsionado por um\r\nânimo estranho, algo que nem Varis – que passara seus últimos meses o ajudando\r\n– poderia dizer ao certo o que era. ",
            "Depois de alguns bons minutos, os três chegaram na\r\nvila que já estava completamente tomada pelo fogo vermelho escarlate de origens\r\ndemoníacas.",
            "Os\r\ntelhados de palha e algumas estruturas de madeira do local se desfaziam na\r\nfrente deles, que tentavam encontrar um foco em meio ao pânico.  As pessoas gritavam em agonia, algumas com\r\nferimentos e outras sendo carregadas.",
            "— O que a gente faz!? — Gritou Edward, ofegante\r\npara o caçador que, inquieto, procurava o causador de tudo aquilo.",
            "— O orfanato! — Exclamou Cérbero, ao reparar na\r\nalta aura que havia na estrutura do orfanato da vila.",
            "— O que!? — Questionou Varis, confuso.",
            "— Alguma coisa causou isso, ela está no\r\norfanato! — Respondeu Cérbero, enquanto juntava as mãos preparando um feitiço. —\r\nVão para lá! Eu cuido do fogo!",
            "Os dois fizeram um sim com a cabeça e\r\nseguiram para o orfanato. ",
            "O paladino avançou mais rapidamente e com a\r\npreocupação no âmago de seu ser, pois temia qualquer ferimento em sua filha recém adotada.",
            "Cérbero reuniu energia em suas mãos, com uma\r\naura dourada que puxava o vento para si, fazendo daquilo, uma esfera de ar quase\r\ninvisível. Com uma concentração absurda, o caçador arremessou o feitiço para cima,\r\nfazendo as nuvens se aglomerarem em um único lugar, ocasionando uma forte tempestade.\r\n",
            "Os pingos de água caíram com rapidez, fazendo o\r\nfogo se esvair aos poucos e o pânico nas pessoas baixou gradualmente.",
            "— Rápido! — Gritou Cérbero para a multidão, que\r\nparou vagamente para lhe ouvir. — Confiram se não há ninguém nas casas e fujam\r\npara o forte!",
            "O pedido foi atendido pelos moradores, que correram\r\nrapidamente da cidade destruída.",
            "— Muito bem... — Proferiu Cérbero, arrumando\r\nlevemente os cabelos molhados pela chuva. — Eu sei que algum demônio está aqui!\r\nMe mostre sua cara antes que eu exploda toda essa cidade para isso!",
            "Em meio às brasas que ainda não se apagaram com\r\na chuva, uma figura vermelha musculosa surgia de um dos telhados das casas. ",
            "Ele tinha a pele escarlate e fulminante como o fogo que saía\r\nde seus ombros. Também usava um elmo negro, que deixava escapar seus quatro chifres de\r\nbode. A lhe rodear, estava uma calda vermelha parecida com um chicote, que também\r\nexpelia pequenas labaredas. ",
            "Suas unhas pontudas saiam de algo que podia se\r\nassemelhar a uma mão humana de escalas desproporcionais.",
            "— Nível oito, suponho. – Afirmou o caçador, olhando a figura do inimigo sem medo ou pavor.",
            "– Fuja, humano... – O demônio gritou, mostrando\r\na presença de sua voz bizarra de dezenas de gritos de sofrimento múltiplos. –\r\nVocê só encontrara a morte de minha parte! Fuja e serás poupado!",
            "– É, foi exatamente o que os\r\núltimos disseram... – Cérbero entrou em uma vaga posição de combate enquanto\r\ndeixava seu sangue fluir. – Ifrit’s são um caso raro, principalmente um como\r\nvocê. Parece mais gordo e sem assas, fora que um elmo não ajuda muito sua\r\naparência.",
            "As chamas eram manifestadas e apagadas devido a chuva que só ficava mais forte com o tempo.",
            "O demônio\r\nolhava para a figura sorridente do caçador que aumentava aos poucos. Era\r\namedrontador, até mesmo para um demônio que era um ser do inferno.",
            "A respiração pesada e quente do inimigo criava\r\nnuvens de fumaça preta que saiam de seu elmo e sumiam ao ar. ",
            "Suas garras aumentavam de tamanho à medida que\r\nadquiria raiva, suas veias saltavam de seus braços, formando manchas escarlates em sua pele que pulsava de energia demoníaca. ",
            "O sentimento de ódio havia dominado o lugar. ",
            "Os dois seres estavam se encarando a quase um\r\nminuto, ambos esperando o primeiro ataque ser dado.",
            "Cérbero chegou ao máximo de seu sorriso e a sua\r\nconsciência era tomada por um sentimento de vingança quase que irracional.",
            "— Bem... que isso sirva de exemplo para seu\r\nsenhor... — Afirmou Cérbero com um tom vagamente sério, algo que era incomum\r\npara o mesmo, que não falava daquele jeito a tempos.",
            "O demônio não entendeu a suposta ameaça feita,\r\nmas decidiu ignorar e efetuar o primeiro golpe. ",
            "Um salto feito para os céus resultou em um\r\nmovimento que criou uma concavidade, que tinha como objetivo cair em cima do caçador e\r\nrasgá-lo ao meio com suas enormes garras.",
            "A mente calma e calculista de Cérbero já previu\r\ntanto o objetivo do demônio tanto seu local de queda. ",
            "Os passos calmos do caçador o levaram para o\r\nponto exato da aterrissagem do inimigo. Ele iria atingir o chão em alguns\r\nsegundos pela contagem mental feita por Cérbero. ",
            "Uma pisada forte realizada pelo caçador fez a\r\nterra se remexer e expelir uma básica e forte magia elemental. A mistura de\r\nlama e barro do solo molhado pela chuva da vila, em um passe de mágica se secou\r\ne cuspiu um tacape de pedra maciço que foi pego imediatamente por Cérbero.",
            "A arma improvisada foi empunhada pelo caçador, que depositou mais energia mágica na arma, a deixando mais e mais resistente.",
            "Quando chegou o momento, Cérbero usou de todo\r\npoder da arma para rebater o demônio de forma certeira como uma bola de\r\nbaseball. Acertando em cheio o elmo do demônio, o mesmo foi projetado a vários\r\nmetros de distância.",
            "O tacape improvisado se quebrou logo em seguida\r\ne o toco que sobrou do punhal foi descartado pelo caçador.",
            "O corpo do demônio, voou por mais algum tempo\r\naté cair no final da rua da vila, que agora possuía uma imensa cratera.",
            "— Como? — Se questionou o demônio em sussurros. Ele\r\njá havia perdido seu elmo na queda e estava mostrando sua horrenda face humana\r\ndeformada com olhos brancos sem vida. – Não tínhamos relatos\r\nde alguém tão forte...",
            "— O seu tipo já teve rostos mais bonitos. – Caçoou\r\no caçador, rindo vagamente enquanto se aproximava. – Vocês do inferno deveriam\r\nse esforçar mais, mandar demônios tão fracos para causar tumulto? A troco de\r\nque?",
            "O demônio riu para o caçador, que não entendeu\r\nde imediato o que aquilo queria dizer.",
            "— Não estamos aqui para isso. — Corrigiu o\r\ninimigo, se levantando com dores e dando uma pequena risada no final de sua\r\nfrase.",
            "— “Estamos”? — Questionou Cérbero enquanto\r\nlembrava de Edward e Varis que estavam no orfanato, logo que ele virou sua\r\ncabeça, reparou na imensa aura que envolvia a estrutura. — Bastardo!",
            "Esse xingamento marcou o próximo golpe dado por\r\nCérbero.",
            "-- ",
            "Ziada...",
            " – Ele\r\nproferiu para si mesmo enquanto envolvia seu corpo em um brilho dourado. ",
            "Logo Cérbero efetuou uma investida surrealmente\r\nrápida, seguida de um soco direto na costela que atingiu o demônio em questão\r\nde segundos. O corpo do inimigo foi arremessado para trás com uma força\r\nincrivelmente superior ao golpe anterior. ",
            "O ser vermelho havia se tornado um projétil\r\ngigante que cortou o ar enquanto emanava seu fogo e tentava se estabilizar,\r\ntendo seu fim somente ao se chocar com uma casa que ainda estava parcialmente\r\ninteira, a quebrando completamente suas paredes que “amorteceram” o impacto.",
            "Os escombros soterram o inimigo, o ferindo ainda\r\nmais, deixando inúmeras marcas de sangue escarlate pelo chão da residência\r\ndestruída. ",
            "O caçador se recuperou do seu surto de raiva e\r\nde frustração momentâneos. Caminhando lentamente a construção destruída e\r\nmantendo a guarda alta no processo ele buscava seu inimigo.",
            "— O que vocês vieram fazer aqui? — Perguntou\r\nCérbero, encarando os escombros com a raiva no olhar, algo que ia além de\r\nqualquer ódio já demonstrado por ele durante os últimos meses, talvez até dos\r\núltimos anos.  ",
            "O demônio começou a tirar os escombros de cima\r\nde si, revelando uma criança que ele havia protegido com seu corpo todo ferido\r\ne amassado, principalmente no lugar que recebeu o soco, onde havia um buraco\r\nocasionado da quebra violenta de suas costelas.",
            "— Quer perdão agora? — Reclamou o caçador, preparando um novo ataque na direção do inimigo.",
            " — Se você\r\nse aproximar, eu mato a criança! — Ameaçou o demônio levemente trêmulo,\r\niniciando uma pequena chama em sua mão e a apontando para o rosto do pequeno\r\nmenino que estava assustado perante tudo aquilo.",
            "Um passo calmo foi dado em sua direção. ",
            "O menino já estava trêmulo e assustado, mas\r\naquilo o fez fechar seus olhos de desespero, ao mesmo tempo que o demônio se\r\nespantava com tal ação.",
            "— Não se importa com a vida dele!? – Perguntou o\r\ndemônio levemente intimidado e trêmulo com as ações do caçador.",
            "— Não entenda mal.... — Respondeu Cérbero, trazendo seu tom entediado de volta em meio ao resquício de raiva que possuía.\r\n— Eu não já cheguei num ponto que seria hipocrisia dizer que eu ligo para a\r\nvida dessa criança.",
            "— O que!? — O demônio se espantou\r\ninstantaneamente, ficando mais trêmulo e deixando a magia que estava se\r\nformando mais instável.",
            "— Na realidade, eu não me importo com essa vila,\r\ncom esse reino, muito menos com esse país... – complementou Cérbero, rindo\r\nvagamente enquanto recitava cada palavra, focando seus olhos profundamente nas\r\níris brancas sem alma do demônio. – Se eu pudesse trocar tudo isso por uma\r\nchance de lutar com seu chamado “mestre”, eu trocaria sem hesitar. Só pediria o\r\ndireito de levar um acompanhante, seria mais divertido se a luta fosse injusta,\r\nnão?",
            "A criança começou a chorar de medo, mas Cérbero a\r\nignorou e continuou a falar.",
            "— Então, por mim, pode matá-la. – Parando até\r\nmesmo de se mover, Cérbero finalizou sua sentença cruzando os braços e os\r\nobservando de forma sádica.",
            "O arder de raiva do demônio o fez completar a\r\nação e uma mini explosão de fogo ocorreu em sua mão. ",
            "Porém, algo inesperado ocorreu para ambos.",
            "Uma espada lhe atingiu o ombro direito, quase\r\nacertando a cabeça da criança, fazendo-o cancelar a magia involuntariamente\r\ndevido a dor. ",
            "Uma forte corrente de ar emanou da lâmina\r\nespada, percorrendo o peito do demônio e explodindo em um estouro de vento\r\nsurreal. ",
            "Isso fez a criança ser arremessada para cima,\r\nextremamente longe do demônio.",
            "Em meio a chuva e aos ventos que se instauraram\r\nde uma hora para outra no local, a figura branca reluzente de um cavaleiro foi vista se aproximando de forma gloriosa.",
            "Sem uma de suas seis espadas e com uma aura\r\nmágica de tamanho considerável lhe rodeando, Parysas se revelou esboçando uma\r\nface de raiva para intimidar seus inimigos.",
            "— É por esses motivos que você não consegue\r\ninvocar magias divinas! — Reclamou Parysas em meio a chuva e o vento.",
            "A criança, em queda livre, aterrissou suavemente\r\nnos braços estendidos do paladino real.",
            "— Preciso lembrar quem te ensinou a usar magias?\r\n— Resmungou Cérbero, se colocando em uma posição superior à de Parysas, enquanto\r\ndesviava o olhar para o mesmo.",
            "A criança sorriu para Parysas em forma de\r\nagradecimento. ",
            "Porém, seus dentes eram pretos como carvão com\r\nfios de sangue vermelho escarlate, que foram imediatamente reconhecidos pelo paladino\r\nreal, a natureza maldita da criatura que estava segurando entregou sua identidade. ",
            "Uma invocação demoníaca. Uma duplicata de uma\r\ncriança usada como isca. ",
            "Cérbero já previu isso antes mesmo do paladino\r\nreal se revelar. O mesmo se decepcionou quando percebeu que Parysas realmente\r\nachava que aquele ser era uma criança.",
            "— E é por esses motivos que eu tenho que cuidar\r\nde tudo. — Reclamou Cérbero, enquanto corria em direção ao demônio e forçava\r\nmais a espada que havia lhe perfurado.",
            "Esse ato o faz perder energia devido à alta\r\ncapacidade física perdida com a dor do corte somando isso a luta anterior e com\r\no ataque da espada, em segundos a “criança” no colo de Parysas virou poeira\r\nnegra que foi levada pelos ventos e logo sumiu deixando o paladino real\r\nlevemente envergonhado com o erro. ",
            "— Eu me viro daqui em diante! — Gritou Cérbero, arrancando e jogando de volta a espada suja de sangue para Parysas que a pegou\r\ne embainhou rapidamente. — Edward e Varis estão no orfanato! Acho que eles\r\nestão com uns problemas lá!",
            "O caçador se virou de costas para o paladino\r\nreal e voltou o foco para o demônio enquanto ouvia os passos de Parysas se\r\nmovendo até o orfanato.",
            "O inimigo estava sangue excessivamente pelo corte da\r\nespada e já não conseguia se manter de pé, algo realmente deplorável se visse\r\npor cima.",
            "Sem preocupações, Cérbero andou até o demônio,\r\ndeixando apenas as mãos preparadas para uma defesa rápida.",
            "Rapidamente, o ser infernal direcionou sua mão\r\npara desferir uma rajada de fogo, mas tal magia foi repelida naturalmente,\r\nficando centímetros a frente do caçador, sem nem sequer o encostá-lo, pelo\r\ncontrário, ela acabou por voltar para dentro de sua mão em certo ponto que\r\nresultou numa lesão interna.",
            "– Acho que não tenho muito o que me preocupar. –\r\nCérbero ergueu sua mão e em um movimento surrealmente rápido, ele agarrou o\r\npescoço do demônio com extrema facilidade, pode-se dizer que seus dedos\r\nalongaram para envolve-la melhor. – Eu sei que você está vendo pelos olhos\r\ndele, seu maldito...",
            "A vingança e raiva voltaram a imperar no corpo\r\ndo caçador, que apertava cada vez mais a garganta do demônio.",
            "– Eu não sei onde você está, o avatar que está\r\nusando agora ou sequer o plano que está... – Cérbero começou a emanar cargas\r\nenormes de magia branca em sua mão ao mesmo tempo que a apertava. – Mas eu não\r\nesqueci do que você fez, do que criou, do que me tirou e suponho que estaria\r\nrindo disso assim como eu estaria. – o sorriso do caçador se mesclou em uma\r\nfaceta de horror, excitação e prazer sádico. – Aproveite os tempos de paz e\r\nreze para que eu morra por algum milagre e vá para o tal “paraíso”, se der o\r\nazar de eu ir para o seu “inferno”, vamos ter uma boa conversa privada e\r\nadiantada.",
            "\n",
            "O extremo uso das magias simplesmente\r\ncarbonizou o corpo do demônio que, em segundos, virou cinzas, igual a criança.",
            " Deixando o caçador envolto a chuva, fumaça e\r\ndestroços, sozinho com seus sentimentos novamente."
      ]
}