{
      "Capítulo 17 - Honra em Combate, Vida em Espirito": [
            "A porta de madeira do orfanato foi destruída com\r\num forte e violento golpe de espada de Edward, que abriu caminho pela\r\nconstrução de dois andares, o fogo se alastrava pelos móveis e os queimava, mas\r\nas partes de pedra da estrutura se mantinham em pé apesar das chamas ardentes.",
            "Aos poucos, a fumaça tóxica tomava conta,\r\nfazendo o oxigênio do lugar ficar cada vez mais escasso. ",
            "Mesmo com o pânico ao seu redor e as\r\ndesvantagens do local, Edward se manteve forte e de peito erguido perante as\r\ndificuldades que deveria encarar para cumprir o objetivo em questão.",
            "— Precisamos salvar as crianças! — Edward gritou, apontando com sua espada para a escada e corredor que davam ao dormitório das\r\ncrianças.",
            "Sem nem ao menos uma resposta de apoio, o\r\npaladino já se pôs a correr na direção que tinha apontado. Suas preocupações só\r\naumentavam à medida que o mesmo sentia a energia local aumentando cada vez mais\r\ne mais, se expandindo a níveis acima do que já havia presenciado com Parysas.\r\nPorém, as duas possuíam uma estranha sincronia.",
            "— Certo! — Concordou Varis, o seguindo\r\nrapidamente.",
            "Em meio aos degraus que rangiam ferozmente,\r\nameaçando desabar a qualquer momento, Varis acabou parando completamente. ",
            "Sua respiração começou a pesar, e nenhum de seus\r\nmúsculos conseguia se mexer. O ladino acreditava que aquilo era receio, mas\r\nlogo excluiu essa possibilidade quando sentiu a irritação de seus olhos tomar\r\nconta devido a pausa eterna das pupilas que se recusavam a piscar.",
            "Por milagre, o mesmo ainda conseguia sentir o ar\r\na ser puxado e expelido de seus pulmões, mesmo que esse ar estivesse\r\ncontaminado com fumaça, o que talvez resultasse em asfixia.",
            "A dor em sua alma tomou conta aos poucos.\r\nSentindo uma tormenta absurda e invisível, ele começou a dar tudo de si para\r\nque pelo menos conseguisse mexer um dedo, mas não teve nenhum sucesso.  ",
            "O ladino\r\nse encontrou desesperado, completamente imóvel na escada enquanto Edward a\r\nsubia. ",
            "Nos últimos degraus que davam em um corredor de\r\npedra com escombros de madeira caindo, o paladino olhou para trás e percebeu\r\nVaris imóvel na escada. ",
            "— Varis! Vamos! — Reclamou Edward, chamando a\r\natenção do ladino, mas recebendo o silêncio como resposta.",
            "O olhar raivoso e preocupado do Paladino se fixou\r\nnos olhos negros e vermelhos do amigo que encarava o horizonte, nem ao menos\r\nmudando o foco de seu olhar.",
            "— Varis! — Edward continuou a reclamar enquanto guardava\r\nsua arma e pensava vagamente em voltar as escadas e puxar o ladino, mas um ranger\r\nde porta chama sua atenção. Ele se virou rapidamente e de imediato viu um vulto\r\npreto a sair por ela.",
            "— Ele não vai lhe ouvir... — A voz tomou o foco\r\ndo paladino por completo, ele reparou de imediato que aquele era o dormitório\r\ndas crianças.",
            "Os gritos de ajuda dos pequenos que saia da\r\nfresta da porta ecoavam tanto pelo orfanato e pela mente de Edward, que\r\ndeixou seus princípios de lado e deixara que a raiva tomasse conta de si\r\nnaquele momento.",
            "Quando a\r\nporta foi aberta por completo, ela revelou o inimigo. Um homem de dois metros\r\ncoberto por uma capa preta que escondia completamente seu rosto. ",
            "Em meio à escuridão de sua face algo se\r\ndestacava, dois brilhos vermelhos eram emanados em formato de dois riscos que\r\nse assemelhavam a dois olhos humanoides.",
            "A aura que o mesmo possuía era sombria e densa,\r\nsentida friamente pelo paladino que, mesmo assustando, não aparentava medo ou\r\nreceio, apenas força de vontade.",
            "— A essa altura, o seu amigo elfo já deve estar\r\nem um estado semelhante ao de paralisia do sono. — O homem encapuzado afirmou\r\nrindo vagamente. Sua voz calma e doce era completamente diferente do demônio\r\nque hasteou fogo na cidade, mas não deixava de ser assustadora se vista de\r\ncerto modo.",
            "— Quem é você!? — Perguntou Edward, já preparando\r\numa rota de ataque.",
            "— Não importa quem eu sou. – o homem se\r\naproximou cada vez mais do paladino. – O que importa é o que eu posso fazer.\r\nSaia antes que eu lhe entregue ao Senhor!",
            "— Senhor? — O paladino naquele ponto já possuía\r\num plano em mente, só faltava realizá-lo.",
            "Os dois estavam parados com a distância de um\r\npouco mais de 4 metros entre eles.",
            "Edward acumulava sutilmente a energia mágica em\r\nsuas mãos enquanto o homem de preto continuava encarando tudo.",
            "— Não importa... — O brilho no rosto do ser\r\ncomeçou a se expandir, criando labaredas roxas que tomaram completamente seus\r\nbraços. Direcionando a magia para suas mãos, ele formou uma argola flamejante\r\nem pleno ar. ",
            "O fogo aos poucos estabilizou e se moldou em uma\r\nfoice negra do tamanho de Edward. Sua lâmina curvada parecia poder cortar qualquer\r\ncoisa de tão afiada. A energia mágica da mesma era extremamente poderosa.",
            "— Se quer lutar, então, acabemos isso de uma\r\nvez. – O homem afirmou enquanto empunhava a arma. ",
            "Com apenas a mão direita, o homem de preto manuseou\r\na arma.",
            "Os dois se encararam rapidamente e começaram os\r\navanços para o combate. ",
            "Rapidamente o inimigo se aproximou de Edward, que\r\npreviu o ângulo de sua foice e a bloqueou com seu escudo, fazendo os metais se\r\nchocarem e emanarem pequenas faíscas.",
            "Porém, somado com seu ataque\r\ncom a arma, o homem de preto se aproximou perto o suficiente do paladino para dar\r\num soco em seu escudo. ",
            "Uma enorme massa de magia foi\r\nemanada do punho do inimigo que, com apenas um movimento desarmado, jogou\r\nEdward meio metro para trás. Mantendo-o em pé, mas com sua defesa quebrada.",
            "Novamente o homem de preto\r\navançou e, com a defesa do paladino quebrada, ele não teve dificuldades em\r\nacertar em cheio sua armadura que recebeu um corte em seu peito tão potente que,\r\nalém de atravessar o metal e a cota de malha, deixou a pele com hematomas.",
            "Tal ataque fez Edward grunhir\r\nde dor. Ele olhou para seu peito e sentiu sua coagulação sanguínea mudar\r\nvagamente por baixo do peitoral de metal, Edward compreendeu o que deveria fazer.\r\nSua mente focada em sentimentos agressivos não serviria de nada naquela\r\nsituação.",
            "Seus princípios eram proteger\r\nsua filha, mas o próprio reconheceu que isso era apenas uma máscara para seu\r\nreal desejo. Edward queria matar o inimigo.",
            "O simples perceber disso,\r\nbagunçou a sua mente de forma que bizarramente a colocou de volta no lugar.",
            "O homem de preto realizou\r\noutra investida, mas dessa vez Edward sabia o que fazer.",
            "Quando o inimigo estava a\r\nalguns centímetros de lhe acertar, Edward mergulhou com seu corpo e, com um\r\ngancho feito com seu escudo, golpeou o estômago do homem de preto.",
            "A instabilidade e foco do\r\npaladino não alteraram apenas suas ações para algo mais rápido e lógico, mas\r\nsim estabilizaram suas magias. ",
            "Mesmo não revelando chamas\r\ncomo na luta com Varis, o gancho com o escudo foi um potente ataque mágico,\r\ntanto que resultou na projeção do homem de preto para o fim do corredor.",
            "A foice do homem foi perdida\r\nem sua queda pela contração de seus músculos.",
            "Edward, após ver o inimigo\r\ncaído, pegou a arma negra, sentindo outra energia divina emanando dela –\r\ndefinitivamente não era o mesmo que ele sentia com suas magias, mas era vinda\r\nde algum Deus ainda vivo – e a jogou em direção ao homem de preto no final do\r\ncorredor.",
            "– O que? – Ele questionou, se recuperando do impacto e vendo sua arma a ser devolvida.",
            "– Pegue-a. – Edward afirmou se estabilizando.",
            "– Por quê? – Após realizar o\r\npedido do paladino, o homem de preto o encarou confuso e receoso.",
            "– A injustiça de lutar com um\r\noponente desarmado mancha meus princípios e minha alma. – Afirmou Edward, reunindo energias para invocar uma magia de apoio. – Não poderia conviver\r\ncomigo mesmo se cometesse tal injustiça.",
            "– Humano... – O homem de\r\npreto voltou a posição de combate rapidamente. – Não irei ter piedade de sua\r\nalma, muito menos de seus conhecidos que serão esquecidos, mas digo-lhe que vai\r\nser uma honra terminar essa batalha com você.",
            "Edward reconheceu as crenças\r\ne princípios de seu inimigo, mesmo as repudiando completamente, ele não poderia\r\nculpá-lo por tê-las, mas também não podia permiti-lo realizar os objetivos\r\nimpostos por ela.",
            "Os destroços do telhado caiam\r\npróximos ao paladino, que os ignorou e continuou a recitar sua magia mentalmente.\r\n",
            "Ainda em chamas, apesar da\r\nchuva, a madeira teve seu fogo sugado para as mãos do paladino, que expandiu sua\r\naura para suas armas. Em questão de segundos, o escudo e espada de Edward foram\r\nenvolvidos por uma pequena camada de um fogo verde esmeralda.",
            "A respiração do paladino mudou\r\nde padrão, ficando mais instável e espaçada. Mesmo com seus 3 meses de\r\ntreinamento excessivo, a magia que conseguia controlar ainda era fraca se não\r\nfosse forçada pelo usuário.",
            "Dividir as suas capacidades\r\nem três ou cinco vezes ao dia a tornava meio fraca, mas usando toda a\r\ncapacidade da magia de uma única vez a tornava extremamente forte.",
            "Porém, as limitações físicas\r\nde Edward e o que a situação pedia naquele momento induziam a ideia de usar\r\ntoda capacidade de uma única vez.",
            "O paladino correu em direção\r\nao homem de preto, tendo sua espada chocada com a contra lâmina da foice de seu\r\ninimigo.",
            "Com o colidir das armas, o\r\nfogo verde sobrepôs a aura da foice.",
            "O cheiro de metal queimando\r\nse misturou com a foice ficando extremamente vermelha com detalhes laranjas.",
            "Em questão de segundos, a\r\nespada acabou por derreter a lâmina inimiga, transformando a foice em um bastão\r\ncom uma lâmina curta e derretida.",
            "Após terminar o corte que\r\nderreteu a arma inimiga, Edward finalizou seu corte rasgando vagamente o manto\r\nnegro do inimigo.",
            "O simples rasgo da veste foi\r\no suficiente para que as chamas verdes se espalhassem pelas suas roupas, as\r\nqueimando rapidamente.",
            "Antes que sua roupa o\r\nferisse, o homem de preto arrancou rapidamente seu manto e o jogou para longe,\r\nrevelando sua face.",
            "Ele era de fato um humano,\r\nmas seu rosto possuía tumores em sua testa como se fossem chifres em formação.\r\nDecorando sua face, estavam veias roxas e uma pele azulada, como se o mesmo estivesse perdendo oxigênio para estar naquelas condições.",
            "– Então os brilhos eram de\r\nfato teus olhos... – Comentou rapidamente Edward, mantendo a postura de\r\ncombate.",
            "O homem de preto, agora com a\r\nface a mostra, empunhou o cabo da antiga foice a envolvendo novamente em chamas.\r\nApós alguns segundos ele a transformou em uma lança improvisada.",
            "Edward percebeu as intenções\r\ndo inimigo, que disparou em sua direção com a lança mirada em seu ombro. No último instante, o paladino bloqueou o ataque com seu escudo, mas um movimento\r\ninesperado lhe pegou de surpresa.",
            "Após atingir o escudo de\r\nEdward, o homem de preto manuseou a lança como se fosse um bastão, pegando em\r\nseu meio e a girando de uma forma que seu final terminasse em um local\r\nprivilegiado.",
            "Após o posicionamento, o\r\nfinal da lança golpeou a armadura de Edward fortemente, quase conseguindo a\r\nperfurar.",
            "A deformidade na armadura\r\ncausada pelo impacto arranhou internamente a pele do paladino, provocando mais\r\nalguns cortes, que foram somados com o ferimento anterior.",
            "Nisso as chamas de Edward\r\ncomeçaram a ficar fracas e instáveis. A mente do paladino estava frustrada\r\nconsigo mesmo.",
            "Após três meses de treinos\r\ndiários, dedicando até mais de oito horas por dia no treino da magia, tudo que\r\nconseguiu foi mantê-las estáveis normalmente, mas não sob pressão.",
            "Ofegante e perdido em seus\r\npróprios pensamentos, o paladino desviou o olhar para a porta do dormitório.\r\nEle percebeu de imediato um aglomerado de crianças, entre elas Crist. Todas\r\nestavam bem e em segurança.",
            "Esse simples fato alegrou o\r\npaladino, que encarou novamente o inimigo.",
            "Ele refletiu sobre o mundo em\r\nvolta, sobre o que estava fazendo e sobre o que precisava fazer.",
            "Respirar fundo, Edward\r\nlargou sua arma e escudo.",
            "Todos os pontos de incêndio\r\ndo lugar viajaram em sua direção como nuvens de labaredas e fumaça. Seu escudo e\r\nespada perderam as chamas esmeraldas, em contrapartida, o mesmo efeito foi formado em seu punho direito.",
            "O homem de preto arregalou\r\nseus olhos sem vida e segurou a lança precisamente, já prevendo o ataque do\r\npaladino.",
            "Durou alguns segundos. Edward\r\ncorreu três passos e uma explosão de fogo o impulsionou para frente de maneira\r\nsurreal.",
            "Quando sentiu seu corpo\r\nnovamente ele percebeu o buraco em baixo de sua costela a onde residia a lança\r\ndo inimigo. O objeto não doía, mas ele não podia afirmar com certeza, afinal\r\nnão sentia nada à sua volta.",
            "Em sua frente, o homem de\r\npreto estava arregalando os olhos e cuspindo um sangue grosso pela boca. ",
            "Quando olhou para onde estava\r\nseu braço, Edward percebeu que havia afundado seu punho no coração do inimigo,\r\ntudo enquanto as chamas verde esmeralda o acompanhavam.",
            "Aos poucos, a lança fincada\r\nem seu corpo estava virando cinzas, em sincronia o inimigo teve os batimentos\r\ncardíacos cessados.",
            "O paladino desejava mais do\r\nque tudo se mover em direção aos dormitórios e ver sua filha, mas ao primeiro\r\nmovimento dado com o pescoço, seu corpo desmoronou.",
            "Olhando o teto desmoronado do\r\norfanato, a chuva o molhava. O sangue misturou-se com a água vagamente.",
            "\n",
            "As\r\nnuvens moldando-se em figuras abstratas foram as últimas visões do paladino que\r\nfechou os olhos involuntariamente e perdeu a consciência em segundos."
      ]
}