{
      "Capítulo 22 - Passado Colidindo": [
            "A quilômetros do castelo,\r\nVaris e Sagita andavam pelos caminhos movimentados da cidade, sempre olhando as\r\nbarracas e lojas locais como passatempo.",
            "Eles não se falavam, mas era\r\nclaro a tensão entre os dois. Sagita olhava minunciosamente cada movimento do\r\nladino, sempre mudando seu foco naturalmente.",
            "O ladino percebeu isso\r\nrapidamente. Fazendo um jogo de movimentos, direcionando o foco de Sagita para\r\nmúltiplos lugares no fim terminando com o rosto da elfo negra a um palmo da mão\r\nde Varis.",
            "O ladino rapidamente movimentou\r\no dedão e o indicador, efetuando um peteleco rápido no nariz de Sagita que se\r\nconfundiu completamente com aquilo.",
            "— Acho que eu não perdi o\r\njeito. – Disse Varis com uma risada.",
            "— E isso seria bom? – Sagita\r\nperguntou recuperando a postura.",
            "— Em parte. – Parando de falar\r\nvagamente, Varis olhando ao seu arredor.",
            "O centro comercial daquele\r\nlugar era semelhante a Monssolus. Ambos os lugares eram magníficos e\r\nmovimentados, mas as ruas de Cartan eram bem mais largas, o que permitiam a\r\npassagem de diversas carroças. ",
            "A discriminação econômica era\r\nnormal, diferente da capital dos Cavaleiros Negros que dividia tematicamente\r\nseus moradores entre a área iluminada e a área escura. ",
            "Belíssimos exemplares de raros\r\nequipamentos estavam protegidos em vitrines de requintadas lojas. Porém, uma\r\ncoisa em especifico chamou a atenção de Varis rapidamente. O objeto em questão,\r\nera uma espada curta como um punhal, que imitava uma cobra de metal a morder a\r\nlâmina. ",
            "— Hum, olhe isso. – Varis falou\r\nenquanto se aproximava da vitrine, parando alguns centímetros na frente dela. –\r\nUm belo exemplar, não?",
            "Sagita dirigiu a atenção para\r\nonde o ladino estava olhando, mas rapidamente voltou seu foco para ele.",
            "— É uma espada, provável que\r\nseja de um metal comum. – Sagita a falou se aproximando calmamente.",
            "— Hum... – Varis murmurou\r\npegando no punho de sua espada e a tirou lentamente.",
            "— Parado! – Gritou Sagita em\r\ntom ameaça. ",
            "Em questão de segundos, a elfa\r\nconseguiu sacar debaixo de seu manto roxo um arco curto de madeira negra. A\r\narma possuía cristais ametistas posicionados em suas pontas como se fizessem\r\nparte de sua estrutura, as mesmas transmitiam uma corrente magica entre si, a\r\nexpandindo tanto para a corda do arco quanto para a área de posição do projétil\r\ncomo raízes internas.",
            "— Se acalme, não seja precoce.\r\n– Disse Varis, vendo que as pessoas ao seu redor não aparentavam pânico perante\r\na ameaça de Sagita.",
            "Lentamente o ladino tirou sua\r\nespada enquanto sagita o circulava empunhando seu arco com uma flecha em mãos.\r\nO projétil vibrava em uma mescla de raios aurora, algo notoriamente mágico.",
            "Aos poucos a espada do ladino\r\nse revelou, era um modelo próprio de seu antigo clã, forjado com o único\r\nintuito de cortar de forma rápida e crua seus inimigos. ",
            "Armaduras e roupas eram rasgadas\r\nrapidamente com a lâmina da arma, mas em contrapartida sua durabilidade era\r\ninstável. Prova dos fatores de sua espada era o estado da mesma. ",
            "Mesmo podendo fazer um extremo\r\nestrago se bem usada, seu fio ficava pior e pior a cada uso da pedra de amolar,\r\nera como se alguma hora era ia ceder e quebrar com um golpe mal executado.",
            "— É amiga, acho que você vai\r\nmorrer logo. – Afirmou Varis olhando pra a espada em suas mãos com um ar\r\npeculiar de nostalgia.",
            "— Ela não é uma arma magica,\r\nvocê pode conseguir uma outra facilmente aqui. – Sagita disse recolhendo aos\r\npoucos a flecha que perdia seu brilho.",
            "— Você sabe que não é o mesmo.\r\n– O ladino pegou a espada pelo cabo e rapidamente a jogou pra cima.",
            "Não só Sagita como muitas\r\npessoas em volta se assustam e se afastam, mas Varis estava extremamente calmo.",
            "Quando a espada caiu, Varis se\r\nposicionou perfeitamente enquanto sua arma entrava em seu coldre improvisado. ",
            "As pessoas olharam para aquilo\r\nbateram palmas pelo show feito pela agilidade do ladino, logo em seguida\r\ndiversas moedas são jogadas em sua direção como reconhecimento.",
            "O ladino se curvou perante a\r\nplateia que ainda estava surpresa. Sagita olhava para aquilo e baixou a guarda,\r\nvendo que Varis ainda era o mesmo idiota que conheceu formalmente a certo\r\ntempo, mas não com o assassino que tanto lhe era mistificado.",
            "— Então.... – O ladino de\r\naproximou de Sagita que guardava o arco rapidamente. — ...Acho que temos o\r\nsuficiente para uma janta.",
            "As moedas coletadas pelo\r\nladino quase que encheram completamente seu saco de moedas. Após conferir tudo,\r\nVaris estendeu a mão a sagita.",
            "— Vamos?",
            "— Claro... – Sagita voltou a\r\nficar envergonhada, mas logo se recuperou desse pedido.",
            "Logo os dois pararam em uma\r\npraça próxima a área comercial.",
            "Sentando num dos bancos de\r\npedra, eles observam as enormes construções góticas que envolviam o local. As\r\nbarracas da praça não vendiam suvenires de outros lugares e sim comidas das\r\nmais diversas. ",
            "O escolhido por Varis era uma\r\nvasilha mediana com dois ovos mexidos, tiras de carne seca e um pão mediano.\r\nSagita escolheu um enorme pão circular com o recheio de diversos molhos e carnes.",
            "— Essa cidade até que é boa. –\r\nAfirmou o ladino pegando pedaços da carne seca com um garfo proporcionado pelo\r\nvendedor. – Alias, a quanto tempo está aqui?",
            "— Hum? – Murmurou Sagita\r\nmudando o foco de seu pão para Varis. – Uma semana no máximo.",
            "— Uma semana? – questionou\r\nVaris impressionado. – Você ficou vagando por aí por quase um mês.",
            "— Fiquei explorando a região.\r\n– Inplicou calmamente a elfa enquanto refletia. – Depois que você e o Cérbero\r\nme encontraram ele mexeu uns palitos para eu estar aqui.",
            "— Espere, por quais motivos\r\nvocê está aqui?",
            "— Não é obvio?",
            "Varis ficou calado, após\r\nalguns segundos pensando ele chegou a uma resposta.",
            "— Não...",
            "— Ah... – Suspirou Sagita\r\nlentamente. – Você tentaria uma fuga a qualquer momento, certo?",
            "— Sim... – concordou o ladino.",
            "— Mas o reino não te deixaria\r\nsair sem uma pessoa para te vigiar, certo?",
            "— Sim...",
            "— Mas precisaria ser uma\r\npessoa forte para pará-lo se necessário e ao mesmo tempo teria que ser alguém\r\nque você não tentaria matar, fazendo você se manter aqui de alguma forma.",
            "— Hum...",
            "— Você não escaparia porque eu\r\nestou aqui e ao mesmo tempo não tentaria lutar comigo.",
            "— Ah... – a ficha caiu lentamente\r\npara o ladino. – Bem, então vamos aproveitar.",
            "Enquanto Varis pensava, Sagita\r\nmordia seu pão sujando vagamente sua boca de molho, mas quando ouve o ladino\r\nela volta a atenção a ele.",
            "— Aproveitar? – Perguntou\r\nSagita confusa.",
            "— Nós dois sabemos nossos\r\nobjetivos. – Varis afirmou ao comer o ovo mexido com uma única garfada,\r\nmastigando-o lentamente.",
            "— Nossos objetivos... – Sagita\r\nolhou para seu pão meio seco com o molho avermelhado decorando a marca das\r\nmordidas que ela deu.",
            "— Já faz tempo. – Disse Varis,\r\napós engolir o ovo mexido, ele olhou para o céu vagamente nostálgico, mesmo que\r\naquela nostalgia fosse extremamente negativa e desconfortável. ",
            "— Muito tempo. – Sagita\r\nacompanhou o olhar do ladino.",
            "O pôr do sol tomou conta do\r\nbrilho que se mesclava com o laranja dourado e o preto obsidiana reluzente da\r\nnoite. Os feixes e brilhos de prata da lua começam a tomar conta do céu com o\r\ntempo.",
            "As tochas da cidade eram\r\nacendidas uma por uma nos postes da cidade. Os guardas que por lá vagavam não\r\nreconheceram a figura dos dois elfos negros que estavam observando a tudo.",
            "— Assassinos sem um lugar pra\r\npoder chamar de lar formalmente. – Ela afirmou com uma leve recaída.",
            "— Um recomeço? – Perguntou\r\nVaris ao ver tantos guardas e pessoas passarem sem desviar o olhar para eles.",
            "— Ignorar o passado. – Continuou\r\nSagita.",
            "Um objetivo surreal é visto na\r\nmente dos dois. Os pecados que lhes acompanham eram tamanhos. Mesmo que ambos\r\nfossem jovens, suas almas já estavam condenadas pelos erros do passado. Nem\r\nmesmo a agonia eterna e a busca por perdão próprio poderia fazer a consciência\r\ndos dois mais leve.",
            "O ceifar da alma de milhares e\r\no roubar de objetos inestimavelmente raros e caros apodrecia completamente seus\r\nespíritos. Varis suspirava enquanto lembrava do passado que ainda lhe\r\nassombrava e do que teve que fazer por falta de opção.",
            "Lentamente ele deixou sua mão\r\ncair de forma suave para a superfície do banco. Quando encosta no que seria o\r\nassento, ele sente uma sensação meio fria estranha, mas que é compreendida pelo\r\nladino que reconheceu a mão de Sagita a descansar na sua.",
            "Os dois encararam as mãos\r\njuntas sem move-las um centímetro, eles desviaram o olhar e se encaram por\r\nalguns segundos. A vergonha tomou conta dos dois levemente.",
            "— Ainda existem sobreviventes?\r\n– Perguntou Varis.",
            "— Alguns que não estavam no\r\nquartel do clã. – A resposta de Sagita deixou claro que a mesma também estava\r\nenvergonhada",
            "— Suspeita de alguns mortos?",
            "— Sim, inclusive, achava que\r\nvocê já estava.",
            "— Lamento decepciona-la. — Se\r\ndesculpou Varis sem graça, se aproximando vagamente de Sagita",
            "— Sabe, Varis... – Indagou\r\nSagita. – Eu realmente o vejo de uma forma peculiar.",
            "— Peculiar? – o ladino se\r\nquestionou terminando lentamente seu prato de comida. – Explique o que seria\r\nisso.",
            "— Você tinha a vida ganha, uma\r\nlegião de servos que lhe atendiam, uma pilha de dinheiro própria, por ser um\r\nelfo teria quase que duzentos anos para aproveitar isso tudo... – ao terminar\r\nseu pão, Sagita focou nos olhos vermelhos do ladino de forma inocente. — ...E\r\nlargou tudo pra ser preso, arrastado de lugar a lugar por um caçador e no fim\r\nestar aqui.",
            "Varis olhou para a companheira\r\nconfusa ao olhar para o céu estrelado que decorava a atmosfera de Evalon.",
            "— Eu me pergunto o porquê. –\r\nSagita continuou. – Na época eu era só uma assassina, meu nível no clã era\r\nminúsculo se comparado ao seu. Uma mera plebeia de pele bonita não valia quase\r\nnada para o clã, eu era um número. Você era o mais importante de lá\r\npraticamente, até mesmo Edgar lhe considerava mais importante que sua própria\r\nvida...",
            "— Por favor, não fale esse\r\nnome. – Varis a interrompeu seriamente, sua voz estava mais fria e direta que o\r\nnormal. Isso Assustou Sagita.",
            "A elfa albina voltou a atenção\r\npara o ladino, seu rosto não estava igual ao de sempre. Varis estava sério ao\r\nextremo, sem expressar sorrisos irônicos nem nada.",
            "— Sagita, quantos você já\r\nmatou? – Varis a questionou friamente, deixando sua face meio iluminada por uma\r\ntocha próxima.",
            "— Hum? – ela murmurou confusa.\r\n– Quantos?",
            "— Dez, cem, mil, dez mil? – o\r\nladino contou cada quantidade com pausas de poucos segundos. – Eu não lhe conhecia\r\nna guilda. Como você mesmo disse, você era um número. Logo eu não vou poder\r\nfalar o quanto você matou.",
            "Sagita se sentiu intimidada\r\npor Varis que, mesmo sem aparentar ações ofensivas, a amedrontava com seus\r\ndizeres calmos e supostamente profundos.",
            "— Eu lembro bem do que eu\r\npassei na Interfectores Del Amine. Treinado desde os dois anos, fazendo a\r\nprimeira vítima aos quatro... – Varis falou isso para si mesmo olhando para\r\nsuas mãos cobertas por luvas de couro.",
            "O ladino não sabia explicar o\r\nque sentia naquele momento. Suas mãos pareciam pingar sangue, seu pescoço era\r\nabraçado por uma série de braços invisíveis, seu rosto envolto em água de um\r\nbalde que o torturava, sua pele queimando em ferro quente em áreas avulsas, sua\r\ngarganta era fortemente apertada psicologicamente. Até engolir saliva ficou\r\ncomplicado com o tempo, assim como respirar.",
            "Apalpares vinham em seu corpo\r\nem lugares completamente aleatórios. As mãos inflavam vagamente sua pele, suas\r\nveias pareciam se corromper ao ponto de mudar o fluxo de sangue de forma\r\ndiscreta.",
            "A respiração alterada e o\r\npalpitar do coração do ladino finalizavam sua melancolia que acabou com uma\r\npiscada de Varis que separou em sua mente o passado e o presente.",
            "— Não vou lhe julgar, eu\r\ncompreendo o lado lucrativo que era estar naquele clã, mas você escolheu esse\r\ncaminho, eu fui obrigado.",
            "— Então o que você fez foi\r\napenas por vingança? – Sagita perguntou de forma confusa.",
            "— Exatamente. – afirmou de uma\r\nforma tão fria quanto uma mentira perfeita.",
            "Sagita não sabe ao certo como\r\nencarar o ladino, mas não poderia o culpar por seu lado da história.",
            "— Eu lhe digo uma coisa. –\r\nVaris iniciou mais um pequeno monologo. – Vingança não traz nada de bom.\r\nVingança não revive pessoas. Vingança não absolve seus pecados. Vingança não\r\nmuda eventos ou os desfaz. Mas a vingança dá um ponto final a uma história que\r\nlhe envolve. Em resumo, ela traz satisfação e esse é o ponto.",
            "— Então o simples ato de ter\r\nmatado aqueles ao seu arredor lhe traz prazer?",
            "— Algo do tipo. – Varis\r\nrespondeu calmamente.",
            "— Então não se importaria em\r\nme matar agora?",
            "A pergunta confundiu Varis. Após\r\nalguns segundos ele encontrou uma resposta.",
            "— Eu bem poderia lhe matar,\r\nmas acho melhor não. – Afirmou o ladino calmamente.",
            "— E quais os motivos?",
            "— Tenho apenas um, eu a quero\r\nviva.",
            "A elfa o questionou com o\r\nolhar receoso, mas Varis permanecia calmo.",
            "— Um motivo banal?",
            "— Não. – Afirma Varis a\r\ncalando vagamente. – Um motivo egoísta. Mas é um motivo que eu escolhi para\r\nminha vida.",
            "— Uma escolha própria em meio\r\na tantas que foram escolhidas por você... – Deduziu Sagita refletindo\r\nvagamente.",
            "Sem aviso prévio, Sagita sente\r\ndedos frios e cobertos por uma luva a pegar seu queixo. Logo ela reconheceu a\r\nmão de Varis a conduzindo para perto de seu rosto.",
            "Novamente os dois estavam no\r\nclima romântico e a um palmo de se beijar, porem.",
            "— Meu deus. – Sagita afirma\r\nafastando Varis e tampando seu nariz rapidamente. – Esse fedor de carne seca\r\nfaz meus olhos lacrimejarem.",
            "— Claro... – afirma Varis após\r\num suspiro longo e profundo. – Na próxima talvez.",
            "— Já deve estar na hora de voltarmos\r\npara o castelo. – Afirmou Sagita rapidamente.",
            "\n",
            "— Ótimo, vamos indo. – O\r\ndesanimo era percebido aos montes por Varis, mas o mesmo seguiu a elfa até o\r\ncastelo sem questionamentos."
      ]
}