{
      "Capítulo 23 - Braços de Ferro e Baforar de Fogo": [
            "O pôr do sol transformava a paisagem cinza e\r\nmarrom em uma mescla de dourado e amarelo. ",
            "As lojas fechavam e os bares já acendiam suas\r\ntochas do lado de fora. Sua clientela fiel, vinha aos montes para consumir de\r\nseus serviços alimentícios. ",
            "Os bêbados já estavam nos\r\nestabelecimentos à horas, mas os humildes trabalhadores, que ainda não cederam\r\nsuas vidas ao vicio, só frequentando os lugares a noite. Já outros só viriam na\r\nmadrugada, numa singela e depressível vida noturna. ",
            "No meio do centro comercial, um bar se destacava\r\ncom uma estátua de pedra talhada, ela mostrava a figura de um bárbaro musculoso\r\nde dois metros carregando um machado.",
            "O cheiro de bebida alcoólica impregnava até\r\nmesmo os arredores do estabelecimento. Jogados na porta do lugar, dois bêbados\r\nestavam dormentes. Um humilde vendedor viajante passou perto deles ao ser\r\nconduzido por uma meretriz.",
            "As luzes do lugar se destacavam de longe, assim\r\ncomo os gritos que vinham de dentro. A placa em cima da porta deixava claro do\r\nque se tratava o estabelecimento. Taverna do Tugg era o nome de tal lugar.",
            "Em uma mesa rodeada de pessoas, algumas delas\r\nbêbadas e muitas com o braço dominante ferido, estavam os dois desafiantes da\r\nfinal daquele torneio.",
            "De um lado, um draconato de dois metros e\r\ntrinta, que possuía apenas uma bermuda de couro velha para tampar sua virilha e\r\ncoxas. Do outro, um elfo ruivo que ostentava seus músculos e sua armadura com o\r\nbrasão de cavalo dos Cavaleiros Negros.",
            "Aquiles encarava Glans friamente. O draconato\r\nconseguiu passar todos os seus oponentes sem se cansar. O mesmo ocorreu com o\r\nelfo, que quase quebrara o braço de alguns oponentes de tanto fervor.",
            "O cheiro pútrido não aparentava os atrapalhar. A\r\nmúsica dos bardos e os versos dos trovadores não surtiam efeito. Gritos de\r\ntorcida vinham pelos que já perderam, junto deles os berros dos apostadores se\r\ndestacavam facilmente. ",
            "Ambos os últimos oponentes caminharam até a mesa\r\ncentral, a mais forte e resistente do local. Mesa essa que já estava vagamente\r\ndestruída pelas disputas anteriores.",
            "Sentando nas cadeiras, um continuava a olhar\r\npara as íris do outro com frieza extrema. Um aperto de mão é feito e o final da\r\ndisputa começa. ",
            "Os inúmeros homens, com seus braços machucados,\r\naumentaram a frequência dos gritos e os apostadores quase estouraram as\r\ngargantas para a vitória de um dos concorrentes. ",
            "Com gritos e berros culminando com fedor de\r\ncerveja artesanal, o balcão do bar possuía incrivelmente apenas uma pessoa.",
            "James já sabia do concurso de braço de ferro que\r\nrolaria no local, mas se surpreendeu vagamente com a inclusão de Glans.",
            "Tanto os homens sóbrios quantos os bêbados não acreditavam\r\nno que estavam vendo. O homem dragão era o foco por onde passava, independente\r\ndo que fizesse. Glans era constantemente questionado, mas, guiado por James,\r\nnada de ruim aconteceu.",
            "O arqueiro não se rendeu a mexer com os\r\nexemplares baratos de cerveja do local, até mesmo em lugares privilegiados, a\r\ncerveja era ruim. Anos viajando lhe deram o conhecimento do que deveria ou não\r\npegar.",
            "Ele era seleto, escolhendo a dedo um vinho de\r\nvinte anos. Coincidentemente o bar possuía um vinho que o agradasse. A bebida\r\nfoi cara, mas nada que o arqueiro não pudesse pagar.",
            "Voltando sua atenção para a rinha que rolava,\r\nJames focou no pouco das costas do draconato, que estava a mostra atrás de uma\r\nmultidão de bêbados.",
            "— Amigos seu? — Perguntou o humilde e velho\r\ntaverneiro, que servia um dos mais finos vinhos que possuía em sua adega em uma\r\ncaneca de madeira com detalhes em metal.",
            "— Digamos que sim. — Respondeu o arqueiro,\r\ncolocando as moedas no balcão e pegando sua bebida, a apreciando lentamente. —\r\nO elfo se chama Aquiles, chuto que é um cliente frequente desse\r\nestabelecimento.",
            "— Sim. — Afirmou o senhor contando as moedas e\r\nvendo que o homem as separou corretamente. — Aquiles é um dos mais fortes\r\nquando o assunto é bebida, quase nunca ficou bêbado, apenas quando decide\r\nextravasar, sua força é surreal para um elfo. Até esse brutamontes vermelho\r\nchegar, ele era o favorito de todos nessa noite.",
            "— Ele deve se gabar disso toda hora, certo?",
            "— Sim, mas essa coisa vermelha parece ser\r\nigualmente forte. – O taverneiro guardou suas moedas e volta a atenção para\r\nJames. – Ele não parece ser de nenhuma raça que eu vi até agora. É como se\r\nfosse um lagarto.",
            "— Você já ouviu falar de draconianos?",
            "— Hum? Não.",
            "— Imagine um lagarto gigante com assas e que\r\ncospe fogo. – James bebeu um pouco de seu vinho. – Isso é um dragão. Ele seria\r\num draconato, um homem lagarto com descendência draconiana.",
            "— Dragões?! – O taverneiro recolheu em sua\r\nmemória fragmentos para compreender o arqueiro. – Eles existem?",
            "— Não, não. – James caçoou vagamente. – Apenas\r\ndraconatos.",
            "O taverneiro parou para conferir novamente o\r\nbraço de ferro que estava rolando.",
            "— É incrível ele estar vivo.",
            "— De fato, só sua existência já o torna\r\nespecial, mas sua força lhe transforma em uma peça rara, talvez única.",
            "Enquanto o papo calmo rolava entre o taverneiro\r\ne James acontecia, no centro da taverna a tensão tomava conta. Os braços\r\nescamosos de Glans, empurram com todas suas forças os enormes músculos de Aquiles.\r\n",
            "Ambos pareciam fazer o máximo de força para\r\nganhar. ",
            "Mesmo depois de dez minutos, a posição das mãos\r\nde ambos permaneceram as mesmas desde o início do confronto. As veias que\r\nsaltavam do braço do elfo, comprovavam que ele estava dando tudo de si, talvez\r\naté mais.",
            "Glans em contrapartida estava ofegante, mas suas\r\nveias não saltavam do corpo. Não parecia que ele estava calmo ou que ele não\r\nestivesse fazendo força.",
            "As raças draconianas foram extintas a tempos,\r\nraros eram os livros, anotações ou até lendas que contavam detalhes técnicos de\r\nsua raça. Nunca fora dito em lugar algum, como era o sistema imunológico de um\r\ndraconiano, suas veias não saindo poderia ser só um detalhe de espécie.",
            "A respiração do mesmo, aumentou quase que o\r\ntriplo em poucos segundos. O ar entrava em sua boca e era inspirado em uma\r\ncorrente quente de vento. Junto disso, seu peito expandia e contraia a medida\r\nque respirava, sendo a quantidade de ar o equivalente ao tamanho.",
            "Os homens em volta dos dois concorrentes, se\r\nafastaram com medo, ao verem Glans entrando em um estado instável, mas Aquiles\r\nnem percebeu. O elfo ainda focava seus olhos friamente nos do oponente. ",
            "Mesmo com a respiração do draconato fazendo um\r\nimenso calor, que aumentava a temperatura no interior de sua armadura.",
            "Os bêbados, que ainda conseguem distinguir\r\nalgumas coisas, se impressionaram com o embate de dois gigantes em força que\r\nacontecia. Os apostadores continuaram a gritar, mesmo com o medo do que viria\r\nde Glans e seus trejeitos estranhos.",
            "Muitos fugiram de medo e alguns até desmaiaram,\r\nseja pela bebida, ou pelo pavor de encarar seus olhos sedentos pela vitória. O\r\nembate durou por diversos minutos, até que um dos lados começou a ceder. ",
            "Glans sente seu punho ser empurrado levemente,\r\nmas tentou se recuperar. O mesmo ocorreu com Aquiles. O ciclo dos dois\r\ncontinuou por mais longos dez minutos, até que a resistência do elfo cedeu e o\r\nfez perder aquela competição.",
            "Um estouro veio por parte de Glans, que liberou\r\ntoda sua fúria em um urro gigantesco que foi o predecessor de toda a força\r\nvinda de seu braço.",
            "Isso fez com que a mão de Aquiles encostasse no\r\nfrio e pesado pedaço de madeira da mesa em questão de segundos.",
            "O braço do cavaleiro já estava exalando veias a\r\nmostra por todo seu membro dominante. O mesmo estava inchado e bizarramente\r\ninstável. Era como se ele fosse quebrar ou estourar a qualquer momento.",
            "Os gritos de comemoração foram ouvidos até do\r\nlado de fora da taverna, as canecas balançaram derrubando ainda mais bebida no\r\nchão, que ganhou mais do seu característico cheiro de álcool.",
            "— Acho que Glans ganhou. — Afirmou o taverneiro\r\nem um tom levemente cômico.",
            "— Conhecendo Aquiles, ele vai pedir uma espécie\r\nde revanche em menos de uma semana. — Completou James, pondo a caneca de vinho\r\nvazia de volta no balcão.",
            "O elfo derrotado cambaleou devido à falta de\r\nenergia, parando junto a James no balcão. Pondo seu braço em cima do balcão e\r\nespantando James e o taverneiro com as alterações, o elfo se pôs a recuperar o\r\nfolego.",
            "Enquanto isso, os apostadores trocavam as moedas\r\ne itens que haviam colocado na mesa. Glans, antes que conseguisse dar um passo,\r\nfora aparado pelos bêbados.",
            "O estado do draconato estava alterado pelo quase\r\ncombate. Ele viu os bêbados a sua volta e quase os ataca por receio. James logo\r\npercebeu isso e corre na direção do amigo aparando-o.",
            "— Se acalme, meu caro. – James pediu, segurando\r\nas mãos do amigo e o conduzindo em meio aos bêbados. Agora os três estavam no\r\nbalcão da taverna.",
            "— Duas canecas do mais forte! — Pediu o\r\nguerreiro desanimado, com a cara apoiada no balcão e a mão estendida para\r\ncircular melhor o sangue de sua mão prejudicada. – Eu preciso do dobro do comum\r\npra hoje!",
            "— É pra já! — Respondeu o dono da taverna\r\nrapidamente.",
            "Após se sentar junto de Glans, o arqueiro olhou\r\npara o cavaleiro cansado.",
            "— Vai reclamar alguma coisa? — Perguntou James\r\ncom um tom sarcástico. — Foi você que o chamou para participar do torneio.",
            "— Porque eu achei que ia ser legal, não que ele\r\nia me vencer. — Justificou Aquiles, ainda cabisbaixo!",
            "— Aliás Glans, como foi ganhar? – Questionou\r\nJames, se direcionando a Glans.",
            "— Quente... – O draconato afirmou vagamente.",
            "— Hum? – Os dois olham para o amigo que estava\r\nrespirando aos montes, com uma frequência incrível. ",
            "— Aqui. — Disse o senhor colocando as duas\r\ncanecas de bebida na frente de Aquiles.",
            "— Você está bem aí, grandão? – James questionou\r\nfazendo um sinal na mão para o taverneiro, pedindo mais um copo de vinho.",
            "— Obrigado. — Agradeceu o elfo pegando na alça\r\nda primeira caneca e dando um grande gole no liquido, que o faz fazer pequenas\r\ncaretas ao engolir pela primeira vez.",
            "— Glans poder beber? – Perguntou o draconato,\r\nretomando o folego e depois apontando para a segunda caneca de Aquiles.",
            "— Você não pode comprar uma por conta própria? –\r\nReclamou Aquiles, alterado e já aparentando indícios da influência pela perda.",
            "— Comprar? – Questionou Glans.",
            "— Pega. — Afirmou James roubando a segunda\r\ncaneca de Aquiles e entregando para Glans.",
            "— Ei! — Resmungou. — Você está de qual lado?",
            "— O contrário ao seu. — Ironizou o arqueiro. —\r\nAgora bebe logo e perde essa raiva.",
            "O elfo e o draconato apoiaram a borda da caneca\r\nnos seus lábios inferiores, derramando o liquido de cor amarelada para dentro\r\nde suas gargantas que pediam pelo doce inflamável que ardia seu interior e os\r\nqueimava com o passar do tempo. ",
            "O teor alcoólico era tamanho a ponto de\r\nretrações acontecerem nos rostos dos dois, que acabaram fazendo caretas por\r\ncausa da bebida, deixando a cara de dragão de Glans ainda mais estranha.",
            "— Pronto, somos todos amigos agora. — Afirmou\r\nJames debochando, como se estivesse falando com uma criança.",
            "— Fica quieto! – Reclamou Aquiles.",
            "— Isso... – Glans volta ao fluxo de respiração\r\nforte, mas dessa vez o calor fica mais quente e mais quente com o passar dos\r\nsegundos.",
            "— Tá bem aí, o escamoso? – Questionou Aquiles\r\nvagamente bêbado.",
            "Os olhos amarelados do draconato ficam dilatados\r\ne, com um arroto forte direcionado para cima, um baforar de fogo é emanado de\r\nseu interior.",
            "James, Aquiles, o taverneiro e quase todos que\r\nainda estavam sóbrios da taverna, olharam para aquilo com extremo medo.",
            "— E não é que sai fogo mesmo. – Afirmou James\r\ncomentando rapidamente em tom cômico, mas ainda impressionado. ",
            "— O que diabos foi aquilo?! – O taverneiro\r\nquestionou.",
            "— Lembra quando eu falei de dragões? – Ele\r\nindagou rapidamente enquanto bolava a teoria.",
            "— Hum? Sim.",
            "— Eu chuto que deve ser algo a ver com a\r\nrespiração ofegante ou com o álcool da bebida, como se internamente existisse\r\numa espécie de pedra de ignição. – James teorizou rodeando Glans enquanto bebia\r\nsua nova caneca de vinho. – Alguma opinião Aquiles?",
            "— Fogo... – Ao olhar para Aquiles, James o vê\r\nbêbado, pedindo mais uma caneca e encarando onde estavam as labaredas, que já\r\nse dissiparam depois daquele ponto.",
            "— Claro... – James voltou para o balcão se\r\ndirecionando para o taverneiro. – De uma bebida mais leve com um teor alcoólico\r\nmenor, também deixe o prêmio do concurso de braço de ferro comigo, eu entrego\r\npara eles depois.",
            "— Certo... – O taverneiro afirmou receoso,\r\nbuscando uma caneca de cerveja mais fraca de forma receosa.",
            "\n",
            "— Hum. – O arqueiro olhou para sua caneca de\r\nvinho e encarou o seu vago reflexo na bebida. – Quem diria que veria um dragão\r\nem vida. Vir para cá realmente valeu a pena. – Ele afirmou isso comemorando com\r\numa risada vaga."
      ]
}