{
      "Capítulo 26 - Lideres da estrategia decombate": [
            "As passagens e ruas que levavam até a capital,\r\nou foram interditadas ou extremamente alertadas, tudo para que houvesse o menor\r\nfluxo possível no local.",
            "Em meio aos campos dourados e planícies que\r\nrodeavam a capital, fogo e sombras tomaram conta de seus terrenos ao passar do\r\ntempo.",
            "Os incêndios nos campos deram início a portais\r\nmanifestados das cinzas do vazio existencial, formando deles diabretes –\r\npequenos demônios de nível um, também conhecidos como demônios fada. ",
            "Junto deles, Behemoth’s – demônios de nível\r\nquatro com fisionomia de hipopótamos bípedes com cabeça de elefante e pele seca\r\n– se manifestaram para um avanço maior.",
            "De explosões negras, surgiram mais animais\r\nhorrendos, quase deteriorados por completo. ",
            "Tipo zumbis de diferenças raças, Carniçais\r\nverdadeiros se erguiam na forma de ursos, lobos, corvos, aranhas gigantes,\r\nentre outros animais do mesmo tipo.",
            "Os soldados encaravam as criaturas infernais\r\nquase que vomitando de nervosismo e medo. Mesmo com suas espadas benzidas com\r\nágua benta e marinadas em sal grosso, eles não podiam negar seus medos ao\r\nsurreal e ao maldito que era os seres vindos dos domínios de Lúcifer. ",
            "Poucos eram aqueles que se destacavam, soldados\r\ncomuns dominavam o campo de batalha, mas nele também haviam joias raras.",
            "Exalando coragem e esperança naturalmente,\r\nEdward recitou sua oração calmamente, ocasionando na supressão e utilização do\r\ncalor do fogo pela sua espada e escudo.",
            "Os velhos soldados viram o novo paladino avançar\r\ndestemidamente pelo campo de batalha, eles sentiram uma onda de segurança, como\r\nse ele fosse um segundo Sol, tal como eram as batalhas que Parysas participou\r\nem seu passado. ",
            "A chama de Edward guiava os soldados no campo de batalha,\r\ncom isso veio o controle e em seguida",
            "\r\num arder de esperança no coração de cada um.",
            "Mesmo com seres demoníacos os cercando e os\r\noprimindo, cada homem sentiu-se único com a presença do paladino. Cada\r\nmovimento feito em conjunto era grandioso, cada ataque com a espada feriu\r\ngravemente os demônios.",
            "Os soldados começaram a batalha, sempre atacando\r\nos pontos fracos dos demônios e com suas armas reforçadas, tornaram um exército\r\nde um pouco mais de quinhentas pessoas suficientes para segurar os ataques dos\r\ndemônios.",
            "Como a sombra negra de sua luz verde, o ladino\r\nencapuzado rondava suas correntes com adagas nas pontas pelo campo de batalha,\r\natrás de um alvo descuidado.",
            "Os que chegavam minimamente perto do portão\r\nprincipal eram recepcionados pelas correntes de metal, que atravessavam seu\r\nfogo escarlate. Queimavam suas peles com o sal e a água benta marinada e os\r\nprendiam completamente numa sessão de tortura improvisada.",
            "A estratégia de sufocamento de Varis não\r\nfuncionava nesses casos, por causa da fisionomia de cada demônio, já que estes\r\nque estava atacando não possuíam pulmões ou não os usavam.",
            "Mas, em meio aos outros ataques, o ceifar do\r\ndemônio vinha de seu companheiro de espécie, Edward. A espada, reforçada pelo\r\nseu fogo verde, cortava a pele de qualquer demônio como se fosse papel.",
            "A força impressionante absorvida, assustava até\r\nmesmo o próprio paladino. Em meio aquilo, ele se questionou se finalmente teria\r\ndominado melhor a Arder de Seus Pecados,\r\nou apenas recolhera mais energia ao enfrentar os demônios que seriam a\r\npersonificação de pecados.",
            "As dúvidas tomaram vagamente a mente do\r\npaladino, mas foram ignoradas rapidamente com o próximo demônio prendido por\r\nVaris. O ladino encarava todos a dar espadadas em seus oponentes. O mesmo\r\n“lamentava\" não poder mal chegar perto dos demônios devido a suas chamas\r\ninfernais.",
            "Mesmo com suas adagas, ele só conseguia atingir\r\numa área de vinte metros no máximo. Mas claro, ele não se importava em deixar o\r\ntrabalho pesado e arriscado para terceiros.",
            "O que lhe bastava agora era chicotear os\r\ndemônios com suas correntes e esperar que alguém o finalizasse. Pelo menos o\r\npaladino tomou essa tarefa para si, tornando assim, os dois uma dupla\r\nextremamente eficiente em meio aquele ataque de demônios.",
            "Do outro lado do campo de batalha, guardando o\r\noutro portão da capital, os soldados lutavam selvagemente, liderados pelo líder\r\nda Quarta Divisão. Por lá, os rumores e a má fama de Aquiles eram bem mais\r\nalterados e ignorados do que na capital ao lado.",
            "De fato, Aquiles não era a pessoa mais culta do\r\nmundo e estava longe de ser a mais sábia, mas o mesmo seria o próximo líder dos\r\nCavaleiros Negros por linhagem familiar. Naturalmente, ele dedicou seu tempo\r\npara aprender sobre estratégias de guerra, tanto em cenários como aquele como\r\nem outros.",
            "Seu nível de conhecimento era contido em um\r\núnico núcleo, mas ele fazia bom uso desse núcleo.",
            "Os guardas espalhados pela região foram\r\nposicionados para que, quando a carruagem chegasse, todos os demônios em volta\r\njá estivessem eliminados.",
            "Glans mostrou que não era apenas uma pilha de\r\nmúsculos. O draconato lutava igual os bárbaros ou trogloditas que já haviam\r\nmorrido tempos atrás. ",
            "Suas habilidades em combate eram dignas de se\r\ncomparar a gigantes de histórias antigas, devido a semelhança de seu machado as\r\nbatidas de porretes dados pelos mesmos. ",
            "Aquiles, além de promover a estratégia,\r\nesbanjava a eficiência de sua técnica e o renome de seu clã. O cavaleiro partia\r\nem ataque constante aos demônios, se arriscando várias vezes, tudo isso para\r\ndemonstrar a sede de vitória e superioridade. ",
            "Junto deles, a figura branca montada em um\r\ncavalo da mesma cor se destacava. As flechas certeiras e olhos aguçados\r\nacertavam precisamente seus alvos, mesmo em um cavalo que galopava tal como um\r\nEl Condor Pasa, o arqueiro atirava suas flechas para todas as direções possíveis\r\ne surpreendentemente acertava os seus alvos com uma frequência absurda.",
            "Os ataques dos demônios diminuíram à medida que\r\nseus maiores aliados caiam. Bestas, que um dia já poderiam serem consideradas\r\nanimais, agora eram carniça pura, resquícios do que já fora possuído pelos\r\nseguidores de Lúcifer. ",
            "Parando por um breve momento para descansar,\r\nAquiles e Glans se encontraram com James em pleno campo de combate. Apesar dos\r\ncadáveres espalhados pelas plantações e do fogo que dominava algumas áreas, o\r\nlugar estava sereno e os demônios mortos estavam por virar cinzas lentamente. ",
            "O Arqueiro não desceu de seu cavalo, muito menos\r\nsoltou seu arco, já com uma flecha preparada. O draconato e o cavaleiro vieram\r\nde duas distintas direções, mas os três se cruzaram e pararam brevemente para\r\nconversar.",
            "— Vinte! — Afirmou Aquiles, balançando sua lança\r\ne tirando o sangue negro que a sujava, o espalhando pelo chão de grama queimada\r\ne terra que agora ganhara novas marcas.",
            "— Dezoito! — Respondeu Glans, golpeando o chão e\r\nfincando seu machado, também sujo de sangue. O simples fato do draconato saber\r\ncontar impressionou vagamente Aquiles que o subestimou. ",
            "— Vinte e dois. — Complementou James, desviando\r\nrapidamente sua atenção para os céus e atirando uma flecha que cortou o ar e\r\nacertou um pássaro que despencou das nuvens como uma pedra, se chocando com o\r\nchão e revelando sua estatura extremamente maior que o convencional. — Vinte e\r\ntrês.",
            "Os dois concorrentes olham assustados para o\r\ncadáver que havia sido atingido pela flecha. O projétil lhe atravessou o pescoço\r\ne saiu pelo olho de forma grotesca. ",
            "O crânio começou a ser corroído pelo projétil\r\nque, assim como todas as armas utilizadas no campo de combate, era reforçada\r\npor meios santos para serem mais eficientes contra demônios.",
            "— Acho que não foi uma boa ideia desafiar alguém\r\nque sabe usar um arco e flecha. — Afirmou Aquiles com um leve receio de sua\r\nvitória.",
            "— Bem, tenho que ir. — Se despediu James,\r\npuxando a crina de seu cavalo, o fazendo galopar para cima de um pequeno monte\r\nque ainda estava virgem de cadáveres.",
            "— Exibido. — Reclamou o cavaleiro, sendo em\r\nseguida encarado por Glans que não compreendeu seus dizeres.",
            "Os olhos do arqueiro trilharam os campos,\r\nanalisando tudo a seu redor de forma fria. \r\nDos soldados que golpeavam pequenas criaturas, aos resquícios que foram\r\ndeixados por carroças que foram atacadas pelos demônios e se viram obrigadas a\r\nabandonar suas mercadorias.",
            "“Essa sensação...” Pensava o arqueiro ao lembrar\r\nde seu último tiro, o vento entrava para dentro de sua armadura o que o fez\r\nsentir um pouco de frio natural. “Os braços me envolveram de novo. A voz\r\ncomeçou a falar novamente...”",
            "Rapidamente o arqueiro se virou para o leste e\r\nviu com clareza um caniçal em formato de urso que estava sendo golpeado por\r\ndois soldados. ",
            "Segundos após apareceu Aquiles para ajudá-los.",
            "“Eu sinto eles”. James começou a olhar para o\r\ndemônio, focando seus olhos, ele conseguiu de alguma forma sentir a dor que o\r\ndemônio sentia ao ser golpeado por todas aquelas armas benzidas. “Não é de\r\nagora que isso acontece. Em Monssolus, se eu me concentrasse, eu poderia sentir\r\no demônio que nos atacou. Mesmo que todos tenham-me dito que ele usou de magias\r\npara se ocultar, eu tenho ainda acho que conseguiria senti-lo...”.",
            "O sentimento de algo abraçando sua alma foi\r\nsentido novamente. Aquele mesmo sentimento que antecedeu cada tiro do arqueiro\r\ne que veio acompanhado de uma voz de seu subconsciente.",
            "“Arde, esse sentimento arde” James olhou trêmulo\r\npara seu arco, o segurando com mais força e olhando para tudo ao seu redor,\r\nenquanto refletia vagamente sobre tudo aquilo.",
            "Porém, os pensamentos foram atrapalhados por um\r\ncavalgar de cavalo, que se contrastou com os gritos dos demônios que urravam de\r\ndor. ",
            "Sua estrutura reforçada, porém requintada,\r\nmostrou a soberania do veículo que foi identificado de imediato por James. ",
            "Rapidamente, ele sacou de dentro de seu manto\r\nbranco, um chifre que media quase o tamanho de seu antebraço, em sua ponta\r\ntinha um furo que atravessava o objeto oco. A boca de James entrou em contato\r\ncom o furo e o ar foi sugado para dentro de seus pulmões, se esvaindo\r\nrapidamente no sobrar que anunciar a chegada do ser de poderes incríveis como\r\numa corneta bruta.",
            "O som emitido pelo instrumento ecoou pelos\r\ncampos e plantações chegando até a ser ouvido de dentro dos muros, alcançando\r\nos ouvidos astutos de Varis e Edward, que compreenderam o sinal dado e se\r\nretiraram para dentro da capital, com o objetivo de a cruzar e chegar o mais\r\nrápido possível no outro portão. ",
            "Ao passar por uma grande tenda de feridos, os\r\nolhares dos dois elfos se encontram com os de Voltten que acabara de atender um\r\nsoldado machucado.",
            "— Boa sorte. — Afirmou o olhar esperançoso,\r\nporém preocupado de Voltten.",
            "— Teremos. – Responderam os dois com um “sim”\r\nfeito com a cabeça.",
            "Os guardas que estavam espalhados pelo campo de\r\ncombate recuaram junto com os elfos negros, assim voltando para dentro da\r\ncapital. ",
            "Em seguida, o enorme e grosso portão de grades\r\nde ferro que protegia a cidade caiu, bloqueando completamente a passagem dos\r\ndemônios e humanos que tentariam atravessá-lo. ",
            "O plano estava fluindo corretamente, os olhos\r\nastutos do arqueiro haviam localizado a carruagem, antes mesmo dela entrar no\r\ncampo de batalha, assim como previsto por Parysas, que ajudou a arquitetar a\r\ndefesa. ",
            "Mesmo com Varis carregando uma corneta reserva,\r\npara caso ele avistasse a carruagem primeiro, as habilidades de James haviam se\r\nprovado superiores aos dos outros arqueiros.",
            "Glans e Aquiles entraram em alerta perante o\r\necoar da corneta e, deixaram os fracos demônios que estavam golpeando para\r\nfocar completamente no objetivo verdadeiro da missão. ",
            "O guarda que comandava a carroça avistou de\r\nlonge a figura branca de James galopando.",
            "— Quem vem!? – Gritou o guarda levemente\r\nintimidado com o homem careca.",
            "James se aproximou da carroça e, ao ouvir a\r\npergunta, diminuiu a velocidade de seu cavalo.",
            "— Sou um arqueiro de Cartan, responsável por conduzi-lo\r\nà capital! — Respondeu James, se pondo a galopar do lado da carruagem.",
            "Naquele momento os sentidos de James o avisaram\r\ndo perigo. ",
            "A sensação de peso na consciência havia tomado\r\nconta, não só do arqueiro, mas também de todos que ainda estavam no campo de\r\ncombate, denunciando uma presença magia extremamente forte.",
            "\n",
            "O inimigo já estava por lá."
      ]
}