{
      "Capítulo 28 - O Palco da Luta e Uma Carruagem": [
            "As construções foram atravessadas rapidamente pelo ladino que\r\npercorreu estruturas com a maestria e destreza de um profissional na arte do\r\nparkour, ensinamentos esses que foi obrigado a aprender desde criança.",
            "O alvo foi avistado ao longe. Um\r\nhomem coberto por uma manta preta em cima da carruagem manchada de sangue,\r\nempunhando uma foice de forma casual. ",
            "Os cavalos da carruagem foram\r\nobrigados a avançar entre as pessoas e se moviam de uma forma incrivelmente\r\nrápida. Com frequência, os civis eram empurrados.",
            "Varis dividia sua atenção entre os\r\ntelhados que percorria e o alvo que acompanhava, esperando o momento certo para\r\natacar. Momento esse que, foi concedido após muitos minutos da perseguição. ",
            "Um bisão carregando uma carroça cheia\r\nde feno se pôs no meio da estrada principal. Ela era tanto a primeira rota ao\r\ncastelo tanto a rota que era percorrida pela carruagem no momento, assim\r\nparando o veículo sem opções de desvio. ",
            "A mão rápida do ladino foi\r\nimpulsionada pelo seu cérebro, que não pensou duas vezes a possibilidade de\r\nataque. Sua adaga afiada foi arremessada do topo das construções de madeira,\r\natingindo em cheio o tórax do inimigo que foi surpreendido com o ataque.",
            "Antes calmo, agora preocupado, o ser\r\nencapuzado colocou a mão direita na adaga em suas costas e a retirou. Ele\r\nsentiu o sangue escorrer do ferimento. Como sua magia estava fraca, não poderia\r\nse curar mais rápido ou bloquear o sangramento como havia feito antes, isso o\r\npreocupou.",
            "Porém, uma outra coisa intrigava o\r\nhomem, uma corrente que deixava a adaga suspensa. Seguindo o rastro de anéis de\r\nferro, o ser encapuzado encontrou Varis, que o observava de cima dos telhados\r\ncom um ar de superioridade.",
            "Já percebendo que não haveria outra\r\nchance de fugir ou se esconder, Varis se jogou, caindo em cima do teto da\r\ncarruagem que o aguenta, apesar de fazer um ranger estranho.",
            "Por ser elfo o seu peso já era\r\nreduzido naturalmente, mas os anos de treinamento em seu antigo clã,\r\nfortaleceram suas pernas ao ponto de transformar esse salto de vários andares\r\nem uma simples queda. ",
            " O ladino encarou o inimigo, enquanto se\r\nestabilizou, recolhendo rapidamente a adaga pelas correntes e empunhando sua\r\nespada com a mão esquerda.",
            "Logo após ficar de guarda alta, Varis\r\nanalisou o perfil do oponente.",
            "— Bem... – indagou o homem. — Você\r\nseria?",
            "— Me chame de Varis. — Disse o\r\nladino, relaxando seus músculos perante seu oponente em um blefe receoso.",
            "— Certo, Varis, por favor, desista de\r\nseu objetivo. — Pediu o homem calmamente, como se já fosse familiar do ladino.",
            "— Como? –Varis questionou mantendo\r\nsua postura, não demonstrando reação alguma.",
            "— Desista. Simples. Não quero ter que\r\nlutar ainda mais. – O tom do homem parecia mais descuidado que o normal, algo\r\nque o ladino encarava como um blefe ainda melhor que o seu.",
            "— Então desista você. – Ele retrucou\r\nindiferente.",
            "— Não, obrigado. Sabe, só estou aqui\r\nporque me foi ordenado. Meu senhor, me confiou uma simples missão. – Tomando ar\r\nde superioridade, o homem encapuzado expôs ainda mais a vanguarda para um\r\nataque. – Logo eu, um dos maiores membros da Ceifa, confinado a caçar uma\r\npessoa aleatória.",
            "Aquele nome ecoou vagamente na cabeça\r\nde Varis. “Ceifa”, era como se já ouvira em algum lugar tal denominação. ",
            "Suas memórias consentradas piscaram\r\nvagamente, os roubos, assaltos, assassinatos, tudo que ele não se orgulhava\r\ntanto de cometer, vieram a sua mente, mas nada da origem do nome. ",
            "Foi então que ele lembrou do que não\r\nqueria se lembrar nunca mais em sua existência: seu pai. Um breve comentário\r\nfeito pelo ladino que o havia treinado veio à tona.",
            " “Uma foice sagrada, dizem ter pertencido a\r\nprópria morte antes de Evalon. É isso que a Ceifa quer”. A voz deturpada de seu\r\npai foi ouvida claramente, mesmo que ele estivesse morto.",
            "Essa lembrança percorreu os neurônios\r\nde Varis que concluiu algo que poderia ser relevante ou não. Os humanos não\r\nlutam do lado de Lúcifer, mas sim do lado da Morte.",
            "— Porque esse olhar frio?  – Perguntou o homem encapuzado, atrapalhando\r\nos pensamentos do ladino que não mudou sua expressão.",
            "— Hum? – Questionou Varis, voltando\r\npara o mundo real e percebendo que o bisão já estava de saída.",
            "— Tentando me colocar medo com um\r\nolhar de frio e impiedoso? Eu já matei vários como você, chuto que viu isso\r\nantes, certo?",
            "— É, sim eu vi. — O bisão sairia em\r\nalguns segundos e Varis precisava fazer algo, algo para matá-lo.",
            "Não demorou muito para que o inimigo\r\npercebesse as intenções do ladino. ",
            "Um ataque foi efetuado por parte do\r\nhomem de capuz. O erguer da foice assustou o ladino, que deu dois passos para o\r\nlado e posicionou a espada para que entrasse em contato com o cabo de metal da\r\narma de seu inimigo. ",
            "O cair da lâmina apenas cortou o ar,\r\nela foi parada pela espada levemente arranhada de Varis, que se aproveitou da\r\nsituação para deslizar o fio de sua espada para o final do bastão que\r\nconstituía a foice, ataque esse, que lhe aproximou do inimigo.",
            "Como reação, o homem puxou o bastão\r\npara perto de si, fazendo com que a lâmina arranhasse o braço de Varis.",
            "Ao sentir sua armadura de couro ser\r\ncortada junto de sua pele, Varis resistiu a dor do contra-ataque. Ao\r\ncompreender a situação, o ladino foi para frente, desfazendo o contato de sua\r\npele e carne com o metal da foice. ",
            "Em seguida Varis se agachou, já\r\ndeslizando sua mão direita para sua cintura. Com uma rápida evasiva, ele\r\nefetuou um rolamento para trás, jogando sua segunda adaga no meio do processo.\r\nA arma atingiu superficialmente o peito do inimigo.",
            "— Ora seu... – Reclamou o homem,\r\ntirando a adaga e cortando parcialmente os dedos de sua mão esquerda ao pegar\r\npor engano na lâmina da arma.",
            "Aos poucos, Varis sentia as dores de\r\nseu braço que havia sido arranhado, o sangue escorria e desaparecia ao entrar\r\nem contato com seu manto negro, mas a dor permanecia fortemente ativa. ",
            "Os dois já estavam em condições\r\nruins, o homem já não empunhava a sua foice com as duas mãos com tanta\r\nperfeição devido aos ferimentos malcuidados pela falta de magia, a segurando de\r\nforma instável apenas com a direita, mão essa que ainda não havia sido atacada.",
            "Já Varis, rasgou parte de seu manto e\r\no enrolou por cima do ferimento, realizando o nó com os dentes como uma forma\r\nde primeiros socorros improvisada de se dar inveja. ",
            "O caminho até o castelo se encurtava\r\ne o tempo do ladino se tornava escasso.",
            "As lâminas das duas armas imploravam\r\npelo arrancar da alma de seus devidos adversários. O olhar de Varis também não\r\nera mais o mesmo, o ladino abandonou as pupilas focadas e o encarou friamente,\r\npossuindo agora uma calmaria peculiar e sem nexo, algo parecido com o de\r\nCérbero, porém mais humano e menos psicopata.",
            "Já planejando o próximo movimento,\r\nVaris fingiu cambalear de dor para distrair o oponente.",
            "Suas adagas estavam em lugares distintos,\r\numa estava na bainha, suja na ponta devido ao ferimento causado nas costas do\r\ninimigo. Já a outra, se entrelaçava entre os pés do homem encapuzado, que\r\nparecia não se importar com as correntes que pisava. ",
            "O ladino já previu completamente o\r\ncaminho que deveria seguir, só precisava colocar seu plano em prática. Com toda\r\nsua energia e com o máximo de pensamentos positivos, Varis aguentou a dor de\r\nusar seu braço ferido para puxar as correntes para si, ato que visualmente se\r\nassemelhou ao recolher brusco de um chicote. ",
            "O inimigo assustado pensou em\r\nrevidar, mas rapidamente percebeu seus pés presos pela serpente de ferro que o\r\ncircularam completamente. O ladino sorriu, rindo da cara de seu oponente que\r\nestava pasmo perante aquele ataque. ",
            "Após o tropeço de seu adversário,\r\nVaris arremessou sua espada em direção a cabeça do homem, que usou de sua foice\r\ncomo bengala, apoiando o cabo no teto da carruagem e permanecendo de joelhos em\r\ncima do veículo. ",
            "O bastão também havia bloqueado a\r\nespada que apenas atingira um de seus dedos, deixando exposto o branco de seu\r\nosso anelar.",
            "Porém, essa não era a última carta\r\nnas mangas sagazes e preparadas do ladino. O arremessar da espada com foco na\r\nregião da cabeça não havia sido para acertá-la diretamente, foi apenas para tapar\r\nsua visão momentaneamente.",
            "Como verdadeiro golpe final, Varis\r\nsacou sua segunda adaga de sua bainha e a arremessou.",
            "O objeto cortante perfurou o ar,\r\npassando do lado do cabo de ferro da foice, do dedo com o osso exposto e\r\natingindo em cheio o rosto de seu inimigo.",
            "— Bastardo! – Gritou o homem em um\r\ngigantesco urro de dor.",
            "Da corrente que acompanhava a adaga,\r\ncomeçou a correr um fio de sangue negro, se manifestara aos montes com aquele\r\nataque.",
            "Todos que estavam ao redor já estavam\r\nhorrorizados com a briga em pleno teto do veículo, mas não interviram por medo\r\nde se ferirem no processo. Devido ao posicionamento dos guardas concentrados\r\nnas bordas do octógono, nenhum veio ajudar.",
            " Varis se sentia vitorioso e exausto no\r\nmomento, enquanto a dor lhe consumia, mas a certeza de sobrevivência era\r\nbizarramente notoria. ",
            "O sangue coberto pelo seu manto\r\ncorria cada vez mais e mais, junto disso uma presença mágica foi sentida de\r\nrepente pelo ladino que sentiu uma fisgada no coração. Logo Varis caiu para o\r\nlado, permanecendo no teto da carruagem. ",
            "Porém, seu adversário teve outro\r\ndestino. ",
            "O homem encapuzado caiu ferido, suas\r\nenergias estavam acabando, o mesmo mal conseguia respirar normalmente. ",
            "Tirando a adaga de seu olho com\r\nextrema dor e sentindo a bizarra sensação que era perder parte da visão, ele\r\ndesviou o olhar para o lado e se viu no início dos degraus da grande escadaria\r\ndo castelo de Cartan.",
            "Seu levantar foi marcado pelo abrir\r\nde porta da carruagem que rangeu e o deixou frente-a-frente com o homem que\r\nestava dentro dela. ",
            "Um jovem de longos cabelos brancos,\r\ncavanhaque de cor acizentada e roupas nobres e requintadas com panos roxos as\r\ncobrindo parcialmente. ",
            "Com dificuldade, a figura encapuzada\r\nse levantou, limpando com a manga de sua manta o sangue que escorria de seu\r\nferimento.",
            "— Mes... – falou o homem, que teve\r\nseus dizeres interrompidos pela mão do jovem, que envolve sua face rapidamente.",
            "Com desprezo no olhar e um claro tom\r\nde ódio na voz, o jovem apenas emanou um pouco de energia de suas mãos",
            "— ",
            "Morietur",
            ". – Murmurou o jovem em uma\r\ninvocação que lhe parecia casual.",
            "Uma esfera de energia vermelha saiu\r\nda mão do jovem que viu com detalhes, o destruir do capuz preto que cobria o\r\ninimigo. ",
            "Após isso, sua cabeça estava exposta\r\ne as deformidades podiam ser vistas, pequenos protótipos de chifres estavam se\r\nformando entre os cabelos do homem, mas isso de pouco importava.",
            "Em seguida, seus cabelos, aos poucos,\r\nse extinguiam, sua pele se deteriorava e a mesma coisa acontecia com sua carne.\r\n",
            "Sem poder falar, o homem sentia tudo\r\naquilo a lhe consumir como uma dor fulminante. Todo o alterar em sua pele,\r\ntodos os efeitos da magia. Todas as sensações ruins que ele poderia sentir. ",
            "O fim da tortura só chegou ao expor\r\ndo esqueleto do crânio do homem, que caiu morto no chão. ",
            "O sangue escorria de seu pescoço, que\r\nparecia ter sido cortado, porém ainda possuía seu crânio. O líquido vermelho\r\nescuro desceu a calçada, se misturando com a poeira da rua, correndo até o\r\nbueiro de esgoto.",
            "O jovem olhou ao seu redor e viu\r\nVaris fechando seus olhos lentamente, desmaiando no teto de sua carruagem com\r\num sorriso de vitória no rosto que logo se esvai com o cansaço.",
            "Sorrindo junto do ladino, o jovem se\r\nviu satisfeito com aquilo.",
            "– Então você é o Priscar? – Ele disse\r\nao pegar a adaga que estava perto do homem e a colocou próximo a Varis. –\r\nPrazer em vê-lo pessoalmente, Edgar Dol. Varis.",
            " ",
            "\n",
            " "
      ]
}