{
      "Capítulo 29 - A Adolescência de um Sábio": [
            "O ladino se encontrou na dimensão preta\r\nnovamente, os dentes do demônio que ele havia visto anteriormente, quando\r\ndesmaiou em Kranbar, estavam bem a sua frente.",
            "Um baforar pesado e quente foi emanado entre as\r\nenormes presas do ser de aparência esguia, que falava calmamente com a voz\r\nhorrenda de sua espécie.",
            "— Coma! Nós precisamos comer! Coma tudo que é\r\npossível! Alma, carne, sangue!",
            "O ladino tentou reagir, mas não conseguiu mover\r\nsequer um músculo, perante aquela criatura demoníaca. ",
            "Seus olhos também permaneceram paralisados,\r\nfocando totalmente na língua do demônio que lambia a lateral superior de seu\r\nrosto, sentindo as patas da lacraia a lhe pinicar e a descer até a seus lábios.",
            "O ladino tremeu inconscientemente enquanto o\r\ndemônio passava a língua em sua boca. De repente, o penetrar para dentro da\r\ngarganta de Varis foi executado, o ladino sentiu sua úvula remexer e suas\r\nentranhas a borbulhar. ",
            "A ânsia de vômito misturada com o medo grotesco\r\no dominou.",
            "Seus braços e pernas lhe apertaram como se fosse\r\numa tortura feita com correntes. Seu estômago foi revirado enquanto seus\r\nmembros inchavam e perdiam a circulação de sangue. ",
            "Os olhos do ladino começaram a se mexer contra a\r\nsua vontade, olhando para cima, passando vagamente pela face horrenda do\r\ndemônio que sorrira de forma amedrontadora, algo quase semelhante ao sorriso de\r\nCérbero, mas com o aspecto bestial demoníaco. ",
            "O movimento ocular só teve seu fim quando os\r\nolhos reviraram, que olhavam para dentro de seu crânio, onde estranhamente\r\npudera ver seu interior vermelho de carne pulsante.",
            "Porém, de repente, o vermelho de sua carne se\r\ntransformou em um emaranhado de carne podre negra, que aos poucos lhe consumia\r\ne o fazia perder a visão.",
            "Com um susto repentino, Varis se levantou da\r\ncama em que estava deitado, algo semelhante ao acontecido em Kranbar, mas dessa\r\nvez os paladinos não lhe apararam.",
            "Olhando ao seu redor, ele viu uma cortina o\r\nseparando de outras camas – deu ainda para ver vagamente a silhueta de outros\r\npassando junto de outros soldados deitados.",
            "Ao direcionar sua atenção para seu lado\r\nesquerdo, percebeu a mulher que estava sentada em seu lado, lendo um simplório\r\nlivro. Rapidamente, a moça deixou seu livro cair e armou um abraço que envolveu\r\no pescoço do ladino, que reconheceu a dama.",
            "— Olá, Sagita. — Saudou Varis a abraçando de\r\nvolta, sentindo uma leve dor em seu braço que havia sido perfurado e uma vaga\r\nlembrança de seus membros apertando.",
            "— Nunca mais me assuste assim. — Reclamou a elfa\r\nnegra, em uma leve quebra dos padrões de sua personalidade.",
            "Os dois continuaram a se abraçar por alguns\r\nsegundos, mas logo em seguida voltaram ao normal.",
            "— Então, como foi a defesa da muralha traseira\r\nda capital? – Perguntou Varis, movendo seu braço machucado, vendo o quanto de\r\nmanejo ainda tinha com ele.",
            "— Nada demais. — Respondeu Sagita, pegando seu\r\nlivro caído e o pondo sobre seu colo. — Para falar a verdade, nenhum humano\r\napareceu.",
            "— Nenhum?",
            "— Sim, nenhum. Apenas alguns demônios maiores\r\nconseguiram danificar os murros, mas nada que a barreira não cuidasse para nós.",
            "— Estranho, normalmente os que atacam sempre\r\nmandam alguém para flanquear.",
            "— É, eu também achei estranho, mas não é tudo.",
            "— Como?",
            "— O único humano que atacou a capital foi o que\r\nlhe feriu.",
            "— Eles usaram apenas um!? – Gritou Varis,\r\nintrigado.",
            "– Cala a boca, Varis! – As vozes de Edward e\r\nAquiles soaram simultaneamente após o grito do ladino.",
            "Varis olhou ao redor confuso, logo em seguida\r\nvoltou para Sagita.",
            "– O que rolou? – Varis questionou de imediato as\r\nvozes de seus companheiros, que também estavam naquele lugar. – Eles tão aqui?",
            "– Aquiles ficou com um grande ferimento no peito\r\ne Edward usou tudo de si em uma magia de cura para cicatrizar. – Sagita\r\nrespondeu olhando ao seu redor.",
            "– Na verdade todos estamos aqui. – Voltten\r\natravessou os panos de privacidade dos dois sem aviso prévio.",
            "De todos lá, o mago parecia ser o que mais saiu\r\ninteiro. Suas vestes verdes estavam vagamente sujas, mas o corpo estava em seus\r\ncem por cento.",
            "– Oi, Voltten. – Saudou Varis rapidamente. – Pelo\r\nvisto, todo mundo se feriu de alguma forma.",
            "– Um corte profundo com perda de meio litro de\r\nsangue. Uma enxaqueca imensa com perda de um litro de sangue. Um corte surreal\r\nno peito com uma perda de quase três litros de sangue. Uma série de ferimentos\r\ninternos com hemorragia... – Listou o mago olhando para o amigo enquanto\r\ncontava nos dedos. – ...incrivelmente, um corte na panturrilha foi o menos\r\nsério de todos os casos. ",
            "– Bem... – Sagita ergueu a manga direita de sua\r\nroupa e mostrou uma série de faixas manchadas. – ...adicione mais uns cortes\r\nnos braços, mas foram superficiais.",
            "– Certo. – O mago afirmou para os companheiros.\r\n– Acho melhor voltar a privacidade. – Complementou Voltten deixando-os a sós\r\nnovamente.",
            "— Enfim... — O ladino voltou ao assunto original.\r\n— Quer dizer que eles usaram apenas um humano?",
            "— Sim.",
            "— Isso é mais intrigante ainda. O que aconteceu\r\ncom os demônios?",
            "— Parece que fugiram após a morte do invasor,\r\ncomo se fossem lobos de carniça, abandonaram a batalha após perderem seu líder.",
            "— Estranho, muito estranho.",
            "— Concordo, mas não é motivo para nos\r\npreocuparmos no momento. Todos estão bem, apesar de tudo. Voltten enfaixou seu\r\nbraço.",
            "Varis olhou para o ferimento e percebeu duas\r\ncoisas peculiares. ",
            "A primeira foi as faixas brancas o rodeando,\r\nalgumas poucas manchas de sangue ainda podiam ser vistas. ",
            "A outra peculiaridade era a ausência de suas\r\nvestimentas superiores, tanto sua armadura de couro, quanto sua roupa comum,\r\nnão estavam mais em seu corpo.",
            "— O que aconteceu com minhas roupas? – Questionou\r\nVaris, levemente assustado.",
            "— As tiramos para fazer o remendo na pele e\r\nenfaixá-lo. — Respondeu Sagita, pegando uma bolsa de couro que estava atrás de\r\nsua cadeira. — Aqui, pega.",
            "Varis pegou a bolsa, a abrindo, viu sua armadura\r\ncompletamente limpa, sem nenhuma mancha ou cheiro de sangue, muito menos o\r\nfedor de suor.",
            "— Levaram ela para um paraíso e a trouxeram de\r\nvolta? – Ironizou Varis colocando a armadura com poucas dores no braço.",
            "— Obrigado pelo elogio. — Respondeu Sagita,\r\nesboçando um pequeno sorriso no canto de sua boca. — Eu apenas a lavei e\r\nremendei os rasgos enquanto você dormia ontem.",
            "— Legal... – O ladino se questionou\r\nmomentaneamente. – Ontem?",
            "— A propósito, tinha um furo um pouco maior que\r\no convencional nas costas da armadura. – Sagita afirmou ignorando a pergunta\r\nfeita.",
            "— Não deve ser nada demais. — Afirmou Varis se\r\nlevantando da cama, colocando os dois pés no chão e andando levemente tonto. —\r\nE pensar que você sabe costurar, acho que escolhi uma boa pessoa para me casar.",
            "— E-Eu nunca disse\r\nque iria casar com você. — Resmungou Sagita, escondendo suas bochechas rosadas.",
            "— Então vou perguntar de uma forma melhor... —\r\nVaris se ajoelhou de forma meio falha na frente da elfo negro albina, pegando\r\ndelicadamente suas mãos e a encarando nos olhos. — Você quer casar comigo?",
            "— Eu... Eu...",
            "– Eu lamento atrapalhar sua ceninha de romance,\r\nmas vocês realmente precisam fazer tanto barulho? – Aquiles reclamou, ainda\r\ntonto pela perda de sangue tremenda.",
            "– Eu estava a apreciando. – Respondeu James, em\r\num tom bem-humorado.",
            "– O mesmo. – Confirmou Edward, com vagas risadas\r\nroucas.",
            "– Acho melhor vocês irem lá para fora. – Voltten\r\npediu, invadindo novamente o lugar de descanso dos dois. – Eu tenho uma coisa a\r\nver com Varis também.",
            "– Comigo? – O ladino questionou se levantando e\r\nseguindo Sagita.",
            "Após saírem da sala médica, os três se depararam\r\ncom um dos inúmeros corredores de pedra do castelo.",
            "Sagita deu as costas e deixou os elfos a sós.",
            "Varis lamentou a falta de sua digníssima\r\ncônjuge, mas logo direcionou o foco em Voltten que o conduziu para um lugar\r\nmais privado.",
            "Após longas caminhadas por corredores distintos\r\nos dois elfos chegaram na biblioteca do castelo. ",
            "O lugar era enorme. As prateleiras formavam\r\ncorredores internos, as mesas de madeira eram resistentes e recheadas de papéis\r\ne livros, escadas móveis a cada prateleira, um globo talhado decorava do local.\r\nAfastado de todos um segundo andar com ainda mais livros e gigantescos mapas,\r\npergaminhos e tapeçarias.",
            "Varis seguiu Voltten, que o guiou a uma pequena\r\nvaranda no segundo andar. Os dois se sentaram e, de um criado mudo aleatório\r\nque existia no local, Voltten tirou uma caixa de biscoitos amanteigados\r\nrequintados.",
            "O ladino não recusou os agrados do amigo. Com\r\nfome, ele pegou os biscoitos aos montes enquanto Voltten o observou\r\nenvergonhado e receoso. Após saciar sua gula, o ladino voltou sua atenção ao\r\namigo que o trouxe ali sem motivo aparente.",
            "– Bem, Voltten. – Indagou Varis calmamente. –\r\nVocê me trouxe aqui com quais finalidades?",
            "– Hum? – O mago murmurou sem confianças para\r\nresponder.",
            "– Não me venha com “hum? ”. – O ladino se\r\nespreguiçou para trás, enquanto encarava o amigo de forma fria, mas\r\nestranhamente calorosa. – Vamos, pode falar. ",
            "– Bem... – O elfo ficou receoso, ele mordeu o\r\npróprio lábio e respirou forte antes de falar qualquer coisa. – A Sagita é\r\nlegal, não é?",
            "– Sim... – O ladino estranhou a indagação. –\r\n...ela é.",
            "– Então...",
            "– Hum...",
            "Assim como uma conversa que não levava a lugar\r\nalgum, os dois ficaram se encarando sem fazer qualquer coisa.",
            "– Voltten, se não for falar nada eu vou embora\r\ndaqui. – Ameaçou Varis, deixando claro que a monotonia do lugar o incomodava.",
            "– Espera! – Ele interrompeu a ação do ladino,\r\nantes mesmo dela ocorrer. – Eu preciso da sua ajuda.",
            "– Para? – Varis se arrumou no assento, pega mais\r\num biscoito e se pôs a ouvir Voltten.",
            "– Sansa. – Voltten respondeu cabisbaixo.",
            "– Que?",
            "– Sabe, quando... copulação...",
            "– Voltten, você tem que me ajudar a te ajudar. –\r\nVaris afirmou pensativo. – Primeiro fala seu problema, depois fala ele sem usar\r\npalavras difíceis.",
            "– Mulheres, é isso que eu preciso de ajuda. –\r\nVoltten afirmou cabisbaixo, direcionando o olhar para baixo em sinal de\r\nvergonha.",
            "– É isso? Sério? – Varis questionou, vagamente\r\nconfuso.",
            "– Os elfos atingem a idade adulta quando chegam\r\nem seus quarenta anos, eu só tenho vinte e nove, sou praticamente um\r\nadolescente que não sabe como lidar com isso.",
            "– Que? – Os dizeres do amigo confundem\r\nextremamente a cabeça do amigo. – Eu tenho trinta e dois e me considero um\r\nadulto. – Talvez algo questionável.",
            "– Você, Edward e Aquiles foram criado no meio de\r\nhumanos. – Voltten comentou ainda mais cabisbaixo. – As suas sociedades lhes\r\nmoldaram para serem adultos mais cedo.",
            "– Ok... – Varis lembrou da “incrível” sociedade\r\nque cresceu. – Você é um adolescente então... isso é estranho e complicado de\r\nengolir. ",
            "– Eu fui criado num monastério de raças\r\nhíbridas, quis sair para explorar o mundo, eu viajei por dois meses, eu perdi\r\ncompletamente meu dinheiro, quando encontrei a vila em Kranbar eu só quis\r\ntentar ser um artista de rua com meus feitiços... – Varis já previu o final da\r\nhistória ao lembrar dele na prisão local.",
            "– Certo, certo, vamos por partes. – Disse o\r\nladino calmamente. – Já até imagino onde Sansa entra nisso, mas não esperava\r\nque você tivesse esse lado envergonhado.",
            "– Você não esperava? – Voltten retrucou. – Eu\r\nnão esperava que eu tivesse isso. Eu passei a minha vida em bibliotecas lendo\r\nsozinho. No início ler com ela foi normal, mas agora eu não consigo manter a\r\ncalma sem desviar meus pensamentos...",
            "Voltten quase ficou em posição fetal na cadeira\r\nque estava. O mesmo começou a respirar forte e de forma desregulada.",
            "– Você está exagerando um pouco... – Varis falou\r\naproximando a mão do ombro do amigo.",
            "Rapidamente Voltten direcionou sua visão\r\napavorada na direção do ladino que parou com cuidado.",
            "– Nossa, certo... – Varis se afastou vagamente\r\nde Voltten. – Vamos tentar aos poucos?",
            "– Hum? – Voltten mudou a face apavorada para uma\r\nque exalava esperança, tudo direcionado a Varis. – Você vai me ajudar?",
            "– Ajudar? É mais passar o que você vai ter que\r\nfazer. – Varis afirmou pensativo e confuso.",
            "– Já é algo. – Voltten pegou a mão direita do\r\namigo e o cumprimenta. – Obrigado.",
            "– Não precisa agradecer. – Varis recolheu\r\nrapidamente a mão estranhando a ação do amigo.",
            "– O que eu devo fazer? – Perguntou voltem\r\ncalmamente.",
            "– Primeiramente você tem que se controlar e não\r\npegar a mão das pessoas do nada. – Varis ironizou, enquanto recolheu a mão. –\r\nTente conversar com ela, busque seus gostos em comum, se aproxime aos poucos, o\r\nde sempre eu acho.",
            "– Tipo o que eu vejo em romances?",
            "– Eu não sei o que tem em romances, mas pega o\r\nque ter de positivo e faz isso com o mínimo de bom senso. Eu não sou o melhor\r\npra falar disso.",
            "– O que você fez com que a Sagita gostasse de\r\nvocê?",
            "– Hum? – O ladino se inquietou por um momento. –\r\nIsso é outra história.",
            "A porta da biblioteca se abriu, dando aos dois\r\nelfos a imagem de Sansa que estava a vagar pelo local.",
            "– Vai que é sua. – Varis afirmou dando tapas nas\r\ncostas de Voltten e correndo para a porta de saída sem nem mesmo trocar olhares\r\ncom a maga. ",
            "– Hum? – A maga desviou o foco do ladino para\r\nVoltten rapidamente. – Ei Voltten, eu acho que me recuperei totalmente do\r\nfeitiço.",
            "– Ótimo... – O elfo afirmou se levantando com um\r\nsorriso sem graça.",
            "– Vamos tentar mais do que aqueles livros de\r\nlógica diziam?",
            "– Claro... – Voltten engoliu rapidamente a\r\nsaliva.  ",
            "“Gostos em comum, fazer os poucos, não pegar nas\r\nmãos” Ele repetiu para si mesmo em pensamentos rápidos.  ",
            " ",
            "\n",
            " "
      ]
}