{
      "Capítulo 03 - Julgamentos e recrutamentos": [
            "O corredor de pedra aos poucos começou a mudar. ",
            "O piso e as paredes, que antes eram feitos de\r\npedra talhada e lisa ou de pedregulhos, agora eram de madeira refinada, as\r\njanelas davam a visão para um pacífico rio, as paredes tinha como decoração pinturas e\r\ntapeçarias com várias tochas em diversos pontos. ",
            "Os quatro seguiram pelos corredores bem iluminados e\r\nrecheados de guardas até chegarem à sala do trono do rei. ",
            "Uma imensa escadaria branca era coberta por\r\num manto vermelho que terminava em um trono de madeira e ferro que parecia\r\ninquebrável. Nas paredes, diversas imagens de gatos que simbolizavam Tac Nyan\r\nestavam presentes em bandeiras, que se moviam devido ao vento fraco do que\r\nentrava de imensas janelas atrás do trono. ",
            "A figura gorda e bem vestida do rei se destacava\r\nem meio as pessoas que lá estavam. Um homem velho e com uma linda e bem-feita\r\nbarba marrom estava sentado no trono, as vestes que eram uma mistura de cota de\r\nmalha com vestes nobres o deixam com um aspecto militar e requintado, impondo respeito em diversos grupos sociais.",
            "Ao seu redor, diversos homens e mulheres, que se\r\nvestiam com roupas caras e bem-feitas o cercavam de forma intrigante.",
            "Mas, em meio a tantas figuras parecidas, uma se\r\ndestacava. Uma jovem na faixa dos vinte anos, cabelo preto e roupas curtas,\r\ncoberta por uma longa capa. Ela segurava um cajado de madeira – enfeitado com\r\nfaixas e uma pedra vermelha desconhecida em sua ponta – que media quase a sua\r\naltura.",
            "Parysas conduziu os três para o centro da corte e os colocou na frente do rei, e se retirou, juntando-se com a jovem. A figura dos elfos\r\nparecia tão fraca perante a presença do rei, o silêncio imperava e todos\r\nesperavam a palavra do senhor que apenas olhava para eles. ",
            "Voltten em meio à situação começou a se\r\nquestionar sobre o que estava acontecendo e, ao perceber que estava sendo\r\njulgado por um rei em uma cidade sem importância como aquela, ele se perguntou\r\n“Por que o rei está aqui? Ele deveria estar na capital desse país”. ",
            "O elfo loiro deu um passo à frente, chamando a atenção de todos.",
            "— Com licença, eu queria fazer uma pergunta. — Gritou\r\nVoltten, de forma envergonhada, tomando a atenção de todos. — Estamos em um\r\nforte no interior de Civitas, supostamente sem importância alguma, então poderia\r\nme dizer o que o rei do país estaria fazendo aqui?",
            "Todos ouviram as palavras do mago e começam a\r\nconversar entre si. ",
            "Os murmúrios quebraram o silêncio e dominaram a\r\ncorte. Parysas apenas sorriu como se quisesse\r\nque o questionamento acontecesse.",
            "O rei levantou suas mãos e as encostou\r\nbrevemente, batendo suas palmas que ecoaram pela sala. ",
            "Neste instante, a atenção de todos foi roubada\r\npelo ato e em poucos segundos a corte estava vazia, ficando apenas o rei,\r\nParysas, a jovem vestida com o pano vermelho e os três elfos que se perguntavam\r\no que estava acontecendo.",
            "O rei levantou de seu trono e caminhou\r\nlentamente até os três, que, assustados no calor do momento, permaneceram sem\r\nreação, ao se aproximar, o rei abriu lentamente a boca, sugando\r\num pouco de ar para dentro de seus pulmões. ",
            "Quebrando completamente o clima tenso, o homem\r\nbarbudo fechou a mão e a posicionou frente a sua boca e teve uma leve crise de\r\ntosse.",
            "— Eu realmente esperava algo legal. – Criticou\r\nVaris, quebrando o gelo. ",
            "— Desculpe-me, estou velho. — Respondeu o rei\r\nresmungando vagamente. ",
            "— Senhor Argel, algum problema? — Perguntou a\r\ngarota, caminhando na direção do rei com preocupação.",
            "— Não, Sansa, está tudo bem. — Argel deixou\r\nsua mão escorregar à sua cintura e recuperou a postura. — Vocês três foram\r\nsentenciados à prisão, alguns a poucos meses, alguns eternamente...",
            "— Só tem três pessoas aqui, você pode citar\r\nnomes. — Retrucou Varis na tentativa de fazer uma piada, que foi ignorada completamente\r\npelo rei. ",
            "— Mas suas habilidades me interessam, como ato\r\nde misericórdia, lhes darei uma oportunidade. Vocês podem voltar a suas celas\r\ncomo prisioneiros, ou podem se unir ao nosso exército como “soldados especiais”.",
            "— Soldados especiais? — Questionou Edward.",
            "— Suas habilidades são superiores à de soldados\r\nnormais. — Respondeu Parysas em uma explicação mais direta. — Um paladino em\r\ntreinamento com relatos de leve uso de magia vindo de você, Edward, pode ter um\r\npotencial. Se treinarmos sua fé de forma militar seria de grande ajuda.",
            "— Voltten... — Continuou a jovem com roupas de\r\nmago nomeada de Sansa. — Magos nos dias de hoje não são encontrados em todo\r\nlugar, se seguir moldes filosóficos e literários como é da sua área, podemos\r\nexpandir os leques de opções.",
            "— Minha área?",
            "— E... Varis — Finalizou o rei, direcionando um\r\nolhar rigoroso para o elfo negro querendo intimidá-lo. — Sabemos sobre seu\r\npassado, você é um nível ladino além do que os ladrões e assassinos normais são,\r\nvocê seria uma carta na manga a mais que possuiríamos, não concorda, Edgar?",
            "Varis em uma ação involuntária sacou sua espada\r\npara responder a ameaça direta do rei, tal ação foi lida rapidamente por Parysas e Sansa, que instantaneamente, se puseram na frente de Argel.",
            "Aproximando-se de Varis, Parysas o ameaçou cortar a garganta com sua espada, enquanto Sansa invocava um feitiço\r\nirreconhecível para o ladino.",
            "— Então aceitam? — perguntou Argel, se\r\naproximando vagamente de Varis, que recolheu e a espada lentamente.",
            "— Sim, aceitamos — rapidamente Edward e Voltten responderam, ambos pasmos com a situação.",
            "Varis deu um sorriso, jogando levemente o corpo\r\npara trás, desfazendo o olhar raivoso e tomando uma postura mais informal, assim\r\ncomo Parysas e Sansa, que recolheram as armas rapidamente.",
            "— É bom que você consiga diminuir minha pena. — Respondeu o elfo calmamente. — Devo ter umas dez prisões perpétuas só nas leis\r\ndesse país.",
            "— Pode ter certeza que eu diminuirei. — Falou o\r\nrei, virando de costas e retornando ao seu trono. — Por hoje descansem, Parysas\r\ne Sansa vão levá-los para os seus novos aposentos. Amanhã seu treino irá começar, é\r\nbom que estejam prontos.",
            "— Vamos? — Perguntou Parysas, conduzindo-os pela\r\nsaída da corte.",
            "Os cinco que faziam companhia ao rei saíram e o\r\ndeixaram sozinho, sentado em seu trono, Argel olhou ao redor calmamente\r\nprestando atenção em cada detalhe.",
            "— Eu sei que está aqui Cérbero. — Falou o rei\r\npara a sala que supostamente estava vazia.",
            "— É, eu percebi. — Em meio as cortinas vermelhas, um vulto quase sem cor aparente saltou, se revelando ser um homem coberto por um manto\r\nvermelho escuro que caia ao chão, deixando somente seu rosto se seu sorriso visíveis. ",
            "Com um cabelo desarrumado, uma barba por fazer ao redor de sua boca e com uma breve espreguiçada, o homem se virou para rei com um sorriso extremamente bizarro. ",
            "— Acha que eles me perceberam?",
            "— Não, mas Sansa e Parysas talvez. — Respondeu o\r\nrei, nada impressionado com tal camuflagem.",
            "— Também acho. Muitos nem conseguiram me ver, mesmo que a\r\nalguns centímetros, mas eu gostei deles. – Rapidamente ele mesmo se interrompe.\r\n– Digo, o paladino tem vagamente meu respeito, passar um mês estudando o ladino\r\ntambém me fez desenvolver algo sobre, quanto ao mago... eu diria que pelo menos\r\nele não olha para as coisas de forma superficial.",
            "— Era só isso que você tinha a dizer?  — Perguntou o rei, que não conseguia esconder\r\nseu incomodo com a presença de Cérbero.",
            "— Não, não era. Os demônios de hoje de manhã já\r\nestão mortos.",
            "— O que eram?",
            "— Carniçais, nível três, fracos que davam até\r\ndó. – Ele afirmou de forma irônica.",
            "— Precisaríamos de cinco guardas para acabar com\r\numa dúzia deles, não?",
            "— E eu precisei de três horas para dizimar...\r\ncinco centenas? Sabe, às vezes fico cansado de só ser enviado para tarefas\r\nfáceis, sou apenas uma piada que existe, só para suprir a suas necessidades de\r\nproteção?",
            "O rei se impressionou levemente e sentiu uma\r\nleve intimidação, mas tal sentimento se esvaiu ao lembrar com quem estava\r\nfalando.",
            "— Então pretende fazer o quê? Sair do reino e de\r\nminha corte? — Perguntou Argel, em tom irônico.",
            "— Eu bem queria. — Cérbero colocou os\r\nbraços atrás da cabeça e bocejou alto, apenas para irritar o rei.  — Mas não tenho muito que fazer. Se eu ficar\r\naqui, pelo menos vou ser obrigado a fazer uma coisa ou outra... E se sair...\r\nbem, ele não vai gostar tanto.",
            "— Você sabe que eu não quero nem imaginar o\r\nproblema que você arrumaria novamente para o reino. Por mim você nem estaria\r\naqui mais.",
            "— E vai fazer o quê? Me tirar? Você não\r\nconsegue, tanto a sua proteção quanto a disciplina vêm de minha parte. – Cérbero comentou em tom irônico e com leves gargalhadas em pausas especificas. – Você é\r\ntão patético que não me impressionaria se você me enviasse em uma missão “suicida”.",
            "— Engraçado você. — Respondeu o rei em tom de\r\nironia e incomodo. — Mesmo se eu fizesse isso, você morreria?",
            "— Provavelmente não. — Contrapôs Cérbero com um\r\nsorriso anormal em seu rosto. – Mas seria uma experiência boa.",
            "— Está dispensado, por hoje, mas fique atento se\r\nvir algum demônio ou algo estranho nos arredores do castelo.",
            "— Tá, tá. Eu me viro. — Respondeu o Cérbero com\r\num bocejo forçado para indicar cansaço e tédio.",
            "A porta de saída da corte dava passagem para um\r\ncorredor de madeira, que foi atravessado por Cérbero que andava de forma relaxada\r\ne com nenhuma postura. ",
            "Os guardas que o cruzavam faziam o mesmo\r\njuramento que faziam para Parysas, mas ao contrário do respeito e confiança, eles\r\napenas expressavam medo e pavor pela figura coberta de manto.",
            "“Estamos em período da lua de sangue.” Pensou\r\nCérbero calmamente. “Provavelmente haverá mais Carniçais matando galinhas\r\namanhã. Que saco!”",
            "Ao cruzar um corredor que voltava à parte feita\r\nde pedra e rochas, Cérbero acabou se esbarrando com Sansa e Parysas, que o\r\ncumprimentam com um abraço que não tinha sido previsto por ele.",
            "— Não, abraços não! — Reclamou Cérbero em tom\r\nlevemente cômico.",
            "Os dois pararam de abraçá-lo, os soldados em volta\r\nviram a cena de afeto entre os três e quase riram da figura imponente de Cérbero,\r\ndemonstrando um resquício de humanidade.",
            "— Parem de olhar! — Cérbero gritou aos guardas, que após a ordem, voltaram à postura séria e seguem caminho.",
            "— Não sabia que tinha voltado, Sr. Cérbero. – Falou Sansa.",
            "— Saí da sala do trono pouco tempo atrás, apenas\r\ntive uma conversa rápida com o chato do Argel...",
            "— Não o insulte, ele ainda é seu superior. — Interrompeu\r\nParysas, vagamente incomodado.",
            "— Parysas o que foi que eu havia lhe falado?",
            "— Ser um\r\npaladino não é motivo para ser um chato. — Respondeu Parysas em tom de\r\ncansaço.",
            "— Parysas é um chato mesmo. — Retrucou Sansa\r\ndebochando do irmão.",
            "— Cala a boca, você tem o quê? Cinco anos?\r\n— Retrucou Parysas, levemente irritado.",
            "— Ela tem razão! — Concordou Cérbero – Você é um\r\nchato, Parysas.",
            "— Calem a boca! Senhor Cérbero, o senhor devia ser o mais maduro aqui, olhe para sua\r\nidade.",
            "— Minha idade? — Perguntou Cérbero, passando a\r\nmão direita em sua barba, tentando ser pensativo, mas não escondendo o sorriso\r\nbranco de seus dentes.",
            "— Quantos anos o senhor tem? — Perguntou Sansa,\r\njá prevendo a resposta.",
            "— Sansa, entenda, quando você for mais velha,\r\nvai sentir a vergonha que é falar de sua idade.",
            "— Você nos criou e nos treinou, além disso, o\r\nsenhor é o melhor caçador do reino. — Retrucou Parysas em um tom amistoso. —\r\nNunca teríamos vergonha do senhor.",
            "— Obrigado pelas palavras bonitas e rótulos e os\r\ntanto faz, mas digamos que eu estou mais para os quarenta do que para os\r\ntrinta.",
            "— O senhor é um mentiroso! — Reclamou Sansa —\r\nQuando meu irmão nasceu, o senhor já era velho.",
            "— Sansa, não me chame disso.",
            "— Mentiroso? — Perguntou Parysas.",
            "— Velho. — respondeu Cérbero, cabisbaixo.",
            "Os dois riram dos dizeres do caçador, enquanto ele\r\nrecuperou o bom humor em questão de segundos.",
            "— A propósito, três novos “recrutas” começarão o\r\ntreinamento amanhã. — Disse Parysas após acabar de rir. — Eles estão no velho\r\nquarto que ficavam os soldados em treinamento.",
            "— Sim, o Argel já me falou sobre eles essa\r\nmanhã, pelo visto vão ser vocês que vão treiná-los.",
            "— Alguma dica? — Perguntou Sansa.",
            "— Tenta não matar eles no primeiro dia, isso é o\r\nessencial.",
            "— Você tentou nos matar quando estava nos\r\ntreinando? — Questionou Parysas, assustado.",
            "— Não, mas acho que se tentasse, vocês aprenderiam\r\na não me chamar de velho.",
            "\n",
            "Os risos dos dois irmãos vieram\r\nà tona novamente, Cérbero apenas sorriu de uma forma que lhe causava uma leve\r\ndor, se virando e com o balançar de sua mão direita, ele se despediu dos dois."
      ]
}