{
      "Capítulo 35 - O Gigante e o Lanceiro": [
            "A noite se esvaiu rapidamente e deu a deixa para\r\nque o brilho e o calor do sol mostrassem as grandes batalhas travadas dentro do\r\ncoliseu de Suma. ",
            "As pessoas, maravilhadas enquanto tomavam lados perante os cruéis e\r\nbrutais confrontos que tinham como palco o centro da construção. Em geral, todos\r\nriam em meio a desgraça alheia. ",
            "Em um camarote elevado cheio de belas damas, guarda-costas e pessoas da\r\nalta classe se encontravam acompanhando o imperador Kaf. ",
            "Destacado, o poderoso monarca, que comandava o país, tinha os cabelos\r\nloiros e curtos, a pele era queimada, algo que um dia já podia ser chamado de\r\nbranco e suas roupas de nobre realçava mais sua posição política. Suas mãos\r\nestavam enfaixadas, mas completamente saudáveis, em uma delas um cálice dourado\r\nincrustado de joias e com o vinho mais caro da cidade. ",
            " Em meio aos cruéis massacres que\r\nse realizavam no local, Edward, Aquiles, Varis e James apenas observavam de uma\r\ncela que os separavam da batalha que estava sendo travada naquele momento. ",
            "A cruel luta entre três homens e um escorpião gigante assustou a todos,\r\nmas chamou a atenção dos elfos negros por causa de um detalhe peculiar, os que\r\nestavam lutando eram os conhecidos de ontem.",
            "– Não são os bandidos de ontem? – Questionou Varis, se aproximando da\r\ngrade de segurança.",
            "– Ao que aparenta. – Edward respondeu pensativo.",
            "– Pelo menos a punição funciona nesse país. – Varis comentou, voltando\r\npara seu grupo.",
            "Mesmo estando armados com afiadas espadas, os três bandidos não\r\nconseguiam superar o poder da besta que, com suas garras afiadas, os partia ao\r\nmeio. Separando seus torsos de suas cinturas.",
            "O terceiro bandido observa a morte de seus companheiros horrorizado,\r\nficando com mais medo ao vê-los agonizar no chão e formarem uma imensa poça de\r\nsangue.",
            "Quando pensou em fugir, já era tarde demais. O ferrão do escorpião\r\ngigante o perfurou o peito, lhe atingindo uma veia próxima ao coração. ",
            "O veneno da criatura logo se espalhou por todo o corpo do bandido como\r\num ácido que o fez cair morto para trás, deixando visível um rombo em seu peito\r\nque forma uma poça apenas em seu centro.",
            "O ato de crueldade natural foi visto com extrema dor pelo paladino, que\r\nviu naquele escorpião gigante uma criatura que já passou por diversas torturas\r\ne foi atiçada pelos seus cuidadores para ser uma máquina de matar.",
            "O delírio da plateia ao ver tal ato de crueldade camuflou os berros de\r\ndor soltados pelos feridos e, consequentemente, atrapalharam o julgamento do\r\npaladino.",
            "— Incrível como tais atos de crueldade alegram a população. — Falou\r\nJames, levemente intrigado.",
            "— Eu acho interessante o fato deles criarem um método de punição que\r\nalegra o povo. — Acrescentou Varis, deixando James de cara com o argumento.",
            "– Nisso ele tem razão. – Complementou Aquiles, rindo de relance. ",
            "A grossa porta de pedra que havia na ala de espera foi aberta por um\r\nguarda com armaduras típicas da região, abrangendo em suas mãos uma lança de\r\nquase dois metros e uma cimitarra guardada em uma bainha na cintura.",
            "— Ótimo, nossas armas! — Exclamou o ladino abandonando a visão das batalhas\r\ne se pondo a prestar atenção no guarda.",
            "O homem jogou um saco de couro no chão com desprezo, dele foi tirado\r\nquatro cimitarras. ",
            "Varis rapidamente pegou uma sem pensar duas vezes, apesar de não gostar\r\ndaquele tipo de arma.",
            "— Espera, não posso sobreviver apenas com uma arma corpo-a-corpo básica!\r\n— Reclamou Aquiles, após pegar uma cimitarra. — Preciso de minha lança de\r\ncavalaria.",
            "— Negado! — Respondeu o soldado com desprezo, olhando friamente para os\r\nquatro de forma quase sádica.",
            "— E eu? Posso pelo menos ter um arco? — Perguntou James incomodado. —\r\nNão me dou muito bem com armas brancas.",
            "— Isso podemos considerar. — Respondeu da ala.",
            "— Então temos quatro cimitarras, talvez um arco e confiscaram nossa\r\narmadura... — Listou Varis, sem nenhuma esperança. – É, nós vamos morrer.",
            "— Não sejamos tão negativos, tenho fé que sobreviveremos. — Afirmou\r\nEdward, tentando ajudar a moral do amigo.",
            "O guarda retornou para a cela empunhando um arco enferrujado em sua mão.",
            "— Aqui está! — ele falou enquanto o jogava o arco para James.",
            "— Obrigado. — Respondeu James pegando o arco enferrujado já estranhando\r\nsuas condições precárias. — Mas onde estão as flechas?",
            "— Negado!",
            "— Você quer que eu lute com um arco sem nenhuma flecha!? – Questionou\r\nele, depois de um tempo olhando de forma vazia para o arco, imediatamente se\r\nquestionando a utilidade daquilo. – Maldição...",
            "— Melhor se prepararem, a luta de vocês já vai começar. – O mesmo se pôs\r\na fechar a porta sem responder à pergunta feita por James, que ficou de cara\r\nsem nenhuma reação.",
            "— Aquiles, pode pegar a quarta cimitarra. — Disse Edward, também\r\nirritado com a falta de resposta do guarda. — Não tem utilidade nem para mim e\r\nnem para Varis, para James muito menos.",
            "— Obrigado. — Agradeceu ele,  já a\r\npegando e se acostumando a mexer os braços com duas armas leves. — Mas não acho\r\nque vai servir de muita coisa. Eu uso Davi Golias a tanto tempo que é estranho\r\nlutar com outra combinação de armas, principalmente uma tão leve, fora que a\r\nDente de Dragão vai ficar solitária.",
            "-- Hum? – Edward e James murmuraram.",
            "A grade que separava eles do centro do coliseu se abriu, deixando-os\r\nlivres para explorar o centro da construção. Quando puseram os pés para fora de\r\nsua zona segura, eles escutam uma voz de alguém gritando, um apresentador carismático\r\ne bem-humorado a se destacar. ",
            "— Povo de Harenae, esses homens atacaram e difamaram a guarda de vossa\r\nmajestade, o Imperador Kaf!",
            "O grupo receoso, seguiu o paladino que caminhava de peito erguido e sem\r\nmedo. Era correto afirmar que parte da coragem e crença do paladino exalava\r\npara seus companheiros que a absorveram por algo semelhante a osmose. ",
            "-- Eu tenho um mau pressentimento sobre isso. – Varis afirmou de forma\r\nreceosa, mesmo que o paladino ajudasse a instabilizar seu nervosismo.",
            "Gritos de vaia da plateia começam a ser emanados acompanhado de jogares\r\nde pedras, percorrendo toda a estrutura do coliseu, mas não atingindo nenhum\r\ndos quatro.",
            "— Eles merecem o maior castigo! Não merecem?! – O homem parou de gritar\r\ne a plateia o respondeu com o mesmo tom de voz em uma onda de positividade. –\r\nLibertem os destruidores do deserto!",
            "Uma gigantesca grade se abriu e dela saíram monstros que causaram o medo\r\nnos quatro e diversos gritos de apoio da plateia.",
            "O maior deles era literalmente um gigante. Possuía em torno de três\r\nmetros e meio de altura. Ele era gordo como um mamute, sua pele era\r\ncompletamente coberta por uma armadura dourada, possuindo apenas três buracos\r\nno elmo para visão e respiração.",
            "O mesmo também carregava em suas gigantescas mãos, um porrete de metal\r\nque, assim como o mesmo, era desproporcional ao tamanho humano e banhado a\r\nouro.",
            "O outro",
            "\r\ndesafiante saiu de suas sombras de forma esguia e misteriosa. Ele era menos\r\nbizarro e amedrontador que seu companheiro, mas não deixava de ser peculiar. ",
            "Um ser humanoide de um pouco mais de dois metros, ostentando uma\r\narmadura semelhante ao do gigante que o cobria por completo, porém a dele era\r\nmais ameaçadora e pontuda. Ela deixava pequenas frestas em seu elmo para a\r\nvisão e nas juntas para movimento. ",
            "Em suas mãos, uma enorme lança com o cabo dourado e uma lâmina prateada\r\nbem afiada o destacavam. Aquele exemplar de arma era de fato bonito e bem\r\nfeito, mil vezes mais bem projetado perante o porrete do gigante.",
            "— Nós vamos ter que derrotar isso? — Gritou Varis assustado, apontando\r\npara seus inimigos, principalmente com o gigante.",
            "— Tac Nyan está conosco, certo? — Questionou James, apreensivo.",
            " -- Ele sempre está, consigo\r\nsentir isso. – Edward afirmou, tomando coragem para a luta.",
            "Após o sinal dado pelas cornetas, a luta começou. ",
            "Os dois oponentes já se preparavam para o combate enquanto os quatro nem\r\num planejamento tinham. O gigantesco monstro se pôs a correr em direção ao\r\ngrupo que, com medo, fugiu para os lados em uma evasiva. (...)",
            "Varis e Edward foram para a direita da criatura e James e Aquiles\r\nseguiram na direção contrária, ambos desviam da investida e se afastam,\r\ntornando daquela batalha uns dois versos um para os inimigos.",
            "— Que poha é aquela!? – Pergunta Varis gritou desesperado. – Qual o\r\nplano, Edward?! ",
            "-- Aquiles, qual o plano?! – James questionou de imediato ao ver o\r\nassassino sem palavras ou reações.",
            "— A princípio, não morrer! — Respondeu o cavaleiro ao tão assustado\r\nquanto.",
            "O lanceiro se pôs a completar a tentativa de ataque feita pelo parceiro.\r\n",
            "O lanceiro saltou na direção de Aquiles, tentando executar uma estocada\r\nem sua queda, mas o elfo antecedeu o ataque e o bloqueou com as cimitarras.",
            "Do outro lado, o gigante parou de correr quando se chocou com a parede,\r\na quebrando levemente. Em seguida ele dirigiu sua atenção a Edward e Varis que\r\nrapidamente perceberam as intenções do inimigo.",
            "— Alguma ideia Edward? — Perguntou o ladino, mordendo seu lábio enquanto\r\ntentava elaborar um plano.",
            "— Não, temos que arranjar alguma forma de tirarmos a armadura dessa\r\ncriatura, só assim teremos alguma chance de causar algum dano verdadeiro. —\r\nRespondeu o paladino, tentando pensar em algo para atacar. – Mesmo assim não\r\nimagino uma forma muito efetiva de feri-lo.",
            "— Algo como desprender ou cortar uma corda?",
            "— Talvez, mas não vi nenhuma brecha ou parte não coberta, então tudo no\r\ncorpo dele deve estar protegido. – O paladino afirmou de forma receosa.",
            "— Então temos que, ou perfurar a armadura ou derretê-la. – Concluiu\r\nVaris rapidamente. – É a única coisa que eu penso que pode ser feita.",
            "— Derreter?! – Edward teve um rápido choque de memória e relembrou os\r\nensinamentos de Parysas. — É isso! A Arder\r\nde Seus Pecados!",
            "— O que? – questiona o ladino, confuso. – A magia de fogo na arma?",
            "— Preciso fazer uma oração e vou precisar de trinta segundos no mínimo.\r\n– Edward afirmou passando lentamente seu indicador esquerdo em seu anelar\r\ndireito, sentindo a conexão mágica de seu anel. – Acha que consegue distrair\r\nele por esse tempo?",
            "— Vai orar numa hora dessas!? ",
            "Edward virou seriamente para o companheiro, exalando esperanças de uma\r\nvitória.",
            "— Você consegue ou não? – ele perguntou novamente de forma mais direta e\r\ncerta.",
            "— Maldição... – Murmurou Varis, após olhar por alguns segundos nas íris\r\nvermelhas do companheiro de espécie. – Certo, deixe comigo!",
            "— Então o distraia!",
            "– Falar é fácil!",
            "Os dois elfos correram, cada um para uma direção distinta, deixando o\r\ninimigo confuso sobre quem atacar. ",
            "Edward parou de andar depois de percorrer uma distância curta de onde\r\nestava, se ajoelhando no piso de pedra com areia do coliseu, se pondo a rezar\r\nlogo em seguida. ",
            "Tal pausa foi o suficiente para tomar a atenção do gigante, que o viu\r\ncomo alvo fácil e começou a andar em sua direção.",
            "Varis, sem muito o que fazer, aproveitou o roubo de foco feito pelo\r\namigo e se pôs a analisar melhor as partes da armadura do inimigo que, devido a\r\nperda significante de energia feita em sua primeira investida, agora caminhavam\r\nmais lentamente de forma desleixada. ",
            "Porém, o ladino sabia que o “lentamente” não tomaria os trinta segundos\r\nnecessários, estava longe disso. A única coisa que pensou era em histórias e\r\ncontos antigos sobre gigantes, pois nunca havia visto um com seus próprios\r\nolhos. ",
            "Seus pensamentos eram, em sua maioria, falhos e imprecisos, mas algo\r\ndeveria ser feito. Foi então que a primeira coisa que o ladino supôs veio à\r\ntona, uma das principais necessidades em um combate: a visão.",
            "Mesmo com a enorme armadura dourada o cobrindo, o gigante ainda possuía\r\num elmo com buracos para que seu olho pudesse enxergar os acontecimentos a sua\r\nvolta. ",
            "Com seus astutos e precisos olhos de ladino, o elfo negro analisou todos\r\nos pontos de apoio da armadura dourada da criatura, anotando mentalmente todas\r\nas possibilidades de escalada que se davam pelo final dos segmentos das placas\r\nque constituíam a proteção do gigante.",
            "Após traçar a rota de subida, que tinha como início o pé direito e como\r\nfim o ombro esquerdo, Varis se pôs a correr na direção do enorme ser que ainda\r\nestava andando rumo a Edward. ",
            "Porém, a figura cinza de Varis também havia entrado na linha de visão do\r\ngigante que parou sua caminhada erguendo seu enorme porrete e, em seguida, o\r\ndesceu, golpeando assim, o chão em tentativa de acertar o ladino. ",
            "O mesmo percebeu a sombra do porrete o cobrindo segundos antes do ataque\r\nser completado, ao olhar para o céu e se surpreender com a arma metálica que\r\nestava a poucos metros de lhe acertar. ",
            "Como reação e forma de escapar do golpe, Varis reuniu suas forças e as\r\ngastou em um salto feito no meio da corrida, se jogando para o lado e evitando\r\no ataque que acertou em cheio o chão do coliseu, levantando areia e criando uma\r\nenorme cratera junto.",
            "Após cair devido ao salto, Varis teve uma segunda ideia, uma mais rápida\r\ne que talvez seria mais eficiente, subir pelo porrete.",
            "O tempo de análise era quase inexistente, apesar do mesmo conseguir\r\nanalisar o porrete para subir por ele. De um lado a armadura era mais segura,\r\ndo outro, o porrete era mais prático, mas no fim o tempo se esgotou.",
            "Se levantando em segundos o ladino começou a correr para a arma do\r\ninimigo, se agarrando em um ponto de apoio fácil e básico, fruto da má\r\narquitetura da arma.",
            "“Com isso se passaram dez\r\nsegundos” ... pensou Varis, enquanto sentia o porrete ser erguido pelo gigante.",
            "\n",
            "– Espero que isso realmente\r\nvalha a pena, Edward!"
      ]
}