{
      "Capítulo 36 - O Equilíbrio em um Porrete": [
            "Nota do autor ",
            "Isso é apenas uma mensagem do autor, pode ignorar se\r\npreferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só\r\num ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não\r\né obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as\r\nvisualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de\r\nque eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem\r\ncomenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do\r\ndiscord. Acho que isso é só um convite pra trocar ideias nos\r\ncomentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya.",
            ". ",
            "Aquiles estava receoso perante a situação atual.\r\n",
            "A lança do inimigo o deixou a alguns centímetros da lâmina de suas\r\ncimitarras",
            "Bloqueando o ataque do inimigo, ele estava numa linha tênue de\r\nsegurança. Porém, o lanceiro não cedia a força exercida pelo elfo, que com\r\nparte de seu poder físico, empurrava a arma com o intuito de abrir uma brecha\r\nentre seu golpe. ",
            "Os dois continuavam a forçar suas lâminas, para que o adversário cedesse\r\nao cansaço e sua defesa abrisse por alguns instantes. ",
            " Ambos não demonstravam alteração,\r\nse não fosse pelo leve deslizar das lâminas em certos momentos, daria para se\r\ndizer que eles estavam parados, ambos a se encarar. Aquiles fixou sua visão na\r\nviseira do elmo do inimigo com um olhar ameaçador, o mesmo não parecia\r\ndemonstrar medo ou cansaço e continuou firme e forte.",
            "Aquele momento refletia na alma do cavaleiro que lembrara rapidamente\r\ndaquela situação, tendo um leve déjà vu.",
            "Sua força sendo o fator principal da situação. Seu oponente exercendo\r\numa força igualmente forte. O inimigo sendo alguém humanoide, mas não humano. A\r\nsemelhanças que aquela situação com o final do braço de ferro que ocorrera em\r\nCartan, instigaram o elfo.",
            "Porém, mesmo somando todas as vontades de ter sua redenção daquele\r\nevento, a cicatriz de seu peito o impediu de tomar atitudes arriscadas.",
            "O cavaleiro estava numa mistura de sentimentos, enquanto mantinha sua\r\npostura e força exercida perante a lança.",
            "“O primeiro a ceder perde” Concluiu James que apenas observava a luta a\r\npoucos metros, intrigado com o que fazer para ajudar, pois não teria\r\nefetividade alguma sem flechas.",
            "Mesmo se ele pegasse numa ponta do arco e batesse com a outra, não teria\r\nefetividade. ",
            "O mesmo nem ao menos sabia como manusear uma arma corpo-a-corpo normal,\r\nmuito menos uma improvisada como um arco sem flechas.",
            "Mas eis então, que uma pequena interferência aconteceu. ",
            "O balançar momentâneo do chão e o estrondo gerado pelo ataque\r\nmalsucedido do gigante, causou uma leve distração no foco do lanceiro, que\r\ndesviou momentaneamente seu olhar para o lado.",
            "Vendo o porrete de seu parceiro surgir em meio a poeira levantada, o\r\nlanceiro abriu uma brecha de ataque por poucos segundos. ",
            "Isso entregou a deixa para que Aquiles aplicasse a força que estava\r\nsegurando por nervosismo, largando uma das armas e segurando agora apenas uma\r\ndas cimitarras, ele a segurou firmemente com as duas mãos para maior\r\nefetividade.",
            "Após a força ser aplicada, o inimigo acabou por ter a arma jogada para\r\nlonge devido ao ataque do cavaleiro.",
            "Com a defesa supostamente quebrada, Aquiles se pôs a correr de encontro\r\nao lanceiro que, segundos após sentir a alteração em seu golpe, volta a visão\r\npara o elfo ruivo, que já estava a poucos centímetros de atacá-lo. ",
            "O cabo da lança foi puxado com força para o lado, com a intenção de\r\ngolpear a panturrilha de Aquiles e derrubá-lo. Porém, o alterar do braço que\r\nestava a executar o movimento foi lido e interpretado pelo cavaleiro, que\r\nrapidamente mergulhou seu corpo para frente, desviando do cabo da lança.",
            " Em seguida, com movimentos\r\nrápidos e precisos, Aquiles tentou fincar a cimitarra na fresta entre as luvas\r\ndouradas que protegiam o antebraço e o restante da armadura, que ia dos bíceps\r\ne os ombros até a cintura.",
            "O movimento foi feito de forma cirúrgica pelo cavaleiro, que agradeceu\r\nmentalmente cada derrota que lhe ensinou o caminho até aquele momento.",
            "Conseguindo atingir o pequeno espaço desprovido de proteção com sua\r\nlâmina, o cavaleiro retirou sua arma e fugiu logo após efetuar o golpe,\r\ndesviando da lança que quase o acertou em meio a fuga.",
            "Como perda, apenas a camisa de pano de prisioneiro do cavaleiro foi\r\nrasgada, junto dela, um mísero arranhão que deixou uma pequena marca.",
            "De fato, o cavaleiro ganhou no primeiro golpe perante aquele lanceiro\r\narmadurado com vestes douradas, algo de se orgulhar visto sua condição\r\nprecária.",
            "O sangue pintou o final da lâmina da cimitarra de Aquiles e o vermelho\r\npingava no chão, se juntando com a areia. O braço ferido do inimigo foi\r\nbalançado pelo mesmo, como forma de confirmar que ainda tinha o controle sobre\r\no mesmo.",
            "No final de tudo, Aquiles tinha apenas arranhado a pele e perfurado\r\nlevemente a carne de seu adversário. Ficou difícil dizer quem ganhara a melhor,\r\nmas Aquiles não aparentava sinais de dor, diferente de seu adversário.",
            "Enquanto isso, o gigante estava confuso. ",
            "A perda do seu inimigo o fazia percorrer os seus olhos para todos os\r\nlados do coliseu em busca de Varis que sorrateiramente havia se infiltrado em\r\nsua arma.",
            "O ladino estava a metros do chão, tendo em sua mente o objetivo de\r\ndistrair o inimigo, coisa que estava conseguindo fazer com perfeição, pois o\r\nmesmo estava a olhar o seu redor, não se movimentando.",
            "Mesmo com o balançar enjoativo.",
            "“Menos dez”.  Disse Varis\r\nmentalmente. “É a reta final, não posso errar agora, vamos Varis, você\r\nconsegue”.",
            "O inimigo desistiu de seu objetivo primário, ignorando a procura por\r\nVaris que foi levado junto do gigante que ergueu seu porrete e correu em\r\ndireção a Edward. ",
            "O ladino quase caiu com o levantar da arma e foi obrigado a fazer mais\r\nforça para permanecer onde estava. Porém, a altura alcançada lhe deu a visão de\r\ntoda a área da batalha. ",
            "Aquiles e James estavam encarando o outro inimigos e Edward estava sendo\r\nrodeado por um brilho verde visivelmente superior ao nível comum. Naquele\r\nmomento Varis se espantou.",
            "Onde deveria estar Edward, estava uma gigantesca chama verde em\r\nformação, uma magia sagrada de enorme poder que era visível de longe.",
            "Varis acabou por ter uma recaída mental, ele olhou para o fogo, enquanto\r\no gigante ainda não avançava. Os confusos pensamentos do ladino, não\r\nprocessavam direito o mundo ao seu redor que se movia aos poucos, tudo\r\nmisturado com os gritos da plateia, que só embaralhava mais as coisas. ",
            "“Fogo! Isso queima!”. Varis começou a agonizar mentalmente quando chegou\r\npróximo a aura de Edward.",
            "Um arder interno tomou conta do ladino, mas dessa vez não foi só ele que\r\npercebeu. Ao perceber o andar do inimigo aumentando a frequência de seus passos\r\nele ficou apreensivo e voltou bruscamente ao mundo real. ",
            "O gigante, ameaçado ao sentir a aura de Edward focada em seu ser, correu\r\nem direção a Edward visando acabar com aquela manifestação divina gigantesca.",
            "Varis estava com um dilema em sua mente, ele não sabia como distrair o\r\ngigante por mais tempo, pelo menos não sem sacrificar algo por isso.",
            "A confusão atingiu o âmago do elfo negro que começou a tremer.",
            "Ao olhar para baixo e ver a distância gigante entre ele e o chão. Sua\r\nmente entrou em um ciclo moral se questionando se deveria ou não se sacrificar\r\nem prol de algo maior em estado geral ao invés de priorizar seu lado pessoal.",
            "O ladino engoliu lentamente a saliva, mordeu os lábios e pôs em sua\r\nmente que aquele ato oficialmente marcaria a sua redenção e entrada para o\r\nparaíso. Rapidamente ele respirou fundo e direcionou o olhar.",
            "— Ei, seu arrombado tamanho família! – Varis gritou, chamando\r\ncompletamente a atenção do gigante para si, atrasando a sua movimentação e dando\r\nmais tempo a Edward. – Você é cego por acaso?!",
            "A voz do ladino se destacou devido à proximidade. O gigante logo ouviu e\r\nficou procurando a origem da voz. Ao olhar para seu porrete, percebeu o ladino\r\nagarrado nele.",
            "— É bom esse plano funcionar, Edward. — Afirmou Varis em um tom de\r\nrisada depreciativa e melancólica, algo semelhante as risadas de Cérbero, já se\r\npreparando para sentir a dor que a dor que aquilo lhe causaria.",
            "Assim como previsto pelo ladino, o gigante começou a balançar seu\r\nporrete, exigindo cada vez mais do corpo de Varis, que já não aguentava tanta\r\npressão em se segurar no objeto em movimento. ",
            "Em um momento de fraqueza, o ladino cedeu ao balançar da arma e acabou\r\nse soltando do porrete, sendo golpeado pelo mesmo logo em seguida como uma raquete\r\na rebater uma bola. A arma lhe acerta o corpo todo e mesmo a porrada sendo\r\ndistribuída, não amenizou o dano.",
            "O impacto resultou no projetar do ladino, Varis sentiu a alta velocidade\r\nde seu corpo indo para trás, nem ao menos notando os ossos quebrados.",
            "Antes de se chocar com a parede e ter seu corpo afundado nos tijolos,\r\nVaris confirmou mentalmente o terminar dos trinta segundos exigidos pelo amigo.",
            "Ao virar seu rosto em alguns centímetros para o lado ele viu a explosão\r\nverde, vagamente semelhante as magias de Cérbero, mas ao contrário delas,\r\naquela magia era controlada e estável, nada semelhante as magias explosivas por\r\nnatureza do caçador. ",
            "O mais puro show de pirotecnia rodeava o paladino, que revelava aos\r\npoucos, seus braços envolvidos por chamas verdes ardentes. A explosão da aura\r\ndivina que ocorreu, amedrontou completamente o gigante.",
            "As labaredas, concentradas nas mãos e antebraços do paladino, estalaram\r\ne queimaram sua camisa, deixando seus músculos expostos. Mesmo não sendo tão\r\nforte quanto Glans, Aquiles ou até mesmo Varis, Edward era um soldado treinado\r\ne extremamente forte se comparado com pessoas normais.",
            "Andando na direção do Gigante, o paladino não conseguia discernir as\r\ncoisas ao seu redor, apenas identificou o inimigo dourado em meio aquele\r\ncenário caótico e de cores laranjas.",
            "James e Aquiles viram o vulto de seu amigo voando de encontro a parede\r\ndo coliseu, afundando a mesma logo em seguida. ",
            "Os dois ficam perplexos, não acreditando na suposta derrota de quem\r\npodia ser qualquer um dos dois elfos negros – pois o corpo havia passado por\r\neles a tamanha velocidade que seu rosto não poderia ser distinguido de um vulto\r\ncinza. ",
            "— Mas o que!? – exclamou o arqueiro, que teve seu foco retirado pelo\r\ncorpo do amigo.",
            "Varis se chocou com os tijolos laranjas da parede, tendo suas costelas\r\nquebradas e seu corpo afundado.",
            "A dor era algo que não podia ser descrito com palavras. ",
            "Seus ossos perfuraram seus órgãos internos, os fragmentos quebrados dos\r\nossos deram origem a uma pesada hemorragia. Sua consciência estava começando a\r\nsumir. ",
            "Após alguns segundos preso na cratera da parede, Varis caiu no chão,\r\ncriando uma enorme poça de sangue ao seu redor. A areia entrava em seus\r\nferimentos e seus ossos expostos alegravam as pessoas da plateia, causando enjoo\r\nem algumas despreparadas.",
            "O ladino – que apesar de tudo ainda estava vagamente consciente –\r\ndesejava aos montes pelo menos o perder da consciência para amenizar aquela\r\ndor. Olhando para o céu, Varis encarou o sol do meio dia que queimava suas\r\nretinas lentamente.",
            "Aquela era a morte do tal assassino.",
            "Uma criança doutrinada para se tornar aquilo.",
            "O assassino criado para ser um líder de assassinos.",
            "O Louco que queria apenas tomar suas decisões como os normais.",
            "O assassino que só queria não ser um assassino.",
            "Mal conseguindo assimilar um pensamento final ele conseguia direito.",
            "Sua mente estava vazia tão quanto nunca esteve, como se a aceitação da\r\ndor estivesse consumindo seus pensamentos aos poucos. Nem ao menos pôde xingar\r\nalguém como o planejado por ele em pensamentos aleatórios.",
            "Eis que no meio daquilo duas figuras completamente cobertas com panos\r\nsaltam da multidão das plateias do coliseu. Uma queda de cinco metros que\r\naparentemente não causou nenhum dano, o que trouxe imediatamente a dúvida a\r\nplateia.",
            "Uma possuía quase dois metros e carregava com sigo uma bolsa de couro. A\r\noutra possuía dois metros e trinta, músculos que quase não podiam ser tampados\r\npela roupa e um machado de duas mãos presas em suas costas.",
            "O foco de todos mudou mais uma vez.",
            "Ao mesmo tempo havia o gigante em direção ao paladino com os punhos\r\nflamejantes, a luta de Aquiles com o lanceiro, o ferimento de Varis e agora a\r\ninvasão de duas pessoas muito altas na arena.",
            "Varis não conseguiu discernir o mundo ao seu redor, mas direcionou seu\r\nolhar quando a sombra de um dos dois se aproximou de sua visão. Com\r\ndificuldades ele mudou seu foco e os observou com um pequeno resquício de\r\nesperança.",
            "Eles caminharam rapidamente até o ladino, ignorando os guardas gritando\r\ne correndo para as entradas das celas do coliseu. O elfo negro era seu\r\nprincipal foco, sem dúvidas. ",
            "Ao chegar perto de Varis, o ser encapuzado se ajoelhou ao seu lado e\r\ncomeçou a vasculhar sua bolsa, tirando dela um cantil com algum líquido\r\nestranho e diversas mordaças e tecidos. ",
            "O cantil foi colocado na boca de Varis que o bebeu, mesmo não sabendo\r\nsua origem.",
            "– Isso vai ter que servir. – A voz familiar afirmou.",
            "Os guardas saíram das portas das salas de espera que antecedem a área\r\naberta do coliseu.",
            "— Eu poder atacar? – Pergunta o ser maior, já tirando seu machado de\r\nsuas costas e direcionando seu foco para os guardas.",
            "O outro deixou alguns fios amarelos de seus longos cabelos escapar do\r\ncapuz, afirmando com um sorriso.",
            "— Sim, você pode.",
            "Ao ouvir a má conjugação do verbo “poder”, Varis percebeu que conhecia\r\naquele jeito rústico e primitivo de falar, mesmo com a voz distorcida devido a\r\nsuas condições, pois o ouvira com frequência, muita frequência. ",
            "Como última visão antes de seu desmaiar, o ladino viu emanar de magia\r\ndas mãos de Voltten, que o olhava de uma forma doce e esperançosa, como se\r\nestivesse a dizer ",
            "Tudo vai passar, só\r\ntenha calma",
            ".",
            "— Relaxe meu amigo, não é sua hora ainda.",
            "\n",
            "O ladino sorriu, dando pequenos risos irônicos que se perderam com\r\nalgumas tossidas. Logo após tomar tudo do cantil, Varis tendeu a perder a\r\nconsciência por completo, logo desmaiando, tudo isso enquanto mantinha um leve\r\nsorriso relaxado no rosto."
      ]
}