{
      "Capítulo 37 - A cura e a Aura": [
            "Nota do autor ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya.",
            ". ",
            "Oito da\r\nmanhã.",
            "Centro comercial de Suma. ",
            "Quatro horas antes da luta no coliseu.",
            "Voltten estava a vasculhar as mercadorias de uma loja da capital. ",
            "Um lugar especializado em plantas de cura e artigos religiosos, perfeita\r\npara achar as ervas necessárias para seus fins medicinais. ",
            "Passando seus dedos na variedade de ervas que estavam a ser cultivadas\r\nna loja que residia em uma entrada de casa, o mago encontrou as folhas que\r\ntanto procurava.",
            "Cultivadas com meios mágicos, as mesmas apresentavam uma qualidade que\r\njustificava seu preço. ",
            "Várias pétalas de rosas negras com pequenas manchas vermelhas foram\r\npegas pelo elfo. Ele não pensou duas vezes e pegou todas as que estavam na\r\ncaixa de madeira que a atendente mostrou. ",
            "Cem moedas de ouro. ",
            "O valor foi pago de bom grado por Voltten, que sacou o saco que havia\r\nsido entregue ao grupo como precaução para caso eles passassem necessidades no\r\nlocal.",
            "— Obrigado. – Disse o mago, guardando a pequena caixa recheada de\r\npétalas de rosas em seu bolso.",
            "— Ei senhor? – Perguntou a atendente. Uma mulher velha, quase em suas\r\núltimas décadas de vida.",
            "Voltten ficou levemente receoso com o que aquela mulher iria lhe\r\nquestionar, mas lentamente se virou para ela.",
            "— Sim, pois não? – Respondeu o elfo loiro parando sua caminhada para\r\nfora do estabelecimento.",
            "— Você não é desse país, certo?",
            "— Sim, não sou... – Voltten afirmou sem jeito e preocupado com o rumo\r\ndaquela conversa.",
            "— E aquela coisa vermelha? — A mulher apontou para Glans, que esperava o\r\namigo no lado de fora da loja, assustando todos que o viam, naturalmente. — Ele\r\nestá com você?",
            "— Sim... – Voltten ficou cada vez mais nervoso, sempre pensando em\r\ntentar sair o mais rápido daquele lugar. — Ele é meu guarda-costas, estamos a\r\ncruzar o país neste momento. – Falou o mago, em uma desculpa fajuta que\r\ninventou.",
            "— Entendo... é melhor vocês tomarem cuidado...",
            "— Como?",
            "— Olhe para seu guarda-costas, ele assusta a todos que o veem, vocês facilmente\r\nvão ser abordados. – A mulher afirmou de forma clara e óbvia, coisa que não se\r\npassou pela mente preocupada do mago naquele momento. – Além disso, um elfo\r\nbranco e loiro como você pode ser estranhado pelos nativos desta cidade.",
            "— Entendo... – Afirmou Voltten, pensando em uma solução para este\r\nproblema. ",
            "— Mas é só isso, boa sorte em sua travessia. ",
            "— Obrigado. — Agradeceu o mago, saindo da loja.",
            "Voltten se dirigiu a Glans que, mesmo não fazendo nada, assustava a\r\ntodos que se deparavam com ele, fazendo uma zona a seu redor que ninguém ousava\r\nchegar perto.",
            "— Talvez ela esteja certa... – Murmurou Voltten, suspirando logo após a\r\nafirmação.",
            "— O que? – questionou Glans, não entendendo a afirmação.",
            "— Nada, apenas vamos, tenho que comprar ataduras ainda.",
            "Os dois se puseram a caminhar para a multidão que, por medo, abria\r\ncaminho para a travessia de Glans. ",
            "Voltten viu as expressões assustadas das pessoas e logo veio em sua\r\nmente uma possível confrontação com os guardas, que poderiam ser acionados pelo\r\nmedo geral. ",
            "Porém, mesmo assim, ele se pôs a procurar uma loja de artigos para\r\nmedicina, pois a venda anterior apenas comercializava ervas para consumo e seu\r\nplano precisava de mais, muito mais.",
            "Nove",
            " da manhã",
            "Leste do centro comercial de Suma",
            "Três horas antes da luta no coliseu.",
            "Voltten, finalmente, encontrou a loja de artigos médicos que tanto\r\nprocurava. ",
            "Ele comprou logo de imediato, o bastante para enfaixar um esquadrão de\r\nsoldados inteiro e três frascos de pomadas específicas, para não haver possibilidade\r\nde faltar alguma coisa. ",
            "O mago saiu da loja com um grande peso adicional na mochila e o resto do\r\ndinheiro dado por Ortros para a missão, que não estava nem perto de seu fim.",
            "“Impressionante!” Gritou mentalmente Voltten. “Gastamos tanto e ainda\r\ntemos muito”.",
            "Ao se dirigir para Glans, ele percebeu de imediato que o mesmo estava a\r\nconversar com dois guardas do reino. ",
            "O mago entrou em pânico imediatamente. Sem saber o que fazer, se\r\nescondeu dentro da loja que acabou de sair e começou a morder seu cabelo\r\nnovamente. ",
            "— Droga! – Xingou, enquanto pensava o que fazer. — Pensei que minha\r\nsorte nos ajudaria a não ser confrontados, definitivamente seria melhor ter\r\nouvido a mulher da loja ao invés de deixar em segundo plano. ",
            "O mago deu mais uma olhada para o amigo que ainda estava a conversar.\r\nTentando fazer leitura labial, mas falhou completamente, ele voltou para o seu\r\nesconderijo.",
            "“Não, não fizemos nada de errado ainda, não podem nos levar para lá. A\r\nmenos que...”",
            "O mago imagina mentalmente uma conversa entre os guardas e Edward. Em\r\nsua mente, o planejar e liderança do paladino conseguiria, por algum motivo\r\ninexplicável, convencer os guardas a capturarem ele e Glans para um combate\r\nmais “esportivo”.",
            "A respiração do mago começou a pesar e o mesmo a se arranhar de\r\nnervosismo. ",
            "“Sim, é isso que aconteceu!” Murmurou Voltten, tentando organizar seus\r\npensamentos. “Agora é só ir lá que eu e Glans vamos ser levados para o coliseu\r\njunto de Edward, Varis, Aquiles e James”.",
            "O mago aquietou seus medos e cacoetes. Começando a caminhar confiante em\r\ndireção a Glans, o mesmo ainda estava a conversar com os guardas. ",
            "— Nós nos rend... – começava a falar Voltten.",
            "— Isto é tudo, obrigado e desculpe o incomodo. — Afirmou um dos guardas,\r\nse retirando logo em seguida e levando seu companheiro consigo.",
            "O mago ficou pasmo e ao mesmo tempo assustado. Glans conseguiu cuidar de\r\numa situação crítica como aquela sozinho e ainda conseguiu se livrar dos\r\nguardas.",
            "— Voltten estar bem? – Questionou o draconato, ao ver o amigo assustado\r\ne eufórico em seus pensamentos.",
            "— Sim, Glans, eu estou. — Respondeu o mago recompondo a postura. — A\r\npropósito, o que os guardas queriam? ",
            "— Eles perguntar de mim. Querer saber se outros estar comigo.",
            "— E o que você disse?",
            "— Eu dizer Glans ter amigos e\r\nfamília, os dois estar distante.",
            "— E depois disso?",
            "— Depois disso eles dizer Não\r\nfazer nada ruim, drageu.",
            "— É “dragão”.",
            "— O que ser dragão mesmo?",
            "O mago encarou o amigo, enquanto ainda acalmava sua mente.",
            "— Nada, nada. — Voltten soltou um suspiro aliviado. — É melhor nós\r\ncomprarmos algo para nos cobrir, ficarmos muito expostos vai dar problema.",
            "Dez da manhã.",
            "Arredores do centro comercial de Suma.",
            "Duas horas antes da luta no coliseu.",
            "A simples presença de Glans na loja de roupas assustou o vendedor, que\r\nse encontrava receoso perante os enormes músculos do draconato. ",
            "Voltten olhava os mantos e os casacos que poderiam ser usados por eles\r\npara que os cobrisse por completo. ",
            "Gastando do dinheiro dado para a missão, o mago adquiriu dois mantos\r\nbrancos empoeirados e bem mal cuidados.",
            "Porém, mesmo com a qualidade da mercadoria sendo ruim, o produto iria\r\nservir perfeitamente para que o objetivo pudesse ser realizado.",
            "O preço foi acertado pelo mago, que comemorou sua compra com um sorriso\r\nde orelha a orelha, pois conseguira tudo de necessário para seu plano.",
            "Os dois amigos começaram a andar rumo a estalagem que alugaram, agora\r\ncom seus mantos os cobrindo. ",
            "Mesmo com a pele de Glans tampada, muitas pessoas evitavam se aproximar\r\ncom eles, por causa do tamanho dele que, mesmo coberto, ainda esbanjava altura\r\ne musculatura. ",
            "Porém, a travessia havia sido a parte mais tranquila da viagem até\r\nagora.",
            "Dez e meia da manhã.",
            "Arredores do centro comercial de Suma.",
            "Uma hora e meia antes da luta no coliseu.",
            "Voltten misturava as pétalas de rosa a água e as pomadas, as fervendo em\r\num chá que, supostamente, aumentaria as capacidades de circulação sanguínea de\r\nquem bebesse daquele líquido, por meio de anestésicos que facilitariam o fluxo\r\nsanguíneo em troca de uma anestesia extrema.",
            "Claro que para isso ser de fato efetivo, seria necessário o urgente\r\ntratamento médico de um curandeiro que deveria manipular tanto o sangue quanto\r\na absorção dos nutrientes do chá. ",
            "Glans voltou da taverna que a estalagem possuía com um cantil metálico\r\npeculiar prezo a bermuda de couro de animal que possuía. Logo quando chegou no\r\nquarto, ele observou o amigo enquanto prendia o machado em suas costas. ",
            "Usando uma bolsa de couro que havia trazido para a viagem, o mago\r\narrumou seus itens médicos juntos dos que já haviam na mala – pomadas e panos\r\nvelhos manchados de sangue. ",
            "Os dois sabiam que já estavam prontos para a missão, o plano era\r\nsimples, quando os eventos no coliseu começassem a ficar fora de controle, com\r\ndiversos pontos de foco, os dois pulariam no local.",
            "Voltten curaria os feridos e Glans daria suporte de combate.",
            "Meio dia. ",
            "Centro do coliseu de Suma. ",
            "Cinco minutos após o ataque desferido em Varis.",
            "Os guardas estavam a poucos metros de Glans e Voltten. ",
            "Edward estava a assustar todos a sua volta com seus punhos que emanavam\r\nenormes chamas verde esmeralda.",
            "Aquiles e James estavam em um impasse, hora olhando para seu rival\r\nferido, hora distraindo-se com as chamas verdes nos punhos do amigo e hora com\r\no inimigo lanceiro. ",
            "O imperador Kaf ficou levemente nervoso, não pela invasão de seu\r\ncoliseu, mas sim pela invocação de um feitiço divino em sua arena de combate.",
            "— Parem! – gritou o imperador com sua voz imponente, calando todos os\r\nque vaiavam e gritavam durante o combate, como se fosse magia.",
            "O silêncio havia tomado conta do lugar a níveis extremos. ",
            "Os guardas estavam a parar de se mexer, os monstros que desafiavam o\r\ngrupo tinham sua atenção tomada pelo imperador. ",
            "Por segundos a única coisa que se ouvia era o barulho emanado das chamas\r\nverdes do paladino que estalavam tal como uma fogueira.",
            "— Eu declaro que este combate acabara de ganhar dois novos gladiadores!\r\nNão há a necessidade de intervir! – afirmou Kaf, se ajeitando em seu trono logo\r\nem seguida.",
            "Os guardas começavam a recuar de volta para dentro da estrutura do\r\ncoliseu, os monstros voltaram a encarar seus devidos adversários e a multidão\r\nfoi ao delírio. ",
            "Edward sorriu ao ver Voltten tratando de Varis. ",
            "O paladino percebeu já que o “amigo” sacrificou seu corpo para que ele\r\npudesse emanar aquele feitiço com o máximo de perfeição possível, algo que\r\nquerendo ou não, lhe comoveu de certa forma. ",
            "Logo em seguida, Edward desviou seu olhar, o fixando no gigante que\r\nestava a preparar mais uma batida no chão com seu porrete. Assim como\r\nanteriormente, a enorme arma desceu ao chão, acertando em cheio o paladino, mas\r\nele não havia se ferido, muito pelo contrário.",
            "Edward estendeu o punho fechado para que os seus dedos entrassem em\r\ncontato com o porrete. A magia que o envolvia serviu de amortecedor para o\r\nimpacto, deixando o monstro e todos que o viam impressionados com tamanhos\r\npoderes mágicos vindos de apenas uma pessoa.",
            "O paladino por segundos teve sua mente tomada pelos requisitos da magia\r\ne de tudo que lhe foi falado sobre ela.",
            "“",
            "Arder de Seus Pecados",
            "”. A voz de Parysas veio dos ventos e foi\r\nimplantada na cabeça do paladino com extrema nostalgia. “Rezam as lendas, que a\r\nversão original dela foi criada pelo próprio Arcanjo Raguel em seu primeiro e único confronto com Lúcifer ainda\r\nantes dos anos mil, Gabriel espalhou a mensagem para mundos a fora após o confronto com a esperança de ajudar alheios”.",
            "O aumentar das chamas do paladino ao interagir com o porrete ocorria em\r\nquestão de segundos.",
            "“A magia consiste em envolver os pecados de seu inimigo em uma aura de\r\nfogo” Continuou Parysas nas lembranças de Edward “Se o oponente cometer o mal\r\nde forma consciente, isso servirá de combustível para a magia, variando de alvo\r\npara alvo, o que representaria o ",
            "Arder de Seus Pecados",
            "”",
            "A enorme aura de Edward começou a modificar a arma que estava a parar o\r\ngolpe. O seu metal dourado agora estava com tonalidades vermelhas e laranjas,\r\ncomo se estivesse derretendo.",
            "O calor transcendia a área do impacto e se alastrava até o punhal do\r\nporrete, esquentando a armadura dourada do gigante. Logo em seguida seu inimigo\r\no soltou de relance a arma devido a dor. Os ataques de fogo de Edward de fato\r\nestavam a fazer efeito, o mesmo sabia disso.",
            "Porém, o paladino não conseguia sentir prazer de atacar o inimigo, ele\r\nsó sentia pena do mesmo. Diferente do escorpião, esse monstro não foi forçado\r\nou doutrinado a matar, era bem possível que ele tinha uma vida de rei na sua\r\nala do coliseu e matava gladiadores apenas por prazer, afinal o mesmo podia\r\nmuito bem atacar a plateia e fugir dali a qualquer momento.",
            "A confirmação definitiva do paladino foram as chamas de seus punhos.\r\nElas estavam aumentando cada vez mais, cada vez consumindo mais dos pecados de\r\nseu inimigo e os convertendo para energia.",
            "Nem mesmo contra demônios enfrentados anteriormente Edward sentiu tantos\r\npecados acumulados, era claro que aquele em sua frente não era um ser justo, um\r\nser que suas ações fossem relevadas, era apenas um viciado em chacina e\r\nluxúria. ",
            "\n",
            "Aquele era o mais pútrido ser que Edward já enfrentou, o eliminar não\r\nera mais questão de sobrevivência e sim uma questão de tentar salvar o pouco de\r\nhonra que ainda restava naquele ser, o eliminando de forma justa."
      ]
}