{
      "Capítulo 39 - Pós-Explosão": [
            "Nota do autor ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya.",
            ".",
            "A queda do gigante em si já trouxe dúvidas a\r\ntodos os espectadores da luta, mas a mais cruel era o paradeiro de seu\r\nassassino. ",
            "A poeira ainda estava a cobrir os arredores do coliseu, revelado somente\r\no cume do já falecido gigante que estava a queimar lentamente. O paradeiro do\r\npaladino era desconhecido, assim como os dos outros que estavam no campo de\r\ncombate. ",
            "James tampou seus olhos com as mãos para bloquear a poeira, dando-lhe\r\numa leve vantagem. Espalhando o ar e as nuvens de areia que o rodeava, o arqueiro\r\nreconheceu as silhuetas de Voltten e Varis, que a princípio, não haviam mudado\r\na posição.",
            "— Está tudo bem? – gritou James, porém o único som que foi ouvido pelo\r\narqueiro era um zumbido agoniante, que perfurou os tímpanos e o atordoou\r\nfortemente.",
            "O homem entrou em profundo desespero no âmago do momento, não havia\r\npensado que a perda de audição seria momentânea, achando que ela seria\r\npermanente e que nunca mais ouviria nada na vida.",
            "Com extremo medo ele sacudiu Voltten que se assustou com o amigo. ",
            "Se aproximando do elfo, o arqueiro percebeu seu estado peculiar, o mago\r\nestava com os olhos extremamente fechados e com as mãos a tapar seus ouvidos.\r\nEra como se ele já havia previsto o que iria acontecer.",
            "— Hum? – Perguntou Voltten, após ser sacudido por James.",
            "— Voltten, nós perderemos nossos tímpanos! – Gritou James, apenas\r\nfalando o que achava da situação, mesmo que não pudesse ouvir sua própria voz.",
            "— Se acalme! — Disse Voltten, destampando seus ouvidos e percebendo de\r\nimediato o som da plateia que estava a gemer de curiosidade.",
            "O mago continuou a ser chacoalhado pelo amigo, que não escutou seu\r\nconselho e permaneceu em pânico. Voltten agarrou os antebraços do arqueiro, que\r\nse acalmou na hora, relaxando os nervos e os músculos. ",
            "O mago localizou a cabeça de James no meio da nuvem de areia e\r\nposicionou suas mãos de uma forma que as palmas das mesmas entrassem em contato\r\ncom a testa do amigo. Um brilho dourado é emanado da mão de Voltten e em um\r\npasse de mágica James estava a ouvir novamente.",
            "Em um ato de medo, James sentiu sua cabeça inflar. Após alguns segundos,\r\nos zumbidos acabaram e os gritos da plateia vieram à tona. O arqueiro\r\ndesacreditado, tentou se acalmar com um respirar forte.",
            "— O que... O que foi... oque foi isso? – questionou James, se levantando\r\nassustado e agoniado.",
            "— O efeito do barulho da explosão. — Respondeu Voltten, voltando a\r\nemanar magias de cura das feridas já tratadas do amigo caído. — Eu fiz sua\r\naudição voltar ao normal, adaptando e curando seus tímpanos, mas é possível que\r\nos outros ainda estejam nesse estado de surdez.",
            "— Surdez?",
            "— Talvez pior... Nós estávamos relativamente longe do centro da\r\nexplosão, eles estavam mais próximos...",
            "— Explosão...? – James se pôs\r\na raciocinar brevemente, lembrando que viu o acumular de energias mágicas feito\r\npor Edward, se preocupando de imediato com o paradeiro do amigo. — Edward!",
            "— Hum? – Voltten se questionou rapidamente, após alguns segundos lembrou\r\nque Edward não era um especialista em magias, muito menos alguém completamente\r\nhábil a usá-las e por isso ele poderia não suportar a pressão imposta pelos\r\nmeios divinos forçados dessa forma. — James vá procurá-lo agora! Ele pode estar\r\nà beira da morte!",
            "— O que!? – Gritou o arqueiro assustado.",
            "— Rápido! Podemos não ter muito tempo!",
            "James olhou para o ambiente à sua volta e logo reconhece que não poderia\r\ncontar com sua visão devido as nuvens de areia. Abraçando o medo e o dever, o\r\narqueiro se pôs a abandonar Voltten, seguindo caminho entre as nuvens de areia.\r\n",
            "Os barulhos que ouviu facilitava levemente o trabalho. O som do queimar\r\ndo gigante já baixou e os gritos da plateia cessaram brevemente, por instantes,\r\nJames se questionou sobre o paradeiro de seus amigos.",
            "Eis então que um grito ensurdecedor começou a vir das nuvens de areia. ",
            "James rapidamente ficou em estado de alerta, tentando reconhecer a\r\norigem do grito, até que o urro aumentou de volume gradativamente, simbolizando\r\na aproximação do ser que emanava aquele som. ",
            "De repente, um corpo que estava sendo projetado para trás foi visto pelo\r\narqueiro, que logo traçou mentalmente a rota de queda do ser que fora jogado\r\npara trás, reconhecendo o rosto do homem logo que ele caiu.",
            "— Olá Aquiles. – Saudou James, estendendo a mão e ajudando o amigo a se\r\nlevantar.",
            "O elfo estranhou o aparecer do amigo, mas logo cede a ajuda e agarrou a\r\nsua mão, junto de uma de suas cimitarras. \r\nO elfo fez um rápido alongamento, se recuperando da queda que sofrera,\r\njunto disso o mesmo estava com diversos cortes, nada muito profundo, mas\r\nrealmente pareciam doer.",
            "— Obrigado. — Agradeceu Aquiles, não escutando o som de sua própria voz,\r\nentrando em um estado de dúvida. — O que aconteceu com a minha voz?!",
            "James logo se desanimou ao ver o estado do amigo, que também havia\r\nperdido a audição momentaneamente, mas ao mesmo tempo se perguntou o porquê de\r\nAquiles considerar os zumbidos algo normal.",
            "Desviando seu olhar brevemente para o lado, ele reconheceu um objeto\r\nvindo em sua direção, não sabendo sua origem e muito menos o que era, mas sabia\r\nde sua trajetória que tinha como fim o peito de Aquiles. ",
            "Um empurrão foi realizado pelo Arqueiro por instinto, afastando o elfo\r\nruivo da lança que acertou e perfurou o chão do coliseu.",
            "— Mas o que!? – Gritou Aquiles, espantado com a lança que quase o\r\nacertou.",
            "Passos foram ouvidos por James, que logo dirigiu a visão para a direção\r\nque chutou estar o causador do barulho. Outro vulto foi avistado pelo arqueiro,\r\nesse se movia de forma rápida entre a nuvem de areia que o camuflava.",
            "Porém, os olhos do homem o identificaram com extrema rapidez. A\r\nfisionomia avantajada e a grande altura do vulto comprovaram para James, quem\r\nera a figura que se escondia em meio a areia.",
            "— Aquiles, ataque-o! – Gritou James, levantando seu braço e apontando\r\nseu dedo para o vulto no meio das nuvens de areia.",
            "O elfo olhou para os lábios do amigo que não emanavam nenhum som,\r\nficando confuso por instantes. Porém, ao olhar para sua mão e para onde ela\r\napontava, o cavaleiro entende o recado dado pelo arqueiro e manuseava suas\r\ncimitarras para uma posição de ataque, deixando-as na altura de seus ombros e\r\nlevemente afastadas uma da outra. ",
            "O ser mostrado por James não passava de um grande vulto quase\r\nirreconhecível para Aquiles, que teve extrema dificuldade em discernir o ser em\r\nmeio a nuvem de areia que o camuflava.",
            "James escutou novamente os passos e confirmou o aproximar do vulto. O\r\narqueiro correu rapidamente para trás de seu amigo, que estava a encarar o\r\nvulto, se esforçando para não o perder de vista. ",
            "Contornando o amigo e ficando do lado da lança do lanceiro que estava\r\nsumido, James se estabilizou. Por instantes o retirar da lança e o usar dela\r\ncomo arma foi questionado pelo arqueiro, que logo excluiu essa ideia por não saber\r\ncomo manusear uma lança. ",
            "Mais uma vez, o vulto produziu um som, desta vez se movimentando mais do\r\nque antes, James ficou mais receoso do que deveria e Aquiles ainda estava por\r\nfixar seus olhos no ser desconhecido.",
            "Por um breve instante, os passos aumentaram sua frequência, junto com\r\neles, o expandir do vulto também veio. Aquiles já entendeu suas intenções de\r\nataque, mesmo sem ouvir seus passos. ",
            "As cimitarras foram posicionadas uma do lado da outra pelo cavaleiro que\r\npretendia usá-las como uma espécie de espada forte improvisada. O elfo se pôs a\r\ncorrer de encontro com o vulto, abandonando James.",
            "As duas figuras se encontram em instantes de corrida, as duas lâminas\r\nafiadas das cimitarras de Aquiles acertaram a grande lâmina da arma de seu\r\noponente, originando uma faísca momentânea que logo se extinguiu. ",
            "O ataque do elfo foi parado pelo golpe do machado do ser vermelho com\r\ncabeça de dragão e cobertos por roupas rasgadas com cortes na pele.",
            "O elfo relaxou seus músculos e recuou as cimitarras, junto com Glans,\r\nque fez o mesmo com seu machado. ",
            "Os dois se encararam brevemente. ",
            "Sem ao menos dizer uma palavra, eles já sabiam o que o outro queria\r\nfalar. Os dois amigos voltaram para perto de James, que se surpreendeu ao\r\nentender que o vulto era na verdade seu amigo draconato que assim como ele\r\nestava perdido nas nuvens de areia.",
            "— Consegue me ouvir? – Questionou James.",
            "— Porque não poderia? – Respondeu o draconato confuso.",
            "James o encarou surpreso e espantado com aquilo.",
            "— Deve ser da espécie. — Sussurrou James, levantando uma leve hipnose\r\nsobre o caso de Glans.",
            "— Espécie? ",
            "— Nada, apenas é bom saber que você está bem.",
            " Aquiles olhou para os lábios dos\r\namigos se movendo como se estivessem conversando, mas nenhum som foi emanado\r\npor eles, muito menos pelo ambiente a sua volta, apenas zumbidos.",
            "— Ei! O que está acontecendo!? – Gritou o elfo, não escutando nem mesmo\r\no que dizia.",
            "— Porque ele estar gritando? – Pergunta Glans.",
            "— Longa história... — Respondeu James, olhando ao seu redor a procura do\r\nlanceiro. — Por agora é melhor focarmos no combate.",
            "Ao desviar seu olhar para a lança que estava presa ao chão, James\r\npercebeu a falta da mesma e um buraco de onde ela havia perfurado. O inimigo já\r\nhavia recuperado sua arma e estava a brincar com os três que estavam\r\nprejudicados devido a nuvem de areia. ",
            "Os inúmeros combates feitos pelo lanceiro haviam lhe dado habilidades\r\nsobre-humanas, permitindo uma melhor locomoção e uma visão mais aguçada, mesmo\r\nentre a areia que cobria o local. Isso também era fruto de suas inúmeras\r\npeculiaridades de sua raça que era desconhecida por seus inimigos que diziam\r\nque o lanceiro era uma variação do humano convencional devido a sua fisionomia\r\nsimilar. ",
            "Tal monstro havia sido capturado pelos sacerdotes de Harenae para servir\r\ncomo desafio em seu coliseu, aos poucos ele ganhou os adereços que possuía\r\natualmente e também formava a dupla supostamente imbatível com o já falecido\r\ngigante, mas agora era apenas ele contra os três amigos perdidos na nuvem de\r\nareia.",
            "Claro que todo aquele trajeto fora feito contra sua vontade. O lanceiro\r\nnão poderia sair do coliseu, não poderia atacar pessoas inocentes, tinha\r\nrefeições e horários controlados pelos guardas. Era um escravo que lutava para\r\nsobreviver, o contrário de sua antiga dupla.",
            "Ele era um prisioneiro do governo. Alguém que não queria estar ali, mas\r\nque fora capturado por ser diferente e que agora era um escravo obrigado a\r\nmatar gladiadores.",
            "James andou lentamente, tendo sua retaguarda protegida por Aquiles e\r\nGlans que vigiavam o seu arredor com receio de um novo ataque feito pelo\r\nlanceiro. ",
            "À medida que eles andavam uma nova figura apareceu, ela estava caída no\r\nchão e não possuía o tamanho do inimigo, fato esse que causa um leve conforto\r\nno arqueiro que se pôs a investigar o ser desconhecido. ",
            "Ao se aproximar do homem caído, James reconheceu sua pele cinza e suas\r\nroupas de prisioneiro queimadas, suas mãos estavam com queimaduras extremas e\r\nbanhadas a sangue junto de seus braços com um leve aspecto tostado e clamante\r\nquebrados. Seus olhos estavam fechados e se recusavam a abrir, mesmo com leves\r\ntapas e empurrões dado pelo arqueiro preocupado.",
            "\n",
            "Ali estava Edward, desmaiado em meio ao grande coliseu."
      ]
}