{
      "Capítulo 41 - Casos a se Tratar": [
            "Nota do autor ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya.",
            ".",
            "Os guardas escoltaram os quatro pelas ruas até o\r\npalácio, enquanto Edward e Varis estavam sendo carregados por toda a viagem. ",
            "As pessoas olhavam encantadas para os gladiadores que derrotaram os dois\r\nmonstros mais temidos do coliseu com suas próprias mãos. ",
            "O reconhecimento trouxe uma confiança e orgulho em Aquiles, mas sua fama\r\nse espalhando naquele lugar poderia ser prejudicial em sua mente.  Junto do amigo, Voltten e James olhavam as\r\ncoisas de uma maneira muito mais pessimista, afinal haviam atacado os guardas\r\nda cidade e ainda invadiram a arena de combate que seria uma forma de prisão\r\nneste país.",
            "A forca ou a execução já era cogitada pelos dois, que andavam sem\r\nesperanças de que sairiam vivos dali. ",
            "Glans estava apático perante a situação, não sabia muito sobre política\r\ne não tinha uma noção muito grande sobre o que havia feito para estar ali. O\r\nmaior foco do draconato era o corte em seu rosto, que não sangrava mais, mas\r\nestava o incomodando com uma pequena dor.",
            "As ruas movimentadas da cidade e as enormes multidões de pessoas que se\r\nformavam para ver os gladiadores, foram cruzadas pelos guardas que escoltava o\r\ngrupo.",
            "No caminho tomado rumo a zona rica da cidade, o gigantesco palácio de\r\nSuma podia ser visto. O lugar era enorme e possuía torres gigantescas, mas\r\ndiferente de um castelo convencional, os cumes e telhados possuíam uma\r\nconcavidade.",
            "Com detalhes verdes e dourados enfeitando suas pontas e cantos. O\r\npalácio esbanjava magnitude e demarcava claramente onde era o centro da zona\r\nrica de Suma.",
            "Entrando no monumental palácio, eles se depararam com a grande\r\nquantidade de pessoas os circulando, em sua maioria nobres e ricos\r\ncomerciantes, quase sempre acompanhados por dançarinas que usavam véus curtos\r\nde diversas cores e espessuras.",
            "Passando por alguns corredores do local, Edward e Varis se separaram do\r\ngrupo, sendo levados para salas em particular para serem tratados. O restante\r\nse assustou momentaneamente, mas decidiu arriscar e confiar a preciosa vida de\r\nseus companheiros aos nativos.",
            "Após alguns minutos caminhando pelos belos corredores do local, outra\r\npausa foi feita, desta vez, para deixar os quatro em um quarto fechado com\r\nalmofadas espalhadas pelo chão e comidas em cima de uma mesa dourada, tudo isso\r\npara o repouso do grupo.",
            "— O que seria isso? – Questionou Voltten, estranhando a mordomia que\r\nrecebeu.",
            "— Kaf pediu para que nós deixássemos vocês confortáveis, pelo menos por\r\num tempo. – Respondeu um guarda de forma séria e abrangendo sua lança apoiada\r\nno chão. – Vocês podem descansar o quanto quiserem e usufruir de nossa comida.\r\nDesde que não saiam desta sala, não haverá problema.",
            "— Bom... – Murmurou Aquiles, se dirigindo para a mesa de comida\r\nreceosamente sobre o que aquilo poderia significar. — Desde que possamos\r\ndescansar, por mim tudo bem... eu acho. – Ele disse com cautela e receio, mas\r\nmascarando isso vagamente com autoconfiança.",
            "O cavaleiro se pôs a abocanhar uma carne de camelo que estava servida na\r\nmesa. Engolindo ela com rapidez, quase não a mastigando. Tudo para recompor as\r\nenergias perdidas em combate.",
            "— Glans também pode comer? – Questionou o draconato, também com fome.",
            "— Claro, vai fundo. — Respondeu James, puxando uma almofada grande o\r\nsuficiente para que pudesse se deitar nela. — Não temos muito o que fazer\r\nmesmo.",
            "Glans começou a acompanhar Aquiles em seu banquete de comidas exóticas.",
            "— Quanto tempo ficaremos aqui? – Questionou Voltten para o guarda que\r\nestava vigiando a sala.",
            "— Até Kaf requisitar de seus serviços. — Respondeu o guarda.",
            "— Suponho que nem você sabe quanto tempo será isso. — Resmungou o mago\r\ncansado.",
            "O guarda apenas fez um sim com a cabeça, deixando Voltten ainda mais sem\r\nesperanças. O tratamento improvisado que ele realizou em Edward e Varis haviam\r\nlhe tomado muita energia, o deixando praticamente acabado. ",
            "Com o restante das forças, Voltten arrumou uma cama com as almofadas\r\nespalhadas pelo chão e acompanhou James em seu descanso.",
            "— Pelo menos a luta acabou. — Disse o arqueiro, dando um breve suspiro\r\nde alívio.",
            "— É, pelo menos isso. — Concordou Voltten, olhando para Glans e Aquiles comendo.\r\n— Queria ter confiança para comer uma comida servida por um nobre, que talvez\r\nnos odeie, oferece.",
            "– Elfos resistem a veneno. – James comentou rapidamente. – Fora que\r\nGlans e Aquiles são campeões invictos em resistir ao álcool em Cartan.",
            "– Hahaha, você está certo. – Voltten riu sem graça.",
            "— Será que Edward e Varis vão ficar bem? – Questionou de forma pensativa\r\ne preocupada.",
            "— Não posso afirmar, antes de levá-los eles me disseram que iam usar das\r\nmagias dos curandeiros locais, mas ainda não confio totalmente nesses guardas.",
            "— O mesmo. Não sei o que eles querem conosco, mas nós matamos o gigante\r\ndeles, deve ser algo importante. – Disse o arqueiro. – Um gigante é\r\nestupidamente raro, um no meio do deserto muito mais, não?",
            "— “Nós” não, Edward o matou sozinho. — Corrigiu Voltten, com um ar\r\ndesanimado, afinal havia deixado todo o trabalho nas costas de seu amigo, que\r\nagora arcava com as consequências de sua magia.",
            "— É, eu não fiz praticamente nada. — Completou James, igualmente\r\ndesanimado. — Varis também tem um pouco de participação nesta vitória. Foi ele\r\nque distraiu o gigante para que Edward invocasse o feitiço.",
            "— Sim, ele também teve sua importância nessa luta. – Voltten falou\r\ndesanimado, cada vez mais preocupado com seus amigos, mas a exaustão não lhe\r\npermitia transparecer seus reais sentimentos.",
            "— Eu não sei o que estava se passando na cabeça dele. – Disse James\r\nintrigado. – Se pendurar na arma do gigante para distraí-lo foi uma ideia\r\nestúpida demais.",
            "— Ele sempre teve essas ideias idiotas, mesmo essa sendo de proporções\r\nabsurdas, é do fetiche dele. — O mago respondeu pensativo, com um leve tom\r\nnostálgico em sua voz. — Quando nós estávamos em Kranbar, ele e Edward\r\ndiscutiam e brigavam quase que toda hora, eu não passava um dia sequer sem\r\nouvir uma discussão entre eles.",
            "— Sério? – Perguntou James, dando uma rápida risada e quebrando a\r\npostura séria que estava.",
            "— Sim, eles eram insuportáveis quando juntos, nem mesmo Parysas os\r\naguentava as vezes. – Relembrou aos poucos, também se perdendo nas risadas\r\nvagas. – Isso quando eles não decidiam discutir a noite, não me deixando\r\ndormir, era um caos.",
            "— E hoje eles estão ali, quebrados porque um se sacrificou pelo sucesso\r\ndo outro, se visto de certo modo. – James ironizou com risadas breves e\r\ndiscretas, mas logo mudou sua postura para uma curiosa. – Um escolheu sofrer\r\npara que o outro conseguisse poder e esse outro conseguiu o poder e vingou o\r\nque sacrifico para isso.... Quando eles ficaram tão amigos a esse ponto?",
            "Voltten olhou para o teto e começou a puxar de suas lembranças uma\r\nresposta.",
            "— Acho que desde a chegada do terceiro escolhido. — Disse o mago em tom\r\nde exaustão. — Não, antes... ou foi na proteção do portão mesmo... na\r\nrealidade, acho que não se pode lutar do mesmo lado de alguém que se tem ódio\r\ne, querendo ou não, nosso grupo ficou próximo bem rápido. – Ele complementou de\r\nforma calma. – Glans evoluiu em semanas com Aquiles o que não evoluiu direito\r\nconosco em meses.",
            "– De acordo... ",
            "Os dois continuam a conversar\r\naté serem consumidos pelo cansaço e sono no meio das almofadas gigantes do\r\nlugar.",
            "A lua de prata cresceu em\r\nmeio ao pôr do sol, dando espaço a noite fria do deserto, se estendendo a\r\nquilômetros e mais quilômetros de Suma, estava Cartan.",
            "No castelo da capital, em uma\r\nvaranda de um aposento dado por Ortros, estavam Merlin e o terceiro escolhido.",
            "O escolhido parecia\r\nmumificado, completamente coberto por panos e faixas para não ficar visível e\r\ncompletamente preso, assim como o mago planejou.",
            "Merlin se debruçou na varanda\r\nvendo parte da capital, sentindo tudo que acontecera ao seu redor.",
            "Os ratos corriam pelos\r\nesgotos, muitos mordiam as pessoas, outras se feriam por acidente, outras em\r\nbrigas, mas aos poucos eram contaminadas. As invasões na capital eram paradas\r\npor Parysas, Sansa e Ortros, mas eliminá-los seria muito trabalho,\r\nprincipalmente para encobrir sozinho. Era um jogo a se ganhar por pressão e\r\ndeterminação.",
            "O mago fixou o olhar para o\r\nhorizonte por breves instantes, vendo a correr pelos campos um lobo negro de\r\nolhos vermelhos rubi. ",
            "Próximo a colidir com um lago\r\nque cruzava os caminhos, o lobo saltou, se deformando e se metaforizando em uma\r\náguia. A águia voou na direção do mago, mas foi logo interceptada por uma\r\nbarreira mágica implantada por Sansa para proteger o castelo.",
            "Em sua frente, o animal alado\r\nfoi desintegrado, deixando como último resquício de sua existência um\r\nescaravelho que escondia em seu bico. ",
            "– O que temos aqui? – Disse o mago, pegando rapidamente o escaravelho.",
            "Merlin tateou o inseto e,\r\napós encontrar a posição exata, ele o mordeu, devorando o ser vivo em apenas\r\nalgumas mordidas. Sentindo o gosto material e espiritual do inseto artificial,\r\nele concluiu seu pensamento.",
            "– Então o Priscar se\r\nmachucou... – o mago murmurou para si mesmo receoso. Sem um foco em si, Merlin\r\nestalou os dedos. – Venha.",
            "Um roedor saiu debaixo de um\r\ndos armários do local segundos após ele estalar os dedos. O rato rapidamente\r\nficou frente a frente com o mago, que se agachou para pegá-lo, deixando-o em\r\nsuas mãos e o acariciando gentilmente. ",
            "Os olhos vermelhos do animal\r\ndemoníaco brilharam e fixaram nas íris azuis do mago que as lia lentamente. ",
            "Por breves minutos, os dois\r\nficaram imóveis no quarto apenas a se encarar, nem mesmo a respiração dos dois\r\nera efetuada.",
            "Merlin se abaixou, colocando\r\no rato de volta no chão, o roedor aproveitou a deixa e corre para longe. ",
            "Se transformando em poeira\r\nnegra alguns instantes após começar a correr. \r\nUm sorriso macabro brotou na cara do mago, que voltou a observar a lua\r\nde prata. ",
            "Com uma risada que tentava\r\nesconder, Merlin caia nas graças do que estava acontecendo, recompondo a\r\npostura somente quando a voz da escuridão o questiona.",
            "— Devemos mandá-los? – questionou a voz semelhante as demais\r\npertencentes a demônios, mas que possuía diferenças estranhas e indescritíveis.\r\nAlgo como um demônio único na teoria.",
            "Merlin faz uma pausa em sua risada, ficando sério novamente.",
            "— Não. — Afirmou o mago, esbanjando calma e paciência ao falar com a voz\r\ndemoníaca. — Deixaremos tudo nas mãos deles, afinal temos nosso informante, não\r\né mesmo?",
            "– Sim, mas e os príncipes?",
            "– Três quartos do original, um exército de escala mundial e um Deus como\r\nrefém. – Merlin disse calmamente, enquanto tateava seu pescoço de uma forma que\r\nlhe dava um extremo prazer. – Não perderemos nada se eliminarmos eles, o foco é\r\nforçar a ressurreição de Tac Nyan.",
            "– Entendido.",
            "– Por agora foquem em manter os ataques constantes. – Merlin parou de\r\nmexer e seu pescoço e voltou ao normal aos poucos. – Não os deixe pensar que paramos\r\nde atacar ou algo parecido. Junto disso acho que é cabível usar parte da\r\nenergia do Priscar para recuperação, mas não os deixe perceber alterações por\r\nmagia negra ou composição demoníaca. Isso é tudo.",
            "\n",
            "A voz se calou e o ser em questão havia sumido, mesmo que nunca estando\r\nlá em si."
      ]
}