{
      "Capítulo 46 - Mensagens": [
            "Nota do autor. ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya",
            "Nota do autor². ",
            " Estou iniciando um novo projeto pra complementar a historia de Evalon, no caso vai se tratar de uma serie de pequenos complementos pra um assunto especifico da historia ou respondendo alguma questão em especifico (podendo ou não possuir spoilers, mas isso eu planejo avisar antes, então não se preocupem). Já tem uma postagem relacionada que seria a edição 0, a medida que vou postando eu divulgo aqui, então pra quem se interessar segue o link. ",
            "https://saikaiscan.com.br/news/45-anos-de-evalon-divine-notes/198",
            " ",
            " ",
            "—\r\nQuando o papai vai voltar?",
            "— Não sei.",
            "— Mas ele não volta a quase\r\num mês.",
            "— Ele está em uma missão.",
            "— Mas quando ele volta?",
            "— Já disse que eu não sei.",
            "— Mas senhora Sansa...",
            "— Crist, por favor, se\r\nconcentre em seus estudos e foque em aprender. – Disse Sansa vagamente irritada\r\ncom o uso da denominação de “senhora”, finalmente entendendo o que Cérbero\r\nqueria dizer.",
            "Cris olhou para os livros em\r\nsua frente, passando os olhos pelas palavras de um que havia aberto. ",
            "O fogo da lareira do lugar\r\ndeixava a temperatura da sala agradável para as duas. Mas a mente infantil,\r\nsagaz e malandra da criança lhe fazem se desvirtuar de seus afazeres.",
            "A distração da maga real foi\r\nproporcionada pelos seus inúmeros relatórios que estava escrevendo.",
            "O foco de Sansa em outra\r\ncoisa deu a deixa perfeita para um breve cochilo em meio a seus deveres.",
            "Sansa se distraiu com as\r\nfolhas espalhadas sobre a mesa, boa parte relatava alguma lei descumprida ou\r\nalgum problema em determinada região, coisa essa, que era vista por Ortros e\r\nseu irmão, mas agora, em tempos de crise com os escolhidos, foram direcionados\r\na ela.",
            "Em alguns segundos, o foco da\r\nmaga foi tomado por um livro que estrategicamente cobria o rosto de Crist por\r\ncompleto.",
            "— O livro é uma boa leitura,\r\nCrist? – a maga questionou, tentando chamar a atenção da escolhida que\r\nsupostamente deveria estar estudando.",
            "Nada foi dito pela criança\r\npor longos segundos.",
            "— Crist? – Insistiu Sansa.",
            "O fogo estalando na lareira\r\ncamuflava o silêncio e a decepção da maga real veio à tona. ",
            "Sansa levanta da cadeira que\r\nestava e olhou para o rosto dormente da jovem que estava quase a babar nos\r\nlivros que usava como travesseiro.",
            "A maga real deu um suspiro de\r\ncansaço e decepção com a criança, mas acabou por ceder e a pegou no colo, abrindo\r\na porta da sala que estava e a carregando até seu quarto no enorme castelo de\r\nCartan.",
            "– Papai... você voltou... –\r\nDisse a criança, apalpando o pescoço de Sansa e o abraçando.",
            "Era estranho para a maga uma\r\ncriança em seu colo. Sansa possuía apenas vinte anos e foi criada quase que\r\ntotalmente reclusa da sociedade.",
            "O máximo de interação com\r\nhomens que teve foi com seu irmão, Ortros e Cérbero, o resto fora apenas coisas\r\nsuperficiais como ordens dadas para guardas ou conversas rasas com crianças...\r\nexceto uma que de fato era sólida, sua relação com Voltten.",
            "Voltten tinha sido seu\r\ncompanheiro de leitura a meses, ele se tornou uma espécie de melhor amigo,\r\nmesmo ela ainda estando confusa sobre isso, ela o considerava muito.",
            "Aquela criança em seu colo\r\nera uma sensação calorosa, uma sensação confortante, uma sensação extremamente\r\nboa.",
            "Nunca havia passado em sua\r\nmente ter um filho ou algo assim, mas aquela sensação mexia um pouco com ela de\r\numa forma peculiar.",
            "Por coincidência ou para o\r\nmero ato do destino, ao sair do quarto de Crist, Sansa acabou se deparando com\r\nOrtros e Parysas que lhe mostraram os dentes em um sorriso ao verem.",
            "— Por que toda essa\r\nfelicidade? – Questionou a maga real.",
            "— Poderíamos responder, mas\r\nporque você não está sorrindo agora? – Perguntou Parysas, ao ver o rosto\r\npensativo e envergonhado da irmã.",
            "Sansa de imediato ficou\r\ncorada, mas logo balançou a cabeça, ajeitando o chapéu e pondo um sorriso no\r\nrosto.",
            "— Tivemos um dia difícil\r\nhoje. — Explicou Parysas, emanando seu sorriso encantador logo depois de falar.",
            "— Decretos, tratados, crimes,\r\ndemônios atacando, tendo que proteger e realizar selos e mais selos de\r\nproteção... — Listou Ortros em desânimo, sacando de dentro de suas roupas uma\r\ncarta. — Parece que estamos vivendo o início de uma guerra.",
            "— Pelo menos estamos estáveis\r\nno castelo. – Sansa afirmou, se escorando na parede da porta do quarto de\r\nCrist. – Crist e Bellator estão sob meus cuidados, apesar de ser a mais fraca\r\nde nós já é uma proteção direta.",
            "– E o terceiro escolhido está\r\ntrancafiado com Merlin desde que chegou quase. – Parysas suspirou. – O mesmo\r\nnão quer falar nada nunca, não podemos fazer nada, ele é inúmeras vezes\r\nsuperior a nós...",
            "– Ele aparentou ter uma boa\r\nrelação com Voltten em uns pontos. – Sansa afirmou desanimada. – Eu tento\r\nconversar com ele também, mas o mesmo parece só se importar com ele, e esse\r\n“importar” é algo bem superficial ainda por cima.",
            "Ortros observou os dois\r\nsuspirarem em tons depressivos.",
            "— Enfim, adivinhem o que é\r\nisso? – Ortros ergueu a carta na altura de seus ombros tentando animar os dois.",
            "— Uma carta? – Perguntou\r\nParysas, com uma leve dúvida.",
            "— Sim, mas de quem ela é? –\r\nQuestionou Ortros novamente.",
            "Sansa olhou rapidamente para\r\no papel e sentiu na hora de quem era o remetente. ",
            "— Senhor Cérbero! – Sansa\r\npegou a carta da mão do falso rei.",
            "— Acalme-se, apressadinha. —\r\nDisse Ortros, começando a se afastar dos dois irmãos. — Meu irmão mandou isso\r\npara vocês, então é justo que só vocês leiam. ",
            "– Não vai querer nem saber o\r\nque se trata? – Parysas perguntou curioso.",
            "– Não, obrigado, se é de meu\r\nirmão já tenho ideia de como vai ser. – Ortros se afastou pelos corredores do\r\ncastelo. – Estou indo, tenho trabalho a fazer, até logo.",
            "— Adeus! — responderam\r\nParysas e Sansa.",
            "O paladino real pegou a carta\r\ndas mãos da irmã e abriu o envelope que quantia a mensagem do amigo e mestre\r\ndos dois.",
            "Sansa puxou os braços do\r\nirmão para que ela também pudesse ler a carta.",
            "— Ei, se acalma. — Reclamou\r\nParysas, puxando seus braços de volta.",
            "— Então leia em voz alta. —\r\nPediu a irmã.",
            "Caros Parysas e Sansa, ainda estão vivos? ",
            "— Sem dúvida é o Cérbero, só\r\nele começaria uma carta assim. — Comentou Parysas, dando uma pausa em sua\r\nleitura. ",
            "Nota do Revisor: Realmente, é\r\na cara do Cérbero começar assim…",
            "Bem, as coisas aqui em Kranbar estão monótonas\r\ncomo sempre. Argel faz suas coisas, eu o protejo e fim. Sinceramente, nada de\r\nmais está acontecendo, nem mesmo os demônios estão a atacar a vila ou algo\r\nassim.",
            "— A vila não tinha sido\r\ndestruída? – Questionou Sansa.",
            "— Pelo que eu vi, estão a\r\nreconstruindo, mas não sei como está agora. — Respondeu Parysas.",
            "Estou seriamente pensando em fugir daqui, mas\r\nsei que Ortros não vai ficar nada feliz com isso e vai me buscar aonde quer que\r\neu esteja. Também acho que os dois pupilos adoradores do reino ficariam, não?",
            "Hahahha, ",
            "Estamos próximo ao final do ano, acho que vou\r\nter que pegar algo para comprar como presente, querem o que? Vocês sabem que eu\r\nconsigo dar qualquer presente.",
            "Só mandem a carta que eu peço pra alguém ir para\r\nentregar, não deve ser difícil mandar um guarda ou ir correndo pra aí num dia\r\nlivre, hahaha.",
            "Mas eu acho que é só isso, não tenho muito a\r\ndizer, infelizmente, mas espero que tenha sido bom um sinal de vida meu, já faz\r\num tempo desde a última vez.",
            "Assinado: Cérbero.",
            "Ps: Falem para o Ortros fazer aquilo todo dia,\r\nele vai entender o recado.",
            "— “Aquilo”? – Questiona\r\nSansa. ",
            "Nota do Revisor: O que diabos é que o Ortros anda fazendo???",
            "— Ele falava disso nos\r\núltimos meses que ficamos em Kranbar, nunca entendi o que “Aquilo” significa. –\r\nDisse Parysas pensativo. – Parece um código entre irmãos.",
            "Sansa ficou pensativa por\r\nalguns segundos.",
            "— Devemos criar um código\r\npara nós também. — Afirma a maga, determina a fazer o irmão aceitar aquilo.",
            "— O que? – pergunta Parysas\r\nconfuso.",
            "— Já sei! “Unidos até os\r\nossos”.",
            "— Isso é um trocadilho com\r\nnosso nome? – Perguntou Parysas, fazendo a relação entre “Ossium” e “Ossos”",
            "— Talvez. — Respondeu Sansa,\r\nafirmando a pergunta do paladino.",
            "Parysas olhou para a irmã que\r\no encarava com um olhar fofo penetrante, o fazendo ceder a sua vontade.",
            "— Unidos até os ossos. —\r\nAfirmou o paladino real, colocando um sorriso ainda maior no rosto da irmã que\r\no abraçou com força, ele apenas a abraçou de volta.",
            "Os gritos animados dos dois\r\nirmãos ecoam pelos corredores do castelo de Cartan, chegando aos ouvidos\r\naguçados de Ortros que, querendo ou não, os escutou.",
            "Os sons das vozes nostálgicas\r\nvieram a mente do falso rei que lembrou quando eles ainda eram crianças\r\ninocentes e burras.",
            "Anos atrás eles ainda nem\r\nconseguiam um elo com o mundo mágico, mas hoje eram reconhecidos na região como\r\nos melhores usuários de magia depois dele e de seu irmão... título esse que\r\nantes era ocupado exclusivamente pelo seu pai.",
            "Ah, Gastor Ossium... aquele\r\nnome era algo que ainda repercutia nas mentes conturbadas dos gêmeos, mas que\r\nparecia se aquietar nas dos demais que o conheciam.",
            "O Mago Branco, aquele que era\r\num dos trunfos nos exércitos de Kaplar, conseguindo fazer até mesmo os gêmeos\r\nse impressionarem.",
            "Cérbero havia o treinado, ele\r\nque foi seu segundo pupilo e não tão concidentemente, o segundo mais forte.\r\nLogo após sua morte e a de sua esposa, Parysas pediu para se tornar o próximo\r\npupilo logo aos dez anos, Sansa fez o mesmo aos sete.",
            "Ortros nunca sabia dizer\r\nsobre a verdadeira intenção de seu irmão ao treinar pupilos manualmente, afinal\r\nsabia que os dois poderiam passar informações e táticas de combate por meio de\r\nmagias.",
            "Porém",
            ",\r\nseu irmão aparentava sempre querer gastar anos de sua vida a ensinar as\r\npessoas, vê-las crescer e a ter uma vida normal. No fundo de suas teorias, o\r\nfalso rei sabia do que se tratava essas vontades inconscientes.",
            "Os tempos antigos se foram há\r\nmuitos anos. A simples época em que os dois nem possuíam nome. A época em que\r\nos dois não tinham rumo mesmo tendo um.",
            "– Pai... – Murmurou Ortros,\r\ntirando uma segunda carta de seu bolso. – Vamos ver o que você realmente quer,\r\nirmão.",
            "Você está vendo isso longe das crianças, certo?",
            "Eu não quero alarmar muito, mas a transferência\r\nde Argel para Monssolus já está agendada, não deixe ninguém saber disso, claro.\r\nPelas suas mensagens nenhuma pessoa aí está livre de possessão.",
            "A lua de sangue foi há quase seis meses. Os\r\ndemônios já começaram a se procriar igual coelhos, cuide dos bordéis ou\r\nestalagens, muita luxúria vai infestar a capital.",
            "Quantos mais possuídos os demônios tiverem, mais\r\neles vão se procriar.",
            "Em meados do final do próximo ano, quando os\r\ndemônios fêmeas parirem suas crias, vamos ter um grande problema de super\r\nlotação do exército inimigo, talvez necessitemos de uma evacuação.",
            "Chuto que está problemático proteger a capital\r\nagora, mas em alguns meses só irá ficar pior.",
            "Se bem que, até lá já teremos todos os\r\nescolhidos em mãos, só precisaríamos resolver o caso da separação deles e\r\nficaremos em paz.",
            "Eu sei que estou falando o óbvio, mas eu queria\r\nte lembrar isso.",
            "Assinado: Cérbero.",
            "Ps: Não se esqueça de fazer aquilo. ",
            "Nota do\r\nRevisor: O QUE DIABOS É AQUILO???",
            "Ps²: Eu pretendo sair para ir visitar a nossa\r\ncasa na virada de ano, mesmo que Argel não esteja em Monssolus. Não estou\r\npedindo permissão, estou avisando. ",
            "– Hum... – Ortros focou as\r\nenergias mágicas em sua mão, emanando uma pequena chama de seus dedos que logo\r\nse espalha para a carta e a queima por completo.",
            "A antiga casa dos gêmeos. Uma\r\nruína vazia, onde só restaram suas lembranças. O antigo Berço da Criação.",
            "Atualmente um lugar frio e\r\nvazio, mas que significava tanto para os dois gêmeos que, mesmo com\r\nmentalidades diferentes, ainda possuíam as mesmas origens.",
            "Ortros não podia culpar seu\r\nirmão se o mesmo abandonasse o reino apenas para ver a velha moradia, apenas\r\nnão faria o mesmo.",
            "O falso rei passou a mão em\r\nseus olhos, enquanto se focava em voltar ao que era o verdadeiro Ortros do\r\npassado. Ele passou os dedos pela cicatriz, sentindo o esticar e moldar de sua\r\nface em uma nova mais emotiva.",
            "Apalpando seu rosto de forma\r\ndeprimente, o falso rei sentiu aquela expressão nostálgica. ",
            "– Somos nós dois agora,\r\nirmão... – Murmurou Ortros, se recompondo e voltando a face de Argel. – Nada\r\npode mudar o que fizeram com o pai, apenas devemos seguir em frente.",
            "Mesmo sozinho e sem ninguém a\r\nvê-lo, Ortros escutou silenciosamente em sua cabeça.",
            "“E matar aqueles que o\r\nmataram.” Era como se Cérbero estivesse a sussurrar em sua mente, mas ele sabia\r\nque não era algo mágico ou invasão mental e sim pura nostalgia. ",
            "– Um dia. – Ortros afirmou\r\npara si mesmo em tom de seriedade. – Um dia iremos."
      ]
}