{
      "Capítulo 48 - Em Busca de Presentes": [
            "Nota do autor. ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya",
            "Nota do autor². ",
            " Estou iniciando um novo projeto pra complementar a historia de Evalon, no caso vai se tratar de uma serie de pequenos complementos pra um assunto especifico da historia ou respondendo alguma questão em especifico (podendo ou não possuir spoilers, mas isso eu planejo avisar antes, então não se preocupem). Já tem uma postagem relacionada que seria a edição 0, a medida que vou postando eu divulgo aqui, então pra quem se interessar segue o link. ",
            "https://saikaiscan.com.br/news/45-anos-de-evalon-divine-notes/198",
            " ",
            " ",
            "O frio local\r\nincomodava, mas a bebida esquentava o corpo, pelo menos, era essa a mentalidade\r\nde Aquiles, que tinha Glans com ele, juntos eles iriam se divertir na grande e\r\nboa Taverna do Tugg.",
            "Quando abriram a\r\nporta, todos olharam para os dois amigos, que já eram famosos no\r\nestabelecimento por seus feitos com a bebida e com a força física.",
            "As canecas começam a\r\nbater e os bêbados estavam rindo, não demorou muito e os dois se mesclaram com\r\no resto do bar. Ambos se dirigiram para o barman no balcão.",
            "– Salve Aquiles e\r\nGlans! – O velho senhor da taverna os recepcionou. – Como posso lhes ajudar?",
            "– Salve, meu caro\r\ntaverneiro. – Aquiles se sentou perto do balcão, enquanto Glans sentava do seu\r\nlado. – O fim do ano está chegando e estamos em busca de alguns presentes para\r\nnossos companheiros.",
            "– Oh, entendo. – O\r\ntaverneiro disse curiosamente. – E como posso ajudar nisso?",
            "– Bebida! – Glans\r\nfalou animadamente. ",
            "Matheus Freitas: Converteram o cara em um papudim de\r\nprimeira linha! Parabéns Aquiles e James, vocês são uma péssima influência!",
            "– Queremos 4 barris\r\ndo que mais agradaria umas vinte pessoas, nada muito pesado, foque no gosto ao\r\ninvés do álcool.",
            "– É pra já! – O\r\ntaverneiro confirmou, fazendo um sinal para os dois o seguirem.",
            "Após passar pela\r\nporta que havia atrás do balcão da taverna, os três desceram uma escadaria\r\nmédia. Com uma tocha em mãos, Aquiles ficou reparando nos detalhes do lugar e\r\nno cheiro das bebidas que estavam lá, desde os vinhos finos as cervejas\r\nartesanais.",
            "Ao chegarem na adega,\r\no senhor tomou a tocha de Aquiles por segurança e lhes apontou os barris.",
            "– Aqueles ali. – O\r\ndono da taverna mostrou para um conjunto de barris bem localizados. – Eles são\r\nexatamente o que vocês querem.",
            "– Boa. – Aquiles\r\ntomou a iniciativa e começou a caminhar na direção dos barris. – Vamos Glans!",
            "Os dois amigos usaram\r\nsua grande força para carregarem os barris de cerveja de forma firme,\r\nconseguindo andar normalmente apesar do peso.",
            "– Acho que é\r\nexatamente isso. – Afirmou Aquiles, fungando para sentir melhor o cheiro da\r\nbebida",
            "– Ótimo, vamos para o\r\nbar acertar os preços então.",
            "Voltando para o bar,\r\nAquiles e Glans terminaram a negociação com o taverneiro rapidamente.",
            "– Acho que é só isso.\r\n– Afirmou Aquiles, guardando suas moedas. – Obrigado por nos vender os barris.",
            "– Que nada. – Disse o\r\ntaverneiro bem humorado por causa da grande venda. – O prazer foi meu.",
            "Aquiles levantou seus\r\ndois barris e começou a andar na direção da saída.",
            "– Vamos Glans. –\r\nDisse o cavaleiro, ele não esperava a hora de beber.",
            "– Um minuto. – Disse\r\no draconato, causando uma leve curiosidade no cavaleiro que se virou e o viu\r\nentregando um cantil. – Isso ser bebida de Harenae.",
            "– Oh, um presente? –\r\nO taverneiro perguntou de forma curiosa.",
            "– Sim...",
            "O cavaleiro olhou\r\naquilo com um sentimento de vergonha vaga devido a simplicidade do presente,\r\nmas logo quando o taverneiro bebeu delicadamente um pouco da bebida no cantil,\r\nele mudou sua expressão completamente.",
            "– Isso é incrível! –\r\nEle afirmou. – Esse destilado é feito de maneira incrível.",
            "Glans o encarou com\r\nfelicidade, afinal ele não esperava se o homem iria ou não gostar daquela\r\nespeciaria simplória.",
            "– Eu conheço quem\r\nconsegue reproduzir isso, logo vamos colocar em nosso cardápio. ",
            "Matheus\r\nFreitas: Mais bebida… O Glans e o Aquiles não vão sair mais do bar. Perdemos dois\r\nlendários…",
            "– Ei Glans, temos que\r\nir! – Gritou Aquiles em tom cômico.",
            "– Certo. – O\r\ndraconato se despediu rapidamente do taverneiro e carregou seus barris junto de\r\nAquiles.",
            "Uma brisa fria entrou\r\nem contato com a pele dos dois companheiros.",
            "Mesmo com as vestes\r\nque lhe cobriam, o elfo ainda sentia um leve frio, que o deixava bem\r\ndesconfortável.",
            "O próprio uso de\r\nroupas diferentes lhe incomodava, estar sem sua armadura o fazia se sentir nu\r\nde certo modo, mas as vestes nobres e quentes que lhes foram entregues ajudavam\r\na ignorar a temperatura.",
            "Porém, a única coisa\r\nque era impossível de ignorar era Glans. O draconato estava a quase seis meses\r\nusando apenas uma bermuda de couro leve.",
            "Se não fosse pelos\r\nmantos que ele foi obrigado a usar em Harenae, Glans só usaria uma bermuda\r\ndesde o dia que eles se conheceram.",
            "A fisionomia do\r\ndraconato era cada vez mais estranha. Se não bastasse o draconiano ter uma\r\narmadura natural contra cortes e ferimentos, ele possuía um sistema de tímpanos\r\ne sensação térmica diferentes e provavelmente ainda mais peculiaridades não\r\nanotadas.",
            "– Ei Aquiles. – Glans\r\nchamou a atenção, ao começar a caminhar com o cavaleiro rumo ao castelo.",
            "– Hum? – Questionou o\r\nelfo, se virando para o amigo enquanto caminhava. – O que foi?",
            "– Porque damos\r\npresentes? – Ele questionou, deixando o cavaleiro pensativo.",
            "– Sabe, eu também não\r\nsei. – Disse Aquiles. – Os seguidores de Yeshua dizem que é por causa do\r\naniversário dos divinos. Os de Tac Nyan falam que é para nos despedirmos do ano\r\nque passou e nos trazer boa sorte... alguns outros deuses que já morreram\r\ntambém possuíam algum vínculo com o final do ano, normalmente algo que se\r\naproximasse a sua filosofia.",
            "Aquiles olhou para a\r\nestrada, dando passagem a algumas carroças.",
            "– Esse país venera\r\nTac Nyan, então seguimos os costumes impostos por essa cultura, logo estamos\r\naqui, comprando quatro barris de cerveja para presentear todos nossos amigos de\r\numa só vez. – Ele afirmou enquanto colocava os barris no chão por alguns\r\nsegundos de descansando.",
            "– Hum, presentes. –\r\nDisse Glans pensativamente, enquanto olhava ao redor.",
            "Segundos depois da\r\ncarroça passar, os dois viram rapidamente Varis e Sagita que estavam na frente\r\nda vitrine de algumas lojas.",
            "– Há, olha lá. –\r\nAquiles levantou novamente os barris.",
            "– Varis e Sagita? –\r\nGlans questionou, confuso.",
            "– Exatamente. Eles\r\nprovavelmente estão fazendo compras para o final de ano, mas eu tenho certeza\r\nque eles não vão comprar para todos. – Afirmou Aquiles, voltando a caminhar\r\npara o castelo.",
            "– Hum, Porque?",
            "– Você é obrigado a\r\nagradar a todos? – Aquiles perguntou de forma calma e direta, se focando na\r\nestrada e acreditando que o amigo estava o seguindo.",
            "– Sou? – O draconato\r\nse questionou, falando em voz alta enquanto direciona a visão para a rua que\r\nseguia.",
            "– Não Glans, você tem\r\nsuas preferências e quem quer ou não agradar. – O cavaleiro riu vagamente. –\r\nVocê tem um grupo de pessoas mais próximas que merecem um presente na sua\r\nvisão.",
            "– Então Glans ter que\r\nconseguir presentes?",
            "– Não vai ser\r\nnecessário. Como eu disse, esses barris valem para todo mundo e para nós dois.\r\nDigamos que dois sejam seus e os outros dois sejam meus.",
            "– Oh, certo...",
            "As conversas dos dois\r\namigos acabaram com a chegada deles nas escadarias do castelo.",
            "Vindo de encontro aos\r\ndois que subiam com o peso das cervejas nos barris, Edward – Que além de bem\r\nagasalhado, estava com os braços completamente cobertos para não deixar as\r\nsequelas a mostra – Estava levando Crist para o centro comercial. A criança não\r\npossuía ciência dos graves ferimentos do pai.",
            "– Olha quem está de\r\nsaída. – O cavaleiro sorriu olhando para Crist, que devolveu o sorriso.",
            "– Olá Crist. – Glans\r\nsaudou ao lado de Aquiles.",
            "A criança olhou para\r\nos dois carregando os barris que pareciam pesar toneladas na pobre mente\r\ningênua da criança.",
            "– Nossa... – Crist\r\nestava maravilhada com tamanha demonstração de força.",
            "– A criança não está\r\nacostumada com a vida de cavaleiro. – Aquiles disse em tom cômico.",
            "– Vocês são tão\r\nfortes? – Ela questionou enquanto olhava os músculos expostos de Glans e os\r\nbraços firmes de Aquiles.",
            "– Todos somos. –\r\nAquiles desviou o olhar para Edward, que parecia contente com o ânimo da filha.\r\n– O seu pai, ele conseguiu aguentar as porradas de um gigante na nossa última\r\nmissão.",
            "A criança aumentou\r\nainda mais o brilho no olhar. Olhando para Edward de forma trêmula e encantada.",
            "– S-S-S-Sério isso? –\r\nCrist perguntou, segurando a mão de Edward não acreditando no que ouvira.",
            "– Digamos que sim...\r\n– Disse Edward de forma envergonhada e sem jeito.",
            "– Pode contar como\r\nfoi? – Crist perguntou puxando seu braço, o que resultou em um dor repentina no\r\npaladino. – Por favor! Por favor! Por favor! Por favor!",
            "Aquiles olhou sem\r\njeito para as feições de dor que Edward tentava esconder.",
            "Mesmo não tendo uma\r\nideia muito lógica de como funcionava a fisioterapia ou a recuperação do braço\r\ndo amigo, o cavaleiro podia afirmar com certeza absoluta que aquilo deveria\r\ndoer muito, principalmente quando puxado.",
            "– Acho que é melhor\r\ndar isso como um prêmio. – Disse Aquiles, tentando resolver a situação.",
            "– Hum. – Os três\r\nolham curiosos para Aquiles.",
            "– Se você se\r\ncomportar, Edward conta a história. – O cavaleiro afirmou com confiança. –\r\nParece bom, não?",
            "Crist soltou a mão de\r\nEdward e olhou fixamente nos olhos de Aquiles.",
            "– Mas eu quero agora!\r\n– Ela fez beicinho.",
            "– E eu quero uma\r\nespada que nunca perca o fio ou uma caneca que tenha cerveja infinita. –\r\nAquiles ironizou os rodeando. – Mas não dá para ter tudo. ",
            "Matheus Freitas: O\r\ncara só pensa em luta ou bebida, Aquiles tem o que fazer não? Kkkkk",
            "Crist olhou irritada\r\npara o cavaleiro que continuou andando e subindo as escadas junto de Glans.",
            "– Ei! – Crist gritou.\r\n– Onde vocês vão?",
            "Após não receber\r\nresposta, ela se virou para o final da escada, onde viu seu pai a esperando.",
            "– Então, quer ir ver\r\no centro comercial ainda? – O paladino perguntou em um breve tom de ironia.",
            "– Porque você não\r\npode contar a história agora? – Crist começou a seguir Edward, até ficar em seu\r\nlado novamente.",
            "– Porque estamos indo\r\nàs compras.",
            "– Mas porque não\r\npodemos falar disso no caminho.",
            "– Hum... – Edward\r\npensou em uma desculpa que despistasse sua filha e ainda fosse lógica. – Porque\r\num espião pode ouvir.",
            "Crist rapidamente se\r\ncalou e se arrepiou.",
            "– Um espião? – A\r\ncriança questionou animadamente.",
            "– Sim, você não quer\r\ndar informações para um espião, não?",
            "– Podemos caçar esse\r\nespião?",
            "– Mas quem é o\r\nespião?",
            "– Hum... – A criança\r\ncomeçou a murmurar. – Um normalmente usa um manto preto e uma roupa de couro,\r\ntipo o Varis...",
            "A criança parou de\r\nandar vagamente e Edward percebeu.",
            "– Varis é um espião!\r\nDevemos caçar ele! – Crist gritou de forma empolgada e tentando parecer ao\r\nmáximo um cavaleiro ou paladino das histórias que ela via nos livros da enorme\r\nbiblioteca.",
            "– Calma. – Edward a\r\nguiou para a rua que ia para o centro comercial. – Digamos que Varis é um\r\n“espião do bem”.",
            "– Hum... – Crist ficou\r\npensativa e curiosa. – Isso existe?",
            "– Pode existir, só\r\nprecisamos ter sorte de encontrar eles.",
            "Após a caminhada\r\nbásica até o centro comercial, Edward quase que amarrou sua filha com uma\r\ncorda, para não perdê-la de vista. O lugar nunca pôde ser bem apreciado por\r\nEdward, mas que agora o via completamente.",
            "As carroças passando,\r\nas pessoas movendo o comércio, as barracas vendendo dos mais variados tipos de\r\nitens. Um lugar belo para a cidade, sem dúvidas. E principalmente um lugar bem\r\nprotegido por guardas.",
            "Após andar um pouco,\r\nCrist puxou novamente a mão de seu pai, mas bem de leve se comparada a vez\r\nanterior. Edward olhou para a filha que estende as duas mãos abertas para cima\r\nem sua direção.",
            "– Não consigo ver,\r\npode fazer cavalinho? – Ela perguntou humildemente.",
            "Mesmo com a dor no braço\r\ne com todos os requerimentos de não fazer tanta força com o mesmo, Edward não\r\naguentou e cedeu ao pedido da filha. Com dificuldade ele a colocou entre seus\r\nombros.",
            "Crist abriu um\r\nsorriso gigantesco, enquanto se segurava no cabelo de seu pai, todos os produtos\r\ndo mercado eram vistos com clareza daquela altura.",
            "As carroças passando\r\ncom comidas, as pessoas olhavam os lindos objetos vendidos nas barracas, os\r\nartistas de rua, todo o mundo em volta maravilhava a criança.",
            "Porém, uma coisa\r\nchamou sua atenção.",
            "– Pai! – Gritou\r\nCrist, apontando em uma direção. – Ali!",
            "Edward usou sua mão\r\nhábil para segurar os pés de Crist, enquanto descansava o sequelado.",
            "Depois de caminhar\r\naté a banca que Crist apontara ele se surpreendeu. Era uma espécie de banca\r\nrevendedora de armas, possuindo em sua maioria armas não maiores que um\r\nantebraço normal.",
            "– Eu quero uma! –\r\nDisse Crist animadamente, o que chamou a atenção do vendedor que logo\r\naproveitou isso.",
            "– Eu tenho de vários\r\nmodelos, materiais, finalidades, só escolherem. – O vendedor começou a empurrar\r\npara Edward, que ainda não assimilou o fato da filha querer uma arma tão\r\ndiretamente.",
            "– Não, obrigado...",
            "– Por favor pai, eu\r\nprometo te proteger com ela. – A filha afirmou em um pedido humilde e sincero, sem\r\nmalícia ou maldade.",
            "– Eu tenho um\r\nbanquinho aqui pra você, criança. – O vendedor saiu de trás de sua barraca e\r\ncolocou um banco para que Crist ficasse na altura ideal para ver as armas.",
            "\n",
            "Edward ficou receoso,\r\nmas a colocou no chão e ficou do seu lado, avaliando cada arma."
      ]
}