{
      "Capítulo 49 - Os Ventos e a Reencarnação": [
            "Nota do autor. ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya",
            "Nota do autor². ",
            " Estou iniciando um novo projeto pra complementar a historia de Evalon, no caso vai se tratar de uma serie de pequenos complementos pra um assunto especifico da historia ou respondendo alguma questão em especifico (podendo ou não possuir spoilers, mas isso eu planejo avisar antes, então não se preocupem). Já tem uma postagem relacionada que seria a edição 0, a medida que vou postando eu divulgo aqui, então pra quem se interessar segue o link. ",
            "https://saikaiscan.com.br/news/45-anos-de-evalon-divine-notes/198",
            " ",
            " ",
            "– Olhe senhor. – O vendedor empurrou um punhal\r\ncurto para o paladino. – Olhe a qualidade de seu metal e o fácil manejo que seu\r\ncabo proporciona.",
            "Os olhos astutos do paladino se moveram tão\r\nrápido quanto os sagazes dedos de Varis. Tal movimentação e análise tomou a\r\natenção de Crist – que estava ao seu lado em cima do banco a uma distância\r\nsegura.",
            "– O cabo está um pouco solto, a guarda-mão é\r\nfrágil e feita de um material que se quebraria com semanas de uso, isso\r\nresultaria em bolhas e calos. – O paladino apontou o punhal para o vendedor,\r\ndevolvendo-lhe a arma. – Além disso, o fio está muito fino.",
            "O homem pegou a arma com dúvidas e a guardou.",
            "– Perdão, eu não entendi essa última parte. –\r\nDisse o vendedor, pegando mais alguns modelos para o elfo dar uma olhada.",
            "– Hum? – Edward murmurou.",
            "– O fio de uma arma não é tecnicamente a parte\r\nmais importante de uma arma? – Ele pegou em suas mãos mais um punhal, dessa vez\r\num com detalhes esverdeados e lâmina suja.",
            "– Eu não quero minha filha usando objetos\r\ncortantes, pelo menos, agora não. – O elfo afirmou, pegando a arma e\r\naveriguando novamente.",
            "– O que?! – Crist questionou indignada. – Mas\r\npai...",
            "– Você não está na idade para manusear uma\r\ncortante ainda. – Edward respondeu a birra, enquanto visualizava os detalhes do\r\npunhal.",
            "– Mas a Senhorita Sansa começou o treinamento\r\ndela com dez anos! – Ela retrucou.",
            "– E você tem dez anos?",
            "Edward a calou por um breve momento.",
            "– Essa possui um punhal escorregadio, dá para\r\ncorrigir fácil com faixas. – Edward devolveu a arma ao vendedor. – A guarda-mão\r\ne o material usado na lâmina são excelentes, mas ainda possui um fio afiado.",
            "– Espere que eu vou conferir se eu possuo uma\r\nsem fio. – Disse o mercador, colocando malas e malas em cimas de sua banca.",
            "Quando olhou para o lado, Edward percebeu que\r\nCrist estava o encarando com leve raiva. O elfo suspirou vagamente e pôs as\r\nmãos em seus cabelos. ",
            "– Você tem muito o que treinar para conseguir\r\nusar uma arma de verdade. – Disse o paladino em um tom inspirador.",
            "– Mas eu quero começar cedo! – Crist respondeu\r\nirritada.",
            "– Vamos fazer assim, quando acabarmos tudo isso\r\neu começo a te dar aulas de esgrima.",
            "A criança, antes irritada completamente com Edward,\r\npegou em sua mão e, com seus pequenos dedos, a segurou.",
            "Ao tirar a mão de perto, Edward percebeu seus\r\nolhos brilhantes e esperançosos.",
            "– Promete? – Ela perguntou.",
            "– Sim, prometo. – Respondeu com sorriso genuíno.",
            "O cenário da calma ala comercial da cidade era\r\nrígido e protegido, mas quando há um “deslize”, até a mais forte fortaleza\r\npoderia ser atacada, e foi exatamente esse o caso.",
            "Mesmo estando acompanhada de Edward e rodeada de\r\nGuardas que vigiavam não só aquela ala como também o resto da cidade, Cartan foi\r\natacada novamente.",
            "A aura de Crist era grande e tamanha para\r\nconsumir energias negativas que se aproximassem dela, mas não era o caso da\r\npresença sentida pelo paladino.",
            "Mesmo amenizado pela barreira e posteriormente\r\nenfraquecido pela mesma, aquele ser que se aproximava ainda exalava energia.",
            "Edward rapidamente mudou o foco de sua visão,\r\ntirando os olhos do sorriso de sua filha e olhando ao redor com receio.\r\nRapidamente o paladino sacou sua espada com seu braço prejudicado e agarrou sua\r\nfilha com o outro.",
            "– Desculpe, Crist, temos que sair daqui. –\r\nAfirmou o paladino, não dando tempo nem para a criança pensar em uma reação. –\r\nGuardas! Demônio! – Gritou o paladino, enquanto começou a correr na multidão\r\nassustada que se afastava.",
            "Todos os que lá estavam se apavoraram com o\r\ngrito repentino, principalmente os soldados que reconheceram as vestes de\r\nEdward e já se puseram em estado de alerta.",
            "O paladino correu em um tiro que durou quase 300\r\nmetros, parando ao ponto de quase cair no chão, soltando a espada e a filha por\r\nfalta de energia.",
            "– Pai, você está bem? – Questionou Crist,\r\npegando a espada de Edward e tentando devolver ao mesmo. Ela estava próxima a\r\nchorar, não sentia a energia negativa devido a seu polo de aura próprio e quase\r\núnico, mas estava preocupada com o estado de Edward.",
            "Seu desespero era notório perante ao pai de\r\njoelhos recuperando o fôlego.",
            "– Sim, sim, eu estou... – O paladino sentia a\r\nenergia demoníaca aumentando novamente. Sem pensar duas vezes, ele realizou uma\r\nmanobra rápida e retirou seu escudo de suas costas para bloquear o suposto\r\nataque em Crist.",
            "Em questão de segundos, Edward foi derrubado por\r\num humanoide de altura desproporcional. Estava completamente nu e sua pele era\r\nvermelha sangue, possuindo duas asas enormes e uma cabeça de coruja, com todas\r\nas penas em cores frias.",
            "Após o derrubar do paladino, Edward notou o frio\r\ninsano do metal de seu escudo, que começou a rachar e quebrar devido a\r\nexposição a temperatura. Aos poucos, Edward começou a sentir sua pele resfriar\r\nde forma lenta, assim como seu sangue.",
            "Ao encarar para a face do demônio, Edward viu os\r\nolhos sem alma, ao abrir a boca, seu interior cinza se destacou.",
            "– S-S-S-Se afaste. – O paladino afirmou, usando\r\na espada como bengala para ficar em pé novamente.",
            "– Fraco... – O demônio aterrissou a alguns\r\nmetros dos dois. ",
            "As pessoas e guardas próximos, tentavam se\r\ninfiltrar no conflito para ajudar eram rapidamente contidas por uma forte\r\ncorrente de ar gélido que esfriava suas peles e os jogavam para longe, alguns\r\ncom ferimentos leves.",
            "Uma área de um pouco mais de dez metros foi\r\ncriada em volta do demônio, área essa que incluía Edward e sua filha.",
            "– “Sabes, senhor, que eu não sou o merecedor de\r\nsua bondade...” – Edward começou a recitar, tentando manter a postura de\r\ncombate com a espada, afastando Crist e se pondo na frente.",
            "A risada de várias vozes ecoou pelo lugar,\r\ncausando ainda mais um pânico geral, tudo de origem do demônio. ",
            "– Olha para você, mal conseguindo empunhar uma\r\nespada e querendo invocar uma magia. – A voz deturpada de várias pessoas em\r\nagonia o ridicularizou.",
            "Com suas asas, o demônio se aproximou de Edward\r\ncom velocidade, abaixando ainda mais a temperatura com sua presença. Encarando\r\nos olhos brancos com as íris vermelhas de seu inimigo.",
            "Sem nem ao menos o paladino prever, um chute em\r\nseu estômago foi dado de uma forma que trancasse partes de sua corrente de\r\nsanguínea.",
            "Crist, que estava atrás do elfo, recebeu o corpo\r\ntrêmulo como um projétil, ele estava tão frio quanto o clima local, quase não\r\nestava produzindo mais calor, mesmo estando com roupas quentes dentro de sua\r\narmadura.",
            "Esse ato aflorou ainda mais o medo na criança,\r\nque ficou pasma e sem reação por puro pânico, não só pela tempestade que a\r\nenvolvia, mas também pela situação de morte que lhe aguardava no formato do\r\ndemônio.",
            "– Oh... – Ele direcionou sua atenção para Crist\r\ncom tom sádico. – Você realmente acha que seu pai teria uma chance contra mim\r\nnesse estado?",
            "A criança não conseguiu responder, mal respirar\r\nela podia, seu interior já estava sendo arranhado pelo frio. O vento já havia\r\ntomado conta de seu pulmão ao ponto de que cada respirada resultasse em um\r\npossível corte interno.",
            "O demônio pegou Edward pelo braço machucado e\r\nusou de seu frio e ventos para arrancar completamente a cobertura dele.",
            "Mesmo com a visão atrapalhada pelas lágrimas e\r\npelo pânico, Crist conseguiu ver os inúmeros ferimentos que o rodeavam, as\r\nsequelas profundas que mais pareciam que alguém a arrancou e pôs a pele de\r\nEdward de volta.",
            "As lembranças feitas pela criança vieram à tona,\r\nde quando ela puxou seu braço e quando ela pediu para ir em seus ombros. ",
            "“Todos aqueles mínimos detalhes mudariam algo?” Se\r\nquestionou. ",
            "Se ela não tivesse feito ele fazer aquilo,\r\ntalvez ele teria corrido mais e não os deixados ali ou conseguido manusear a\r\nespada e completar a oração.",
            "Milhões de informações, símbolos, variáveis,\r\nequações, sinfonias, dores, sentimentos, passaram pela cabeça de Crist, algo\r\nque notoriamente não era totalmente originário de sua pessoa.",
            "A criança se ajoelhou em desespero e começou a\r\ngritar para os céus. A cada segundo, o som de seu grito aumentava, junto dele o\r\ntimbre, grave e agudo intercalaram de formas insanas para padrões humanos.",
            "Aquele grito foi escutado por toda capital. Em\r\nquestão de segundos, vidraças próximas começaram a quebrar e muitas pessoas\r\nacabaram por ter sua audição prejudicada.",
            "O demônio, pouco se importou, direcionando seus\r\nventos na direção de Crist, mas eles apenas a atravessaram, não a deixando com\r\nmá coagulação ou cortes.",
            "A frequência dos ataques do demônio aumentou,\r\nmas junto dela, uma força que repelia suas magias foi emanada de Crist, que\r\nhavia criado em si uma espécie de bloqueio de aura.",
            "Os olhos da criança, que até aquele momento\r\npermaneciam fechados, se abriram lentamente e os gritos cessaram.",
            "As íris da viraram enormes lanternas verdes\r\nesmeralda que emanavam seu brilho neon perante toda a tempestade de neve. Por\r\nbreves segundos, saindo de sua calça, um rabo verde tão brilhante quanto os\r\nseus olhos se projetavam junto de orelhas de gato em sua cabeça.",
            "O demônio voou para trás em receio. A garota se\r\nlevantou e caminhou lentamente até o corpo jogado de seu pai.",
            "Por onde ela passava, deixava uma espécie de\r\nfantasma esverdeado e pegadas de fogo que ficavam marcadas na pedra da rua.",
            "Em questão de segundos, toda a magia foi\r\nanulada.",
            "Como ação final, a criança envolta da energia\r\nusou de seus poderes para originar um relâmpago que acertou tanto a ela quanto\r\nseu pai. Queimando a ponta de seus cabelos e destacando suas veias.",
            "O demônio voou para trás de medo repentino, mas\r\nquando reparou que a criança não direcionou o foco para si, ele se sentiu\r\nconfiante. Reunindo energias em um gigantesco ",
            "estilhaço ",
            "de gelo para atingi-los.",
            "Porém, um impacto o arremessou para longe, uma\r\ncorrente de ventos o projetou de forma insana. Junto disso, seus ",
            "estilhaços\r\n",
            "foram eliminados por cinco espadas voadoras que\r\nrapidamente o transformaram em flocos inofensivos ",
            "Quando abriu os olhos o paladino sentiu o frio\r\nemanar dos cantos de seu corpo, mas também sentiu o calor em seu centro,\r\nprincipalmente em seu peito.",
            "Uma ventania veio forte, mas nada comparado a\r\nnevasca de antes.",
            "Ao tentar movimentar um de seus braços, Edward\r\nde imediato sentiu um peso no mesmo, um peso quente e confortável, como se\r\nfosse um travesseiro das mais fofas e quentes plumas.",
            "Seu olhar era fixo no céu e em sua atmosfera\r\nlímpida. Aos poucos, ele começou a sentir as batidas de seu coração, com mais\r\nalguns segundos um segundo bateu próximo a sua barriga. Era outra pessoa, sem\r\ndúvida.",
            "Cobrindo sua visão em alguns segundos, a face\r\namigável e pálida de Parysas brotou de forma suave.",
            "– Você está bem? – Perguntou o paladino real,\r\nespantado com o pouco que conseguiu ver. A três andares de altura, voava em\r\ncima de suas espadas, ele averiguou o local. – Meio atrasado, mas antes tarde\r\ndo que nunca, não?",
            "– O que aconteceu? – Edward questionou,\r\ndesviando o olhar e reconhecendo de imediato Crist deitada em cima dele, junto\r\ndela a enorme aura estável que a rodeava.",
            "– Ao que aparenta, muitas coisas, amigo, muitas\r\ncoisas. – Parysas afirmou, perdendo aos poucos o tom calmo de sua voz para algo\r\nmais tenso. – Andras, nível oito. Deve estar enfraquecido pela barreira.",
            "– Eu não estou sentindo meus braços... de novo.\r\n– Edward murmurou, tentando contrair os músculos, mas não tendo resultado.",
            "– É apenas um choque divino. – Parysas afirmou,\r\ntentando acalmá-lo. – Não vai ter problemas.",
            "O paladino real se virou para a multidão, além\r\ndos guardas acalmando a população, um casal se destacava. O elfo negro ladino e\r\na elfa negra albina estavam a se aproximar dos três, ambos com algumas sacolas\r\na carregar.",
            "– O que aconteceu? – Perguntou Sagita\r\npreocupada, se aproximando mais rapidamente enquanto Varis olhava de longe.",
            "– Longa história... – Parysas suspirou, olhando\r\nao seu arredor de forma receosa, ainda sentindo o demônio por perto. – Mas já\r\nque está aqui, acho que pode ajudar.",
            "Perante a figura imponente de Parysas, Sagita se\r\nsentiu receosa. Sabia dos poderes e capacidades do paladino e só a sua presença\r\nnaquele espaço já poderia significar perigo.",
            "– Corra o mais rápido possível para o castelo e\r\nchame ajuda, fale que estamos aqui e que talvez seja necessário um médico. – O\r\npaladino real falou, olhando fixamente para os olhos vermelhos de Sagita,\r\ncausando um desconforto peculiar.",
            "Sagita voltou para Varis, lhe entregando o que\r\ncarregava, ficando apenas com suas armas e vestes. A elfa negra albina correu\r\npara longe em segundos, deixando os quatro em uma zona limpa de pessoas que os\r\nrodeavam receosos.",
            " “Você\r\npode aproveitar um momento que ninguém esteja te vigiando e fugir.” Essas\r\npalavras ditas por Cérbero a meses atrás ecoaram na mente do ladino naquele\r\nmomento.  ",
            "Parysas estava ocupado cuidando da área Edward\r\nincapacitado, Crist nem somava e Sagita estava longe dali. O máximo que ele\r\nteria que lidar era com os guardas.",
            "O ladino se encontrou na posição de fuga\r\nperfeita..., mas ele não queria.",
            "Não sabia explicar se era por sentimentos\r\nexternos ou por alguma força superior, mas ele se sentiu incapacitado de fugir\r\ndaquele lugar.",
            "– Ei, Varis! – Parysas o chamou em meio a\r\ntempestade de pensamentos vagos do ladino. – Acha que consegue fazer tipo uma\r\ncorrente de segurança para ninguém vir para cá? Pelo menos por enquanto.",
            "– Hum? – O ladino voltou rapidamente a\r\nrealidade. – Certo.",
            "\n",
            "– Ótimo! – Ele ajustou o ângulo da espada em\r\npleno ar. – Eu já volto, tenho algo para resolver."
      ]
}