{
      "Capítulo 05 - Iniciando-se a magia": [
            "Com o chegar do sol, que iluminava o verde dos campos ao redor do forte,\r\nos elfos acordaram cedo, quase acompanhando o nascer da estrela de fogo. ",
            "Voltten acordou e se levantou, ele pegou um de seus livros e começou a folheá-lo, o\r\nbarulho das páginas passando acalmou e despertou por completo o elfo, que leu\r\napenas algumas páginas e em seguida guardou o livro dentro de sua mochila.",
            "Edward, diferente de Voltten, aproveitou o despertar e colocou sua\r\narmadura que tinha tirado para dormir. ",
            "Fazendo pouco esforço para se acostumar novamente com o peso da veste de\r\nmetal, o paladino terminou e abriu a porta do quarto, se dirigindo para as\r\njanelas com a intenção de observar a grama movimentada pela brisa que vinha das\r\nmontanhas ao horizonte. ",
            "Ondas de ar passavam entre as imensas planícies e batiam na parede do\r\ncastelo onde tinham seu fim definitivo.",
            "A calmaria do elfo negro chegou ao final quando ouviu passos e murmúrios\r\nde alegria vindo em sua direção. Ele olhou para o lado que escutou a origem\r\ndesses sons. ",
            "Edward se deparou com Parysas, sorridente como no dia anterior. Os dois\r\npaladinos se encararam com calmaria e sorrisos simpáticos.",
            "— É bom ver que vocês já acordaram. — Disse Parysas, observando pela\r\nfresta da porta Voltten lendo seu livro calmamente.",
            "— Nem todos acordaram ainda. — Respondeu Edward, direcionando a palavra\r\npara Varis.",
            "— Varis ainda está dormindo, então?",
            "— Sim... – Ele afirmou incomodado e desconfortável. – Devemos acordá-lo?",
            "— Não será necessário. – Parysas respondeu com um leve tom humorado. – Apenas\r\nvocê e Voltten precisam aprimorar suas habilidades referentes aos outros planos.\r\nChegamos à conclusão a pouco tempo que não seria muito acessível e\r\nrecompensador lhe ensinar magia desde o zero.",
            "— Então pretende deixá-lo dormindo? — Perguntou Edward rapidamente de\r\nforma incomodada e surpresa.",
            "— Eu nunca disse isso. — Contrariou Parysas de forma cômica. — Temos um\r\n“serviço especial” para ele, mas ele não vai ocorrer agora, então é melhor\r\ndeixá-lo descansando. Vai por mim, ele vai precisar.",
            "— Certo... — Concordou Edward, apenas imaginando o que seria esse tal de\r\n“serviço especial”.",
            "O paladino real se aproximou do canto da porta, e ao ver Voltten\r\nguardando seu livro em sua mochila, o chamou para fora, ato que o mago não\r\nhesitou em executar. ",
            "Com os dois elfos o seguindo, Parysas conduziu os dois amigos pelo\r\ncastelo, se despedindo de Voltten na porta que ele dizia ser a biblioteca. ",
            "O mago abriu a porta e se deparou com a imensidão de livros em estantes\r\nfirmes de madeira e em cima de mesas de pedra, Sansa o aguardava no meio\r\ndaquilo tudo de forma paciente.",
            "Os dois magos foram deixados de lado pelos paladinos que se dirigiram para\r\nfora do castelo em um campo afastado, tanto do forte quanto da pequena vila\r\npróxima dele. ",
            "Nele, diversos bonecos de treinamento feitos com sacos de batatas\r\nrasgados e alvos com inúmeras flechas decoravam o lugar, com apenas algumas\r\nárvores o destacando como complemento. ",
            "O campo de treino era um lugar para se aprender o manuseio de armas\r\ndiversas sem a preocupação de danificar algo no castelo. ",
            "Parysas andou até um dos bonecos, que eram fincados no chão por estacas\r\nde madeira e após chegar se virou para Edward com um sorriso típico.",
            "— Acho que você não precisa estudar esgrima, certo? — Perguntou o jovem\r\nloiro, que estava a poucos metros de distância do elfo negro.",
            "— Se seu plano era me ensinar desde o básico, lamento decepcioná-lo. Sou tão experiente que por pouco não virei um comandante. — Respondeu Edward\r\norgulhosamente estufando o peito.",
            "— Era isso que eu queria ouvir! — Exclamou Parysas, abrindo mais seu\r\nsorriso. — Alias, me diga Edward, quantos anos você tem?",
            "— Vinte e Sete, faço aniversário em setembro caso queira especificações.",
            "— Vinte e sete? Para um elfo isso seria praticamente a adolescência,\r\nisso é bom, quanto mais jovem, melhor a pessoa absorve informações. – Comentou\r\nParysas, pensativo. – Temos a mesma idade então, mas existe um, porém.",
            "— E qual seria ele? – Edward questionou vagamente intrigado.",
            "— Eu faço aniversário em junho, então consequentemente, sou mais velho.",
            "Edward riu um pouco da suposta “descontração” do paladino real que o fez\r\nlembrar que, mesmo sendo uma pessoa de alto poder, ele ainda era humano e tinha\r\nseu lado casual.",
            "— Bem... Chega de piadas! É melhor falarmos a sério agora. — Disse Parysas, diminuindo vagamente seu sorriso.",
            "— De acordo. ",
            "— O quanto você sabe de magias, Edward?",
            "— O básico do básico praticamente. Me nomeei paladino há pouco tempo e\r\nnão tive muito tempo de desenvolver minhas habilidades. – Ele suspirou em um\r\ntom de inferioridade. – Consegui manifestar aura vagamente algumas vezes, mas\r\nnada muito concreto.",
            "– Ironicamente esse é um dos melhores casos que vejo em meses. – Parysas\r\nafirmou de forma pensativa. – Sabe sobre formas de ligação entre os mundos,\r\nelementos básicos e orações?",
            "— Não muito, apenas sei que para usar magia precisa-se de uma ligação\r\nentre os planos mágicos ou ao plano divino. ",
            "— Você está certo, em parte.",
            "— Em parte?",
            "— Vai ser um longo dia... — Parysas deu um suspiro e buscou em sua mente\r\nos primórdios dos ensinamentos que lhe tinha sido ensinado. — Está bem! Já sei\r\npor onde começar.",
            "Edward deu alguns passos na direção do colega para conseguir prestar mais\r\natenção.",
            " — A magia é dividida em três\r\náreas: Magia Branca, Magia Negra e os Planos Divinos.",
            "Parysas começou a ilustrar formas e figuras com poeira reunida com um\r\nleve domínio do vento, tudo em tonalidades brancas.",
            "– Magia Branca são os chamados domínios de Yeshua, ou Jesus dependendo\r\nda região. Devido ao seu poder superior aos outros deuses, ele conseguiu reunir\r\nenergias suficientes para que pudesse ser feito um plano próprio e aberto que\r\nnão precisa necessariamente de fé. Normalmente a magia Branca só é usada por\r\nfeiticeiros, magos ou paladinos cristãos.",
            "Fazendo uma base com suas mãos, ele criou uma figura etérea de uma pomba\r\nque voou alguns centímetros antes de desaparecer.",
            " – Em contrapartida, a Magia Negra são os\r\ndomínios de Lúcifer.  Semelhante a Yeshua,\r\nseu poder é tamanho a ponto de criar seu próprio plano que não precisa\r\nnecessariamente de fé, também conhecido como Inferno. É de lá onde os demônios se\r\nformam e é de lá onde bruxos e magos ou até os próprios demônios tiram energias\r\npara seus feitiços. O preço por mexer com esse tipo de magia costuma ser mais\r\narriscado que o normal, mas pode ser considerado mais recompensador de certo\r\nmodo.",
            "As mãos do paladino criaram tornados pequenos que atraem poeira, que foi manipulada causando pequenas explosões controladas que se expandiam e contraiam.",
            "– Os Planos Divinos são um caso à parte, eles funcionam como uma espécie\r\nde “Favor”. O paladino, clérigo ou sacerdote que siga determinado deus, faz uma\r\noração para o Deus escolhido, assim adquire parte de seu poder emprestado.",
            "Diferente das outras formas de exemplo, dessa vez Parysas criou pequenas\r\nluzes verdes que rodeiam sua mão de forma aleatória.",
            "— Incrível! — Afirmou Edward, impressionado com tal complexidade.",
            "— Você também segue Tac Nyan, certo?",
            "— Sim! — Afirmou o Elfo negro, deslumbrado com tais brilhos.",
            "— Sábia escolha.",
            "— Por quê? Ele é mais forte que os demais? — Edward perguntou,\r\naumentando suas expectativas.",
            "— Não, é só porque é ele que eu sigo também, fica\r\nmais fácil de explicar. — Respondeu o Paladino Real\r\ncom um sorriso típico e um tom vagamente cômico.",
            "— Entendo. — Completou o Paladino. – Era esse um motivo para vir para um\r\ndos poucos países que ainda o seguem.",
            "— Se não somos o único. – Parysas comentou. – Tem alguma razão para\r\nseguir Tac Nyan?",
            "— Eu? — Edward perguntou, receoso perante as tristes lembranças de sua\r\nvida. — Na realidade, tenho em parte.",
            "— Você poderia me contar? — Parysas virou o rosto que olhava para o\r\nhorizonte e percebeu a tristeza de Edward. — Claro, se não for um incômodo.",
            "— Não. Está tudo bem... eu acho.",
            "As lembranças que vieram a cabeça do paladino com fortes dores devido\r\naos traumas.",
            "A planície e a vida no sítio apareceram na mente do elfo negro, que\r\nsentia o trigo crescendo pinicando sua pele enquanto o andava colhendo os já\r\nmaduros e os colocando em um cesto de palha. ",
            "– Quando tinha vinte anos, eu podia dizer que tinha uma vida perfeita.\r\nEra casado com meu amor, ela esperava minha criança que nasceu três meses após\r\nmeu aniversário.",
            "O fogo tomou conta do trigo deixando a figura do paladino em uma\r\nimensidão de poeira e brasas. ",
            "Sua humilde aldeia queimando em uma culminância de chamas que refletiam em\r\nsuas íris vermelhas, os gritos das pessoas que de lá saiam, ecoaram por alguns\r\nsegundos em sua mente.",
            "– No final da Guerra dos Povos me chamaram como soldado, lá eu aprendi as\r\nminhas técnicas de esgrima. Enquanto eu lutava no final da guerra, minha filha\r\ncrescia em uma zona segura de um pequeno reino que residíamos como hospedes em\r\nbusca de um lar real.",
            "Edward fez uma pequena pausa em sua fala, inspirou e expirou.",
            "– Após o término daquele massacre que se mostrava interminável, eu pude\r\nvoltar para casa em mil duzentos e cinquenta e três. Lá, em minha humilde vila\r\nque aos poucos era reconstruída, vivi os últimos dois anos de minha vida\r\npacífica. – Com uma respiração forte, ele continuou. – Um dia fui chamado de\r\nvolta para o campo de batalha por causa de uma gangue de assassinos, ",
            "Interfectores\r\nDel Amine, lembro-me do nome deles até hoje.",
            "\r\n– Edward afirmou friamente com um sentimento pesado em seu corpo. – Se soubesse\r\nque antes daquilo seria a última vez que veria minha mulher e minha filha, eu\r\nteria aproveitado mais.",
            "A face do paladino foi coberta pelas suas lágrimas, seus olhos foram\r\ntampados por sua mão dominante, seja por vergonha ou por receio, talvez até\r\nmesmo para não se provar fraco perante Parysas.",
            "– Um mês depois, meu grupo tinha se reunido com outros grupos de outros\r\nreinos que acharam a localização da ",
            "Interfectores",
            ", eram um clã enorme, não posso negar, mas nós\r\néramos em maior número. Invadimos a sociedade deles com um ataque direto em um\r\nmomento favorável, aos poucos ambos os exércitos caiam, mas eu conseguira ver\r\nmeu objetivo claramente. Dizimar aqueles homens e mulheres era cruel e\r\nimpiedoso, mas saber que os mesmos faziam aquilo apenas por moedas me segurava\r\nnaquele momento.",
            "Vergonha e o arrependimento batiam nos pulsares do coração de Edward ao\r\nproferir o prazer no mal de seus inimigos.",
            "– Seu covil parecia interminável e dividido em várias áreas, todas\r\npossuíam cada vez mais e mais assassinos, mas eu fui guiado para uma ala de\r\nmagia de pactos. Eu e os outros soldados que me acompanhavam sentimos toda a\r\ndor dos corpos desolados em meio a círculos ritualísticos...",
            "Uma pausa foi feita com o iniciar de um choro, uma amargura tomou conta\r\nde Edward, a culpa caiu perante sua imagem, seus arrependimentos o feriam internamente, como uma explosão de espinhos, coisa que ele só conseguia sentir\r\nao contar essa história.",
            "– Em meio aos rostos e corpos, eu as vi! – O tom de voz aumentou para gritos\r\nde dor interna e completamente desesperadas, como se diversos gatilhos de\r\nmelancolia fossem acionados todos de uma única vez. Rapidamente suas pernas\r\ntremeram junto de seu corpo e foi difícil se manter de pé. – Eu as vi arrancadas\r\ne fora de seus corpos, a pele, as marcas, elas estavam lá!",
            "Parysas correu e tentou abraçar e acalmar o amigo, sorrateiramente\r\nrecitando magias para acalmar a mente do companheiro.",
            "– Eu senti os fios de cabelos delas, elas estavam frias...",
            "Edward abraçou o pescoço de Parysas apenas com um braço, enquanto seu\r\nchoro manchava as vestes brancas de pano do Paladino real. ",
            "– Eu desmaiei, eu fui fraco e tive sorte ao sobreviver. – Edward soltou\r\nParysas vagamente e levantou ainda trêmulo e triste, mas se recompondo\r\nlentamente. – Todos os corpos que estavam lá, todos tinham vidas, todos eram\r\npessoas, mesmo não fazendo o certo, eles ainda tinham vontades e sonhos.",
            "– Sim, eles tinham. – Parysas afirmou sem ânimo e com extremo respeito\r\nao companheiro.",
            "– Parysas, depois daquilo eu fui nomeado uma lenda entre meus amigos,\r\neu salvei a todos dos inimigos, garanti que o clã de assassinos não fizesse\r\nmais vítimas, mas no fim eu não estaria apenas fazendo o mesmo que eles só que\r\nem um contexto diferente. – Afirmou Edward, olhando para as próprias mãos ainda\r\nmeio tremulas. – Eu estou correto em fazer isso?",
            "“As memorias realmente parecem conturbadas...” o paladino real comentou\r\nmentalmente.",
            "– A parte mais chata de paladinos\r\né sua empatia, foi o que me ensinaram quando eu estava em treinamento. – Afirmou\r\nParysas com uma resposta clara. – Pensar que seu inimigo está certo, na\r\nrealidade dele ou que ele faz o mal apenas por necessidade é algo bem tênue\r\npara diferenciar quem é do mal e quem não é. Até mesmo uma poça de pecados pode\r\nbuscar redenção e se não buscar, porque teríamos o direito de dar fim a suas\r\nvidas?",
            "– Acredita que esse é o caso de Varis?",
            "– Talvez. – Parysas afirmou, pensativo e frio. – Aliás, se não for\r\nincomodo eu gostaria de que você continuasse a conversa.",
            "Edward parou momentaneamente para respirar, mas logo continuou.",
            "– Os sacerdotes que ainda estavam vivos após o ataque me guiaram para o\r\ncaminho deles, o caminho de Tac Nyan. – Edward continuou limpando o rosto e\r\ntentando recuperar o ânimo. ",
            "– Mas você compreende que o mal, de certa forma é necessário, não?",
            "– Sim, enquanto os bons vão continuar espalhando suas palavras, os maus\r\nvão corrompê-las. – Edward olhou para seu punho aberto e o fechou lentamente. –\r\nNão posso evitar meu desejo de matá-los, sinto que esse é meu peso morar para\r\ncarregar.",
            "– Não temos como não cometer pecados. – Parysas afirmou, se aproximando\r\nvagamente. – Se não tivéssemos pecados, esse seria o pecado. Nunca em minha\r\nvida vi alguém que não tivesse um pecado sequer.",
            "— Não faz tanto sentido quando você fala, mas você está certo. — Confirmou\r\nEdward, se recompondo quase que por completo, claro que boa parte disso foi a\r\ninfluência mágica de Parysas. — Nós não viemos aqui aprender magia?",
            "— Sim, viemos. – Respondeu Parysas em um tom desanimado, mas que aos\r\npoucos recompôs o ânimo típico do paladino real.",
            "— Muito bem! — Parysas passou a mão em seu pescoço por dentro de sua\r\nroupa e retirou de lá um colar com um pingente de um gato banhado a ouro. —\r\nEsse é meu colar reserva. Pode pegar por hoje.",
            "Parysas estendeu a mão com o colar, entregando a Edward que o colocou em\r\nseu pescoço. ",
            "O paladino sentiu um leve aumento moral em seu corpo, algo que se\r\nassemelhava a sensação de peso na consciência. Sensação essa, que foi aumentando e causando uma leve náusea.",
            "\n",
            "O colar entrou vagamente em sincronia com seu novo usuário, então assim eles\r\nselaram o pacto entre canalizador mágico e invocador."
      ]
}