{
      "Capítulo 49.5 - Demônio Coruja": [
            "Nota do autor. ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya",
            "Nota do autor². ",
            " Estou iniciando um novo projeto pra complementar a historia de Evalon, no caso vai se tratar de uma serie de pequenos complementos pra um assunto especifico da historia ou respondendo alguma questão em especifico (podendo ou não possuir spoilers, mas isso eu planejo avisar antes, então não se preocupem). Já tem uma postagem relacionada que seria a edição 0, a medida que vou postando eu divulgo aqui, então pra quem se interessar segue o link. ",
            "https://saikaiscan.com.br/news/45-anos-de-evalon-divine-notes/198",
            " ",
            " ",
            "O\r\nprojetar de seu corpo se deveu a uma pancada invisível vinda da manipulação de\r\nvento de Parysas. Não havia sido um golpe forte, apenas potente o suficiente\r\npara que ele fosse isolado de forma prática.",
            "A região em questão foi mais favorável ainda, o\r\narremesso feito o deixou a pelo menos três quarteirões de distância, sendo\r\nparado por um casebre aleatório.",
            "Ele se levantou e quando se estabilizou, viu seu\r\nadversário voando a oito metros na sua frente, tanto a vantagem aérea quanto as\r\ntempestades de vento eram anuladas pelas habilidades semelhantes do paladino\r\nreal.",
            "Ambos estavam quase que em pé de igualdade,\r\nprincipalmente vendo que as capacidades do Andras estavam limitadas pelas\r\nbarreiras internas que restringiam seus poderes, praticamente abaixando seu\r\nnível de nível oito para sete.",
            "Parysas, apesar de achar motivos para atacar o\r\ninimigo desarmado, esperou como um bom paladino. O demônio retorceu seus\r\nmúsculos e levantou voo novamente, para um ser humanoide, ser sustentado por\r\napenas um par de asas era algo impressionante. ",
            "Matheus Freitas: Paladinos\r\ndevem ser a classe que mais morre. Tem que bater e depois ver o que tá\r\nacontecendo.",
            "Um Andras era um demônio que raramente agia em\r\nconjunto e sempre utilizava do controle de clima, ele era citado em diversos\r\ncontos domando um lobo preto como auxiliar, mas esse não era o caso.",
            "Aquele não saia do padrão, enquanto uma corrente\r\nde frio tentava prejudicar Parysas, o mesmo rebatia com uma frente própria de\r\nvento. Ao contrário do metal comum de Edward, as armas e armaduras do paladino\r\nreal nem sequer sofreram danos com aquilo.",
            "O combate nem havia começado e o acúmulo de\r\nenergia já podia ser sentido de ambos os lados, Parysas reparou de imediato que\r\no inimigo planejava um ataque massivo.",
            "Adotando uma postura defensiva, suas espadas\r\nficaram o rodeando prontas para se deslocar tão rápido quanto uma bala. Os\r\nolhos treinados do paladino real esperavam friamente pelo ataque, e assim foi\r\ndado.",
            "Andras cruzou os braços, fechou os olhos e, após\r\nalguns segundos, os abriu, despejando a energia mágica em um ataque que\r\nenvolveu toda a área envolta de Parysas.",
            "Diversos estilhaços foram disparados quase como\r\ndiversas metralhadoras atirando. O paladino rapidamente tentou formar um escudo\r\nletal constituído de suas espadas girando de forma que cortasse qualquer coisa\r\ncom sua lâmina giratória, mas as brechas deixaram escapar fragmentos que lhe\r\natingiram zonas desprotegidas, mas que não o abalaram.",
            "Reunindo energias, Parysas afastou tudo com um\r\npulsar de vento. Logo em seguida, quando viu Andras, direcionou suas lâminas\r\npara atingir o demônio.",
            "As quatro foram diretamente de encontro com o\r\nadversário que tentou desviar, e de fato se esquivou da maioria, mas uma acabou\r\nlhe varando o peito. Aquele acerto havia sido acidental, ficou claro que o alvo\r\nera algo mais próximo a cabeça ou pescoço.",
            "Em ensinamentos passados por Cérbero, demônios\r\nAntras eram extremamente frágeis ao fogo – isso não incluindo queimaduras por\r\nitens santos – e seu principal ponto fraco eram as próximas do pescoço para\r\ncima, tudo que feria sua cabeça de coruja diretamente.",
            "Parysas havia decorado as táticas de combate em\r\nseu período de treino tempos atrás, fora as revisões feitas no atual tempo de\r\ncaos. Andras deduziu boa parte dos fatos enquanto retirava a espada, sofrendo\r\nqueimaduras internas da lâmina e uma mais intensa devido ao toque no cabo.",
            "A espada foi jogada na direção de Parysas\r\nvisando lhe ferir, mas ela foi interceptada no meio do percurso, voltando ao\r\ngrupo das lâminas gêmeas.",
            "“Cortes aéreos podem ocasionar em destruição de\r\nestrutura.” O paladino real refletiu rapidamente, enquanto reunia suas espadas\r\nno arco preparado para o próximo ataque. “Vai ter que ser no corpo-a-corpo.”",
            "Os movimentos foram suaves, precisos e\r\ncoordenados ao extremo. Com passos largos semelhantes a pulos, Parysas se\r\naproximou usando de espadas direcionadas como plataforma.",
            "Ele havia sido extremamente rápido, se\r\naproximando de Andras em segundos. Ao mesmo tempo que ignorava a frente gélida\r\nrasgando seu lábio, ele teve tempo de direcionar uma espada para em uma\r\nsituação favorável. ",
            "Com suas duas mãos, ele a segurou e com toda sua\r\nforça ele executou um ataque horizontal que visava decapitá-lo, mas a lâmina\r\nhavia sido aparada pelas mãos do demônio que rapidamente fez uma conexão entre\r\nseu corpo e a espada, logo ele impulsionou o frio.",
            "A frente gélida correu entre a espada do\r\npaladino e quase lhe atingiram a mão, se não fosse pela cota de malha interna,\r\nseus dedos sofreriam uma perda de temperatura tão grave que ficaria inutilizada\r\naté um tratamento. A espada foi largada no processo em um ponto que não era\r\nmais possível manipulá-la.",
            "Parysas pôs um dos pés no peito do demônio e com\r\nisso ativou uma tempestade de vento que arremessou os dois para lados\r\ncontrários. Andras havia se prendido numa cratera, já Parysas aterrissou de\r\nforma precária num telhado próximo. Uma de suas espadas caiu na rua e as outras\r\nque lhe rodeava estavam em um estado de acúmulo de energias.",
            "Andras, quando se mostrou novamente, revelou que\r\ntrês dedos de sua mão direita haviam sido capados. Somando isso com sua outra\r\nmão queimada e o corte no peito, ele estava prestes a sucumbir.",
            "Quando levantou voo, teve uma recaída e acabou\r\npor optar por ficar em cima de um dos telhados. Quase que cara-a-cara, ele e o\r\npaladino real estavam prestes a realizar o último embate com um ataque direto.",
            "Ambos estavam excitando, enquanto guardavam\r\nenergias, os olhos humanos de Parysas fitavam os de Andras. Foi quando ele\r\nabriu seus braços que uma frente fria avançou, criando junto de si fragmentos\r\ngélidos afiados.",
            "Parysas, respirou fundo, ergueu a espada,\r\nseguido daquilo, as outras quatro foram lançadas juntas de uma corrente própria\r\nde vento. Enquanto estilhaços eram repelidos para direções aleatórias – algumas\r\nacertando pontos cegos da armadura do paladino e seu próprio rosto\r\ndesprotegido.",
            "Porém, sua onda de vento sucedida do fincar das\r\nespadas foi suficiente para incapacitar Andras em lugares críticos, logo ele\r\nsucumbiu aos ferimentos.",
            "Desgastado, Parysas guardou as espadas nas\r\nbainhas e desceu o prédio para recolher a que havia sido perdida.",
            "\n",
            "“Nível sete...” ele murmurou mentalmente. “Eu\r\ntive alguns problemas para lidar com um de nível sete... pelo menos temos\r\nMerlin para nos auxiliar.”"
      ]
}