{
      "Capítulo 50 - Genialidade, Loucura e Deuses": [
            "Nota do autor. ",
            "Isso é apenas uma mensagem do autor, pode ignorar se preferir. Ola, desculpe se eu parecer ignorante ou irritado, mas é só um ponto de vista que me deixa meio desanimado em alguns pontos. Eu sei que não é obrigação de ninguém, mas é meio desanimador ver os analytics e comparar as visualizações com os comentários. Sei que é comum esse tipo de coisa, mas da a impressão de que eu estou escrevendo apenas para maquinas verem, claro que agradeço a quem comenta e interage, em especial o Paragon e o ClayMan e a toda comunidade do discord. Acho que isso é só um convite pra trocar ideias nos comentários, mas de novo, ninguém é obrigado a nada. Bem, espero que gostem do capitulo, Say ya",
            "Nota do autor². ",
            " Estou iniciando um novo projeto pra complementar a historia de Evalon, no caso vai se tratar de uma serie de pequenos complementos pra um assunto especifico da historia ou respondendo alguma questão em especifico (podendo ou não possuir spoilers, mas isso eu planejo avisar antes, então não se preocupem). Já tem uma postagem relacionada que seria a edição 0, a medida que vou postando eu divulgo aqui, então pra quem se interessar segue o link. ",
            "https://saikaiscan.com.br/news/45-anos-de-evalon-divine-notes/198",
            " ",
            " ",
            "“Conhecimento é poder”, algo\r\npopularmente conhecido.",
            "O\r\nconhecimento levou os homens a evolução, o conhecimento levou os homens as\r\ncriações, ao manuseio, ao analisar, ao anotar, ao perceber o que não deveria\r\nser feito.",
            "Em\r\nmãos, Sansa possuía um livro que deixava claro um dos tabus da procriação. ",
            "James\r\nolhava esse livro com desgosto, ódio, raiva e rancor.",
            "Ele\r\njá tinha lido o mesmo diversas vezes, seja essa vez aos seus dez, vinte ou\r\nsessenta anos. As chamas que mancharam seu corpo corrompido pelo pecado\r\nafloraram mentalmente perto daquele livro.",
            "O\r\ncavalheiro se incomodou com a leitura do livro, mesmo que a maga estivesse\r\nreproduzindo essa ação a metros de distância dele.",
            "A\r\nprópria imaginação do arqueiro lembrava cada segundo dos dizeres que lhe\r\ncondenaram, das dores que sentiu e de tudo que ainda viria a sentir com aquele\r\ncorpo maldito.",
            "Coincidência\r\nou não, aquele momento aflorou um calor em seu espírito, algo que lhe dizia\r\ninconscientemente para intervir, queimar aquele livro por causa de seu conteúdo\r\ne principalmente pelo seu rancor.",
            "O\r\nmesmo sabia que aquilo seria errado, pois o próprio livro declarava a\r\nconsequência do tabu, mas a voz continuava a impulsionar suas emoções, lhe\r\ndeixando perdido novamente.",
            "Glans\r\nnão era o único que se sentia deslocado naquele grupo.",
            "A\r\nmais de meio século o arqueiro vagava sem direção. Um ser proibido em um\r\nplaneta colossalmente imenso. Um quase ninguém, vagando sem direção em um\r\noceano de excitação.",
            "Quase\r\nsem dinheiro, com sequelas mentais, roupas improvisadas, seu arco e algumas\r\nflechas. Abandonado e declarado morto por sua própria família, que o exilou de\r\nseu reino e o apagou da própria história.",
            "O\r\ncaminho percorrido pelo arqueiro foi o mais desparelho possível. Ele foi de um\r\ncanto ao outro juntando informações, algo que desse a ele um horizonte de\r\nobjetivos.",
            "Foi\r\npor coincidência que o boato se espalhou no momento certo, o que o progenitor\r\nde James teria sido morto em combate pelo Caçador. Pouco tempo depois de sua\r\nexpulsão ele sentiu que devia fazer algo, não vingar seu pai ou algo do gênero.",
            "James\r\ndevia encarar o Caçador e compreender o que ele sentia, qual seus pontos de\r\nvista. Compreender mais da existência e conhecimento daquele ser lendário.",
            "“A\r\nvida de uma lenda não pode morrer.” Foi o que ele sempre pensou.",
            "Anotando\r\ncada possível detalhe, revendo acontecimentos e sempre buscando onde a lenda\r\npoderia estar. Isso o levou a uma vila ao oeste de Monssolus, onde um boato de\r\num homem com olhos vermelhos tinha se manifestado.",
            "Esse\r\nboato o levou a estalagem de Bellator, da estalagem a prisão da capital, depois\r\npara a outra capital. Terminando com ele lá, sentado na varanda da biblioteca\r\nencarando o pouco que dava para ver de Sansa no primeiro andar lendo um livro\r\nde Kama sutra.",
            "O\r\nsilêncio da sala só não era completo, por causa da lareira posicionada em um\r\nlocal seguro.",
            "Segundos\r\napós alguns estralares do fogo, a porta do local foi fortemente aberta por\r\nVoltten e Sagita que traziam consigo dois guardas.",
            "–\r\nSansa! – Gritou Voltten aflito. – Temos uma invasão! Edward supostamente está\r\nem estado crítico, precisamos de ajuda!",
            "A\r\nmaga, quando percebeu a presença de Voltten, rapidamente escondeu o livro que\r\nestava lendo.",
            "Quando\r\nouviu seu pedido, ela se levantou de sua poltrona e pegou seu cajado escorado ao\r\nseu lado, correndo rapidamente na direção dos que tinham a chamado.",
            "Caminhando\r\nlentamente, James folheou lentamente os livros que a maga havia separado.",
            "Boa\r\nparte de seus conteúdos já haviam sido devorados pelo arqueiro, livros\r\nrelativamente simples, mas entre eles havia uma coleção de contos e fábulas,\r\nalgo realmente estranho.",
            "Segundos\r\napós o arqueiro ser deixado sozinho, a porta da biblioteca foi aberta\r\nnovamente, mas dessa vez por outra figura.",
            "O\r\nrapaz de pele queimada, roupas fogosas, cara confusa, cabelos curtos e andar\r\nintrovertido e envergonhado. Ertiaron se aproximou do centro da biblioteca.",
            "–\r\nOlá, Ertiaron. – O arqueiro deixou os livros de lado e saudou o escolhido, que\r\nem parte considerava um amigo.",
            "–\r\nOi Senhor James. – O rapaz saudou sem jeito. – Alguma coisa aconteceu para que\r\nos guardas viessem aqui tão rapidamente?",
            "–\r\nEdward está com problemas. – Respondeu James, pensativo. – Talvez tenha algo a\r\nver com o grito de alguns minutos atrás.",
            "–\r\nEntendo. – Ertiaron sentou em uma das cadeiras perto dele. – Eu sinto algo\r\nestranho acontecendo.",
            "–\r\nEstranho de qual tipo? – Questionou, se sentando e continuando o diálogo.",
            "–\r\nEu não sei explicar, mas tipo, tem alguma coisa estranha no meu corpo.",
            "–\r\nEu devo imaginar, ter uma energia mágica o condenando deve ser estranho. ",
            "–\r\nEu sinto que tem alguma coisa impulsionando minhas ações, tipo algo me dizendo\r\no que fazer e como fazer.",
            "James\r\ncomeçou a prestar o dobro de atenção ao jovem, que falava os sintomas que se\r\nassemelhavam aos dele.",
            "–\r\nExplique melhor. – James pediu calmamente.",
            "–\r\nTipo, eu estava comendo e pensei em pegar mais um prato de sopa, mas alguma\r\nenergia me recomendou não pegar um pedaço de carne de frango pra acompanhar.",
            "–\r\nE?",
            "–\r\nE quando Aquiles comeu a carne ele percebeu que ela estava estragada. ",
            "Matheus\r\nFreitas: Eu realmente ficaria surpreso se não tivesse sido o Aquiles.",
            "–\r\nHum... Isso significa algo?",
            "–\r\nEu não sei se é ou não algo concreto, mas eu vou começar a anotar essas coisas.\r\n– Ertiaron virou seu pescoço para cima. – “Nada é por acaso”, não é?",
            "–\r\nEu não tenho o que responder sobre essa frase. – James disse de forma vaga. –\r\nQuem sou eu para falar perante o destino?",
            "–\r\nBem, tirando o Voltten você me parecia o mais inteligente.",
            "–\r\nAgradeço o elogio, mas minhas palavras são interpretadas de formas diferentes.",
            "–\r\nComo?",
            "–\r\nBem “Mutagênicos”, “Cromossomos”, “Genes”, “Glândulas”, “Mitocôndria”. – O\r\narqueiro falou palavra por palavra, cada vez dando mais ênfase em suas\r\ncitações. – Quantas dessas palavras você conhece?",
            "–\r\n“Genes” me parece familiar, mas só ela. – Ertiaron afirmou pensativamente.",
            "–\r\nExatamente. – Disse James, franzindo a testa. – São palavras desconhecidas pela\r\nmaioria das pessoas, elas aparecem apenas em livros extremamente raros de\r\npessoas que são consideradas loucas por aqui, tive meus meios de conseguir eles\r\nno passado.",
            "–\r\nMas elas são algo realmente importante? ",
            "–\r\nEu ouvi uma teoria em um palanque quando tinha dez anos, o homem era um louco\r\nna cidade, mas ele tinha razão em suas falas. – Ele falou calmamente se\r\najeitando em sua poltrona. – “Haverá um tempo em que todos os divinos irão\r\nruir, uma época em que a magia mundial irá ruir. Nesse dia, haverá apenas dois\r\nlados, os brutamontes que tentarão lutar com força bruta e os sábios que usarão\r\ndo conhecimento antigo para lutar”.",
            "–\r\nUsar do conhecimento sem magia... como?",
            "–\r\nVocê era de qual classe social, Ertiaron?",
            "–\r\nHum?",
            "–\r\nVocê era pobre, rico?",
            "–\r\nAlgo entre um meio termo eu acho. Minha família tinha uma estalagem bem\r\nlocalizada.",
            "–\r\nNão era o bastante para compreender. Já vivemos no mundo descrito por esse\r\nhomem. Os divinos estão em seus últimos, Tac Nyan também está junto deles, não\r\nresta mais meios de lutar se não com força e inteligência.",
            "–\r\nHarenae era protegida pelos Deuses da Areia, nunca pensei sobre o assunto... –\r\nafirmou pensativo.",
            "–\r\nOs Cavaleiros Negros usam desses dois meios. – Começou a explicar de forma\r\nsimples para o entendimento do colega. – Além de força bruta, eles usam de\r\nvárias estratégias militares como conjuntos de armas ou cerco. ",
            "–\r\nMesmo com paladino e magos?",
            "–\r\nA magia é bem mais complexa do que parece.",
            "James\r\nse levantou e começou a caçar o livro que ilustrava o que ele queria explicar\r\nde melhor forma.",
            "–\r\nVocê precisa normalmente de décadas de dedicação para se sintonizar com as\r\nenergias divinas, principalmente para magos e sacerdotes. – O arqueiro pegou um\r\nlivro em meio aos mil da prateleira e o folheou. – Um golpe de sorte para\r\nfeiticeiros, um pacto para os bruxos, uma comunhão para os druidas e paladinos,\r\ncasos isolados a parte...",
            "O\r\narqueiro entregou o livro para o jovem, que se levantou da cadeira para tentar\r\nentender aquilo.",
            "–\r\nE no seu, uma escolha do destino para um herdeiro de Deus.",
            "O\r\njovem ficou um pouco trêmulo, folheando o livro e compreendendo as falas do\r\narqueiro.",
            "–\r\nEntão eu supostamente seria capaz de usar magia? – Ele perguntou confuso.",
            "–\r\nEu sou um homem que viveu bastante. – Afirmou James, em um leve tom cômico. –\r\nMas não vivi o suficiente para isso, ver uma espécie de Deus na minha frente é\r\nrealmente interessante.",
            "Não\r\nme compare a um deus, eu sou apenas um jovem no final de tudo. – Ertiaron falou\r\ncom uma leve risada.",
            "–\r\nBem, você continua sendo uma reencarnação, isso eu não posso discutir. ",
            "A\r\nporta da biblioteca foi aberta novamente, mas dessa vez de forma calma e suave,\r\ndando a imagem de Ortros rapidamente.",
            "–\r\nÉ bom ver que os dois estão bem. – Falou o falso rei, se aproximando dos dois.",
            "–\r\nSalve Senhor Argel. – Os dois saudaram o diplomata.",
            "–\r\nNão precisam de tanto, um simples oi estaria bom. – Respondeu o homem após uma\r\nrisada cômica.",
            "–\r\nVocê é o dono desse reino a final de contas. – Ertiaron afirmou rapidamente em\r\num tom semelhante ao companheiro. ",
            "Ertiaron\r\nfoi informado de inúmeras coisas quando veio para Cartan, mas não sobre a\r\nidentidade ocultada de Argel. Por motivos de segurança a identidade de Ortros\r\nfoi ocultada do escolhido.",
            "–\r\nAcho que está certo. – Afirmou Ortros rapidamente. – Enfim, estou aqui para dar\r\nmás notícias, ou quase isso.",
            "–\r\nO que aconteceu? – Questionou James.",
            "–\r\nUma explosão de energia divina. – Respondeu com um tom sério em sua voz.",
            "–\r\nExplosão? – Ambos questionaram simultaneamente.",
            "–\r\nDigamos que é quando um “escolhido” extravasou.",
            "–\r\n“Extravasou”? – Ertiaron questionou, engolindo vagamente a saliva.",
            "–\r\nHum... – Ortros olhou vagamente para as mãos de Ertiaron e logo reconheceu\r\naquele livro, o pegando e mudando sua página para uma que explicasse o que ele\r\nestava dizendo. – Isso explica melhor, é algo raro de se acontecer, mas\r\naconteceu.",
            "–\r\n“Uma explosão de energia divina vinda de uma divindade. Não é moldada e pode\r\nexplodir quem a usa” – Leu lentamente enquanto Ortros se sentava em uma\r\npoltrona.",
            "–\r\nQuem originou? – James questionou, assustado.",
            "–\r\nCrist. ",
            "–\r\nA filha do Edward!? – Questionaram estupefatos, deixando tudo de lado, até\r\nmesmo o livro caiu.",
            "–\r\nSim, eu disse que as notícias eram más. – Disse Ortros pensativamente na\r\ncadeira. – Crist teve uma gigantesca explosão de energia, isso fez todos\r\nentrarmos em pânico, aliás essa foi a causa do grito que ocorreu meia hora\r\natrás.",
            "Ertiaron\r\ne James se encararam momentaneamente.",
            "–\r\nSuas forças foram contidas por ela mesma. – Continuou – Não me pergunte como\r\nisso ocorreu, é algo meio complexo. Mesmo sendo gigantesca, foi para os\r\npróprios padrões, em si não foi algo tão grande.",
            "–\r\nVocê veio aqui apenas para nos falar isso?",
            "–\r\nNão, vim falar principalmente com você, Ertiaron. – Ortros apontou para o\r\nescolhido, que se viu confuso perante tudo aquilo.",
            "–\r\nAcho que devo me retirar. – O arqueiro saiu rapidamente, deixando os dois na\r\nsala.",
            "Sozinhos,\r\no falso rei olhou para Ertiaron nervoso que se sentou na segunda poltrona de\r\nforma desengonçada.",
            "–\r\nErtiaron, por enquanto você é o mais apto a fazer o que eu vou dizer. – Começou\r\na falar olhando friamente para os olhos do jovem. – Você sabe porque vocês\r\nestão sendo atacados?",
            "–\r\nNão... Senhor. – O jovem respondeu assustado.",
            "–\r\nTac Nyan estava escondido em algum plano próximo a que estamos, mas algo o fez\r\nvoltar para cá.",
            "A\r\nvaranda da biblioteca se abriu rapidamente, dando espaço a um grande vento que\r\ntomou conta do lugar, levantando papéis e arrepiando a pele de Ertiaron . ",
            "–\r\nTalvez ele tenha sido forçado, talvez ele veio por vontade própria. – Ortros\r\ncontinuou como se aquilo não fosse nada. – O fato é que ele escolheu seis\r\npessoas para serem seus avatares... e nós não podemos deixar nenhum deles serem\r\neliminados.",
            "–\r\nEliminados? – Questionou imediatamente.",
            "–\r\nTemos quatro na capital e seis ao todo. – Ortros abriu os dedos para ilustrar\r\nmelhor seus dizeres. – Se um for eliminado, a aura ficará instável e Tac Nyan\r\npode morrer.",
            "Ertiaron\r\nficou tenso perante aquela explicação, sem palavras para relatar o que sentia,\r\npor ser considerado uma reencarnação de Deus ali.",
            "–\r\nEu posso estar errado, mas o plano dos demônios está relacionado a tentar\r\nreunir os escolhidos eles mesmos. – Completou rapidamente.",
            "–\r\nSenhor Argel, porque está me falando isso? – O jovem questionou pensativo e\r\nassustado.",
            "–\r\nPorque eu quero impedir isso de todas as formas possíveis, uma delas é tentar\r\nreforçar as defesas – Ortros afirmou, fixando mais ainda seu olhar nas íris de\r\nErtiaron. – Você é a pessoa mais apta a aprender a manipular a própria aura,\r\nquero lhe ensinar a se proteger sozinho.",
            "–\r\nIsso parece um pouco arriscado... – Ele afirmou receoso. – Mas eu entendo a\r\nsituação, vou dar meu melhor. – Respondeu com um sorriso determinado.",
            "–\r\nEu vou lhe auxiliar nisso. – Ele respondeu de mesma forma enquanto desviava o\r\nolhar com pena.",
            "\n",
            "“É\r\ncruel, mas é melhor fazer eles viverem uma ilusão do que falar a realidade do\r\nque querem fazer.” Comentou com si mesmo, ainda com o sorriso falso."
      ]
}