{
      "Capítulo 52 - E la vamos nos outra vez": [
            "No meio da noite, mais um ano\r\ncomeçava.",
            "Os\r\npresentes foram trocados e a maioria demonstrava felicidade e apreço.",
            "Uns\r\nganharam coisas de valores inestimáveis, outros apenas um prazer momentâneo,\r\nmas todos aparentavam estar felizes.",
            "Cérbero\r\nacabou seu dia com o espirito de sua falecida filha voltando a virar pó,\r\nrestando apenas o crânio novamente.",
            "Tanto\r\nVaris quanto Voltten acabaram adormecendo em camas alheias de suas parceiras.",
            "James,\r\nAquiles e Glans bebiam junto de Bellator, Ertiaron e Ortros, enquanto Edward e\r\nCrist comiam o banquete normalmente.",
            "Merlin\r\napenas residia em seu quarto, realizando seus feitiços junto de seu escolhido.",
            "Os\r\nventos fortes do local esfriaram, deixando as ruas desertas. ",
            "A\r\nescolhida, já protegida, brincava em seu tempo livre com uma espada de ferro\r\npequena e sem o mínimo fio. Depois de alguns dias, era como se seu surto fosse\r\nalgo semelhante a um sonho.",
            "O\r\npaladino, recompensado pelo mestre e por Ortros, ganhou um escudo novo, mais\r\nbrilhante, curvado e resistente.",
            "O mago\r\nganhou o seu primeiro canalizador mágico de respeito, um cajado com uma garra\r\nde coruja dourada em sua ponta. Já a maga usufruiu de seu corpo e tendo as\r\nexperiências que buscava.",
            "Livros\r\ne livros foram trocados das mãos de James com diversos dos companheiros, mas\r\nnada que o arqueiro não conhecia, nem mesmo pelos livros da biblioteca ele achou\r\nalgo que procurava.",
            "Com a\r\nriqueza de Varis, Sagita ganhou das mais caras roupas e mais caras joias.",
            "O\r\nclima era de festa, mas ao mesmo tempo de receio pelo novo ano, principalmente\r\npara os de maior influência naquele local.",
            "O\r\ncaçador estava voltando para Kranbar, enquanto seu irmão organizava as próximas\r\nexpedições, gastos e tropas, tudo enquanto a transferência de Argel para ",
            "M",
            "onssolu",
            "s era agendada e revisada.",
            "Foram\r\ncerca de três dias de calmaria para todos, os demônios até mesmo cessaram os\r\nseus ataques, mas logo chegou a hora do quinto escolhido de revelar.",
            "Reunidos\r\nem uma sala decorada com diversas coisas de aspecto militar, uma mesa de centro\r\ncom um mapa da região e diversas marcas feitas a tinta ou a carvão.",
            "Rodeando a\r\nmesa, James tentava ler e entender o que seria tais marcas enquanto Aquiles e\r\nVaris se escoraram nas paredes. Edward e Glans observavam com admiração as\r\ndecorações locais.",
            "De fato,\r\nnenhum estava fazendo algo útil, mas lhes foi dado a ordem de estar naquela\r\nsala naquela hora. ",
            "Quando a\r\nporta foi aberta, Ortros e Voltten vieram seguidos de Sansa. Ambos os magos\r\nestavam portando seus cajados e Sansa carregava uma caixa maior que seu punho\r\ncom a outra mão.",
            "– Então\r\ntodos chegaram. – Varis afirmou, dando um passo para a frente e iniciando a\r\nconversa. ",
            "– É o que\r\nparece. – James respondeu rapidamente, se aquietando em um dos cantos da mesa.",
            "Em meio a\r\ntodos, Ortros chamou a atenção, colocando rapidamente as mãos no mapa e\r\ndeslizando seu dedo pelo papel.",
            "James curioso,\r\nficou observando os movimentos do falso rei, mas logo ele reparou o que era\r\naquela série de movimentos. À medida que o dedo de Ortros encostava no papel,\r\numa grande área envolta do toque se alterava.",
            "Em\r\nquestão de alguns segundos, o mapa estava completamente diferente.",
            "Antes ele\r\nparecia velho e manchado, mas agora ele estava limpo e com partes novas da\r\nregião.",
            "– Bem,\r\ntemos novidades. – Afirmou Ortros, tirando seus dedos do mapa.",
            "Alguns\r\ntambém reparam na alteração do papel, outros acharam que era puro delírio, mas\r\nno fim, todos estavam reunidos ao seu redor.",
            "– Onde será\r\ndessa vez? – Varis questionou rapidamente, evitando explicações e enrolação.",
            "Sansa\r\ncolocou a caixa na mesa, abrindo-a e revelando a bugiganga que residia no\r\nrecipiente de madeira.",
            "Era\r\ndourada e com detalhes em metal, com um círculo gigante com duas setas de metal\r\n– uma com a ponta feita de um material mais brilhante, dando detalhes azuis ao\r\nobjeto – que insistiam em apontar para dois lados distintos, um contrário ao\r\noutro. ",
            "Atrás\r\ndaquelas setas haviam engrenagens e símbolos queimados em algo que parecia ser\r\numa madeira branca – algo não característico daquela região.",
            "– Uma bússola?\r\n– Aquiles questionou, intrigado após assimilar o objeto.",
            "– Não só\r\numa bússola. – Sansa afirmou, colocando mais ao centro da mesa.",
            "– É a bússola\r\nque vai nos levar aos escolhidos. – Voltten completou em tom vagamente\r\ndesleixado e confiante.",
            "– “Aos”?\r\n– Edward perguntou, notando de imediato o plural da fala do amigo.",
            "–\r\nEstávamos testando coisas novas. – Ortros deu um leve peteleco na caixa de\r\nmadeira que protegia a bússola. – Não foi barato nem fácil, mas acho que vai\r\nser mais útil.",
            "Quando\r\ntodos focaram nas setas da bússola, notaram de imediato a agitação de ambas,\r\nelas giravam de formas anormais, cada vez aumentando sua velocidade,\r\nassemelhando-se mais a um relógio do que uma bússola.",
            "– Era\r\npara isso acontecer? – James questionou, apontando para o objeto.",
            "–\r\nVoltten, quer fazer as honras? – Sansa comentou em tom cômico para o colega.",
            "O mago se\r\narrepiou com o toque da maga em sua mão livre, mas logo se recompôs e se dirigiu\r\na bússola.",
            "–\r\nCerto... lá vai... – O mago, estreando seu cajado, o apontou na direção da\r\ncaixa de madeira.",
            "Sem\r\nrecitar feitiços, mas usando de forças magicas, o mago direcionou energias para\r\na ponta de seu cajado onde – no centro da pata de coruja – se originou um raio\r\nque se conduz naturalmente para arredor da bússola.",
            "Todos\r\nficaram observando com curiosidade, Voltten com mais receio do que curiosidade,\r\ndevido à pouca confiança própria.",
            "Foram dez\r\nsegundos vendo as setas girarem sem rumo, até que a velocidade de ambas foram\r\ndiminuindo e diminuindo ao ponto de se aquietarem. ",
            "Após\r\nisso, Ortros pegou a caixa em sua mão, mas sempre, deixando as setas a mostra,\r\nele manipulou o objeto, o movendo de formas básicas e bem simplórias.",
            "Independentemente\r\nde o quanto ele girasse ou movesse a bússola, ela sempre apontava para o mesmo\r\nlocal.",
            "– É,\r\nfuncionou. – Afirmou Ortros, colocando novamente a caixa na mesa.",
            "–\r\nEntão... agora sabemos a onde fica o Norte? – Varis ironizou, intrigado com\r\ntoda a cena que os três estavam fazendo.",
            "– Não\r\ngastamos tanto tempo para apenas isso, qualquer água com agulha conseguiria\r\nfazer isso. – Retrucou o diplomata com uma breve risada. – Essa vai apontar pra\r\nfontes de energia, podendo fazer isso até mesmo com as que ainda não foram\r\ngeradas.",
            "Ortros\r\ncolocou sua mão do lado oposto ao que a bússola apontava a fazendo se mover\r\nquase de imediato. Quase que instantaneamente, Edward se espantou junto com\r\nVaris, que escondeu sua reação de medo involuntário. ",
            "Nem mesmo\r\no ladino poderia explicar o porquê de sentir aquilo, foi como um exibicionismo\r\nou uma ameaça, mas ele não entendeu nada de seus sentimentos, pois não via\r\nameaças naquela ação.",
            "Quando o\r\nfalso rei depositou a energia em seus dedos a bússola voltou a girar\r\ndescontroladamente. Logo após isso, ele sessou a ação fazendo tudo se\r\nnormalizar.",
            "– A\r\nlógica é simples. – Ortros começou a explicar calmamente, apontando para o\r\nmapa. – Não sabemos onde as energias estão, mas sabemos onde elas não estão.",
            "Tirando\r\nde seus bolsos, Ortros retirou um pote de tinta e mergulha o seu dedo nele,\r\npreparando para fazer marcações no mapa.",
            "–\r\nComeçamos com Bellator em M",
            "onssolu",
            "s. – Circulou\r\ncom o dedo o local referente a capital de ",
            "Artit.",
            "– Onde\r\natacaram a estalagem. – James comentou vagamente.",
            "– E eu\r\ncortei a cabeça do demônio. – Aquiles completou de forma orgulhosa.",
            "– Depois\r\nCrist em ",
            "Kranbar. – Ele faz o mesmo em outra região próxima.",
            "–\r\nJunto do ataque a vila. – Comentou Edward pensativo.",
            "– O\r\nterceiro não temos quase que nenhuma informação... – Os dedos de Ortros\r\nescorregam para a área do oceano e fez um sinal de interrogação na água, dando\r\num leve déjà vu caótico na mente de Aquiles.",
            "– Sabemos\r\nque ele é importante para o Merlin e que o mesmo não vai falar nada\r\nindependente do que der. – Aquiles afirmou vagamente irritado.",
            "– Não\r\nduvido de ele estar aqui por interesses, mas vamos ignorar isso por enquanto. –\r\nO diplomata falou, direcionando a última marca de tinta, uma cidade em ",
            "Harenae.\r\n– Ertiaron em Suma foi o último.",
            "Quando\r\nolhado por cima, o mapa possuía um formato bem peculiar, a proximidade do\r\nprimeiro para o segundo escolhido era relativamente baixa.",
            "Mesmo\r\nnão tendo uma certeza de onde o terceiro vinha – apenas a palavra de Merlin –\r\nera plausível teorizar que o quinto estaria perto do quarto e o sexto perto do\r\nquinto.",
            "Quase\r\ntodos na mesa chegaram a mesma conclusão, mas para quebrar todas as\r\nexpectativas, Varis deu um passo à frente e pegou a bússola rapidamente.",
            "– A\r\nideia é que essa bússola vai nos levar a uma fonte de energia, supostamente ela\r\nsendo o escolhido, certo? – O ladino questionou Ortros, o encarando de forma\r\ndireta.",
            "– Na\r\nteoria.",
            "– O\r\nobjetivo então é nos afastar o suficiente para que os escolhidos que estão aqui\r\nnão influenciem na busca para os próximos suponho.",
            "–\r\nExatamente, é isso que estou falando. – Ortros voltou sua atenção para o mapa.\r\n– ",
            "M",
            "onssolu",
            "s, ",
            "Kranbar, Suma. Mesmo com Tac Nyan sendo o deus da sorte,\r\nnão podemos contar com ela. – Suspirou",
            "Ortros\r\ntraçou pequenos riscos entre as outras marcações.",
            "– Pode\r\nser delírio, mas eu tenho quase certeza que eles não vão aparecer no mesmo\r\nlugar, muito menos ser um de nós.",
            "– Não\r\nexcluiria essa última possibilidade, se posso opinar. – James cortou brevemente\r\nOrtros. – Nós somos peculiares por natureza, diria até que mais peculiares\r\nentre os peculiares. Isso ocorrer com um de nós não me surpreenderia.",
            "Um\r\nleve silêncio se instaurou na sala por alguns segundos.",
            "– Eu\r\ntenho só uma observação. – Aquiles apontou, indicando Civitas no mapa. – Qual a\r\nprobabilidade de que um escolhido se manifeste aqui, nessa cidade.",
            "– É\r\numa boa teoria...",
            "Em\r\nmeio as conversas paralelas, Glans tentava entender o mapa, mesmo não\r\nconseguindo, ele notou peculiaridades, pelo menos nas marcações que Ortros fez.",
            "– Três\r\nlugares. – Disse Glans em meio a conversa de todos.",
            "– Hum?\r\n– Aquiles e James se questionam ao mesmo tempo que Ortros virou seu rosto para\r\no draconato.",
            "– Esse\r\ntem um fechado, esse também, o outro também. – Ele afirmou, passando o dedo\r\ntanto nas marcações de tinta quanto nas delimitações dos países.",
            "Todos\r\npararam mais um momento para conferir o mapa. De fato, todos os escolhidos\r\nsupostamente eram de países diferentes.",
            "Artit,\r\nCivitas, Harenae, todos eram países diferentes – apesar das proximidades de ",
            "M",
            "onssolu",
            "s e ",
            "Kranbar. ",
            "Matheus Freitas: Sério que ninguém notou algo\r\ntão importante e simples? Poxa... Parecem os generais de um certo país que eu\r\nmoro...",
            "– Eu\r\nnão sei dizer sobre isso, mas isso talvez seja algo. – Ortros afirmou, pegando\r\no mapa em suas mãos e o amassando, ele formou uma grande bola de papel.",
            "Quando\r\na desdobrou de novo, ela possuía quase o dobro do tamanho e diversos novos\r\ncaminhos, agora até mesmo além dos três países.",
            "– Os\r\nmais próximos são Skogeny e Telletü. – Afirmou Ortros, apontando sem marcar com\r\na tinta para os países do lado de Artit.",
            "– Um\r\nde origem Elfica e outro de origem Anã. – Comentou Aquiles, cruzando os braços\r\nenquanto pensava.",
            "– Eu\r\nvim por Skogeny quando cheguei em ",
            "M",
            "onssolu",
            "s, fiquei\r\nintercalando entre as bordas de lá com ",
            "Artit. – James afirmou,\r\napontando a rota que percorreu meses atrás.",
            "– Skogeny\r\nestá acabada desde que os Deuses Elficos morreram, o máximo que vamos ter de\r\nproblema lá é pequenas aldeias ou criaturas tribais acéfalas que andam em bandos...\r\n– O cavaleiro afirmou pensativo, mas, ao terminar a fala, olhou rapidamente\r\npara Glans. – Sem ofensa.",
            "– Hum?\r\n– Glans murmurou confuso.",
            "– Telletü\r\nainda possui uma hierarquia sólida e um exército considerável, mas quase nunca\r\nconseguiram algo com a fé. – Disse Ortros, complementando as palavras de\r\nAquiles. – Praticamente são baixinhos de armadura pesada, não são perigosos se encarados\r\nsozinhos, mas aos montes, podem representar algum perigo.",
            "– Chuto\r\nque iremos fazer o mesmo que no caso de ",
            "Harenae. – James comentou. –\r\nNo quesito de esconder marcas e afins.",
            "– Mal\r\nganhei e vou ter que cobrir o símbolo do escudo. – Ironizou Edward rapidamente.",
            "–\r\nVamos cobrir com metal derretido ou algo do tipo, igual fizemos com a armadura\r\nde Aquiles. – Ortros afirma, pensando rapidamente no que deveria fazer. – Uma\r\nviagem de cavalo deve durar algo em torno de três a cinco dias para Skogeny,\r\nadicione um dia a mais para ir a Telletü.",
            "Temos\r\nque fazer viagens de ida e volta... – Disse Edward em um tom vago.",
            "– Na\r\nrealidade não... – No exato momento que proferiu isso, Voltten se tornou o foco\r\nde todos do lugar, até mesmo de Sansa e Ortros que se surpreenderam. – Merlin\r\nconversa comigo algumas vezes, é coisa rara, cerca de duas horas por semana.",
            "– Hum,\r\ncontinue... – Disse Aquiles com desconfiança, mas não só ele estava assim,\r\nOrtros não confiava nem um pouco naquele mago real, Sansa era uma ponte entre a\r\nconfiança cega de Voltten e a desconfiança total de Ortros.",
            "– Ele\r\njá mencionou algo a ver com portais. Tipo uma brecha que atravessa as coisas. –\r\nAos poucos o mago ficou empolgado quando falava, logo ele pegou o mapa e marcou\r\ndois pontos com tinta preta. – Imaginem que essas manchas são os lugares.",
            "Dobrando\r\no mapa e os furando com o dedo o mago finalizou sua explicação.",
            "–\r\nVamos poder transportar por magia!",
            "Todos\r\nse olham desconfiados, apenas Sansa aparentava entender e gostar da ideia.",
            "– Eu\r\ntopo. – Varis afirmou rapidamente. – Se economizar tempo.",
            "– O\r\nque acha, Ortros? – Aquiles e Edward questionaram simultaneamente o falso rei,\r\nque se perdia em seus pensamentos.",
            "“Exatamente\r\nigual. Sem erros ou deslizes, essa é a exata forma de teleporte que ele nos\r\nensinou... após todos esses tempos isso veio de novo.” Pensou calmamente\r\naveriguando a situação ao mesmo tempo. ",
            "– Eu\r\naveriguarei todos os processos dessa magia, Sansa e você me auxiliarão se\r\nnecessário. – Ortros respondeu, sua voz do estava fria, carregada de\r\nsentimentos alheios.",
            "–\r\nCerto. – O paladino e o cavaleiro concordaram cegamente.",
            "– Hum.\r\n– Glans murmurou como afirmação, enquanto James ficava quieto.",
            " – Skogeny... – Murmurou rapidamente Varis. – Parece\r\nser mais pacifica do que foi em Harenae.",
            "– Lhes\r\ngaranto que pelo menos não haverá um gigante com mais de três metros. – Ironizou\r\nOrtros em uma mescla de risos com sua fala séria.",
            "\n",
            "– Sim,\r\nsim... – Varis completou. – Sempre tem algo pior. ",
            "Matheus Freitas: Como diz\r\naquele famoso filósofo que esqueci o nome: “Nada é tão ruim que não possa piorar..."
      ]
}