{
      "Capítulo 53 - Cartas de Nossas Almas e uma Arvore Lendária": [
            "As cartas eram embaralhadas\r\nde forma rápida e precisa, cada uma foi jogada no ar e pega logo em seguida.",
            "Os\r\ndedos cinzentos as manipulavam com extrema aptidão, mas os olhos do homem que\r\nas manipulava estavam fixos nas íris confusas do cavaleiro e do draconato.",
            "Varis\r\nquase fazia uma estrutura com as vinte e duas cartas enquanto as embaralhava,\r\nmostrando cada vez mais sua incrível velocidade e destreza – afinal, o mesmo\r\nnão conseguia mover as mãos sem tremer a menos de uma semana atrás.",
            "Ao\r\nfinalizar, Varis recolheu completamente o baralho.",
            "Ele\r\npegou rapidamente a primeira carta do topo do baralho e entregou a Aquiles –\r\ntudo sem revelar sua imagem. Entregou em seguida a segunda para Glans.",
            "–\r\nA Força e a Carruagem. – Afirmou o ladino paciente, retraindo a mão que\r\nentregou as cartas e se acomodando.",
            "Quando\r\nos dois viraram suas cartas, eles de imediato se arrepiaram.",
            "Aquiles\r\nhavia pegado a Força e Glans a Carruagem, assim como o mencionado.",
            "–\r\nComo você sabia? – Aquiles perguntou perplexo, virando para Voltten logo em\r\nseguida. – Ele usou magia não usou?",
            "O\r\nmago, sentado ao lado do paladino, se virou com paciência e serenidade.",
            "–\r\nNão... – Afirmou calmamente, antes de ser cortado.",
            "–\r\nEle fez isso sem magia?! – O cavaleiro gritou assustado.",
            "–\r\nEle sabia a carta, ele sabia a carta! – Glans complementou arrepiado.",
            "–\r\nVocês podem parar de fazer um caso tão grande por isso. – Interrompeu o\r\narqueiro na retaguarda da carroça, olhando para os dois com os subestimando por\r\nficarem eufóricos por pouco.",
            "–\r\nVocê também viu. – Aquiles falou, caminhando na direção de James, quase\r\ntropeçando na carroça em movimento. – Ele fez aquilo com as cartas e do nada\r\nele tirou as nossas e acertou...",
            "–\r\nVocê já cogitou que na realidade ele decorou todas as cartas, todas as posições\r\ne no fim ficou apenas dando voltas em círculo com as acrobacias para no final\r\nlhes entregar duas cartas premeditadas? Ele nem sequer pegou as cartas de volta\r\npara embaralhar pela segunda vez.",
            "Aquiles\r\ne Glans pararam por um breve momento, olhando para o sorriso no rosto do ladino,\r\nque embaralhou rapidamente as cartas que lhe restava, sacando mais uma.",
            "–\r\nO Eremita. – Varis afirmou, estendendo a carta para James, que a pegou sem\r\nsurpresa de que ele havia acertado. – Vão querer também? – Direcionando a\r\npergunta a Edward e Voltten que conduziam a carroça única, Varis sorri enquanto\r\nesperava resposta.",
            "–\r\nPor que não? – Questionou a Edward, levemente intrigado.",
            "–\r\nNos mande as cartas então. – Voltten complementou.",
            "Após\r\nmais alguns truques de cartas, Varis selecionou mais duas.",
            "–\r\nAqui. – Ele as estendeu e Voltten as pegou.",
            "–\r\nHum – Sem virar as cartas, Voltten o questionou. – Quais?",
            "–\r\nA Justiça e A Sacerdotisa. – Varis afirmou com confiança.",
            "Voltten\r\nlogo as virou e confirmou as respostas.",
            "–\r\n“A Justiça”, não é? – Edward questionou vagamente confuso.",
            "–\r\nNão posso dizer se Varis está mentindo com essas respostas chochas e dando\r\ncartas que dizem algo sobre nós ou se as cartas estão condizendo conosco. –\r\nAfirmou Voltten, olhando para as cartas em sua mão. – Provável que a segunda\r\nopção.",
            "–\r\nQual é?! – Varis interrompeu. – Não acreditam que as cartas estão dizendo mais\r\nsobre vocês mesmos do que eu escolhendo de forma sortida?",
            "–\r\nPorque não testamos? – James indagou, dando passos leves na direção do ladino. ",
            "Varis\r\no encarou enquanto o arqueiro caminhava em sua direção de forma calma.",
            "–\r\nTire a sua carta, Varis. – James sugeriu, enquanto fitava as íris negras e\r\nvermelhas do ladino.",
            "–\r\nClaro. – Afirmou calmamente, de forma até mais suave do que o normal. – Vamos\r\nver.",
            "Enquanto\r\no ladino embaralhava, o foco de James intercalava entre as cartas e seus olhos\r\nde uma maneira absurda.",
            "Se\r\npassaram mais de dois minutos que o ladino começou a embaralhar as cartas\r\nrestantes e o arqueiro sequer piscou em todo esse tempo, era como se\r\ndescobrisse uma falha naquele truque de cartas fosse o atual objetivo de James.",
            "Ao\r\nacabar de embaralhar, Varis montou montes de quatro cartas de forma notória.\r\nJames percebeu isso, mas aquela não era a falha.",
            "–\r\nEntão... – Varis rapidamente pegou uma carta no topo da junção. – O Mundo.",
            "Todos\r\nencararam Varis, até mesmo os que estavam conduzindo a carroça.",
            "–\r\nNossa, O Mundo? – Aquiles perguntou impressionado.",
            "–\r\nIsso ser grande, não? – Glans questionou.",
            "–\r\nAbsolutamente. – Afirmou Voltten impressionado.",
            "–\r\nEssa não é sua carta. – James cortou Voltten completamente cético e sério.",
            "–\r\nHum? – Varis murmurou em sua direção.",
            "–\r\nAo pegar a carta você escondeu o verdadeiro resultado, pegou a segunda da\r\npilha, não a primeira. – James explicou calmamente enquanto encarava Varis.",
            "–\r\nSério? – Aquiles questionou, se virando com surpresa para James.",
            "Meros\r\nsegundos foram marcados pelo encarar dos olhos do arqueiro e do ladino. ",
            "Varis\r\nengoliu saliva por receio e aquilo marcava a quebra de sua postura séria. O som\r\nproduzido ecoou pela carroça coberta e denunciava para todos que o ladino havia\r\ntrapaceado em sua própria tiragem.",
            "–\r\nHum! – Ele grunhiu de uma leve raiva, revelando a real carta para James.",
            "–\r\nA carta de número 0, O Tolo. – James afirmou friamente após ver aquilo. – Agora\r\ndevolvam as cartas, eu quero meu baralho de volta.",
            "Todos\r\ndevolveram as cartas para Varis enquanto riam de sua cara.",
            "–\r\nO Tolo, perfeito. – Aquiles afirmou com gozação enquanto se acomodava em seu\r\nassento.",
            "–\r\nFica quieto. – Varis resmungou de forma arrogante. – Aliás, porque diabos você\r\ntem um baralho de Tarot?",
            "–\r\nEu costumo comprar coisas do tipo em minhas viagens. – Afirmou James, guardando\r\nseu baralho em uma proteção de couro propriamente feita para ele e em seguida\r\nem sua mochila. – Eu possuía um de arcana menor, mas pedi quando destruíram\r\nminha mochila, também perdi bons livros naquele dia.",
            "James\r\ncomeçou a resmungar para si mesmo, enquanto Edward conferia com Voltten a direção\r\nda bússola.",
            "–\r\nEla alterou? – O paladino indagou.",
            "–\r\nNem um centímetro sequer. – Reclamou o mago. – Ainda está apontando para\r\nCartan.",
            "–\r\nTudo bem... – Afirmou Edward em tom leviano. – Acabamos de sair de Civitas, não\r\npoderíamos esperar mais.",
            "–\r\nVocê parece desapontado. – Voltten comentou enquanto guardava a bússola.",
            "–\r\nNão podemos ter uma confirmação de como eles estão em Cartan, desde que Crist\r\nfoi atacada, fico receoso sobre o que poderia acontecer. – O paladino afirmou\r\ncalmamente com seu olhar disperso pelo horizonte.",
            "–\r\nOlha, eu ainda não vi a força total de Ortros, mas o pouco que ele já me\r\nrevelou por meio de experimentos e afins me fazem dizer o contrário. – Contra\r\nargumentou Voltten. – Você nunca chegou a ver as capacidades mágicas dele, não\r\né?",
            "–\r\nApenas sei a teoria. – Edward respondeu, abaixando vagamente a cabeça para ver\r\nsuas mãos que seguravam as rédeas dos cavalos. – Parysas vive falando que ele\r\nera o segundo mais forte do país e que os dois têm um nível surreal de\r\ndiferença, mas não consigo me acalmar mesmo assim.",
            "–\r\nRelaxa. – Disse Aquiles, pulando para perto dos dois, fazendo com que Varis e\r\nGlans mudassem o local de descanso. – Ortros é um trunfo para Civitas e para os\r\nCavaleiros Negros. Nada conseguiria impedi-lo de proteger os escolhidos.",
            "–\r\nNem o Caçador foi. – Ironizou Voltten, atiçando a mente do arqueiro e\r\npreocupando a do cavaleiro.",
            "Varis\r\nriu de forma suave, enquanto James admirava a paisagem da retaguarda da\r\ncarroça.",
            "As\r\nlongas planícies de Civitas sumiram com a chegada de elevações no terreno que\r\nacabavam balançando a carroça.",
            "Ao\r\nfinal do dia, os cavalos pararam para descansar em uma pequena entrada de\r\nfloresta, onde foi montado o acampamento.",
            "Revezando\r\nhorários e disposição, eles garantiram sua segurança.",
            "Nos\r\ndias seguintes, mais viagem. Tudo resultando no cruzar de Artit e na chegada\r\nconvidativa a Skogeny.",
            "A\r\npassagem para o país tinha marcada um risco enorme no solo – semelhante a uma\r\nrachadura – que acabava em uma gigantesca árvore quase morta.",
            "Aquela\r\npoderia ser uma mísera planta, mas ela aparentava ter algo a mais. Ela possuía\r\nmarcas de queimadas e ao mesmo tempo, em um de seus galhos, ainda crescia\r\nflores vermelhas e outras azuis, tudo isso durante o inverno.",
            "–\r\nAí, chegamos! – Afirmou Aquiles, saindo da carroça enquanto os outros iam\r\ndevagar em direção a planta.",
            "–\r\nEssa é uma planta rara da região? – Questionou Voltten, intrigado.",
            "–\r\nEssa árvore que usamos para demarcar território. – Aquiles afirmou animado, já\r\nchegando perto do tronco ele rapidamente conferiu um buraco que dava para um\r\noco na planta. – Ainda tá aqui!",
            "Todos\r\nolharam confusos para Aquiles.",
            "Após\r\nchegarem próximos da árvore, todos saíram do veículo e se aproximaram do\r\ncavaleiro para entender o que se tratava aquilo.",
            "–\r\nO que tem de especial nessa árvore? – Questionou Varis de forma direta.",
            "–\r\nExistem relatos que ela está em pé a mais de mil anos. – Aquiles falou.",
            "–\r\nRelatos? – Perguntou Glans.",
            "–\r\nAlgum verídico? – Ironizou James.",
            "–\r\nEla não morre por nada. – Aquiles aos poucos foi reconhecendo as marcas na\r\nplanta. – Ela já aguentou raios, queimadas, já usamos ela como combustível de\r\nfogueira uma vez. É praticamente mágica!",
            "–\r\nOlha, mesmo que eu ache incrível isso tudo, ela não emana energia mágica. –\r\nVoltten afirmou apontando para o solo com seu cajado. – Pelo menos, nada\r\nnotório.",
            "–\r\nQue ela está viva a mil anos é besteira. – Afirmou James. – Mas ela realmente\r\nparece única.",
            "O\r\narqueiro olhou ao redor, além de mais raízes semelhantes ao que eles viram\r\nanteriormente, James reparou na extrema quantidade de flores ao redor, mas elas\r\nnão eram coloridas aleatoriamente, todas possuíam um tom mais depressivo.",
            "–\r\nAgora olhem isso. – Aquiles apontou para o buraco no tronco da árvore.",
            "Ao\r\nse aproximarem um pouco, todos viram uma chama acesa em uma vela de cera\r\nvermelha.",
            "Espantados\r\npela estética estranha, eles se afastaram levemente.",
            "–\r\nO que isso significaria? – Questionou Edward confuso.",
            "–\r\nEu sei lá. – Respondeu Aquiles, dando os ombros. – Essa parte eu acho que não\r\ntem explicação, deve ser só uma vela numa árvore. Ela está aí sem se apagar\r\ndesde que eu me lembre.",
            "–\r\nVocê não tem ideia do que significa esse local nem essa vela então? – James\r\nperguntou confusamente. ",
            "–\r\nVocê pode dizer isso.",
            "–\r\nVoltten, você já viu como está a bússola aqui? – O arqueiro mudou\r\nrepentinamente o assunto, tudo para evitar as possíveis próximas falas de\r\nAquiles.",
            "–Hum?\r\n– O mago tirou seu foco da vela e dirigiu sua atenção a caixa de madeira,\r\nrevelando a bússola rapidamente.",
            "Todos\r\ndirecionaram o foco para Voltten, enquanto andavam em sua direção\r\ninconscientemente – com a exceção de Varis, que continuou focado na vela\r\nvermelha.",
            "Quando\r\nabriu a caixa, Voltten viu rapidamente a alteração da direção apontada\r\nanteriormente. Agora a seta apontava para frente, ao Nordeste da sua\r\nlocalização atual.",
            "–\r\nEla Mudou... – Voltten afirmou com surpresa.",
            "–\r\nBoa! – Glans e Aquiles afirmaram juntos.",
            "–\r\nAi! – Varis gritou tirando a mão do tronco, virando-se de costas para a árvore\r\ne rapidamente a escondendo atrás entre sua capa.",
            "–\r\nVocê queimou a mão com uma vela? – Edward questionou com ar vagamente cômico.",
            "–\r\nO número zero veio bem a calhar nesse caso. – James comentou no mesmo tom.",
            "–\r\nEi! – Varis reclamou, tirando a mão de suas costas e conferindo o ferimento. –\r\nIsso é só uma vela!",
            "O\r\nferimento do fogo da vela fez uma mancha negra estranha na mão do ladino, que a\r\nencarou em meio a sua pele cinza.",
            "Ele\r\npensou em reclamar, ou pedir por ajuda, mas no instante em que abriu a boca\r\npara falar foi impedido por si mesmo, ficando paralisado e sem ação por alguns\r\nsegundos.",
            "–\r\nEi, Varis! – James chamou a atenção do ladino, após todos já terem visto o\r\nresultado da bússola. – Vai ficar parado aí por mais quanto tempo?",
            "–\r\nHum? – Varis questionou voltando a atenção ao arqueiro e vendo que não só ele\r\ncomo todo o grupo estava voltando para a carroça. – Oh, certo.",
            "O\r\nladino rapidamente disparou até alcançar o grupo, mas o pensamento de que\r\nestava esquecendo algo de certa importância.",
            "O\r\ngrupo se reuniu e voltou para a viagem, agora para a direção onde a bússola\r\napontava. ",
            "\n",
            "Deixando\r\na árvore de lado, James a observou se afastar em meio ao cenário da retaguarda,\r\ntudo mostrando o progresso da viagem."
      ]
}