{
      "Capítulo 56 - Você não Deveria Beber Água Benta": [
            "As árvores e plantas se provaram\r\ndensas e quase sem fim. Claro que, para um machado e uma espada, eles não\r\npassavam de uma barreira irritante que atrasava o avanço da viagem.",
            "Voltten\r\nconferia a direção de trinta em trinta segundos. ",
            "Varis\r\ne Edward não se olhavam, os pensamentos tenebrosos sobre o passado do ladino\r\ntomavam quase que por completo a mente do paladino enquanto seu colega de\r\nespécie se mantinha focado apesar de relaxado. {Matheus Freitas: Ah não, não me\r\ndiga que tu vai ficar sendo assim Edward...}",
            "A visão\r\nde James estava tão aguçada quanto em lutas anteriores, se equiparando ao dia\r\nque ele foi designado a proteger os portões de Cartan. ",
            "O\r\nambiente vazio era um incomodo para eles.",
            "Os\r\npássaros e insetos – criaturas que deveriam estar em qualquer floresta\r\nnormalmente – não deram a graça de sua presença, seja em forma visual ou\r\nauditiva.",
            "A\r\nfloresta ficava mais densa à medida que era explorada.",
            "A\r\npartir de certo ponto, Edward e Voltten conseguiram sentir um avanço. Na\r\nsuperfície de seus contatos com o mundo magico, foi acariciada uma pluma negra\r\nde energia nunca antes presenciada pelos dois.",
            "Aquela\r\nenergia não se equiparava a um ataque mágico de um demônio, era mais como a aura\r\nque o envolve. Edward conheceu esse tipo de aura durante a proteção ao portão e\r\nVoltten conhecia a teoria por trás daquilo.",
            "Aos\r\npoucos, os dois sentiram seus corpos se envolvendo em um mar negro, que\r\nlentamente subia aponto de ameaçar afogá-los.",
            "– Hum?\r\n– James murmurou ao bater nas costas de Voltten que, assim como Edward, estava\r\nparado enquanto todos seguiam seus caminhos. – Voltten, tudo bem aí?",
            "O mago\r\nnão respondeu.",
            "– O\r\nque foi? – Aquiles perguntou, se virando e rapidamente notando o estado dos\r\ndois elfos.",
            "As\r\npupilas de Voltten estavam reviradas, apenas o branco e raios vermelhos de\r\nirritação.",
            "As\r\npupilas de Edward estavam vazias, todo vermelho se mesclou com o negro de seus\r\nolhos, tal como a mistura das cores em uma aquarela.",
            "–\r\nRápido! Um símbolo santo! – Aquiles gritou para James, que de imediato notou\r\nsua seriedade.",
            "O\r\narqueiro deixou seu arco no chão e pegou da sua mochila o seu antigo terço e um\r\ncolar de esmeralda.",
            "–\r\nAqui! – James jogou os itens para Aquiles, que largou suas armas para pegá-los.",
            "O\r\ncavaleiro, agindo como um soldado em meio a uma guerra, colocou os colares nos\r\ndois amigos e logo em seguida colocou as mãos em seus peitos.",
            "Aquiles\r\ncomeçou a sussurrar coisas para si mesmo, enquanto Voltten e Edward tinham\r\ndiversas convulsões. Após alguns minutos, os dois caíram junto dos braços de\r\nAquiles, que perdeu vagamente suas forças.",
            "– Isso\r\nfoi um exorcismo? – James perguntou, surpreso com o que Aquiles fez.",
            "– Isso\r\né tipo primeiros socorros... – Varis falou pensativamente. – Eu já vi isso, só\r\nfunciona para espantar invasores, Edward conseguiria sair sozinho se focasse\r\nsua fé eu acho.",
            "–\r\nAlguém fez a lição de casa. – O cavaleiro ironizou, recuperando suas forças. –\r\nPossessão é algo que pode dar um extremo trabalho, essa foi bem especifica, ela\r\ndetectou as ligações de itens mágicos deles e os prendeu nesse transe. Julgando\r\npelo fato de eu conseguir realizar o tratamento sem problemas, quer dizer que o\r\nque quer que esteja realizando a possessão é algo fraco... ou que finge estar\r\nfraco...",
            "Aos\r\npoucos, eles retomaram a consciência.",
            "– Eu\r\nsinto como se minha cabeça tivesse explodido de dentro pra fora. – Voltten\r\nafirmou, ele se levantou e pegou o cajado e a bússola.",
            "– Nem\r\nme fale. – Continuou Edward logo em seguida, se levantando e suspirando.",
            "– É\r\nmelhor ficarem com esses símbolos sagrados. – James afirmou, apontando para os\r\ncolares colocados por Aquiles. – Pode piorar.",
            "– Por\r\ntermos um elo mágico vamos ser mais afetados, mas não quer dizer que vocês não\r\nvão. – Voltten comentou pensativo.",
            "–\r\nDependendo da magia, todos podemos ser pegos, independente de termos símbolos\r\nsagrados ou não. – Edward complementou.",
            "–\r\nEntão colar ser inútil? – Glans perguntou, olhando para Edward.",
            "– Não\r\ntotalmente. – O mago comentou. – Edward, conhece alguma magia de proteção ou\r\nalgo do tipo?",
            "– Tem\r\numa coisa pra isso. – O paladino colocou sua mochila no chão e sacou dois\r\ncantis junto de um frasco de sal. – Água benta ou sal santo, vocês escolhem.",
            "– Água\r\nbenta? – James se aproximou. – Vamos usar coisas efetivas de verdade para isso?",
            "– Sim,\r\nvai ser complicado. – Disse Aquiles, pegando um cantil de água benta, abrindo-o\r\ne o levantando vagamente. – Eu não gosto de água salgada, mas lá vai!",
            "Aquiles\r\ncolocou a boca perto do gargalo do cantil e bebeu três goles. Tirando a boca da\r\ntampa, ele selou e entregou de volta a Edward.",
            "– É mais\r\nsalgado do que eu esperava. – Comentou de forma vaga.",
            "Todos\r\nestavam olhando para Aquiles de forma estranha.",
            "– Não\r\nera pra você beber a água! – James reclamou.",
            "– Não\r\nera? Mas é assim que se faz em campo de combate.",
            "–\r\nDeixa ele, isso provavelmente ajudou. – Edward afirmou, enquanto jogava um\r\npouco de sal santo em suas roupas junto de Voltten.",
            "Quando\r\nchegou a vez do ladino, Varis os encarou de forma receosa, mesmo sem saber o\r\nmotivo.",
            "– Não\r\nvai usar nada? – Edward questionou, enquanto todos estavam voltando a sua\r\nposição.",
            "Varis\r\ndevolveu um cantil e o frasco de sal para Edward.",
            "– Essa\r\nparada santa não me agrada tanto. – Ironizou o ladino. – Mas eu passei sal nas\r\nadagas, correntes e espada, pode garantir que eu vou me manter bem.",
            "– Você\r\npodia ter mais de fé. – Retruca Edward, guardando os utensílios em sua mochila.\r\n",
            "Matheus Freitas: Deuses são reais se acredita neles...",
            "–\r\nRelaxa, qualquer deus ama idiotas, bêbados e hipócritas. – Varis comentou\r\nrapidamente.",
            " Edward franziu o olhar para Varis, enquanto o\r\nacompanhava para voltar para sua posição.",
            "Após\r\nalgumas horas de caminhada, a paisagem se modificou em meio ao cume de um\r\npequeno monte.",
            "A\r\nfloresta perdeu seus arbustos e plantas menores, dando a vista apenas a grandes\r\ne volumosas arvores que, com suas magnificas e longas folhas, tampavam o sol,\r\ndando espaço para flores especificas nascerem.",
            "–\r\nNossa... – James ficou deslumbrado com o cenário, enquanto seus amigos\r\ncontinuavam.",
            "– Ei,\r\no “encantada”. – Varis ironizou. – Vai ficar vendo tudo isso ou vai continuar?",
            "– Hum?\r\n– Questionou andando junto a seus amigos. – Esse é um cenário maravilhoso,\r\ntantos tons de verde misturado com plantas únicas, como não se impressionam?",
            "– Ah,\r\né umas arvores e flores legais. – O ladino deu os ombros.",
            "– Mas\r\no lugar não é feio, ele só parece meio... – Aquiles chegou à borda daquele\r\ncume, quase caindo, mas se estabilizando rapidamente. – Morto...",
            "Aos\r\npoucos, seus colegas o acompanharam para ver o que Aquiles estava vendo. O cenário\r\nera além de incrível, era simplesmente histórico.",
            "Escondida\r\nno centro daquela imensa floresta havia uma única árvore que se estendia por\r\nquilômetros e quilômetros, se camuflando em uma vista por cima da área.",
            "Ao",
            " redor\r\ndaquela gigantesca árvore havia um pântano que se assemelhava a um gigantesco\r\nlago verde água.",
            "Construído\r\nem cima desse pântano, magnificas casas e ruas élficas que se estendiam até\r\nmeio quilometro perto da árvore, onde lá, apenas uma ponte dava passagem a\r\nplanta.",
            "O\r\nlugar estava em suas últimas, não possuía pessoas andando por lá, não havia\r\nresquícios no local – nem ao menos merda de pássaro ou teias de aranha.",
            "Era\r\ncomo uma capital fantasma, uma cidade que um dia já possuiu vida, mas que agora\r\nestava a um toque de morrer.",
            "A\r\nsuposta maldição do local aumentara vagamente, deixando os corpos de Voltten e\r\nEdward mais pesados, mas ambos permaneceram firmes e fortes perante tudo\r\naquilo.",
            "–\r\nAgora todos já vimos uma cidade élfica. – Edward comentou, visualizando o\r\nbarranco que os separava do início da cidade. – Como a gente chega lá?",
            "–\r\nDeveria ter uma entrada, mas algum desastre deve ter tampado a entrada. –\r\nVoltten comentou de forma pensativa. – Ou os anos mil...",
            "– Um\r\nterremoto bloqueou a passagem então? – Aquiles comentou desanimado.",
            "–\r\nVaris, quantos metros de corda você tem? – Edward questionou, olhando para a\r\nmochila do ladino.",
            "– Não\r\ntenho bem um número fixo de metros, mas acho que se juntar tudo dá uns quinze.\r\n– Varis compreendeu o pensamento de Edward. – A árvore mais próxima está a uns\r\ntrês metros do barranco. De onde a gente está, fica em torno de uns dez metros,\r\nmas é só suposição.",
            "– Você\r\né um dos melhores para definir distâncias. – O paladino se virou rapidamente\r\npara James. – Tem alguma contradição a esse cálculo?",
            "– Não dá\r\npara ser muito preciso, mas chuto que não sai muito dessa estimativa que Varis\r\nfez. – James comentou, olhando para o final daquele barranco. – E se precisar\r\nde mais, temos as correntes dele.",
            "– Ei!\r\n– Reclamou Varis – Minhas correntes não são feitas pra transporte.",
            "– Mas\r\npode ser uma ajuda. – Retrucou. – Quantos metros tem nelas?",
            "– Dez\r\nem cada saco mais ou menos.",
            "– Então\r\ntemos mais vinte metros... – Aquiles disse.",
            "– Ei,\r\neu não vou ficar entre esses vinte metros servindo de ponte!",
            "– Ah\r\né, tem isso.",
            "–\r\nEnfim, vamos tratar de chegar lá primeiro. – Disse Voltten, enquanto Varis\r\nabria sua mochila. – Precisa de ajuda com os nós?",
            "– Não\r\nprecisa, eu me viro.",
            "Era\r\nimpressionante a quantidade de corda que havia na mochila do ladino, muitas\r\ndaquelas cordas ainda possuíam sua origem em seus trabalhos com Cérbero feitos\r\na meses atrás.",
            "Alguns\r\npossuíam apenas vinte centímetros enquanto outras chegavam bem perto de meio\r\nmetro. No fim, a corda foi feita e amarrada na árvore.",
            "Ao\r\npisar em uma estrada de pedra fria, os seis se viram em um caminho estreito.",
            "Voltten\r\nconferia a bússola, a mesma já havia perdido o controle, girando tão rápido\r\nquanto uma hélice, comprovando que ali era o lugar certo.",
            "–\r\nTodos bem? – Edward questiona após firmar os pés no chão do local e olhar em\r\nvolta para conferir a região.",
            "– Acho\r\nque sim. – Varis respondeu, se afastando vagamente do grupo para ver mais da\r\ncidade élfica.",
            "A\r\narquitetura mais leve e delicada deixava tudo com um tom mais épico, apesar do\r\ntempo deixando tudo com uma tonalidade cinza morta, substituindo o brilho e a\r\ncor que aquele lugar deveria ter.",
            "–\r\nNossa, esse lugar parece uma sede de clã abandonado.... – Varis ficou quieto\r\npor alguns segundos, lembrando vagamente do que havia feito.",
            "– Hum?\r\n– Edward andou na direção de Varis. – Sede morta?",
            "–\r\nNada, só parece mesmo.",
            "– Ei\r\nnão se separem, esse lugar pode ser pior que um labirinto. – Voltten afirmou,\r\nchamando os dois elfos negros de volta para o grupo.",
            "– É\r\npessoal, estamos no centro do perigo temos que agir... – Murmurou Aquiles,\r\ncaminhando lentamente na direção de seus amigos, com a confiança e coragem\r\nimpulsionada pelas cartas de James.",
            "Após\r\nalguns passos, sem muitos avisos, o chão que servia de apoio para Aquiles se\r\nrompeu.",
            "Momentos\r\nantes de sua queda, o cérebro do cavaleiro apenas jogou sua lança para evitar\r\ndificuldades no nado.",
            "De\r\nimediato, todos correram em sua direção com preocupação.",
            "–\r\nAquiles! Você está vivo? – Varis questionou, confuso com o que aconteceu.",
            "– A água\r\ndesse pântano é pior do que eu esperava, mas sim. A água e raízes amorteceram a\r\nqueda. – Aquiles respondeu do fundo do pântano, relaxando os companheiros.",
            "– Sabe\r\na quantos metros estamos daí? – James perguntou.",
            "– Chutando\r\npela queda, uns quinze eu acho. Tem mais corda?",
            "Todos\r\nolharam para Varis simultaneamente com um olhar que dizia “a culpa foi sua”.",
            "– Caso\r\nperguntem, isso nunca aconteceu e eu não vou fazer de novo. – O ladino afirmou,\r\ncedendo ao pedido dos amigos.",
            "Após\r\nAquiles retornar, ele se recompôs.",
            "– O\r\nchão daqui vai ser um pesadelo de andar. – James comentou rapidamente.",
            "– É só\r\nver onde esta as bases, não é tão difícil. – Varis afirmou, analisando o local.",
            "Ao\r\ndesviarem o olhar para Aquiles, todos perceberam a face de horror no cavaleiro.",
            "–\r\nAquiles? Você está...",
            "–\r\nEdward, atrás de você! – Aquiles gritou assustado.",
            "Edward\r\nnem sequer questionou. O paladino pegou sua espada e a manuseou de forma\r\nrápida, desferindo um corte em sua retaguarda.",
            "Ao\r\nestabilizar, ele percebeu que não havia nada lá. A face de medo de Aquiles não\r\nmentia, mas não havia nem um ser vivo naquele local.",
            "–\r\nVaris, eles pegaram o seu pescoço! – Aquiles afirmou, novamente com um grito.",
            "– Hum?\r\n– o ladino tateou seu pescoço, sentindo as cicatrizes da luta no coliseu, mas\r\nnenhuma novidade.",
            "–\r\nAquiles, você bateu a cabeça ou algo assim? – Voltten questionou, se\r\naproximando exercendo a magia de cura no crânio do cavaleiro.",
            "– Para\r\nele estar vendo coisas uma simples batida de cabeça não seria o suficiente... –\r\nJames afirmou enquanto olhara para as correntes de Varis. – Varis, pode me\r\npassar a parte das correntes que pegaram o Aquiles na água?",
            "– Hum?\r\n– Varis questionou, estranhando, mas obedecendo. – Tá aí.",
            "Pegando\r\nno metal vagamente molhado do final das correntes, o arqueiro tirou umas gotas\r\nda água, as pingando em seu olho como um colírio improvisado. ",
            "Matheus\r\nFreitas: Você perdeu o juízo!? Um arqueiro cego está a caminho!",
            "Todos\r\nencararam de forma estranha, mas quando o mesmo se levantou, ele compreendeu o\r\nque estava ocorrendo.",
            "Quando\r\nele encarava o mundo com o olho normal, nada estava fora de seu lugar, mas\r\nquando James fechou esse olho e viu o mundo pelo olho que passou a água, tudo\r\nmudou.",
            "Era um\r\nmundo mais etéreo, com sombras coloridas vagando pelos lugares. Se focando um\r\npouco, ele viu o que estava no pescoço de Varis – um ladrão elfo que não\r\nentendia o porquê sua faca não cortava o ladino.",
            "Olhando\r\npara trás de Edward ele identificou um bandido maior.",
            "\n",
            "–\r\nEntão é isso... – James afirmou calmamente, enquanto tomava o foco de todos. –\r\nFantasmas, meus caros."
      ]
}