{
      "Capítulo 57 - Matar Um Fantasma Não É Tão Difícil": [
            "– Em\r\nque circunstâncias nós deveríamos passar água de pântano nos olhos? – O ladino\r\nquestionou, olhando para o cantil com um leve nojo.",
            "–\r\nAlguma teoria para isso, Voltten? – James questionou, vendo que ele e seus\r\ncompanheiros estavam vendo os fantasmas.",
            "– Isso\r\né tão incrível que eu não sei como responder... – O mago afirmou, passando sua\r\nmão por dentro do peito de um dos homens que estavam tentando atacá-los.",
            "Glans\r\nencarou os espíritos, tentando pegá-los em suas mãos.",
            "– Isso\r\nlembrar viagens. – O draconato afirma pensativo.",
            "– Hum?\r\n– Voltten e James viraram seu foco para o amigo, enquanto ele se ajeitava.",
            "– Eu\r\njá ver cavalos assim, em meio a lua completa. Cavaleiros lutando e\r\natormentando. – O ar sério de Glans surpreendeu seus companheiros.",
            "– Eu\r\ntambém já ouvi histórias sobre. – Edward comentou vagamente. – Fantasmas são\r\nabordados em alguns feitiços e contos.",
            "– Sabe\r\no que seria a água que nos faz ver eles então? – Aquiles questionou pensativamente.",
            "– Não,\r\nisso é algo extremamente peculiar.",
            "– Já\r\npensaram que o lugar está tão podre que ele começou a corroer tudo em volta dele?\r\nE que talvez, se nós entrarmos em contato com a água temos uma espécie de\r\nacesso ao mundo dos fantasmas, pelo menos... podemos ver esse mundo.",
            "Todos\r\npararam de imediato o que estavam fazendo e olharam a figura sentada e confusa\r\nde Varis.",
            "–\r\nFalei algo estranho? – Ele questionou levemente incomodado.",
            "– Quem\r\né você e o que você fez com o Varis? – James perguntou confusamente.",
            "– Ei,\r\nvai com calma... – O ladino advertiu, se afastando vagamente de seus colegas.",
            "– É\r\numa teoria incrivelmente crível. – Refletiu Voltten. – Edward e James, como\r\nparecemos ser os que mais sabem sobre fantasmas, acho que é melhor planejarmos\r\ntudo antes de progredir.",
            "– Não\r\ntem muito o que falar sobre fantasmas eu acho. – Disse Varis, entregando o\r\ncantil para Voltten que o guardou.",
            "Observando\r\no draconato tentando interagir com os fantasmas, o mago estava olhando a\r\nbússola, o arqueiro olhava os fantasmas ao seu redor e o cavaleiro e paladino\r\nna entrada daquele beco conferindo o local, ele tomou iniciativa.",
            "– Ei,\r\no almofadinha bancado a favelado! – Varis gritou de forma ameaçadora, visando a\r\ndireita de Glans, o exato lugar onde havia os dois elfos fantasmas. ",
            "–\r\nRepete o que você falou, pele de osso! – O bandido maior respondeu sua ameaça.",
            "A voz\r\nde um fantasma lembrava vagamente a de um demônio, mas, ao invés de ser um\r\nlamento de diversas vozes, aparentava ser apenas uma em uma repetição finita,\r\nalgo semelhante a um eco em baixos tons variados.",
            "–\r\nVaris o que você está fazendo? – Edward questionou ao se aproximar.",
            "–\r\nDeixa comigo, eu quero testar umas coisas.",
            "Receoso,\r\nos cinco observaram os fantasmas se aproximando do ladino.",
            "O menor\r\nrapidamente saltou na direção de Varis, o ladino rapidamente deduziu não só o\r\nângulo de seu salto, mas também onde seria sua queda.",
            "Em\r\npoucos segundos do atacante lhe atingir, o ladino sacou sua espada e efetuou\r\numa estocada precisa em seu peito. Levantando o ser e o jogando para traz de\r\nforma rápida.",
            "Todos\r\nviram isso com curiosidade.",
            "“Como\r\no fantasma que antes era um ser etéreo poderia ser cortado assim com tanta\r\nfacilidade? E por uma arma tão comum que era a velha espada do ladino?” Todos\r\nse questionaram.",
            "O\r\nsegundo bandido partiu em direção a Varis, como forma de vingar o amigo que\r\nhavia “morrido” pelas mãos do ladino.",
            "Rapidamente,\r\nele traçou um segundo contra-ataque. Dessa vez ele correu para uma parede,\r\nsaltando nela e pegando impulso para alcançar o rosto do oponente.",
            "Após\r\num chute que quase nocauteou o brutamontes, Varis o escalou, enrolando seu\r\npescoço com suas correntes ao ponto de ele simplesmente desmaiar.",
            "Depois\r\nde se levantar e recolher o equipamento, Varis soltou um riso vago.",
            "– E eu\r\nachava que isso era besteira.",
            "– Como\r\nvocê encostou neles? – Todos perguntaram simultaneamente, ambos impressionados.",
            "– É a\r\nprimeira vez que eu vi isso, então não me pergunte detalhes, mas eu ouvia essas\r\nlendas de fantasmas. – Varis comentou, enquanto via os corpos etéreos se\r\ntornando pó. – “Um espirito não pode agir sem permissão” ou algo assim, deve\r\nser essa a regra daqui.",
            "– Hum?\r\n– Glans, Edward e Aquiles questionaram.",
            "–\r\nEspera, é literalmente isso? – James questionou, após pensar por alguns\r\nsegundos.",
            "– Sim,\r\nexatamente.",
            "–\r\nEntão eles vão agir como espíritos se nós não dermos a mínima...",
            "– Mas\r\nse nós chamarmos a atenção ou dermos alguma permissão para eles fazerem algo\r\nconosco, eles vão poder fazer. – Voltten complementou de forma pensativa.",
            "– A\r\nvelha história do vampiro pedindo para entrar em casa. – James comentou de\r\nforma irônica. – Mas aplicada em um ser sobrenatural completamente estranho.",
            "–\r\nAgora, o que aconteceu para que tantos elfos estejam mortos? O que causou a\r\nmaldição dessa cidade assim, está além do meu conhecimento. – Varis deu de\r\nombros.",
            "– Já é\r\nútil sabermos isso. – Voltten comentou, se aproximando de Edward e Aquiles para\r\nver o local.",
            "–\r\nÓtimo, vamos... – Varis acompanhou os amigos, mas de repente, algo lhe penetrou\r\npela espinha, o fazendo parar de andar.",
            "– Hum?\r\n– James questionou, olhando para Varis. – Tá tudo bem aí? ",
            "– Hum?\r\n– Varis respondeu com algumas tosses. – Sim, efeito colateral da água.",
            "–\r\nHum... – Olhou para o ladino rapidamente. – Certo...",
            "– Eu\r\nvou na frente. – Varis afirmou após uma disparada astuta entre seus amigos. –\r\nVai ser mais fácil de evitar quedas se eu for guiando.",
            "– De\r\nacordo. – Aquiles afirmou, enquanto guardava a lança como uma espada em suas\r\ncostas, já visando que talvez não a usaria, mas ao mesmo tempo, a deixando\r\npróxima de um saque.",
            "O\r\nladino estava andando a poucos metros de distância do grupo. ",
            "Edward,\r\nGlans e Aquiles seguiram à risca os passos do ladino, temendo cair mais uma vez.",
            "James\r\ne Voltten olhavam em volta tal cenário magnifico.",
            "As\r\npessoas passavam pelas ruas daquela antiga ruina que agora, pelo olhar dos\r\nfantasmas, era um novo lugar.",
            "Lojas\r\nabertas com produtos igualmente etéreos assim como os elfos. Construções\r\nquebradas agora se reconstruíram em sua frente, diferenciava-se da realidade\r\napenas por quebras visuais feitas com extremo esforço, coisa essa exercida\r\nfacilmente pelo arqueiro e ladino.",
            "–\r\n“Fantasmas de objetos”... – James murmurou, parando o grupo e se aproximando a\r\num banco destruído e o tateando.",
            "Todos\r\nestranharam o objeto existindo em duas formas diferentes em sua frente, mas\r\naquilo pouco impressionava.",
            "– Isso\r\nseria possível? – Finalizando, o arqueiro pegou um estilhaço do banco para\r\nanalisar, mas logo o descartou.",
            "– Na\r\nteoria, os fantasmas existem devido as pessoas vivas. – Edward comentou\r\npensativo.",
            "– “A vida\r\ne a morte são duas balanças, enquanto uma destrói a outra constrói” – Varis\r\ncomeçou a comentar calmamente. – “Enquanto um está em tudo o outro está na\r\nausência de tudo. Matéria e antimatéria, duas forças querendo se anular”.",
            "Todos\r\nolham novamente espantados para Varis.",
            "–\r\nSério, quem é esse cara? – James afirmou novamente em tom irônico. ",
            "Matheus\r\nFreitas: Eu quase tô com o James, Varis foi possuído por um fantasma de um\r\nbibliotecário elfo...",
            "– Eu\r\nsó falei algo que eu lembrei. – Varis respondeu dando ombros, mas sentindo uma\r\nsensação estranha ao falar aquilo.",
            "– Essa\r\nsituação me intrigou agora. – Comentou Voltten. – Um conceito que divide por\r\ncompleto algo aplicado no que, eu vou supor que seja, os domínios do Deus da\r\nVida e do Deus da Morte é uma filosofia realmente pensativa.",
            "–\r\nVaris, de onde ouviu isso? – Edward perguntou igualmente pensativo.",
            "– Eu\r\nmal lembro o que comi ontem. – O ladino desviou o assunto.",
            "– Hum,\r\nVida... – Glans questionou-se enquanto olhava ao seu redor, vendo diversos\r\nfantasmas passando e rodeando seu corpo. – Eu lembrar de antigos.",
            "–\r\nAntigos? – Aquiles questionou rapidamente.",
            "– Sim,\r\neles serem maiores e fortes, eles que deram origem a meu povo. Ancião conta\r\nhistórias deles.",
            "– Deve\r\nestar falando do panteão dracônico. – Voltten comentou curiosamente.",
            "– Um\r\nera cobra dourada, voava com raios. Outro tinha sete cabeças e vigiava a água.\r\nO protetor era gigante de pele fervente. O ancião do ancião era pessoa dragão,\r\nmuito inteligente ele.",
            "– Devem\r\nter sido grandes seres. – Afirmou Voltten. – Eles foram os deuses do panteão\r\ndracônico ou serventes importantes, eu chuto.",
            "– Só\r\numa pergunta Glans. – James falou. – O quão velho ele é?",
            "–\r\nAncião ser velho, ele ver muita coisa, mas não contou para Glans o quando\r\nnasceu.",
            "– Essa\r\nhistória não ajuda muito a nossa situação. – Varis comentou pensativamente.",
            "– Bem,\r\nse considerarmos que talvez eles tivessem motivos para serem rivais. Digo, existiam\r\nos metálicos e outros cromáticos, mas mesmo assim não se tornaram rivais assim\r\ncomo a Vida e a Morte. – Edward comentou contrapondo Varis.",
            "– O\r\nque nos volta a questão... – James voltou o foco para o banco. – “Fantasmas de\r\nobjetos” seriam possíveis?",
            "– Acho\r\nque contra fatos não tem argumentos. – Comentou Voltten, cutucando a parte\r\nfantasma do banco com seu cajado. – Embora eu não tenho uma teoria muito\r\nplausível.",
            "– Isso\r\nvem daquele velho discurso. – Aquiles comentou, tentando pagar de culto. – “O\r\nque é uma vida?”. ",
            "– Para\r\numa pessoa com o cérebro derretido por uma vida de academia, você até que\r\npossui um bom argumento. – James ironizou, seguido de risos de seus colegas. –\r\nSó não ganha do Varis, hoje é o dia dele brilhar.",
            "– Ei!\r\n– O ladino reclamou.",
            "Em um\r\nmovimento rápido, Varis viu seu peito expelir um chicote fantasma.",
            "Ao se\r\nvirar, o ladino se deparou com uma carroça tampando a passagem.",
            "–\r\nSaiam! – O condutor do veículo gritou para o grupo estático.",
            "– Acho\r\nque a gente pode passar por eles sem incomodar. – Edward sugeriu. – Digo, não\r\npodemos pisar em outro lugar da rua, certo?",
            "– Eu\r\nposso tentar uma coisa? – Varis questionou de forma humilde.",
            "– O\r\nque vai ser? – James e Edward questionaram quase que ao mesmo tempo.",
            "–\r\nConfiem em mim.",
            "–\r\nCerto, vá, o palco é seu. – Edward disse com um suspiro.",
            "Varis\r\nse virou para a carruagem ainda parada.",
            "– Ei,\r\nvocê! – O ladino apontou de forma confiante para o motorista.",
            "O mesmo\r\nficou quieto só olhando para Varis.",
            "– Você\r\nnão tem o direito de ficar em nosso caminho.",
            "O elfo\r\nque conduzia a carroça estranhou aquilo, mas pegou seu chicote mais uma vez,\r\npreparando o ataque ao ladino.",
            "Edward\r\nviu aquilo de camarote. A corda ia acertar o peito de Varis, mas ela não o\r\nacertou. O motivo não erra um erro de cálculo ou manuseio e sim um efeito\r\ndecorrido das condições de Varis.",
            "Quando\r\nolhado novamente, o homem que conduzia a carruagem estava tremendo.",
            "Varis\r\nsorriu sadicamente enquanto dava pequenos passos na direção do motorista.",
            "Com a\r\naproximação do ladino, a forma etérea do fantasma se desfez como poeira, se\r\nmisturando no vento rapidamente.",
            "– Você\r\no matou!? – Edward questionou, não entendendo o que aconteceu com o fantasma.",
            "– Bem,\r\nna teoria ele já estava morto, o máximo que eu fiz foi tirar ele daqui. – Varis\r\ncomentou rapidamente.",
            "–\r\nTantas almas penadas em um único lugar é algo bem impressionante. – James\r\ncomentou enquanto olhava ao seu redor, algumas pessoas pararam para ver o que\r\nocorria na carroça, mas muitos simplesmente ignoravam.",
            "– Esse\r\nlugar ainda é aberto por cima. – Acrescentou Aquiles. – Poder ver tantas\r\npessoas circulando é muito estranho.",
            "–\r\nJames, você é o cara das teorias, não é? – Varis questionou o arqueiro\r\ndiretamente de forma casual e desleixada.",
            "– Eu\r\nnão sei se isso é bom numa situação assim, mas sim, eu faço diversas teorias e\r\nbusco conhecimento, por que a pergunta? – James questionou levemente\r\nincomodado.",
            "– Esse\r\nnegócio das permissões e interações com fantasmas, eu não faço a mínima ideia\r\ndo que eu posso fazer, então acho melhor deixar as coisas na sua mão. – Receoso\r\ne estranhando suas próprias palavras, Varis pediu calmamente a seu companheiro.",
            "–\r\nEntão está me dando a responsabilidade de saber como a lógica dos fantasmas\r\nfuncionam em troca da promessa que você não irá se pôr na frente para resolver\r\nempecilhos?",
            "– É. –\r\nVaris afirmou da forma mais artificial possível.",
            "– Ótimo,\r\naceito esse pedido. – James tomou o rumo do grupo. – Voltten, para onde você\r\nacha que devemos ir?",
            "– Hum?\r\n– O mago virou para o arqueiro e eles se reuniram em uma roda com seu grupo,\r\neles iniciaram mais uma discussão.",
            "Antes\r\nde entrar na roda de conversa, Varis arranhou sua nuca rapidamente.",
            "“Malditos\r\nmosquitos”. – Ele pensou.",
            "O dia\r\npassou de forma peculiar. Devido as folhas encobrindo boa parte dos raios de\r\nsol, a noite fora difícil de se perceber.",
            "A\r\núnica coisa que ajudou o grupo a se localizar temporariamente foram as lojas\r\nfechando e os fantasmas se recolhendo para suas moradias.",
            "–\r\nDevemos procurar uma pousada? – Questionou Aquiles receoso, já sentindo o frio\r\nque a noite traria.",
            "– Em\r\numa cidade onde não tem ninguém? – Varis retrucou.",
            "–\r\nBasicamente, qualquer lugar é aberto para nós, o problema é se não formos os\r\núnicos aqui. – James afirmou receoso.",
            "– As\r\nforças mágicas estão ficando mais fortes. – Edward afirmou com a mão em sua\r\ncabeça, demonstrando sinais de dor.",
            "– Não\r\nvamos conseguir aguentar, precisamos descansar. – Voltten complementou em mesma\r\ncondição.",
            "– Ótimo,\r\nvamos pegar uma casa aleatória e dormir nela. – Aquiles comentou rapidamente.",
            "– Não\r\ntão rápido. – James parou o amigo. – Eu tenho quase certeza que ficar invadindo\r\npropriedade alheia e dormindo nelas não é o mais recomendado para uma situação\r\nassim.",
            "–\r\nEntão vamos para uma pousada? – Perguntou Varis.",
            "– É o\r\nmelhor, eu vi uma a alguns minutos daqui. – James afirmou tomando rumo do grupo,\r\nque não discutiu.",
            "O\r\nlugar era uma bela casa, mas que no presente, foi manchado pelo aspecto morto\r\nda cidade. Um lugar pequeno e humilde, um lugar que talvez só aceitassem membros\r\ndo panteão élfico, mas acima de tudo, aquele era um lugar de descanso.  ",
            "Os\r\nquartos não passavam de um cubículo com moveis fantasmas, mas que na realidade\r\neram vazios sem nada.",
            "\n",
            "Separados\r\nem dois grupos, Aquiles, Varis e Edward adormeceram rapidamente se comparados\r\naos outros amigos, mas aquele adormecer foi o início de sua auto redenção."
      ]
}