{
      "Capítulo 58 - Uma Cidade Fantasma Ainda tem suas Regras": [
            "Edward, Varis e Aquiles não\r\nestavam em seus sacos de dormir.",
            "Suas\r\narmas, vestes e armaduras estavam dentro dos sacos enquanto suas mochilas\r\nserviam como travesseiro.",
            "– Eles\r\nforam raptados? – Questionou Voltten, observando a entrada da pousada\r\nextremamente tenso.",
            "– Eu\r\nnão sei explicar. – Averiguou James, investigando a cena do crime. – O óbvio\r\nfala que sim, mas não aparenta ser algo normal.",
            "– Hum?",
            "–\r\nEdward usa três camadas de roupa: a armadura, uma cota de malha interna e uma\r\nveste simples. A armadura permanece rígida independentemente de estar sendo\r\nvestida ou não, mas as outras duas caem como tecido quando não usados.",
            "– E\r\nonde isso chega?",
            "– Além\r\nde não fazer sentido eles deixarem as roupas de cada um, haveria uma\r\ndificuldade enorme em deixar as duas roupas dentro da armadura tão perfeitas\r\ncomo estão. – James se virou para as vestes de Varis. – É como se eles tivessem\r\nevaporado na noite passada. As vestes de Varis são de couro e Aquiles não usa\r\nnada além do peitoral com abertura para os braços e uma calça.",
            "–\r\nAlguma teoria do que aconteceu então? – Voltten perguntou, começando a ter\r\npequenos ataques nervosos. – Eles podem ter retirado a roupa e depois colocaram\r\nde volta, não? ",
            "Matheus Freitas: Isso mesmo Voltten, você é o gênio da\r\nraça...",
            "– Não\r\nimagino alguém fazendo isso de forma silenciosa, principalmente com a gente no\r\nquarto ao lado. – O arqueiro levantou e deu uma última olhada no quarto. – Fora\r\nque o barulho de metais das correntes de Varis e da armadura de Edward\r\ndenunciariam completamente o sequestrador, isso sem contar o fato de um deles\r\nacordar.",
            "–\r\nDroga... – Murmurou Voltten, enquanto mexia seu cabelo para se acalmar.",
            "– Eu\r\nvou ver com a dona da pousada, mas dependendo desse lugar, eu não duvido que\r\neles tenham sido puxados por algum tipo de magia.",
            "– As\r\nenergias não estão diferentes das de ontem, mais fracas, mas concordo com você,\r\numa magia poderia facilmente tirá-los daqui. – Voltten afirmou, olhando\r\nrapidamente as vestes dos amigos. – Mas me pergunto o motivo de ter sido exatamente\r\neles.",
            "– O\r\nmesmo. – James respondeu, parando seu andar para a recepção da pousada.",
            "– Se\r\neles buscavam os mais fortes, deveriam ter levado Glans ao invés de Edward, se\r\nbuscavam os mais fáceis, deviam ter pegado a mim do que Edward, se buscavam os\r\nque mais seriam enfraquecidos pelas forças magicas, nós dois deveríamos estar\r\nno lugar de Varis e Aquiles. – Tremendo e mordendo os cabelos, o mago recitou\r\nsua frase de forma caquética, com respiração pesada e tudo que a situação\r\npoderia proferir.",
            "A\r\ninutilidade de um fantasma que residia em uma pousada fantasma era grande. No\r\nfim, eles voltaram à estaca zero.",
            "Frente\r\nao quarto com os equipamentos, James seguiu até a mochila de Edward e tirou os\r\ncantis de água benta e o recipiente de sal santo.",
            "– Tem\r\nalgum plano? – Voltten questionou com medo da situação, mas teve seu corpo\r\nacalmado com uma das gigantescas mãos de Glans em seu ombro como forma de\r\namizade, mesmo com a cara draconiana do companheiro.",
            "–\r\nPlano é uma palavra forte. – James respondeu, abrindo os cantis e despejando\r\nnas vestes e mochilas dos companheiros, seguido de salpicadas adicionais. – Eu\r\nchamo isso de “não ter o que fazer, mas fazendo algo mesmo assim”.",
            "– E\r\ndepois você chama Varis de idiota. – Comentou com uma risada tremula.",
            "– Sabe\r\nVoltten, existem duas contradições da carta do tolo. – James se aproximou da\r\nporta, fazendo uma linha na entrada para espíritos não entrarem. – A primeira é\r\nque ela pode ser colocada como carta vinte e um, assim como a carta do mundo, a\r\nnumero vinte um, pode ser colocada como número vinte e dois no caso.",
            " James guardou os materiais na mochila de\r\nEdward, finalizando seu “plano” de proteção.",
            "– A\r\nsegunda contradição é que ela pode ser interpretada com uma ou duas letras “O”.",
            "–\r\nComo? – Os dois companheiros do arqueiro questionaram.",
            "– Existem\r\nversões que ela possui apenas um “o”, podendo ser chamada de “The Fol” – O Louco\r\n– ou de “The Fool” – O Idiota.",
            "– Duas\r\nversões da mesma carta? – Voltten questionou, enquanto ele e Glans davam\r\npassagem para o arqueiro tomar o rumo que os conduzia.",
            "– Eu\r\nnão diria versões e sim interpretações, como se ela precisasse de mais. – James\r\nafirmou, colocando moedas no balcão de atendentes da pousada. – Quais as\r\ndiferenças de um idiota para um louco? Vocês saberiam responder?",
            "Saindo\r\nda pousada e se deparando com a cidade élfica fantasma em movimento, os três\r\ncontinuaram a vagar por aquele lugar.",
            "James\r\nanotou onde ficavam os equipamentos de seus amigos e logo que encontrasse, eles\r\niriam buscá-los.",
            "– Um\r\nlouco e um idiota? – Glans perguntou enquanto seguia o arqueiro e o mago.",
            "– Loucos\r\ne Idiotas não estão em mesma sintonia? – Voltten perguntou.",
            "A\r\nmagia do local estava lhe afetando, mas o medo que sentia de perder seus\r\ncompanheiros ou até mesmo de ser o próximo a ser perdido não o deixava pensar.",
            "Ele\r\nandava contorcido e preparando um ataque com o cajado em sua mente – mesmo que\r\nsua especialidade não fosse em combate, seus conhecimentos eram suficientes\r\npara exercer a invocação de uma pequena esfera de fogo.",
            "– A\r\nsintonia mental de um idiota não chega nem perto de um louco. – James afirmou\r\nde forma suave, guiando o grupo para onde ele achava ser o lugar certo. – Um\r\nidiota está fadado a burrice em um plano geral, já um louco está fadado a\r\nburrice em planos inferiores ou em sociedades menos desenvolvidas.",
            "– Hum?\r\n– Glans questionou, enquanto Voltten olhava ao seu redor.",
            "– Desde\r\na evolução até os descobrimentos do mundo, as mentes sãs não estavam prontas para\r\nencarar a real informação. – James começou a recitar como se fosse um poema\r\nclássico. – Os loucos se arriscam pela verdade, eles que questionam a sua\r\nexistência e ao propósito de tudo, como o mundo flui e como eles podem o\r\nmanipular.",
            "O silêncio\r\nnão só entre os três, mas também em toda cidade culminou em uma pausa dramática\r\nproposital pelo arqueiro. ",
            "– Em outras\r\npalavras, “ironicamente, os loucos são os verdadeiros gênios desse mundo”.",
            "– As\r\ncartas que pegamos... – Voltten começou a falar. – Elas têm influenciado quem\r\nfoi capturado?",
            "– Não\r\nsei. – Afirmou o arqueiro pensativamente. – Por mais que aquilo pareça apenas\r\num truque de Varis, eu já havia feito o mesmo em outro lugar.",
            "– Hum?\r\n– Questionou Voltten rapidamente.",
            "– O\r\nbaralho de Tarot é uma cultura tão antiga quanto o próprio Evalon, não se tem\r\ninformação alguma do seu ou seus criadores. Inúmeros deuses usavam as Arcanas\r\nMaiores e Menores, muitas vezes para o auxílio de evolução ou para catalogar\r\nseus soldados.",
            "As\r\nexplicações de James traziam a Glans e Voltten inúmeras imagens históricas que\r\nos dois viram com seus próprios olhos. Algo conturbado, talvez ilusão do medo,\r\nmas algo completamente suportável.",
            "Para\r\nVoltten eram inúmeras pinturas, citações e até mesmo frases encantadas em\r\ninúmeros livros que o mesmo lera em toda sua vida.",
            "Para\r\nGlans, as primeiras coisas que o mesmo lembrava era as palavras do ancião de\r\nsua tribo, das inúmeros lendas e contos passados de geração em geração,\r\npinturas talhadas em pedra e vultos simbólicos feitos nas labaredas de\r\nfogueiras. ",
            "–\r\nQuando comprei o meu baralho, o vendedor fez o mesmo truque que Varis realizou\r\nna carroça, ele refez o baralho após tirar a carta, mas o resultado foi o\r\nmesmo, ele me entregou assim a carta de número nove, O Eremita ou O Ermitão, ou\r\naté mesmo A Prudência.",
            "– Prudência?\r\n– Questionou Glans.",
            "– Eu\r\nfiquei de anotar só os dois primeiros, mas o terceiro sempre vem a mente.",
            "–\r\nEntão existe a chance de que o truque de Varis possa ter sido verdade? –\r\nVoltten questionou.",
            "– Na\r\nhora, eu fiquei achando que o mesmo estava manipulando as cartas, não desconfio\r\nque ele possa fazer isso, mas eu chuto que as chances daquele truque ser\r\nverdade é maior do que ele ser uma mentira de certo modo.",
            "–\r\nEntão Glans ser A Carruagem? – Glans questionou um pouco confuso.",
            "–\r\nExistem variações do nome como “Carroça” ou “Carro de Guerra”, mas sim Glans,\r\nvocê é A Carruagem. – James afirmou rapidamente, voltando a conduzir o grupo\r\npelas ruas após essa breve pausa.",
            "– O\r\nque ser um Carro?",
            "A\r\nfrente do trio, uma carroça parou, quase que ordenando para que eles saiam da\r\nrua.",
            "James\r\npouco ligou e continuou seguindo em frente, atravessando o veículo fantasma sem\r\npestanejar.",
            "Os\r\namigos ficaram receosos, mas logo seguiram o arqueiro que esbanjava confiança\r\nao andar por aquelas avenidas de espíritos.",
            "–\r\nAliás, James, onde estamos indo? – Voltten questionou após ter chegado a um\r\nmetro das costas do amigo.",
            "– Nem\r\nmesmo eu sei. – O arqueiro afirmou confiantemente, apesar da resposta\r\ndescuidada. – Foquei o meu dia de ontem para estudar esses espíritos, ou pelo\r\nmenos ter alguma ideia do que fazer.",
            "–\r\nChegou a algum resultado? – Questionou, se aproximando mais de James, cada vez\r\ncom as mãos mais tremulas.",
            " – Voltten, se você ficar trêmulo e perder o\r\ncontrole, não irá ajudar em nada. – James afirmou, se virando para o mago e\r\nagarrando seu cajado para deixá-lo estável.",
            "Ao\r\nencostar no condutor mágico, James sentiu seus órgãos sendo contraídos de uma\r\núnica vez.",
            "Como\r\numa corrente amarrando sua carne, uma sensação maldita lhe penetrou o peito.",
            "A\r\nsensação de proximidade a demônios que o arqueiro possuía se manifestou, mas\r\nnão em um local próximo. O demônio estava lá, em seu semblante, penetrando aos\r\npoucos sua carne de maneira invisível.",
            "O\r\narqueiro não só soltou o cajado como o empurrou de relance, com falta de\r\nraciocínio.",
            "Voltten\r\napenas não caiu por conta do corpo de Glans, que o absorveu com seus braços\r\ngrandes e amistosos.",
            "Já\r\nJames, caiu por conta própria.",
            "O\r\narqueiro tentou se manter em pé, mas logo tropeçou e caiu de joelhos olhando para\r\na rua.",
            "Ele\r\ntentou se controlar, mas aquele sentimento lhe causou uma extrema retração\r\ninterna.",
            "Não\r\ndemorou muito para que James acabasse vomitando um emaranhado de líquidos e\r\ncomidas não digeridas. Porém, nenhuma mancha de sangue foi vista.",
            "–\r\nJames! – Voltten gritou, se aproximando do arqueiro.",
            "– Eu estou\r\nbem, eu estou bem. – James afirmou, se recompondo e se levantando. – Foi só...\r\numa reação natural.",
            "– Hum?\r\n– Glans e Voltten se questionaram, enquanto o arqueiro ajustava sua postura.",
            "– Eu\r\nnão tive sincronização com o item mágico e a energia do lugar somou a isso. – O\r\narqueiro afirmou, ainda meio inquieto.",
            "– É\r\numa teoria. – Pensou Voltten em voz alta.",
            "–\r\nEnfim, Voltten, você tem que tentar se um pouco mais confiante.",
            "– Ei!\r\n– Uma voz atrás de James chamou a atenção do trio. – Saiam do caminho.",
            "– A\r\nparte boa de andar na área de carroças, é que o peso do Glans não faz ele cair,\r\na parte ruim é ter que lidar com “inconveniências”, a parte boa é que\r\nresolvemos as coisas rapidamente. – James afirmou, conduzindo novamente o grupo\r\npor dentro da carroça fantasma.",
            "– Você\r\ndisse que passou o dia estudando esses espíritos, o que aprendeu? – Voltten\r\nquestionou, ainda receoso.",
            "– Foi\r\nfácil me misturar enquanto quatro pessoas seguiam um caminho único e você os\r\nacompanhava. – James comentou de forma irônica. – Alguns deles percebem que nós\r\nexistimos de longe, mas a maioria só nos vê se estivermos a uns cinco metros.",
            "Glans\r\ne Voltten se puseram a ouvir com clareza o que James estava falando, até mesmo\r\no mago parou momentaneamente de tremer para prestar mais atenção.",
            "–\r\nAssim como Varis descobriu, só conseguimos interagir com eles por meio de uma\r\npermissão direta. Coisas como “eles” ou “esse bando” não consta como permissão\r\npara que eles possam interagir.",
            "Uma\r\npausa rápida foi feita pelo arqueiro, que visualizou a rua que queria\r\natravessar.",
            "–\r\nGlans, tenta pular aqui. – Orientou o arqueiro, já andando para o local que\r\npretendia ir.",
            "Voltten\r\ncaminhou lentamente junto de James, enquanto o draconato pegou impulso e os\r\nalcançou, quebrando onde tinha pulado e quase quebrando o local de aterrisagem.",
            "–\r\nÓtimo, todos inteiros. – James ironizou.",
            "– O\r\nque mais você descobriu? – Voltten questionou de imediato com uma faceta de\r\nmedo em seu ser.",
            "–\r\nQuando o Varis impôs que o cara “não podia ficar no nosso caminho”, ele acionou\r\num “gatilho da vida” dele. Reparei isso e tentei reproduzir a mesma frase com\r\noutros fantasmas, mas não deu certo.",
            "O\r\nambiente ao redor dos três ficou cada vez mais movimentado, com fantasmas de\r\nelfos exercendo das mais inúmeras tarefas, um local movimentado como uma\r\ncapital.",
            "Tentando\r\nusar outros métodos com as cobaias, descobri que podemos acionar uma situação\r\nde quando ela estava viva para eliminá-la. No caso de Varis, ele falou que um\r\nmotorista não podia ficar no caminho dele, isso ocorreu pelas lembranças de\r\nvida dele.",
            "–\r\nEntão é só dizer para um vendedor que ele não pode vender mais nada que ele\r\nmorre? – Voltten questionou intrigado, enquanto olhava constantemente os\r\narredores.",
            "–\r\nExato, mas para quem não sabemos nada, isso não adianta. – James acrescentou,\r\nolhando ao arredor e escolhendo um rumo. – Para fantasmas, podemos impor até\r\ntrês limitações. Não podemos colocar coisas muito vagas como “você não pode\r\nfalar palavras com ‘A’” nem coisas muito especificas como “você não pode\r\nexistir”.",
            "–\r\nEntão se uma das limitações ativarem o gatilho de vida do fantasma, ele morre?\r\n– Glans questionou, deduzindo as afirmações do amigo.",
            "–\r\nExatamente, isso vai ser um trunfo pra pesquisas futuras... – James afirmou,\r\nolhando para onde havia chegado. – Chegamos.",
            "– Hum?\r\n– Os dois amigos questionam a afirmação e logo olharam para onde o arqueiro se\r\nreferia.",
            "\n",
            "A\r\ngrande árvore central, na exata entrada, frente a ponte de pedra do local."
      ]
}