{
      "Capítulo 06 - Fundamentos e regras da magia": [
            "Após a recuperação, Edward\r\narrumou sua postura, mas uma pergunta ficou em sua mente.",
            "– Parysas, se você estiver\r\nsem esse colar, isso não vai impedi-lo de usar magia?",
            "— Não seja por isso, caro\r\namigo. – Ele contrapôs de forma amistosa. – Lembre-se que para usar magia, precisa-se de uma ligação\r\nentre os planos mágicos ou ao plano divino. No meu caso, eu tenho uma\r\n“ligação natural” com o plano mágico.",
            "— “Ligação natural”?",
            "– Algo que me escolheu para\r\nisso, um dom que poucos usuários de magia conseguem ter. – Parysas olhou\r\nvagamente para suas mãos. – E algo que eu nem ao menos sei o porquê eu tenho. –\r\nFinalizou com um fechar casual de seus olhos.",
            "– Se você possui essa ligação\r\ncom o mundo mágico porque carrega um colar? – Edward questionou, ainda mais\r\ncurioso.",
            "– Não sei como esses poderes\r\ntiveram origem, mas tenho medo que ele um dia acabe, então carrego esse colar\r\npor garantia.",
            "— Isso é uma boa ideia, se\r\nposso dizer.",
            "— Foi ideia da Sansa na\r\nverdade. — Afirmou Parysas, coçando a cabeça vagamente.",
            "— Ela também possui tais\r\nhabilidades? — Perguntou Edward, admirando o colar que usava.",
            "— Sim, praticamente o mesmo\r\ncaso aparentemente. — O paladino real desviou o olhar. – Mudando de assunto,\r\nexiste uma outra forma de ligação com os planos mágicos.",
            "— Uma outra?",
            "— Sim, quando um Deus decide\r\nemprestar seu poder diretamente e por vontade própria a alguém, essa forma é\r\nconhecida como Milagre.",
            "— O próprio deus decide?",
            "— Bem, eu não posso falar\r\nmuito, nunca nem presenciei tal evento, mas me baseio em relatos para falar\r\nsobre eles. – Parysas afirmou um pouco avoado. – Uma parte temporária do poder\r\nde um divino, os milagres dão habilidades mágicas mesmo para quem não tem fé ou\r\no dom de manusear magias, pelo menos eu acho. Incrível não?",
            "— Realmente. – Edward confirmou com um brilho no olhar. – Com tanta coisa não sei nem ao menos por onde\r\ncomeçar.",
            "— Verdade, eu devia lhe\r\nensinar o básico hoje. – Parysas afirmou animado. – Bem, para iniciarmos\r\nsente-se.",
            "Edward dobrou as pernas no\r\nchão e ficou apenas olhando a figura de Parysas, que andava de um lado para o\r\noutro enquanto falava.",
            "— Tenho dois avisos antes de\r\ncomeçarmos. – O tom sério de sua voz iniciou o verdadeiro treinamento dos dois.\r\n– Primeiramente você deve saber que todos podem invocar magias divinas se\r\ntiverem a concentração e os requisitos necessários, mas só os que possuem a fé\r\nno deus que está emprestando a energia da magia podem moldá-la e ou usá-la como\r\nbem entender, desde que não interfira em seus princípios como paladino ou com\r\nos princípios do Deus em questão, para magia branca e negra são outros quesitos.",
            "— Então se por algum motivo\r\neu perder a fé eu não vou conseguir usar magias... certo. — Respondeu Edward, enquanto refletia sobre o que havia sido dito.",
            "— Na verdade é um pouco mais\r\nextremo do que isso. — Alertou Parysas rapidamente. — Quando a magia é\r\ninvocada, mas não é moldada, ela entra em um estado de perda de controle. A\r\nenergia da magia fica sem ter para onde ir e acaba explodindo, podendo ferir a\r\nquem a conjurou principalmente.",
            "Edward se assustou com os\r\ndizeres do colega paladino e começou a tremer vagamente, pensando que poderia\r\nmorrer apenas treinando casualmente.",
            "— O quê!? — Ele perguntou, assustado.",
            "— Uma explosão de tamanho\r\nmédio poderia até quebrar vários ossos ou arrancar um membro fora em alguns\r\ncasos. — Acrescentou Parysas, preocupando mais ainda o elfo. — Mas por agora, não\r\nse preocupe com isso, somente com quem não possui fé isso ocorre. Em paladinos\r\nnormalmente o máximo que pode acontecer é magia não ser invocada ou falhar no\r\nacúmulo de energia.",
            "Edward se acalmou após ouvir\r\na explicação do amigo, suas mãos pararam de tremer e uma leve confiança\r\ndespertou em seu peito.",
            "— Qual o próximo aviso? — Perguntou o paladino, rezando mentalmente para não ser algo tão ruim quanto\r\no último aviso.",
            "— A segunda coisa que você\r\ndeve saber é que, como você não é acostumado ao uso de magias, as primeiras\r\nvezes que as utilizar, você vai sentir um cansaço enorme, junto com uma dor de\r\ncabeça forte. – Parysas falou de forma calma e serena. – Vai ser assim\r\npelos primeiros meses. Isso se deve pelo constante foco de sua mente mantendo a\r\nmagia e o sangue que você irá perder por ela necessitar de sua resistência\r\nfísica. Trate como um exercício muscular ou algo do tipo para entender melhor.",
            "Edward ficou pensativo sobre\r\nessas condições, não eram tão ruins se fôssemos ver de cima. Algo como “precisa\r\nprimeiro se acostumar com o uso delas” era mais comum, aceitável e previsível\r\ndo que “quase explodir se perder sua fé”.",
            "— Para evitar isso é só\r\ntreinar as invocando diariamente... — Murmurou Edward, pensando em voz alta.",
            "— Exato! — Respondeu Parysas, animado. — Agora que sabe o básico, vamos para os elementos.",
            "— Elementos, certo. — Concordou\r\nEdward, mesmo não sabendo sobre o assunto.",
            "— A magia em geral usa como\r\nbase cinco elementos iniciais.",
            " Manifestando cada feitiço de forma básica,\r\nParysas começou a explicá-los.",
            "– O Fogo, que se baseia no\r\ncalor de chamas alheias ou na energia emanada do corpo, é mais efetivo ao dia\r\ndo que a noite, serve para emanar energia em forma de chamas e molda-las\r\nvagamente. – Realizando uma pequena esfera de fogo flutuante, Parysas a jogou\r\nde um lado pro outro casualmente. ",
            "Após uma pequena pausa, ele\r\ncontinuou.",
            "– O Ar se baseia na\r\ncirculação do vento e domínio do oxigênio, é recomendado para espadachins e\r\npessoas que necessitam de ataques rápidos, pois pode aumentar a velocidade do\r\nusuário ou de sua arma. – Desfazendo a pequena esfera de fogo, Parysas invocou\r\num tornado em miniatura que vagava pela palma de sua mão de forma estável. –\r\nInclusive, é o que eu me baseio para meus ataques.",
            "— Seria interessante vê-los\r\ndepois.",
            "— Depois eu lhe mostro. –\r\nParysas afirmou de forma carismática e amistosa.",
            "Desfazendo o tornado, Parysas\r\nse abaixou para pegar um pouco de terra molhada do chão.",
            "– A terra se baseia no\r\ncontrole do solo, de pedras e minerais. – O pouco que estava em sua mão se\r\nforma como um espinho solido, abandonando o aspecto molhado que possuía. –\r\nFunciona melhor em campo aberto ou fora de cidades. Devido à pouca presença de recursos\r\né mais recomendável para quem usa Davi Golias e armas pesadas para que elas\r\nafetem a área de impacto no caso de um erro de posicionamento.",
            "Parysas jogou o espinho de\r\nterra no chão e em seguida focou no ambiente ao seu arredor, tirando dele uma\r\nesfera de água do mesmo tamanho da de fogo que invocara antes.",
            "– A água se baseia no\r\nmanuseio de líquidos e umidade, podendo até ser retirada de ambientes úmidos em\r\ncasos improvisados e estratégicos. Normalmente é usado por curandeiros para acelerar\r\no fluxo sanguíneo de uma pessoa, fazendo-a se recuperar mais rápido, mas nas\r\nmãos certas pode ser usada para ataque envolvendo a manipulação\r\ncorpórea, também pode ser usada como forma sólida em uma espécie de manipulação\r\nsecundária de gelo.",
            "— Voltten diz que controlava um pouco a água e o fogo.",
            "— Isso é bom, ele pode\r\naprender feitiços de cura com facilidade.",
            "— Isso pode vir a ser bom..",
            "— Agora o último e mais\r\nimportante elemento. – Parysas desfaz a esfera de água, mas dessa vez não ilustrou\r\nnada. – A verdadeira Aura ou Energia. Normalmente usa-se o termo “aura” para se\r\nreferir a inúmeras coisas referentes a magia, mas nesse caso é algo\r\nextremamente especifico. Ele não pode ser usado em magias divinas e a teoria de\r\nsua criação é uma enorme serie de esforço imposto para emular magias de deuses\r\nmortos. É o principal elemento usado em magia negra e branca, se baseando no\r\ndomínio do universo e em suas propriedades, é dele que saem feitiços insanos e\r\ncomo: ler mentes, invocar espíritos, criar objetos de diferentes materiais,\r\nreforçar armas, enfim. ",
            "Parysas afirmou de uma forma\r\nlevemente mais séria que o normal.",
            "– Os que dominam esse\r\nelemento com maestria tendem a ser considerados, por alguns, como semideuses,\r\nmesmo sem poderes dos mesmos. Sem nenhum limite e quase sem nenhum requisito,\r\nessa é a força mais poderosa que se tem registro.",
            "— Quase sem nenhum requisito... o que seria esse quase? — Questionou\r\nEdward, impressionado com tal poder.",
            "— O único requisito é que o\r\nusuário que a usa deve estar vivo de certo modo. – Parysas afirmou de forma\r\nindiferente. – Mas é possível que nem a morte seja capaz de parar alguém assim.",
            "— Então um profissional que\r\ncontrola a Aura é praticamente imortal? — Perguntou Edward, levemente arrepiado.",
            "— Compreende o porquê usuários\r\nde magias brancas e negras serem tão temidos? — Disse Parysas, deixando seu\r\nsorriso de lado e ficando com um tom sério em sua voz. — Não é à toa que Yeshua\r\ne Lúcifer são os Deuses mais temidos no mundo como um todo.",
            "Parysas recuperou o ânimo e\r\nreconstituiu seu bom humor, que era típico e começava a se tornar assustador\r\npara Edward, que sempre percebia as alterações de humor do amigo.",
            "— Sansa seria mais forte que\r\nvocê então.",
            "— Não exatamente. – Parysas\r\nafirmou de forma atrapalhada. – Ela é forte sim, mas eu diria que seu poder\r\nseja mais mental que físico e não tão direto. ",
            "– Compreendo...",
            "– Por agora você deve pensar\r\nem qual elemento quer focar e depois qual magia do elemento quer se focar. Comece\r\npensando no que você quer fazer como paladino.",
            "— O que eu quero fazer? — Se\r\nperguntou Edward, colocando seus dedos em seu queixo e contemplando o\r\nhorizonte. — Fogo seria bom, mas por depender do sol pode ser um problema. O ar\r\ntambém viria a calhar, porém ele depende de uma espada e eu posso não estar\r\napto a estar com uma a todo momento. Terra é descartável por envolver armas\r\npesadas, e água é uma incógnita para mim, ela pode ser útil, mas Voltten já tem\r\no controle desse elemento. Perderíamos possibilidades de possuir novas opções\r\nno futuro...",
            "— Edward... – Falou Parysas, atrapalhando o pensamento do amigo que continuava a olhar para o nada por\r\nlongos minutos. — Já se decidiu?",
            "— Ainda não. Estou entre ar e\r\nfogo na verdade... – Ele afirmou de forma vaga.",
            "— São dois muitos bons. Quer\r\nme ver usando o ar para ter uma ideia? — Sugeriu Parysas.",
            "— Seria ótimo! — concordou\r\nEdward fazendo um “sim” com a cabeça. — Por favor.",
            "Parysas se afastou do amigo e\r\nfocou seus olhos em um boneco de treino que estava isolado do resto, quase fora\r\nda área de treino. O paladino sacou uma de suas seis espadas e respirou fundo\r\npor alguns segundos.",
            "— ",
            "Sabes, senhor, que eu não sou o merecedor de sua bondade...",
            "\r\n— O paladino real começou a orar com calma.",
            "Edward viu uma espécie de\r\nnuvem verde se formando nos pés de Parysas que continuava encarando o boneco de\r\ntreino. Fortes correntes de ar começam a puxar vagamente Edward na direção do\r\namigo, mas não conseguiram movê-lo devido ao seu peso. Mesmo assim ele as sente e\r\napenas temia o que Parysas estava fazendo.",
            "— ",
            "...Que não sou aquele que lutara pelo senhor...",
            " — Toda a energia\r\nque Parysas acumulou recitando a oração explodiu, semelhante às portas das celas\r\nque haviam sido abertas pelo poder mágico do paladino real anteriormente. Porém,\r\ndiferente das portas que foram empurradas pelo ar, Parysas foi arremessado aos\r\ncéus.",
            "Os olhos de Edward não\r\nacreditavam no que viam, mas ele não podia negar o que estava acontecendo.",
            "A terra que foi puxada junto\r\ncom Parysas caiu lentamente, enquanto o paladino continuava mantendo seu foco no\r\nboneco feito com um saco de batatas.",
            "A metros de diferença, Edward\r\nperguntou-se se isso era normal, enquanto via o amigo que em questão de\r\nsegundos tinha levantando voo.",
            "— ",
            "...Ou que morreria por você...",
            " – Parysas recitou essas palavras,\r\nenquanto arremessava sua espada com sua mão direita, como se ela fosse uma\r\nlança. A arma perfurou em cheio o que seria o “peito” do boneco de treino que\r\nacabou por ganhar novos furos.",
            "Edward percebeu o objeto que\r\nfoi arremessado e quase decidiu intervir, ato esse que não realizou por medo.",
            "— ",
            ".... Não sou um homem que pode se chamar de digno,",
            " — Parysas continuou a\r\nrecitar, flutuando no céu quase limpo.",
            "As espadas que antes estavam\r\nguardadas em suas determinadas bainhas localizadas na cintura do paladino real foram\r\nexpelidas para fora e flutuavam junto com o mesmo na mais pura e divina representação\r\nde um guerreiro alado.",
            "— ",
            "Mas meu coração visa o bem e minha espada a justiça...",
            " — Com um\r\nleve apontar da palma de sua mão, Parysas fez todas as espadas que estavam\r\nflutuando giraram, formando um círculo em volta de si.",
            "Segundos após isso, elas pararam\r\ne com um golpear no ar surgido de suas lâminas, enormes laminas verdes em\r\nformato de linhas que percorram os ares e atingiram o boneco de treino em\r\nquestão de instantes.",
            "Tudo tinha\r\nocorrido em uma velocidade tão grande, que Edward mal havia entendido o que tinha acontecido após a espada, que estava sendo manejada por Parysas, atingir o saco\r\nde batatas que agora, se resumia em vegetais cortados e trapos jogados no chão.",
            "Parysas caiu lentamente no\r\nchão semelhante a um anjo descendo de seu voo, suas espadas flutuavam magicamente\r\nde volta para suas bainhas, com a exceção da primeira que tinha sido\r\narremessada no boneco.",
            "— ",
            "...Justiça essa que eu praticarei com minhas próprias mãos e que serás\r\nespalhada por onde eu andar. E que assim seja feito vosso desejo, tanto nesse,\r\nquanto em outro mundo.",
            " — Recitou Parysas, de uma forma tão rápida que fez\r\nparecer que estava contendo sua língua para falar. Após tal ato de cacofonia, o\r\npaladino real recuperou o fôlego lentamente.",
            "— Você nem chegou a terminar\r\na oração... — Disse Edward, ao reparar no que Parysas acabara de recitar.",
            "— Como? — perguntou o\r\npaladino real.",
            "— Você disse que os paladinos\r\nreuniam energias a partir de orações. – Edward afirmou sem palavras. – Como que\r\nvocê reuniu energias suficientes sem recitar a oração completa?",
            "— Bem observado. — Elogiou\r\nParysas, acabando de recuperar o fôlego. —Imagine as orações como uma\r\nespécie de copo, e a energia como um líquido. Quando o líquido enche o copo a\r\nmagia é invocada, o que eu faço seria algo como orar o necessário para que não\r\nfalte líquido, mas ainda prefiro terminar a oração por respeito... entendeu?",
            "— Bem... — Edward colocou a\r\nmão em seu queixo e começou a raciocinar. — Seria algo como não precisar recitar\r\na oração completa porque você já reuniu as energias suficientes para a magia na\r\nmetade dela.",
            "— Exato! — Confirmou Parysas, impressionado. — Quando você desenvolver seus poderes provavelmente não vai\r\nprecisar recitar sua oração completa, isso economiza uns minutos de concentração,\r\nmas você já se decidiu qual elemento quer se basear?",
            "— Sim! — Afirmou Edward, se\r\nlevantando com confiança. — Acho que vou escolher fogo! Água já é dominada por\r\nVoltten, terra pode vir a ser ruim e ar depende muito de uma arma, Fogo eu acho\r\nque seria perfeito para mim.",
            "— Ótimo! — Respondeu Parysas, animado. — Mas já pensou no que você quer fazer?",
            "Edward teve um breve choque\r\nmental e acabou voltando a ficar pensativo. Parysas percebeu que o amigo não\r\nhavia pensado no que queria fazer, ele se dirigiu ao que já foi um boneco\r\nde treino e desgrudou sua espada e a guardou em sua bainha e após isso retornou\r\npara Edward.",
            "— Acho que queria algo que\r\nproteja e que também sirva como magia ofensiva. — Sugeriu Edward, ainda\r\npensativo.",
            "— Isso.... Isso é muito vago.\r\n— Contrariou Parysas de forma realista. — Pense em algo mais objetivo.",
            "— “Mais objetivo” ... hum? — Cochichou o paladino para si próprio, enquanto pensava. — Acho que algo que não\r\nnecessite de uma arma para funcionar totalmente, algo que não fosse muito\r\ncomplicado e não exija muito esforço, assim eu posso a conjurar várias vezes\r\naté me cansar eu suponho e que supostamente eu possa reunir todos seus usos em\r\num ataque maior.",
            "— Certo, algo mais versátil,\r\nirei procurar uns livros sobre magias de fogo hoje à noite. — Disse Parysas, olhando\r\npara o céu com a palma da mão aberta em cima de seus olhos tampando o brilho da\r\nestrela que não lhe atrapalha a visão. — Já deve ser meio-dia. O tempo voou\r\nhem?",
            "— É mesmo. — Concordou Edward, direcionando sua visão ao sol e sendo cegado por ele por breves instantes.",
            "— Vamos fazer assim, por hoje\r\nvocê tenta conjurar uma pequena chama, não vai ser desperdício de tempo e pode\r\nvir a calhar. À noite descansaremos e, amanhã lhe trarei uma lista de feitiços\r\nque se adequem ao que você pediu. Certo?",
            "— Sim! — Confirmou Edward, totalmente disposto, mas logo ficando curioso. — Mas como irei iniciar essa tal\r\nchama?",
            "— É simples, veja! — Parysas\r\nfez lentos movimentos com as mãos para demonstração. — Primeiro você une suas\r\nmãos como se fosse fazer uma oração. Após isso, afaste as mãos normalmente, nisso\r\nrecolha seu anelar e mindinho e tente aplicar o máximo de energia nas pontas\r\ndos dedos indicadores.",
            "Edward seguiu o passo-a-passo\r\ndos dizeres do amigo, mas não conseguiu resultado algum.",
            "— Esse é um método simples\r\npara treinar o elemento fogo. Tente focar ao máximo e se esforçar em dobro. – Parysas\r\ncomentou, incentivando o amigo.",
            "— Entendi. — Falou Edward,\r\nrepetindo o processo sem alcançar nenhum resultado.",
            "\n",
            "—\r\nTalvez demore um pouco para isso acontecer. — Falou Parysas após um breve\r\nsuspiro. – Vamos lá, eu sei que você consegue!"
      ]
}