{
      "Capítulo 59 - Um Culto de Vestes Brancas": [
            "Uma ponte tão rústica e firme\r\nquanto os muros de Cartan.",
            "Supostamente\r\nera feita de pedra sólida e forte, essa era a mais intacta de todas as ruas da\r\ncidade e a única que não passava sequer uma das almas que por lá vagavam.",
            "O trio\r\nseguiu despreocupado, afinal as “normas” descobertas por James os protegiam.",
            "Mesmo\r\ncom o mago trêmulo e assustado, o conforto da confiança do arqueiro e da força\r\nfísica do draconato fazia seu corpo os seguir.",
            "À\r\nmedida que se aproximavam da grande árvore, seus detalhes minuciosos eram\r\npercebidos.",
            "Diversas\r\nmarcas de runas élficas a rodeavam, todas feitas com uma lâmina precisa e\r\nprovavelmente muito antiga.",
            "Em\r\nmeio a névoa vaga, a entrada do local se revelava com o tempo.",
            "– Uma árvore\r\noca? – Voltten questionou, ao conseguir ver completamente o caminho, sempre\r\natrás das costas de James.",
            "– Pelo\r\nvisto, o castelo de ",
            "M",
            "onssolu",
            "s não foi\r\na primeira estrutura oca da região. – James ironizou, seguindo o caminho.",
            "À medida\r\nque o arqueiro se aproximava, ele reconheceu, jogados próximo à porta,\r\nesqueletos de guardas com armaduras douradas e leves, tais como as armaduras\r\nélficas antigas que ele tanto ouviu falar.",
            "– Hum? –\r\nGlans foi o primeiro a questionar, enquanto todos pararam para averiguar.",
            "–\r\nVoltten, me dê cobertura. – Disse James, caminhando sutilmente para o corpo\r\nmais próximo e o carregando para perto de si.",
            "Após\r\ntrazer o corpo para próximo de seu grupo, o arqueiro e o elfo começaram a\r\ninvestigação do corpo.",
            "– É como\r\nse sua carne tivesse se deteriorado enquanto seus ossos permaneceram inteiros.\r\n– Afirmou James levemente receoso com aquilo. – Já viu algo assim, Voltten?",
            "– Qual a\r\nresposta que você quer ouvir? – O mago gaguejou e perdeu o fôlego.",
            "– A\r\nverdadeira.",
            "– Isso\r\npode ser obra de necromancia de alto nível, pelo menos é o que aparenta.",
            "A mente\r\ndo arqueiro acionou um gatilho perante aquela palavra.",
            "“Necro”,\r\npalavra em que significa morte ou corpo morto.",
            "“Mancia”,\r\npalavra que indica o domínio de alguma área, normalmente relacionadas a magia.",
            "Um\r\nnecromante, um ser considerado um manipulador da própria vida após a morte.",
            "A\r\nnecromancia é considerada não só pelos usuários de magia das afiliações de\r\nMagia Europeia e Inglesas, mas também em um consenso geral por todo usuário de\r\nmagia.",
            "Até mesmo\r\nos próprios seguidores dos reinos da Vida consideram um tabu manipular sua\r\nenergia a esse ponto.",
            "– Magia da\r\nMorte... é isso então? – James murmurou com preocupação após sua reflexão.",
            "–\r\nCérebros e Ortros saberiam dizer mais ao certo, mas a primeira coisa que me vem\r\nà mente quando vejo esse estado é em necromancia avançada. – O mago afirmou,\r\ncutucando o esqueleto que atravessava partes da armadura com seu cajado. – Vou\r\ntentar utilizar um pouco de magia de recuperação para ter alguma certeza do que\r\nafetou o corpo, mas não garanto nada.",
            "– As\r\nmarcas nas armaduras não dão muita margem para teorias. – O arqueiro se viro\r\npara Glans rapidamente. – Glans, coloque o seu machado aqui por um momento.",
            "– Hum?\r\nSim. – O draconato obedeceu ao amigo e o observou comparando as lâminas de sua\r\narma com as da armadura rasgada.",
            "–\r\nVoltten, quantas costelas você tem?",
            "– Hum? – O\r\nelfo estranhou a pergunta, mas manteve seu foco na magia. – Quatorze, porque?",
            "– Duas a\r\nmais que o padrão humano... – James afirmou levantando um pouco mais a cota de\r\nmalha que atrapalhava a visão. – Supondo que esse cara era um elfo de Althul,\r\nalgo o perfurou, não foi uma arma, as marcas são mais, cilíndricas e profunda.",
            "Glans e\r\nVoltten conferiram onde o arqueiro averiguava.",
            "– Uma\r\nsimples estocada de espada não teria o mesmo formato e efeito, o mesmo vale pra\r\nflechas. A lança de Aquiles talvez teria esse efeito, mas como aquele tipo de\r\narma é “exclusiva” dos Cavaleiros Negros, duvido muito que seja ela.",
            "– E eu\r\ntenho péssimas notícias. – Voltten complementou, assustado após efetuar sua\r\nmagia.",
            "– Mais\r\numa para coleção? – James ironizou.",
            "– Eu usei\r\na magia de regeneração padrão para acelerar as células, mas ele não possui\r\nnenhuma sequer. – Voltten se afastou lentamente do cadáver. – Normalmente essa\r\naceleração é a magia de cura padrão e mesmo que um cadáver seja decomposto,\r\nainda vai existir um resquício de suas células por séculos.",
            "– Isso\r\nsignificar necromante? – Glans questionou confusamente.",
            "– Ou\r\nisso, ou algum ser comeu as células. – James afirmou receoso.",
            "– Hum,\r\nquem comer células? – Glans questiona pensativo. – Eu conhecer muitos animais\r\nque comem muitas coisas.",
            "– Células\r\nnão são tão “comíveis”. – Voltten afirmou, cortando um pouco a confiança do\r\ndraconato com receio.",
            "– Células\r\nsão pequenas a um nível extremo, a única coisa que come células são vírus. –\r\nJames complementou.",
            "Voltten\r\nolhou com surpresa para o arqueiro. ",
            "– Você\r\ntambém leu os livros de biologia da biblioteca do castelo? – Ele questionou com\r\num leve brilho no olhar.",
            "– Digamos\r\nque seja tipo isso. – Afirmou pensativo. – Mas se fosse um vírus os cadáveres\r\nestariam espalhados por toda a cidade. Se eles estivessem recolhidos, eles não\r\nseriam descuidados a ponto de deixar esses na porta da arvore.",
            "– Invejo\r\nsua capacidade de formular teorias baseado em fatos supérfluos. – Voltten\r\nafirmou cabisbaixo.",
            "– Não são\r\nbem supérfluos, cada caso tem um peso para a teoria... – Voltando a atenção\r\npara a árvore, James começou a andar. – Mas no fim, nós estamos apenas no zero.",
            "– Vamos\r\npara a árvore então? – O mago questionou, enquanto via ao seu lado, o draconato\r\nacompanhando James, ele sentiu um frio correndo pela espinha e correu para\r\nperto das costas do arqueiro.",
            "– Não\r\ntemos muito o que fazer, mesmo que seja um necromante, temos que tentar\r\nencontrar os outros, ou vamos sair daqui só nós três.",
            "Andando\r\ncalmamente em meio a uma cena de combate que teve seu fim a tempos, os três\r\ncompanheiros seguiam o arqueiro que, na falta da figura santa do paladino e do\r\nlíder cavaleiro, usava de seu conhecimento e noção para guiar o grupo.",
            "Armaduras\r\nquebradas, ossos espalhados, inúmeras manchas de combate, mas a pedra do chão\r\nestava completamente límpida, sem mancha de sangue ou outra alteração de\r\nterreno.",
            "A medida\r\nque seus corpos chegavam perto da porta, Voltten e James sentiram o peso da\r\nenergia demoníaca do local. ",
            "O\r\narqueiro escondeu seu receio com seu semblante confiante, já o mago não mudou nem\r\num pouco perante aquilo.",
            "Após a\r\nporta, uma grande ala se revelou. Um local tão grande quanto o tamanho daquela árvore\r\naparentava proporcionar.",
            "Como\r\nrecepção, a ala possuía uma grande área de mesas e cadeiras, ao final de uma\r\ndas direções haviam diversas cabines abandonadas.",
            "Ao lado\r\ndas cabines, estavam escadas em espiral que iam tanto para cima quanto para\r\nbaixo.",
            "Diferente\r\nde todas as casas e estabelecimentos da cidade fantasma, aquele lugar não\r\npossuía nenhum móvel fantasma ou alma perambulando por lá.",
            "Porém, o\r\ncontraste era nítido. Haviam moveis reais, objetos reais e coisas realmente\r\npeculiares.",
            "Ao darem\r\nos primeiros passos dentro da estrutura, repararam que o piso de madeira fez um\r\nenorme rangido amedrontador que, aliada com a névoa do local, deixava tudo mais\r\nestranho.",
            "A flecha\r\nno arco de James estava preparada para qualquer coisa que pudesse vir a\r\nacontecer. O machado do draconato também estava preparado para um ataque forte,\r\no mesmo poderia ser dito do cajado de Voltten, mas a mente atazanada e\r\namedrontada do mago provavelmente o atrapalharia.",
            "Quando\r\neles adentraram a sala e se puseram a explorar, um novo ranger foi ouvido.",
            "Os\r\nfrequentes sons de passos vindos de uma das escadas tomaram totalmente o foco\r\ndos três que já prepararam ataques.",
            "Após\r\nlongos minutos, um ser de véus brancos que lhe cobriam completamente apareceu.\r\nEm suas mãos, havia uma tocha e debaixo dos véus uma armadura tão branca quanto\r\nos véus.",
            "Inconscientemente,\r\nos três lembraram de Parysas, devido as extremas semelhanças com as cores das\r\nvestes, mas tudo isso era perdido em sua face.",
            "Escondido\r\natrás de uma máscara dourada quase teatral, que representava uma face caricata\r\nneutra, o homem desceu as escadas de forma cuidadosa, seja para não pisar em\r\nseus véus ou apenas por estética.",
            "– Lembre-se,\r\nnada de menções. – James reforçou, enquanto mantinha a mira fixada na garganta\r\ndo homem de vestes brancas.",
            "– Menções\r\na minha pessoa não me impedira de interagir com vocês. – A figura respondeu com\r\na sua voz incrivelmente normal, não se parecia com as de demônios ou espíritos,\r\nera uma voz viva e talvez humana.",
            "– Hum? – Os\r\ntrês murmuraram de receio, não abaixando a guarda em nenhum momento, exceto por\r\nVoltten, que recuou vagamente para traz.",
            "– ",
            "Raginel,\r\nJameson e Glansis, estou errado?",
            "Os\r\ntrês se encararam rapidamente.",
            "– O\r\nseu nome é Glansis? – O arqueiro perguntou para o draconato receosamente.",
            "– Ser\r\nnome de marca, apenas o Ancião usar nome de marca. – O draconato afirmou\r\nextremamente impressionado com os dizeres do homem de branco.",
            "–\r\nNinguém me chama de Raginel, como ele sabe? – Voltten sussurrou, trêmulo e\r\nassustado.",
            "Os\r\ntrês esperam o homem descer as escadas. Logo após, ele se dirigiu aos três.",
            "– Quem\r\né você? – James questionou, apontando a ponta da flecha para o homem.",
            "–\r\nApenas um seguidor do fluxo, um arauto do destino, um devoto a Vida. – Afirmou\r\no homem de forma majestosa, como se estivesse recitando uma prosa a um rei.",
            "Os\r\ntrês não abaixam suas armas, mas começam a compactuar vagamente com o homem.",
            "– O\r\nque diabos ele tá falando? – James questionou.",
            "– O\r\nque estão fazendo aqui e o que fizeram com nossos amigos!? – Voltten tomou a\r\nfrente e gritou para o homem de branco, a forma violenta era apenas um fruto de\r\nseu medo, coisa que James percebeu e se pôs na frente para acalmar.",
            "–\r\nAmigos? – O homem de branco perguntou para si mesmo. – Edward, Dol e Aquiles,\r\ncerto?",
            "– Ele\r\nsabe até mesmo sabe o primeiro nome do Varis. – Voltten afirmou impressionado.",
            "–\r\nLamento ser o portador de más notícias, mas eles correm um sério perigo.",
            "Todos\r\nsimultaneamente avançaram de forma receosa. ",
            "– O\r\nque você fez?! – James questionou de forma ameaçadora.",
            "– Não\r\nfizemos nada, mas esse local fez. – Respondeu, virando seu rosto para James.",
            "O\r\nrosto falso da máscara foi levemente apavorante, mas nada que tirasse o foco do\r\narqueiro.",
            "–\r\nExplique-se. – Exigiu, se aproximando ainda mais do homem de branco.",
            "–\r\nApenas posso lhe fornecer respostas incompletas. – Afirmou calmamente o homem\r\nde branco. – Porém, o meu mestre lhe dará todas as respostas que precisar. ",
            "– Nos\r\nleve até ele! – Voltten e James gritaram acompanhados de uma batida de Glans em\r\nseu peito, todos de forma violenta.",
            "O\r\nhomem se virou de costas e seguiu novamente para as escadas.",
            "– Me\r\nsigam. – Ele falou.",
            "– O\r\nlugar é seguro? – Questionou Voltten com receio. – Digo, a escada pode quebrar\r\nou esse cara pode não ser de confiança.",
            "– A\r\nescada eu garanto que aguenta. – Afirmou James, tomando rumo a escada. – Porém,\r\nacho que sempre é bom mantermos a guarda em pé.",
            "Mesmo\r\nrangendo, a escada se manteve forte.",
            "A\r\nenorme espiral acabou depois de longos minutos de subida, dando a visão de um\r\nlugar magnifico feito pelos antigos elfos do lugar.",
            "O topo\r\nda árvore possuía construções de madeira bruta e diversas estruturas complexas,\r\ncomo se fosse um bairro inteiro no topo da arvore.",
            "Espalhado\r\npelo local, diversas pessoas usando dos mesmos conjuntos de vestes do homem de\r\nbranco estavam fazendo as mais variadas coisas.",
            "Alguns\r\ncuidavam da comida, outros cuidavam de feridos, outros apenas patrulhavam. Ao\r\ntodo, eram quase cinquenta pessoas, todas com máscaras que possuíam apenas\r\nquatro variações – a neutra, a feliz, a assustada e a zangada.",
            "Todos\r\nolharam para o guia do trio após ver as três figuras variadas. ",
            "Logo\r\nem seguida, duas figuras que usavam a máscara zangada se aproximaram do guia.",
            "Eles\r\ntrocam palavras rápidas e diretas. Mesmo com sua audição completamente focada,\r\no arqueiro não entendeu nenhuma das palavras, confundindo-as com múrmuros.",
            "– O\r\nque eles estão dizendo? – Sussurrou Voltten para James.",
            "– Não\r\nconsigo entender... –  Respondeu o\r\narqueiro em mesmo tom de voz.",
            "– “Ezes\r\neram ós que o peneas falo” – Sussurrou Glans para os dois, formando um pequeno\r\ngrupo isolado.",
            "– Você\r\nconseguiu ouvir? – Voltten questionou impressionado.",
            "– Canal\r\nauditivo bem peculiar. – James ironizou brevemente, relembrando o acontecimento\r\ncom a explosão de forças no coliseu.",
            "– Você\r\nnão deve compreender todas as palavras, mas pelo visto eles previram que nós\r\niriamos vir aqui. – Voltten comentou rapidamente.",
            "– Eles\r\nacertaram nossos nomes, até mesmo os que não sabíamos. – James desviou o olhar\r\npara Glans, intrigado com a situação. – O que diabos eles são...",
            "– Ele\r\ndizer ser da Vida. – Glans comentou rapidamente.",
            "– A\r\nVida... – James murmurou para si enquanto pensa. – Eu nunca ouvi muitos relatos\r\nsobre ela, o máximo que eu me lembro foi que boa parte das histórias vinham do\r\nextremo sul, ou da América Latina.",
            "– Não\r\nlembro de ouvir ou ler relatos de lá. – Voltten comentou intrigado.",
            "–\r\nGlans também. – Complementou o draconato, cabisbaixo.",
            "Cortando\r\nos sussurros dos três, uma figura de máscara zangada os interrompeu.",
            "–\r\nVocês! – A voz era forte e feminina. – Escolham um para lhes representar!",
            "– Hum?\r\n– Os três murmuram intrigados.",
            "– O\r\nmestre falara com apenas um, escolham o que deverá ser digno de suas palavras!",
            "Se\r\nencarando rapidamente, os três se veem em um impasse.",
            "Na\r\nmente dos três, o tal “mestre” que o grupo enfatizou poderia trazer respostas,\r\nmas os riscos em confiar em uma tribo religiosa que usam como marca vestes\r\nbrancas e máscaras teatrais de expressões duvidosas eram altos.",
            "\n",
            "Porém,\r\nmedidas deviam ser tomadas."
      ]
}