{
      "Capítulo 67 - Avanços na Cidade Subterrânea": [
            "O fogo era expelido do final\r\ndas garras douradas da coruja do cajado de Voltten. A chama impressionava todos\r\nao seu redor – três soldados de máscara feliz, dois de máscaras assustadas e\r\nclaro, Glans.",
            "– Uma\r\npequena esfera de fogo? – Um dos cultistas de máscara feliz sobrepôs os outros\r\nquatro para observar a chama.",
            "–\r\nManipulação de energia para o uso da manifestação de chamas. – Voltten afirmou\r\ncalmamente. – Não são minha especialidade, mas eu sei um ou dois truques.",
            "–\r\nEssas chamas, elas são vermelhas, muito vermelhas. – Um dos cultistas de máscara\r\nassustada falou, tremendo agarrado com o segundo de máscara assustada e um de\r\nmáscara feliz.",
            "– Sim,\r\nelas são! – O que antes estava admirando a esfera de fogo de Voltten, agora o defendeu\r\nde maneira espontânea. – Apenas os maiores anciões do nosso culto possuem uma\r\ncapacidade para conjurar uma magia de fogo!",
            "– Acho\r\nque você está muito empolgado... – O cultista que estava na frente dos de\r\nmáscaras assustadas falou, mas logo se cortou. – Ah, quem eu estou tentando\r\nenganar? Isso é incrível!",
            "–\r\nTotalmente de acordo! – O terceiro cultista de máscara feliz afirmou.",
            "– Cem\r\npor cento!",
            "–\r\nDuzentos por cento!",
            "–\r\nTrezentos por cento!",
            "No\r\nfundo da “discussão” dos cinco, Glans e Voltten os observavam.",
            "– Esse\r\ncomportamento ser comum entre magos? – Glans questionou, pasmo e sem reação.",
            "– Nem\r\num pouco. – Voltten afirmou, estranhando tanto quanto Glans. – Vamos, não\r\npodemos deixar os outros esperando. – Voltten tomou o rumo da escada espiral,\r\ndando o primeiro passo para baixo.",
            "– Ei!\r\n– Os três de máscara feliz gritaram simultaneamente.",
            "–\r\nVocês vão ficar com medo e entusiasmo ou vão tentar completar o objetivo? –\r\nVoltten questionou sem expressão, apenas deixando Glans passar e seguir em\r\nfrente.",
            "– Isso\r\nfoi rude.... Não gosto dele. – Os lamentos de um dos cultistas de máscara triste\r\nsucederam o avanço dos três de máscara feliz. – Não nos deixem aqui!",
            "Logo a\r\nnova composição do grupo seguiu a carruagem de combate, que era Glans, usando a\r\nchama de Voltten que seguia as garras de coruja. Logo a escuridão dominava mais\r\ne mais, obrigando os cultistas de máscara assustada a acenderem suas tochas.",
            "– Eles\r\natacam com uma mão? – Glans questionou pensativo, enquanto Voltten acendia as\r\ntochas.",
            "– Não,\r\neles são médicos e sacerdotes. – Um soldado de máscara feliz falou.",
            "– Eles\r\nsão especialistas em primeiros socorros, todo arranhão vai ser curado. – Outro garantiu.",
            "– Você\r\nvai na frente, né? – O terceiro perguntou. – Você vai precisar deles.",
            "– Eu\r\nnão contaria tanto com isso. – Voltten afirmou. – A carapaça do Glans é outro\r\nnível de armadura.",
            "– Oh.\r\n– Os três de máscara feliz rapidamente puxaram o braço do draconato o\r\napalpando. – Braço de armadura!",
            "– Sai!\r\n– Glans balançou o braço como instinto, jogando os 3 soldados para trás\r\nvagamente.",
            "–\r\nNossa! Ele é muito forte! – Um dos cultistas sorridentes afirmou impressionado.",
            "– Acho\r\nque eu entendo o porquê vocês não conseguirem eliminar essa maldição até agora.\r\n– Voltten falou sem reação, voltando para perto de Glans e seguindo o caminho\r\nda escada espiral. – Vamos!",
            "À\r\nmedida que eles desciam, as paredes ficavam mais quebradiças e infestadas de\r\nlimo, junto da umidade que subia e ambientava o local. Era claro para Voltten\r\nque eles estavam entrando abaixo do nível da água do pântano.",
            "De\r\nrepente, o som de um rio correndo dominou o cenário que ficava mais e mais\r\nprofundo.",
            "–\r\nAlgum de vocês já esteve aqui antes? – Voltten questionou os cultistas, não\r\nvirando o rosto para os mesmos.",
            "– Ele\r\nestá falando de você. – Um dos sorridentes empurrou o colega de mesmo padrão\r\npara próximo do mago.",
            "– Hum?\r\n– Ele murmurou, enquanto se recompôs. – Ah, mas eu já estive em uma tentativa\r\nde ataque.",
            "– O\r\nque você sabe sobre esse lugar?",
            "– Ah,\r\nmas isso eu não sei dizer. – Ele respondeu de forma audaciosa. – Esse lugar não\r\ntem como ser explicado melhor do que já lhe explicaram; é uma masmorra\r\ngigantesca com diversos mortos-vivos a protegendo.",
            "– Não\r\nsabe nem sequer um caminho para seguir ou uma planta mental do local? – Voltten\r\nquestionou pensativamente.",
            "–\r\nHum... – O murmuro sorridente era confuso para o mago e o draconato. – Eu posso\r\nfazer suposições, afinal, esse lugar antigamente serviu de dormitório para os\r\nguardas sede da elite da cidade e ao mesmo tempo, possuía uma prisão nos\r\núltimos andares.",
            "– Meus\r\nancestrais gostavam muito de compactar tudo no mínimo de espaço possível então...\r\n– Voltten resmungou de forma pensativa. – Certo, pela lógica, a parte da elite\r\nvai vir antes dos dormitórios do soldado que por sua vez vem antes da\r\nprisão.... Só falta localizar o Necromante.",
            "Chegando\r\nnos degraus finais da escada, a visão magnifica veio aos olhos dos sete. ",
            "O\r\nlocal era gigantesco como uma caverna de tamanhos surreais, cogumelos e fungos\r\nque, biologicamente, vibravam uma luz azulada e iluminava as estruturas, dando\r\na visibilidade quase que total do local.",
            "As\r\nconstruções possuíam arquitetura élfica puxada para as crias de Dokká – um\r\npseudo-céltico mesclado com grego e gótico –, mas não deixavam de ser\r\ndetalhadas ou magníficas em nenhum momento, suas exceções eram apenas as partes\r\nquebradas e destruídas pelo tempo.",
            "– Esse\r\nlugar... – Voltten murmurou enquanto observava tamanha beleza de seus\r\nancestrais. – Nossa!",
            "– Está\r\nescuro demais, mesmo com os cogumelos. – Um dos cultistas de máscara assustada afirmou\r\ntrêmulo.",
            "– Deixem\r\ndisso, olha como esse lugar é bonito! – Um outro cultista o interrompeu.",
            "Voltten\r\ne Glans continuaram seu percurso na frente dos cinco cultistas exagerados. Ao\r\npisar no solo de pedra fria, Glans sentiu o peso de sua carga negativa\r\ndemoníaca, o mesmo aconteceu com Voltten, mas o elfo ignorou completamente isso\r\nenquanto focava em admirar a arquitetura do local.",
            "–\r\nAlgum morto-vivo a vista? – Um dos soldados questionou, se aproximando dos\r\ndois.",
            "– Não,\r\nmas é melhor sacar suas armas. – Voltten disse para todos a sua volta. Logo\r\napós isso, ele encarou a chama em seu cajado. – Eu sou um médico, mas acho que\r\npara tudo tem exceções.",
            "Glans\r\nsacou seu machado simultaneamente de dois dos três cultistas felizes que desembainharam\r\nsuas espadas estranhas. Após alguns segundos, o terceiro feliz sacou um arco e\r\numa flecha de uma aljava presa próximo a cintura, os de máscara triste sacaram\r\num pequeno punhal que possuía uma gema verde minúscula como lâmina.",
            "–\r\nÓtimo, agora vamos avançar devagar. – Voltten tomou caminho para perto da\r\ncidade, direcionando-se para uma ponte de pedra artificial.",
            "Sempre\r\ndeixando Glans em sua frente, o mago conduziu seu grupo. Era raro Voltten\r\nexercer um papel de líder, sempre palpitava e ajudava seus amigos fazendo as\r\ndescrições, mas não as tomava de forma brusca.",
            "Porém,\r\no mesmo sabia que ele era o melhor para aquela ocasião, e isso não era um bom\r\nsinal.",
            "– Por que\r\nseu mestre não pode vir conosco? – Voltten questionou durante a travessia do\r\nfinal da escada a ponte, que dava em torno de uns vinte metros.",
            "–\r\nOh... – Os cinco murmuraram simultaneamente, ignorando suas personalidades. – O\r\nMestre não pode se arriscar num lugar como esse, o Mestre vale mais que nós,\r\nmas não é um mago ou guerreiro forte. – Eles responderam simultaneamente como\r\nse aquilo fosse um mantra religioso.",
            "–\r\nCerto... – Voltten olhou de forma suspeita.",
            "“Esses\r\ncultistas são fanáticos e estranhos, melhor acabar com isso logo.” Era o que\r\nVoltten e Glans pensaram perante os cinco que os seguiam.",
            "Quando\r\nchegaram próximos a ponte, eles viram seus soldados a patrulhá-la. Eram soldados\r\nmortos-vivos, cadáveres pausados na decomposição, ficando extremamente magros e\r\ndesnutridos, quase virando esqueletos.",
            "Voltten\r\njá havia visto registros sobre e Glans não se importou, o mesmo com os\r\ncultistas.",
            "Haviam\r\nquatro fazendo ronda entre a entrada e o final, junto de mais um no topo de uma\r\ntorre no final da ponte, todos com uma chama de tocha os iluminando.",
            "– Qual\r\no plano? – Um de máscara sorridente questionou empolgado.",
            "–\r\nArqueiro. – Voltten chamou a atenção do cultista, puxando vagamente o seu corpo\r\nenquanto apontava para o morto-vivo no topo da torre. – Consegue mirar naquele\r\nmorto vivo ao ponto de eliminá-lo?",
            "– Hum,\r\num desafio? – Ele perguntou animado. – Em qual parte eu devo acertar?",
            "– O\r\nmais próximo da cabeça. – Disse Voltten, virando para os dois de máscara assustada.\r\n– Vocês...",
            "Os\r\ndois recuaram enquanto Voltten apontava a chama de seu cajado para eles.",
            "–\r\nVocês conseguem aplicar o mínimo de energia mágica na chama?",
            "– Hum?\r\n– Eles questionaram assustados.",
            "– Uma\r\nchama sagrada vai fazer mais efeito para que um morto-vivo morra na hora,\r\nindependente do lugar acertado, só precisamos ser coordenados que conseguiremos\r\neliminar todos sem sermos vistos. – Voltten olhou para todo o grupo e armou a\r\nestratégia. – Glans, tente derrubar os dois soldados mais próximos, os outros\r\ndois espadachins tratem dos mais afastados, após embutir magia santa na chama, aplicaremos\r\nna flecha enquanto eliminamos o da torre.",
            "– Hum,\r\nparece uma estratégia boa. – Um dos máscaras felizes afirmou animado. – Tudo\r\nbem por vocês?",
            "– Sim,\r\nsim. – Seus colegas sorridentes afirmaram, quanto os de máscara triste, apenas murmurou\r\npositivamente.",
            "–\r\nCerto, posições...",
            "Glans\r\ndeu alguns passos à frente, ficando em posição preparada para uma arrancada, os\r\ndois espadachins ficaram em lados opostos de espadas prontas. Os sacerdotes\r\nergueram o punhal que emanou uma energia mística verde, que envolvia a chama\r\nvermelha de Voltten, que estava dominando uma estável esfera santa.",
            "Ele\r\nlogo ateou fogo na ponta da flecha e desfez o feitiço por instabilidade\r\nmomentânea. Se recompondo, Voltten comandou todos rapidamente.",
            "– Vamos!\r\n– O mago comandou para seu grupo avançar.",
            "A\r\nflecha zuniu em segundos, no exato instante que ela entrou em trajetória com o\r\nmorto-vivo da torre, Glans disparou em direção a ponte. Seus passos pesados e\r\nestrondosos denunciavam sua posição para seus inimigos que, entre os quatro,\r\nhavia um arqueiro que desferiu uma flecha certeira no peito.",
            "A\r\ncarapaça do draconato a ignorou e, assim como Voltten ordenou, ele cuidou\r\napenas dos mais próximos a ele – arrancando a cabeça dos dois com dois golpes\r\nviolentos de seu machado.",
            "Atrás\r\ndele, as figuras brancas apareceram em meio ao ataque do draconato. Uma foi de\r\nencontro com o terceiro soldado, já o outro com o arqueiro, o que resultou em\r\num desvio falso e um acerto seco de uma flecha em seu braço não dominante.",
            "Ambos\r\nconseguiram eliminar seus alvos, mas o cultista ferido recuou rapidamente para\r\nperto de Glans. O morto-vivo na torre queimava em fogo verde, enquanto Voltten\r\nse aproximava dos três com o resto do bando.",
            "–\r\nIrmão! – As figuras assustadas correram na direção do soldado ferido, ignorando\r\nos outros a sua volta.",
            "– Eu\r\nestou bem, não se preocupem. – O cultista falou, arrancando a flecha com a mão\r\nno seco. – A armadura de couro bloqueou o dano.",
            "–\r\nHum... – Glans murmurou, fazendo o mesmo, mas, diferente do cultista, Glans não\r\nexpeliu nem uma gota de sangue sequer. – Não dói tanto.",
            "– Oh,\r\nesse dragão é realmente resistente.",
            "– Para\r\num primeiro ataque, fomos bem. – Voltten comentou positivamente. – Aquiles e\r\nEdward teriam orgulho eu acho.",
            "– Sim,\r\nconseguimos entrar sem muitos ferimentos. – O arqueiro cultista afirmou\r\nanimado.",
            "– Que\r\ndroga, eu sempre cometo um deslize na parte inicial. – O cultista que já havia\r\npassado por lá reclamou.",
            "–\r\nMortos-vivos que regeneram a cada dia. – Voltten murmurou. – Quantas vezes você\r\njá esteve aqui?",
            "– Umas\r\ntrês vezes. – O cultista afirmou orgulhoso. – Essa é a vez que menos tivemos\r\nferimentos. Aliás, como está Irmão?",
            "– Cem\r\npor cento Irmão. – Ele falou, flexionando os músculos. – A cura do Irmão foi\r\nperfeita.",
            "–\r\n“Irmão”? – Glans questionou confuso com a “família” daqueles cultistas. ",
            "– Não\r\ntente entender. – Voltten aconselhou, encostando a chama de seu cajado no\r\nferimento de Glans. – É melhor se você nem se importar e acabarmos isso rápido.",
            "–\r\nOh... – Glans murmurou, direcionando seu foco para a chama do cajado de\r\nVoltten. – Não é quente.",
            "– Hum?\r\n– Voltten olhou, rapidamente. – Ah, sim, eu esqueci de mencionar. Estava treinando\r\nminha magia de fogo para situações como essa em meu tempo livre com Merlin, a\r\nteoria é bem mais simples que a pratica, mas o treinamento deu uns frutos bons,\r\numa chama sem calor prejudicial é uma delas.",
            "– Ela\r\nmachuca? – Glans perguntou. ",
            "– Eu\r\nposso tentar, mas acho que não seja bom treinar isso agora.",
            "O\r\ncorte magicamente sumiu da carapaça de Glans. Voltten virou para o caminho da\r\nponte, dando um passo adiante.",
            "\n",
            "–\r\nVamos? – Ele perguntou para o resto do grupo."
      ]
}