{
      "Capítulo 68 - Crias Crias Necromanticas e a Teoria de um Tubo de Ensaio": [
            "Pinturas e livros relatavam\r\nbem aqueles cenários construídos por Dokká. Eles eram uma raridade da cultura\r\nélfica, mas, querendo ou não, os livros que as descreviam caiaram nas mãos de\r\nVoltten.",
            "O\r\npreparo teórico era a única coisa que o mago possuía. ",
            "À\r\nmedida que eles andavam entre as ruas da cidade élfica, que estava tão morta\r\nquanto a da superfície, mas essa era ainda pior. A energia demoníaca estava tomando\r\nconta totalmente do local, junto disso a patrulha dos mortos-vivos os ameaçava.",
            "Nunca\r\nque Glans conseguira ser tão furtivo. ",
            "Evitando\r\ncombates, eles se conduziram entre o que já foram casas, visando chegar no\r\ncentro do local que, aos poucos, revelava ser uma área em declínio – em que seu\r\ncentro seria ainda mais profundo.",
            "Quanto\r\nmais eles se aproximavam, mais difícil e complicadas as coisas ficaram, com\r\nmais guardas e vigias em volta do centro da cidade subterrânea.",
            "–\r\nQuais as coisas que você sabe sobre esse local? – Voltten questionou para o\r\ncultista que já esteve lá.",
            "– O\r\nMestre disse que o necromante estava em uma câmara no antigo forte militar\r\ndessa cidade. – Ele respondeu pensativamente.",
            "Voltten\r\nestava na ponta de um dos becos do local, tendo uma visão bem vaga do caminho\r\npara o centro da cidade. No centro da cidade havia uma estátua de uma elfa nua\r\ncom dreadlocks semelhantes a cordas grossas e com orelhas enfeitadas por inúmeros\r\nbrincos.",
            "Estava\r\nem pé enquanto dominava um cervo que chegava em seus joelhos e em sua mão\r\nerguida, havia uma espada falsa bem talhada embainhada com uma alça solida\r\nencrustada em seu estojo, próximo do encontro do mesmo com a guarda-mão.",
            "O mago\r\nsabia que aquela era uma representação de Dokká, talvez uma teórica, mas era\r\numa homenagem aquele Deus morto. ",
            "Aquilo\r\nparecia mais uma praça, porém, possuía lápides de pedra talhadas a mão, como se\r\nfosse um cemitério público no centro da cidade, culturas extremamente\r\nexcêntricas de certo modo.",
            "–\r\nElfos negros tem um gosto bem peculiar para escolher onde colocar pontos\r\nturísticos, não? – Um dos cultistas se aproximou de Voltten sorrateiramente.",
            "–\r\nMuito... – O elfo percorreu os arredores daquele lugar.",
            "As\r\ncasas e lojas estavam paradas em seu final por um muro gigantesco, que\r\nsustentava um percurso para algum lugar maior, provavelmente para um castelo ou\r\nalguma área de duques locais.",
            "A\r\núnica cobertura que teriam eram algumas barracas de madeira, boa parte delas\r\ncom frutas que ficaram podres a alguns séculos, praticamente a um toque de\r\nvirar cinzas. ",
            "Voltten\r\nvirou para os companheiros e não sabia onde perderia a esperança primeiro, no\r\ndraconato de dois metros e trinta tentando ser furtivo, ou nos cultistas de\r\ncores brancas vibrantes e máscaras teatrais que refletiam vagamente a luz.",
            "– O\r\nque foi? – Glans perguntou confusamente.",
            "–\r\nNada, só acho que precisamos de um milagre. – Voltten balançou a cabeça.",
            "– Hum?\r\n– Os cultistas questionaram, estranhando aqueles dizeres desanimados.",
            "–\r\nApaguem a luz das tochas. – Voltten direcionou o foco mágico na ponta de seu\r\ncajado ao ponto da chama ser minúscula. – Eu vou manter o cajado na frente,\r\nGlans fique atrás da fila para que todos possam ver. Essa vai ser uma travessia\r\ndifícil.",
            "O\r\nbando se agrupou em ordem, deixando o draconato por último e o elfo na frente,\r\nassim como o mesmo ordenou. Apenas uma chama vermelha do tamanho de um polegar\r\nera vista pelos sete, que seguiam perante o escuro infinito culminado de\r\nenergias demoníacas e manchas raras de cogumelos azul neon.",
            "Os\r\narrepios na espinha eram constantes para todos, até mesmo para o draconato\r\ninabalável. Voltten traçou, antes de tudo, um caminho por sua mente do pouco\r\nque conseguia ver daquele cenário, o que facilitou brevemente a travessia do\r\nmesmo.",
            "Ao\r\nlonge, no horizonte preto e opressor, chamas azuis emanavam do que pareciam ser\r\ntochas, mas que também pareciam envolverem crânios humanos.",
            "O mago\r\nengoliu receosamente a saliva enquanto diminuía a frequência de seus passos.\r\nDevido a sua raça, Voltten era quase uma brisa ao entrar em contato com chão,\r\nnão fazendo barulho algum, já seus companheiros eram o oposto, principalmente\r\nGlans. ",
            "Os\r\npassos do draconato eram pesados até mesmo quando ele não estava correndo, a\r\nsorte era que o solo era pedra pura e não algo quebradiço ou que rangesse.",
            "Devido\r\nao combate anterior, era claro que os mortos-vivos não conseguiam enxergar no\r\nescuro, isso também explicava algumas tochas espalhadas nos percursos\r\nanteriores e em pontos chave do local, mas uma chama azul era completamente\r\nnovo.",
            "Pelo\r\npouco que Voltten sabia, para que o fogo ficasse em uma coloração azul seria\r\nnecessário cloreto de cobre ou cálcio, mas esse não parecia ser o caso. Ele também\r\nsabia que, algumas raças em especifico, quando cremadas, queimavam em azul\r\ndevido a composição de seu corpo.",
            "As\r\nduas teorias poderiam responder ou remeter a algo. ",
            "“Seria\r\naquelas caveiras azuis, elfos negros mortos que agora vagavam a cidade\r\nabandonada pela vontade do necromante?” Ele se questionou.",
            "Uma\r\nfigura nova entrou em cena no horizonte. Armadura completa e dourada, lembrando\r\nvagamente as do lanceiro de Suma, mas essas possuíam uma arquitetura requintada\r\ne carinhosa, uma armadura élfica sem dúvidas.",
            "Sem\r\nsaber o porquê, Voltten viu o ser de armadura andando para próximo do centro da\r\ncidade, acompanhado de um dos seres com o crânio envolto em chamas azuis.",
            "Os\r\ndois aparentavam ignorá-los, afinal, todos estavam escondidos atrás de barracas\r\nde madeira – até mesmo o grande draconato havia se escondido embaixo de uma\r\ndelas. Voltten já tinha apagado a chama de seu cajado e impediu seu corpo ao\r\nmáximo de exalar qualquer resquício de magia.",
            "Aos\r\npoucos, os dois se aproximavam do centro do local, trazendo consigo fantasmas\r\nque os orbitavam enquanto choravam em lamento. O cavaleiro deixava clara a sua\r\npresença com a chamativa armadura batendo ao andar.",
            "Quando\r\nos dois pararam de caminhar, uma luz azul gigantesca começou a se expandir,\r\ntendo como centro a estátua de Dokká. Em meio ao silêncio de chamas queimando,\r\nas palavras forma proferidas.",
            "– “Scientia\r\nest tabellarius ambientem.” – Voltten reconheceu de cara o tipo de voz e a\r\nlinguagem que ela falava.",
            "A voz\r\nera uma mistura de graves e agudos, uma voz extremamente artificial. Um golem\r\nelemental ou um espectro invocado.",
            "Já a\r\nlíngua era a linguagem antiga e a principal usada por demônios: Latim. Um\r\ndetalhe que confundiu Voltten, que esperava a linguagem da morte.",
            "– “O\r\nportador é aquele que abrange conhecimento” – Traduziu enquanto ouvia\r\ndetalhadamente o que os dois estavam fazendo.",
            "– “Qui\r\noperit ventrem quod peccator voluntatem.”.",
            "– “O\r\npecador aquele abrange à vontade.”.",
            "– “Fac loop est inter eas!”.",
            "–\r\n“Faça um laço entre eles!”.",
            "O som\r\nde um raio gigantesco ecoou pelo local, quando o mago olhou por uma fresta, ele\r\nviu que o ser de crânio envolto em fogo azul estava carregando um punhal que\r\nexalava energias demoníacas.",
            "– Convertere.\r\n– Foi a última palavra dita pelo ser antes de entregar o punhal para o ser de\r\narmadura.",
            "–\r\n“Converta-os”. – Voltten traduziu rapidamente.",
            "Quando\r\ncompreendeu os dizeres, Voltten arregalou os olhos de medo, pois percebeu que\r\nera aquela arma que mataria e converteria seus amigos presos em mortos-vivos\r\ncomo aqueles.",
            "Voltten\r\nescondeu o grito, até que se virou rapidamente para Glans e os cultistas. ",
            "–\r\nGlans, cuide do ser de fogo azul. – O mago comandou receoso, quase entrando em\r\npânico. – Vocês, vocês devem parar o cavaleiro a qualquer custo. – Disse\r\napontando para os espadachins.",
            "– Ele\r\nestá ofegante. – Um dos de máscara assustada afirmou receoso.",
            "–\r\nDevemos obedecê-lo? – O outro complementou. ",
            "– Cale\r\nsua boca! – Voltten gritou exaltado. – Se não impedirmos o soldado ele\r\ntransformará Varis, Edward e Aquiles em mortos-vivos por toda a eternidade!",
            "Quando\r\nterminou sua frase, todos viram suas barracas de madeira sendo carbonizadas\r\npelo fogo azul. Olhando rapidamente para a origem do ataque, os sete encararam\r\no crânio se aproximando sem expressão, revelando que o mesmo carregava consigo\r\num manto semelhante a de um monge ou a um sábio.",
            "– Celeriter\r\ncommodo. – O crânio falou para o cavaleiro, que aumentou o passo.",
            "Após\r\numa leve respirada e um bom tapa de realidade, Voltten recuperou a postura.",
            "–\r\nEstão esperando o que?! – O mago gritou, manuseando o cajado como um\r\nprofissional, mesmo que sem confiança. – Atendam as minhas ordens!",
            "Glans\r\nnada falou, só partiu com os braços abertos para imobilizar o ser de crânio envolto\r\nao fogo.",
            "– Sim!\r\n– Os espadachins gritaram logo em seguida, tomando a proteção do corpo do\r\ndraconato.",
            "Os de\r\nmáscara assustada se jogaram em um canto, enquanto o arqueiro sacou sua arma e preparou\r\numa flecha.",
            "– Qual\r\no alvo, chefia? – Ele questionou de forma astuta.",
            "– O\r\ncavaleiro não vai ser perfurado, de suporte a Glans. – Voltten comentou,\r\nreunindo energias na ponta de seu cajado, ocasionando a chama novamente. – Se\r\neu conseguir isso já vai ser um grande avanço...",
            "A\r\nenergia mágica fluiu dos lobos frontais e parietais, percorrendo até o braço\r\ndireito do mago e se depositando no cajado, que por sua vez, era moldado por\r\nVoltten para a realização de um feitiço que o mesmo nunca sequer tentara na prática.",
            "O\r\ncavaleiro e os espadachins sumiram rapidamente e a imobilização falha de Glans,\r\niniciou a batalha entre ele e o arqueiro contra o crânio envolto em chamas.",
            "–\r\nMente calma, Voltten... – O mago sussurrou para si mesmo, enquanto fechava os\r\nolhos. – A chama tem que estar em controle, você tem que assoprar pelo canudo,\r\nalisar para deixá-la gorda e ao mesmo tempo com um pico... – Abrindo lentamente\r\nseus olhos, ele viu o resultado que pensou. – É tipo fazer um tubo de ensaio\r\ncom vidro.",
            "A\r\nesfera de fogo estava visivelmente maior, com o tamanho de um punho. Porém,\r\nparecia que a mesma estava sendo sugada para o meio das garras douradas de\r\ncorujas.",
            "–\r\nGlans, me dê uma abertura! – Voltten gritou para o draconato, que estava sendo\r\natacado por uma rajada de fogo azul em seu rosto.",
            "–\r\nCerto... – O draconato largou seu machado e focou seu próximo golpe no crânio suspenso\r\nno ar. ",
            "Em um\r\ngolpe rápido, Glans aplicou um gancho tão forte a ponto de fazer a mandíbula do\r\ncrânio rachar e o jogando pra cima de forma magnifica. Foi aí que o mago agiu.",
            "– Após\r\no tubo estar pronto, quebre a ponta dele com um golpe! – Proferiu Voltten, ajustando\r\nperfeitamente sua mira.",
            "A\r\nchama contida pelas garras de coruja simplesmente se soltou das mesmas, virando\r\num projétil livre e solto pelo cenário. Quando ele atingiu o crânio de fogo\r\nazul, uma explosão pirotécnica se formou em cima de Glans.",
            "As\r\nmisturas de um fogo vívido e vermelho com o gelado e bizarro fogo azul era\r\nminimamente peculiar e quiçá algo bonito se visto fora de contexto. Não demorou\r\nmuito para que aquilo sumisse com o final das duas chamas.",
            "Cansado,\r\nmas sentindo-se vitorioso, Voltten se sentou no chão rapidamente enquanto Glans\r\npegava seu machado e o arqueiro confortava os cultistas de máscara triste.",
            "O\r\nrelaxamento durou pouco tempo, logo após alguns segundos, um grito gigantesco tomou\r\nconta do local.",
            "Os\r\ncinco que estavam lá reconheceram que era a voz pertencente a um dos\r\nespadachins. Aquilo não só atiçou eles, como também os mortos-vivos em volta.",
            "Institivamente\r\ntodos olharam para voltem, que ainda não estava recuperado por completo da\r\nmagia.",
            "– Qual\r\no plano? – Os três cultistas questionaram assustados.",
            "Para\r\num dos felizes largar seu arquétipo e para os dois tristes confiarem nele, dava\r\npara ver que a situação estava ruim.",
            "Voltten\r\nolhou para Glans e sua carapaça que recebeu um fogo místico, a queima roupa que\r\nnem sequer o abalou.",
            "– É tarde\r\ndemais pra recuarmos e cedo demais pra desistirmos. – O mago afirmou,\r\nmanuseando seu cajado de forma exibicionista. – Nós Vamos continuar, alguma\r\noposição? – Ele perguntou, olhando para trás e vendo todos a segui-lo.",
            "–\r\nNenhuma. – Os cultistas afirmaram seriamente.",
            "– Acho\r\nque não precisar falar. – Glans ironizou.",
            "\n",
            "–\r\nÓtimo... – Voltten invocou a chama na ponta de seu cajado para guiá-los. –\r\nDessa vez vamos dar um tempo em ser discretos e vamos direto para a ação."
      ]
}