{
      "Capítulo 71 - O Ditador de um Novo Final Começa Seus Planos": [
            "Acordando em uma clínica médica,\r\no paladino se encontrou em uma cama quase que semelhante a do castelo de Carten\r\n– mas muito menor se comparado a ela. Ele tentou levantar, mas sua cabeça\r\nlatejava de dor conforme se movia. ",
            "Um\r\ngrito foi solto na visão de uma luz clara atrás da cortina, um grito de dor\r\nbásico, mas um grito considerável.",
            "Atrás\r\nda cortina, o barulho de armadura andando tomou a atenção do paladino que logo viu\r\no ser entrando dentro das cortinas.",
            "O\r\nhomem era alto, mas não tanto quanto Glans, algo de dez centímetros menor que o\r\ndraconato. Sua pele era extremamente pálida, incluindo seus lábios. Seus dentes\r\neram perolas brancas grandes e afiadas, seu “cabelo” parecia uma espécie de\r\ncalda de tubarão anexada biologicamente.",
            "Sem\r\ndúvida nenhuma sua armadura foi feita sob medida, afinal, nunca que alguém\r\nforjaria uma armadura com aquelas proporções normalmente. Até mesmo os dedos de\r\nsuas luvas possuíam no mínimo dez centímetros cada.",
            "Ele\r\nera estranho.",
            "De\r\nforma envergada, ele puxou um banquinho e se sentou nele enquanto olhava para\r\nEdward. Ele parecia receoso, mais pelo fato de não querer atrapalhar o paladino\r\ndo que qualquer outra coisa. Sacou de sua cintura um cantil com chá quente de\r\ncamomila.",
            "– Acho\r\nque isso vai ajudá-lo. – A voz era calma e astuta, o entregou chá enquanto confundia\r\na mente do paladino que tentava buscar em suas memórias quem era aquele homem e\r\nse amargurando por esquecer de alguém com tão única aparência.",
            "Tão\r\npeculiar para ser esquecido, ele parecia um jovem para sua idade, sua pele\r\ntinha a sensação de ser macia apesar de forte.",
            "Edward\r\nnão respondeu nada, apenas pegou o cantil e começou a bebê-lo de forma receosa,\r\nsabia que, devido ao seu corpo de elfo, não seria envenenado facilmente, então\r\nisso o acalmou, mas não totalmente.",
            "Dava\r\npara reparar facilmente que o homem de mais de dois metros estava olhando para\r\nseu ferimento da mesma forma que os outros. Porém, ele aparentava ter um peso\r\nmaior, como se aquilo estivesse doendo nele também.",
            "Aos\r\npoucos, a mente do paladino se estabilizava, nada diferente dos cansaços\r\nmentais que ele sofria quando se iniciou na magia.",
            "– Você\r\nestá bem? – O homem perguntou preocupado.",
            "– Hum?\r\n– Edward fitou o olhar no rosto dele revirando suas memórias. – Sim...",
            "–\r\nAinda bem. – Afirmou com um suspiro de alivio. ",
            "Edward\r\ncontinuou a olhar para ele, percebia a aflição e o receio que o mesmo exalava,\r\nalgo em Edward dizia para ajudá-lo, mesmo que suas memórias ainda estivessem\r\nconturbadas.",
            "– Qual\r\no problema? – Edward questionou inquieto e de forma caridosa, mesmo que não\r\npudesse oferecer muito.",
            "– Hum?\r\n– Ele virou seu rosto novamente para o paladino. – Há, Edward... – Se acalmou\r\npor um segundo. – A forma que você fala me acalma.",
            "O\r\ndizer daquele ser revelava uma pequena angústia camuflada.",
            "– Sabe\r\nde nossa situação, pouco dinheiro para nos mantermos, quase nenhuma ajuda alheia\r\ne a luta para mantermos sequer nosso espaço numa terra sem nome. – O paladino\r\nouvia aquilo com choques mentais vagos. – Eu não sei se vamos voltar depois\r\ndessa missão...",
            "– Kai Maikekai...\r\n– Edward sussurrou ao lembrar da face do homem na sua frente.",
            "– Hum?\r\nSim? – Questionou.",
            "–\r\nAcalme-se, vamos conseguir! – Edward tentou aumentar a moral do amigo com seus\r\ndizeres positivos e sua face amistosa. E de fato conseguiu tirar um sorriso dos\r\ndentes afiados do homem.",
            "–\r\nObrigado... – Ele falou pacificamente enquanto se levantava. – Vou falar pra\r\nsua esposa e filha entrar, tudo certo?",
            "– Sim.",
            "A\r\nmente de Edward aos poucos retornava ao período que queria ter esquecido por\r\ncompleto, mas agora que estava sendo obrigado a olhar para trás. ",
            "Pelo\r\nmenos faria aquilo com honra e orgulho aos feridos e mortos daquela época\r\nmaldita. Aos poucos recuperando as memorias, eles traçavam os perfis a sua\r\nvolta.",
            "Kai Maikekai\r\num homem que já era especial por sua genética. Filho hibrido de uma raça\r\nconhecida como “Nedture” e de outra conhecida como “Maluhia”.",
            "Maluhia eram Humanos de proporções normais semelhante as sereias e tritões criados por Poseidon, mas esses eram de cunho pacífico, mas predatória com peixes menores, se destacando pelos dentes afiados de tubarões, pelo desenvolvimento de pernas humanas para vagarem pelo mundo e pela barbatana onde ficaria seu cabelo.",
            "Nedture era o extremo raro do raro entre\r\nas raças gigantes. Algo como parentes de quarto grau, sendo grande para\r\nalheiros, mas minúsculos para os de pura raça. ",
            "Edward\r\nnão se lembrava a idade real de Kai e tinha certeza que não conhecia seus pais\r\ndiretamente. Ele sempre aparentava ter grandes esperanças por um futuro bom,\r\numa estrela esperançosa que defendia com unhas e dentes o seu grupo. ",
            "Pessoas\r\ncomo o próprio paladino o seguiam por terem a mesma visão, além disso, devia a\r\nele por ter conhecido sua esposa por meio de seus afiliados... ah sim, a Sra. Leurice.",
            "Wyntree\r\nLeurice, esposa de Edward. A jovem elfa possuía dois anos a mais que o jovem\r\npaladino quando viva, e morreu a cinco anos no período verdadeiro. ",
            "A\r\nmesma possuía o desejo de maternidade cedo.",
            "Além\r\ndas descrições apresentadas, ela era uma exímia dona de casa e fazendeira, ela\r\ncuidou fielmente de sua filha e aldeia enquanto seu marido foi convocado para\r\nataques e invasões no meio da guerra.",
            "Teoricamente\r\nhavia sido sequestrada por um assassino a parte e esquartejada em plena sede da\r\nInterfectores Del Amine antes da invasão.",
            "A\r\norganização de assassinos não era temida apenas nas regiões próximas, ela foi a\r\nresponsável pela morte de duques e reis. Já reuniram corpos e sacrifícios para\r\nrituais de cultos alheios, tratavam da segurança de quem pagasse – eram uma\r\nverdadeira máfia medieval.",
            "Seu\r\nimpério construído logo no início da Guerra dos Povos foi se expandindo e\r\nexpandindo, tendo inúmeros casos em que eles ditaram influências na guerra,\r\nguiando povos pelo medo assim como pastores de vestes negras e de foices\r\nafiadas.",
            "Mesmo\r\nafiliando-se a diversas religiões, eles não eram fixados a uma em específico,\r\npulando de uma em uma quando mais convinha. Nos anos duzentos e cinquenta, eles\r\njá estavam mal das pernas, não conseguindo trabalhos de grande importância como\r\njá conseguiram e tendo suas sedes cada vez mais sendo destruídas por exércitos\r\ninimigos.",
            "Esse\r\nera o caso da que Edward invadiu, a última e mais importante sede da Interfectores\r\nDel Amine. Depois do massacre que foi aquele evento, assassinos ficaram com\r\nmedo e órfãos e os poucos que sobreviveram imploravam pelo anonimato. ",
            "O\r\ndetalhe que nunca chegou nos ouvidos do paladino foi quem denunciou a sede\r\ndeles – o máximo que ele soube é que o indivíduo era um traidor e, julgando\r\npelo nível da denúncia, um traidor com muitos escrúpulos.",
            "Ele\r\nolhou para sua esposa na área de enfermagem, enquanto acalmava seus pensamentos\r\ne voltava para aquele cenário antigo que o mesmo ainda estava assimilando.",
            "–\r\nEdward... – Ela murmurou de forma manhosa e preocupada com o paladino e marido,\r\ndeitando-se em seu peito com cuidado para não aflorar o ferimento. – Desculpe,\r\nfoi por impulso.",
            "– Tudo\r\nbem. – O paladino afirmou da forma mais humilde e calma possível. Logo depois\r\nele reparou a cesta de piquenique que ela carregava. – O que trouxe?",
            "– Hum?\r\n– Ela se afastou e abriu a cesta e tirou algumas frutas. – Os vizinhos quiseram\r\najudar. – Ela descascou e lhe entregou uma laranja. – Eles deram ervas\r\nmedicinais e um pouco de dinheiro para tratamento se precisarmos. Sei que os\r\nestrangeiros não são de total confiança, mas talvez algum possa ajudar.",
            "– Eu\r\nnão preciso de tratamentos médicos. – Edward falou enquanto pegava a laranja\r\ndescascada, ele usou ambos os braços para manusear seus membros para comê-la. –\r\nA dor dele é suportável, não precisamos gastar dinheiro com tratamentos.",
            "A\r\nmáscara de confiança do paladino era maquiada suavemente com trejeitos de dor\r\nfalsos para complementar sua postura inocente e pacifica.",
            "– Mas\r\nquerido, e se você... – Ela se encostou em Edward e toucou seu braço ferido com\r\ncuidado.",
            "– É\r\napenas um braço. – Comentou rindo vagamente. – Eu consigo me virar sem ele.",
            "A elfa\r\nse calou com um suspiro.",
            "– Você\r\nnão precisa tomar tudo isso para você. Os médicos podem ajudá-lo dependendo do\r\npagamento, se somarmos as nossas economias...",
            "Edward\r\nrapidamente engoliu a laranja em pedaços pequenos enquanto se levantava,\r\npercebendo só de última hora que só estava de bermuda.",
            "– Meu\r\ncorpo ainda está perfeito para eu me movimentar e fazer os afazeres básicos. –\r\nEdward afirmou, retraindo o braço como teatro. – Apenas não posso o movimentá-lo\r\nmuito, talvez seja melhor pegar uma armadura metálica e colada para mantê-lo no\r\nlugar.",
            "– Você\r\nnão acha que deixa ele menos exposto não vai prejudicá-lo?",
            "– Acho\r\nque deixar mais exposto vai dar caminho livre para as bactérias e doenças\r\nentrarem mais fácil em meu corpo. ",
            "Matheus Freitas: Umas aulas de Biologia\r\nfariam bem para ele...",
            "– O\r\nque? – A cara de confusa de Wyntree era tão expressiva como a face de lagarto\r\nsem reação de Glans, algo que lhe causava uma leve risada interna.",
            "– Eu\r\nnão sei, foi algo que eu ouvi do padre. – Edward afirmou com um sorriso falso e\r\ncalculista.",
            "– Se o\r\npadre falou, deve estar certo então... – Ela murmurou.",
            "Edward\r\nnão poderia dizer se ela acreditou em suas palavras ou não, mas pelo menos\r\npoderia servir como uma resposta temporária.",
            "Quando\r\nsaiu daquele lugar, ele foi saudado pela sua filha e seus companheiros, vendo\r\nde fundo Kai sorrindo receosamente. Foi então que o plano do paladino iniciou.",
            "Seria\r\nalgo arriscado, mas que seria a única solução na mente do paladino. Seu braço,\r\nao contrário do que todos de lá pensavam, estava tão potente quanto antes do\r\nferimento, a armadura de metal completa estava quase na reta, só lhe faltava a\r\narma e o escudo – a conexão com o mundo magico já era algo fora de cogitação,\r\nprincipalmente uma decente.",
            "Edward\r\nnão sabia como ou as dificuldades que iria enfrentar, mas ele iria proteger\r\naquela vila. Saberia que não iria conseguir companheiros para aquela luta –\r\nafinal, os soldados de lá iriam para a guerra logo.",
            "Os fundamentos\r\ndo combate em guerra incluem muitas regras e normas próprias, como dogmas\r\nmorais eles são seguidos por todos. ",
            "Aquiles\r\nestudou a fundo tais dogmas, como tratar seus soldados, como os reunir,\r\nposicionar e coisas além do combate como manter a saúde e disposição dos\r\nmesmos.",
            "Edward\r\ntambém era do mesmo naipe do baralho, mas ao contrário do elfo da floresta que\r\nera um grande “Rei de Espadas” solitário em sua divisão, Edward era um surrado “Cavaleiro\r\nQualquer”. ",
            "O elfo\r\nnegro não possuía tanto conhecimento sobre regras de guerra e estratégias,\r\napenas o básico e o que se tornara óbvio com o tempo.",
            "Porém,\r\nconseguiu duas habilidades passivas em meio aos seus dias sem direção.",
            "A\r\nprimeira era seu estômago. Notoriamente entre as raças, elfos possuem maior\r\nresistência a venenos e doenças naturais, mas o estômago do paladino ex-soldado\r\nadquiriu capacidades incríveis. ",
            "Acostumado\r\ncom paradas curtas e com comidas improvisadas, Edward sempre comia o máximo que\r\nconseguia antes de um combate futuro. Afinal, não saberia dizer se aquela\r\nrefeição poderia ser repetida em outro momento. Tanto que, sua refeição\r\nfavorita se tornou toda e qualquer sopa.",
            "A\r\nsegunda façanha foi seu sono. Elfos dormem em media cinco a seis horas por dia\r\n– cerca de duas horas a menos que um humano normal –, mas o sono de Edward era\r\nespecial. ",
            "Viajando\r\nquase sem rumo entre sua conversão a Tac Nyan e a fatídica condenação em Kranbar,\r\nEdward se acostumou com a solidão em muitos momentos, isso lhe proporcionou uma\r\nleveza incrível em seu sono.",
            "O\r\npaladino era um saco sem fundo quando comia e um gato atento quando dormente. ",
            "Os preparativos\r\neram feitos cuidadosamente pelo mesmo, enquanto esperava o fatídico dia de seu\r\ncombate em uma linha de tempo alternativa.",
            "\n",
            "“Eu\r\nsei que isso não é real, o demônio controla esse lugar e minha fé não pode ser\r\ncanalizada por aqui...”  Ele pensou para\r\nsi próprio, reunindo força interna. “Mas de pouco importa. Eu vou vencer os\r\nassassinos e ditar um novo final, não importa como e o que eu preciso fazer, eu\r\nvou fazer!”"
      ]
}