{
      "Capítulo 75 - O Cínico não Morto": [
            "A vida, para a maioria dos\r\nseres, é finita. ",
            "Os\r\ndeuses alcançaram avatares e meios de se tornarem imortais ao tempo, mas não ao\r\nespaço. Abaixo deles, estão suas criações, raças com prazos de validade\r\nvariados – elfos vivendo no máximo duzentos anos, humanos comuns de setenta a\r\nnoventa, draconianos podendo transcender séculos e isso sendo apenas uma fração\r\ndo conhecimento geral – e aqueles que manipularam a magia para atrasarem cada\r\nvez mais o relógio.",
            "Teoricamente,\r\nexistem formas mágicas de alguém se tornar imortal. ",
            "Desde\r\nalquimia, que na teoria, regenera células mortas e as substitui por novas;\r\ninúmeras magias focadas em reforço corpóreo extremamente específicas; pactos e\r\ndevoções a figuras e divindades alheias; entre outros. ",
            "Esses\r\neram os métodos mais comuns – mesmo sendo surrealmente raros – encontrados pelo\r\nmundo, mas o que mantinha o músico necromante em pé era algo tão único quanto\r\num milagre divino. ",
            "Seu\r\ncorpo era um homúnculo demoníaco, com partes cortadas e remendadas de\r\ndiferentes tipos de demônios e vítimas dos mesmos, mas o seu órgão cerebral\r\nainda era o mesmo de quando fora humano.",
            "Já foi\r\nantigamente um homem comum, um seguidor da morte, mais especificamente da\r\nCeifa. Guiados pelo seu deus, o grupo em questão atacou a cidade élfica em\r\nsacrifício, logo, na mesma noite, uma projeção lhes apareceu.",
            "Um\r\nvulto negro encapuzado, semelhante a um anjo negro, um ser que esbanjava\r\nenergias santas da morte.",
            "Chamando\r\na atenção de um dos homens do grupo, ele colocou todas as almas de seus\r\ncompanheiros em sua tarefa.",
            "– Proteja\r\no núcleo desse local que eu o amaldiçoarei. – a representação ordenou.",
            "Com\r\ntodos caindo simultaneamente, o homem em questão era o único vivo no local. Ele\r\nestava receoso, mas vendeu sua alma a devoção em instantes.",
            "–\r\nAceitarei esse dever com a minha alma, mas meu corpo não conseguirá suportar\r\ntal pedido. – Afirmou com êxtase.",
            "–\r\nPobre homem. – A Morte lhe disse calmamente. – Seu corpo mortal reprime suas\r\ncapacidades verdadeiras, mas, como um de meus seguidores, eu lhe ofereço uma\r\noportunidade maior...",
            "Seu\r\ncorpo foi rapidamente perfurado por garras invisíveis que lhe espremeram o\r\npeito.",
            "–\r\nUsarei de meus domínios para transformá-lo em um ser imortal ao tempo, alguém\r\nque independentemente dos séculos, permanecerá em pé. – Ela afirmou, levantando\r\nseu rosto com suas mãos frias de unhas grandes. – A única coisa que lhe impedirá\r\nde continuar será aqueles que lhe ferirem.",
            "– Não\r\ndeixarei fazer isso com esse corpo concedido! – Ele respondeu, encarando as íris\r\ndouradas da divindade com respeito e admiração. ",
            "–\r\nPerfeito...",
            "Por\r\nquase dois séculos, ele ficou vigiando aquele local, sempre tocando seu instrumento.\r\nSua promessa com a divindade não se manteve por muito tempo, em seu primeiro\r\nséculo vigiando o local, um batalhão de cavaleiros acabou por deslocar sua mandíbula,\r\nrealizando um ferimento no corpo perfeito que lhe fora entregue.",
            "Porém,\r\naquela havia sido sua única falha, mesmo com o passar dos tempos, ele continuou\r\ncom o controle do local, fazendo novos prisioneiros que sucumbiram a seu covil\r\ndemoníaco que se moldava a seu prazer. ",
            "Até\r\naquele grupo chegar.",
            "O elfo\r\nda floresta havia saído de sua maldição e ganhou facilmente de seus soldados.\r\nUm ser que despertava interesse e talvez medo no ancião necromante, dando-o\r\nvontade de encará-lo frente-a-frente, o que levou a situação atual. ",
            "– Nós\r\nviemos colocar um ponto final em sua dominância! – Aquiles gritou bravamente\r\nperante o inimigo gigantesco, que só crescia visualmente nos olhos dos\r\ndesafiantes.",
            "– Você\r\né um dos poucos que saiu de meu feitiço, nem mesmo a fé de seu companheiro\r\nconseguiu resultados até agora... – O necromante afirmou, erguendo a mão na altura\r\ndo peito e reunindo vagamente energias santas. – ...Seu assassino, muito\r\nmenos...",
            "– O\r\nque você fez com Edward e Varis!? – Voltten gritou do lado de Aquiles, tentando\r\ncolocar moral, mesmo que estivesse assustado.",
            "–\r\nPerguntem para seu suposto líder. – O necromante proferiu de forma requintada e\r\neducada, diminuindo vagamente o som do instrumento que suas mãos espectrais\r\ntocavam. – Ele passou pelo mesmo tipo de experiência que eles estão passando.",
            "–\r\nEntão conseguiríamos ajudá-los? – Voltten se questionou vagamente.",
            "– O\r\nmáximo que vocês farão é adiantar a hora que eles cairão. – Fechando sua mão em\r\numa pequena explosão de energia roxa, abrindo novamente revelando uma esfera\r\nnegra que flutuava em uma teia de aranha formada com base em seus dedos. – Mas\r\ndevo admitir, a décadas ou séculos não via seres tão determinados, nem mesmos\r\nesses seguidores da Vida chegam perto.",
            "– Quer\r\ndizer que fomos todos inúteis? – Um máscara assustada perguntou, se escondendo\r\natrás de Glans vagamente.",
            "– Oh,\r\nnão diria inúteis. – Com a mão livre, o necromante invocou mais um braço que\r\nflutuou pra perto de um dos bancos da igreja, trazendo consigo o tronco arrancado\r\ne sem braços de um cultista feliz apenas com a cabeça. – Esse seu amigo, Leonard,\r\nfoi um excelente guerreiro que vagou pelos meus corredores e chegou aqui, não\r\ninteiro.",
            "Ele\r\njogou o corpo no piso da igreja como forma de humilhação ao culto da vida.",
            "–\r\nValorizo sua capacidade de liderar todos de seu grupo e de mantê-los no\r\ncontrole para não acabarem igual ao pobre Leonard. – O necromante começou a\r\nsoar melancólico, enquanto dava passos pequenos na direção do grupo.",
            "–\r\nLeonard... – Os cultistas sussurraram de forma assustada.",
            "– Ele\r\nfoi um dos melhores soldados que nós tínhamos. – Um cultista assustado afirmou\r\ntremendo.",
            "–\r\nAquiles... – A espadachim mulher falou com sua voz normal enquanto tremia sua\r\nespada. – Permissão pra recuar?",
            "–\r\nNegada. – O cavaleiro afirmou friamente. – Um soldado não ganha a guerra. – Ele\r\nfocou na esfera negra entre os dedos do necromante. – Um grupo sim.",
            "Todos\r\nse puseram em posição de ataque, Voltten lentamente preparou a bola de fogo em\r\nseu cajado e Glans se posicionou quase igual um lutador de sumo, pronto para\r\narrancar.",
            "–\r\nEscamoso, atrás de mim. – Aquiles sussurrou enquanto preparava mentalmente o\r\nmovimento. – Você enrola, espadachins, pulem nos ombros de Glans e tentem\r\nacertar qualquer coisa. Arqueiro, na cabeça. Voltten, quando eu falar.\r\nCurandeiros... – Aquiles franziu a testa lentamente. – Façam seu trabalho, se\r\nnecessário.",
            "Rapidamente\r\no cavaleiro guardou uma de suas espadas, tendo uma pouco de dificuldade para\r\nsegurar uma espada leve com as duas mãos. Seus olhos fitaram os olhos bizarros\r\ndo necromante, mas seus sentidos previam a bola negra sendo arremessada.",
            "Logo Aquiles\r\ndisparou na direção do necromante, que rapidamente manipulou a bola de energia\r\ncom as duas mãos e a jogou como uma esfera instável na direção do elfo ruivo. ",
            "Porém,\r\naquilo não era uma situação nova para Aquiles – não necessariamente.",
            "Os\r\ninúmeros meios de contra-ataque mágicos passados e ensinados por Ortros não\r\neram só para os poucos padres, sacerdotes e paladinos de Tac Nyan, mas também\r\npara os clérigos e soldados dos cavaleiros negros.",
            "Esferas\r\nde energia são naturalmente instáveis. Elas dependem de uma grande capacidade\r\ndo invocador para mantê-la em um formato perfeito, isso justifica o fato de\r\nque, em certa distância, a esfera fica tão instável que explode\r\nautomaticamente. Mas, em uma distância tão próxima como a que Aquiles estava do\r\nnecromante, a esfera seria sólida e maciça, pelo menos até que o necromante a\r\nquisesse naquele estado.",
            "A uma distância\r\nquase nula, Aquiles sentiu as energias de seu corpo sendo sugadas para dentro\r\nda esfera, mas logo ele usou da tática para literalmente rebater aquela magia.",
            "Quando\r\na magia encostou em sua espada, ela transmitiu raios negros enquanto esfriava o\r\nmetal ao ponto de fazer pequenas lascas de gelo surgirem. Porém, Aquiles\r\npermaneceu firme perante aquilo e rapidamente jogou a lâmina para um lado\r\naleatório, rebatendo a magia como uma bola de basebol. {Matheus Freitas: Home Run!",
            "A\r\nmagia varou alguns bancos, os destruindo com explosões menores até que chegou\r\nna parede da igreja, que teve a área atingida deteriorada e congelada.",
            "Quando\r\no necromante voltou sua visão para Aquiles, ele só viu o vulto do mesmo passando\r\na um metro de seu lado. Quando seu corpo se virou para reagir, um soco certeiro\r\nfoi dado um pouco abaixo do peito.",
            "Glans\r\nestava a socá-lo, revelando a verdadeira altura do necromante – cerca de dois\r\nmetros e sessenta, trinta a mais que o draconato.",
            "Um\r\nsoco foi armado na direção do rosto do draconato, mas logo ele reparou no que\r\nia se suceder. ",
            "As\r\nmoscas normais enxergam o mundo cerca de quatro vezes mais rápido, tendo sua\r\nvisão desviada para Aquiles, ele não se preparou para o golpe de Glans, mas,\r\nagora com sua visão focada na direção do elevador, ele pôde ver os dois\r\ncultistas espadachins correndo, enquanto uma flecha viajava para sua cabeça.",
            "Em segundos,\r\nele se propulsionou para trás com um pulso mágico de ar. Enquanto os\r\nespadachins saltaram e subiram nas costas do draconato, dando um segundo pulo e\r\nse apoiando no ombro de Glans.",
            "As\r\nmodificações das armas dos cultistas vibravam rapidamente, dizendo-lhes onde\r\natacar, mas o necromante decidiu se defender perante o ataque triplo. Ele\r\ninvocou mais braços para lhe rodear, eles eram como fantasmas de seus membros,\r\nque se moviam como as mãos de um maestro.",
            "Os\r\nbraços eram fracos e se moviam bem lentamente, mas eles conseguiram facilmente\r\nbloquear os golpes de espada como duas armaduras pesadas que flutuavam no\r\nambiente. Porém, a flecha que foi lançada, acertou o canto de seu rosto,\r\narranhando vagamente sua orelha.",
            "Todos pararam\r\nvagamente depois do primeiro ataque coordenado por Aquiles enquanto esperavam\r\nmais ordens. O necromante estava a sete metros na frente do draconato, que por\r\nsua vez, estavam a uns doze do arqueiro, curandeiros e de Voltten. ",
            "Mas a\r\nquestão para o necromante era a localização de Aquiles. Ele passou tão rápido\r\ncomo um vulto e, até aquele momento, não havia entrado em sua linha de visão\r\nnovamente. O necromante tentou virar-se vagamente – tomando todo cuidado para\r\nnão expor as costas para os inimigos.",
            "Após\r\num certo instante de relaxamento, os espadachins voltaram a atacar, mas dessa vez,\r\njunto de Glans que, semelhante aos garrões de braço de lutadores de sumo, tomou\r\nposse dos dois braços que bloquearam o ataque dos cultistas anteriormente. ",
            "Glans\r\nfazia força para empurrá-los para longe, enquanto braços menores atrapalhavam\r\nos cultistas, mas a figura do elfo ruivo não se revelava.",
            "A\r\nmente cínica do necromante acabou por sofrer de seu maior mal, o medo. Seus\r\nresquícios de humanidade ainda afloravam sua mente, principalmente vendo aquele\r\nque mais lhe representava ameaça naquele grupo.",
            "Até\r\nmesmo o draconato gigantesco não parecia ameaça perante a mente guerreira e\r\npreparada do cavaleiro negro, que não só exalava confiança, como lógica e\r\ninteligência. Ele recuou dois passos para trás – fingindo a ação de medo com\r\numa ação de confiança. ",
            "Ele\r\nfocou seus ouvidos decrépitos para tentar ouvir passos em sua retaguarda, mas o\r\nsom das espadas golpeando os braços de escudo e do draconato rangendo de leve cansaço,\r\ncamuflavam qualquer som.",
            "Aos poucos,\r\nele tentava morder os lábios de nervosismo, mas sua mandíbula quebrada ainda\r\npresa ao corpo dificultava, isso apenas o prejudicou mais. A cada segundo, ele\r\naranhava seus braços de medo com suas unhas afiadas, rasgando sua pele de\r\nnervosismo. ",
            "Em sua\r\nfrente, era visível a chama de bola de fogo se iniciando do lado do arqueiro,\r\nse ele se pusesse de costas, automaticamente o mago lançaria a esfera e quase\r\nque certamente ele acertaria suas costas. ",
            "Porém,\r\no anonimato de Aquiles só piorava seus nervos e seu psicológico precoce.",
            "Apenas\r\na música de seu instrumento lhe acalmava, o tom doce das teclas tocando em\r\nsintonia com o universo, declarando cada parte do espirito negro da Morte. ",
            "Tal música,\r\ntais sons, tal soar... tal soar foi quebrado, rasgado e destruído pelas espadas\r\nde Aquiles, que as arrancaram e a as destruía da forma mais violenta possível.",
            "–\r\nMarfim, não é. – Aquiles afirmou enquanto o necromante se virava para o mesmo\r\ncom extremo medo, receio e quase que completamente em choque. – Na próxima, peça\r\npara a Morte lhe dar um feito completamente de metal. – A ironia do cavaleiro\r\nfora o suficiente para o necromante recolher todas as mãos e braços.",
            "A\r\nfúria era visível, suas íris começaram a piscar com energia negra. Em um emanar\r\nsemelhante as explosões de Cérbero – porém, em tonalidades rosas e roxas – ele\r\nse aproximou de Aquiles.",
            "O\r\ncavaleiro obviamente não ficou parado. Aquiles pegou impulso no próprio altar\r\ndo teclado destruído, tal como um ladino faria – e talvez aquilo daria um pouco\r\nde orgulho para Varis – ele saltou em êxtase, ficando quase um metro acima do\r\nnecromante.",
            "No\r\nexato segundo que Aquiles ficou em cima do inimigo, a esfera de fogo foi\r\narremessada por Voltten que envolveu o necromante em chamas.",
            "Porém,\r\nna aterrisagem, Aquiles foi recepcionado com um soco direto do tamanho de seu\r\ntronco. A porrada se dividiu pelo corpo inteiro e o mesmo destruiu quase que um\r\nlado inteiro em bancos de igreja na queda.",
            "–\r\nAquiles! – Glans, Voltten e Briseis gritaram preocupados com o cavaleiro.",
            "– Relaxem,\r\neu tô bem. – O cavaleiro falou ofegante, anulando mentalmente o que conseguia\r\ndas dores. – O cara da foice foi pior. – Ironizou se sentando vagamente.",
            "–\r\nCurandeiros! – Voltten gritou, se recompondo enquanto olhava para os cultistas\r\nde máscara assustada.",
            "– Sim!\r\n– Os dois se direcionaram para o cavaleiro caído.",
            "–\r\nAtacar algo de suma importância para o inimigo para desestabilizá-lo... – O\r\narqueiro disse vagamente enquanto preparava outra flecha. – Seu capitão usa de\r\nmuita baixaria.",
            "– Do\r\nque custa lutarmos de igual para igual sendo que está mais que claro que\r\ndevemos matá-lo a qualquer custo. – Voltten tomou fôlego rapidamente, ajeitando\r\na postura e se pondo a conjurar novamente o feitiço. – Só não fale disso com o Edward\r\ne tudo estará bem.",
            "\n",
            "– De\r\nacordo..."
      ]
}