{
      "Capítulo 76 - Madeira de Ouro Quebrando Marfim": [
            "– Vamos tirar a armadura para\r\nevitar lesões.",
            "– Está\r\nsentido dor em algum lugar?",
            "Aquiles\r\nlevantou vagamente o rosto de forma irônica.",
            "– “As\r\ncostelas” é uma boa resposta? – Ele questionou enquanto retiravam a armadura\r\namaçada para evitar problemas.",
            "–\r\nQuais? – O cultista questionou, passando o condutor de magia que\r\nautomaticamente direcionou um raio verde de aura para dentro da armadura de\r\ncota de malha vagamente rasgada.",
            "– Acho\r\nque todas. – Aquiles afirmou, tentando se ajeitar enquanto os sangramentos\r\ninternos lhe arranhavam. – Dói um pouco ao respirar, mas estou bem.",
            "– Você\r\nrealmente está ferido? – O cultista que tirou a armadura o questionou\r\nimpressionado. – Qualquer um ficaria eufórico ou preocupado com os seus\r\nferimentos.",
            "–\r\nQualquer um ficaria? – Ele questionou com uma risada vaga. – Sim, qualquer um\r\nficaria assim... mas um líder não é qualquer um... – Ele finalizou com mais uma\r\nrisada irônica enquanto a cura mágica dos cultistas fazia efeito.",
            "Ao seu\r\nlado, Voltten correu, não questionando o estado do amigo, ele apenas trocou\r\nalguns olhares. Depois de uma leve sensação de segurança, Voltten direcionou\r\nsua visão para o necromante que lhe surpreendeu imediatamente.",
            "Ao\r\ncontrário da magia feita com as projeções de braços antes, ele criou uma esfera\r\nde energia – vagamente semelhante a feita por Ortros, Parysas e Sansa na\r\ninvasão a Cartan – roxa e negra. Cada objeto que encostasse nela adquiria um\r\nfoco de energia da esfera que quase que imediatamente o repelia com uma força\r\nde energia contrária, tornando um escudo mágico que refletia qualquer forma de\r\ndano.",
            "Glans\r\nsentia dois dos seus punhos lhe golpeando antes de parar para analisar a\r\nsituação, os espadachins quase foram arremessados para trás pelos punhos e as\r\nflechas do arqueiro batiam na barreira e caiam assim como em uma parede.",
            "–\r\nVoltten? – Glans se virou, esperando uma resposta do mago.",
            "–\r\nSegundo em comando de novo... – Voltten afirmou em lamentos baixos e internos,\r\nmas logo se recompôs. – É uma barreira mágica, não ataquem, ela acumula dano.",
            "–\r\nAcumula? – Os cultistas felizes perguntaram simultaneamente.",
            "–\r\nTeoricamente...",
            "Atrás\r\nda barreira, o necromante se aproximava deprimido de seu teclado de marfim\r\ncompletamente destruído e arranhado. O fogo da magia de Voltten ainda queimava\r\nem seu corpo e explodia vagamente sua armadura, transformando em cinzas e pó\r\nsuas roupas velhas.",
            "Ele pegou\r\nos pedaços das teclas de marfim como se fossem o último resquício de sua\r\nhumanidade. As teclas brancas sujas pelo tempo foram reduzidas a pó pelo\r\npróprio necromante que chorava ao realizar tal magia. Seus murmúrios eram\r\ninterrompidos por sua mandíbula solta.",
            "Sussurros\r\nprofundos e simbólicos proferidos em uma língua ancestral esquecida pelos vivos\r\ne abraçada pelos seguidores do espírito do Deus da Morte, transformavam um\r\ngrande punhado de pó de marfim em diversas estalactites afiadas, todas\r\nflutuando sem rumo ao seu redor.",
            "A\r\nbarreira sucumbiu vagamente com uma explosão de ventos gélidos. Quando o ser\r\npálido se virou, sua armadura já estava marcada pela explosão e sua alma pela destruição\r\ncompleta de sua paixão material. ",
            "Sem\r\nnem ao menos perceber, o necromante já havia virado um escravo de sua própria\r\nfé, um ser guiado apenas pelo seu Deus, apenas mais um seguidor sem rumo que\r\nseguia ordens maiores, uma cria de necromante que um dia já foi uma pessoa.",
            "Os\r\ncultistas encararam a situação de forma receosa, enquanto Voltten e Glans\r\nimediatamente priorizaram a proteção de Aquiles, que ainda não se levantara.",
            "–\r\nGlans! – Voltten gritou, arremessando mais uma bola de fogo para atrair a\r\natenção do necromante, que rapidamente direcionou as estalactites em uma\r\nbarreira.",
            "Após\r\nisso, moldando rapidamente o marfim, o necromante direcionou todas suas\r\nestalactites para o guerreiro, mas, antes mesmo que conseguisse perceber, acabou\r\npor atingir o draconato, tendo suas estalactites arranhando a carapaça de\r\nGlans.",
            "O\r\nnecromante nem raciocinou mais sobre o quão forte o draconiano era, apenas\r\nfocou em tentar interferir internamente em seu corpo por meio de suas veias,\r\nmas seu estado instável não lhe dava tanta precisão. Rapidamente o marfim foi\r\nreunido novamente e as estalactites moldadas para o próximo ataque.",
            "–\r\nVoltten, tá ruim de ver, como está indo as coisas? – Aquiles questionou ao\r\ndesviar o olhar para os brilhos mágicos, que eram discernidos em meio a sua\r\nvisão vagamente embaçada.",
            "– Glans\r\nfoi atingido, mas superficialmente. – O mago afirmou com os olhares percorrendo\r\no cenário buscando uma brecha. – Os espadachins estão receosos.",
            "– Eles\r\nnão vão aguentar um ataque direto. – Respondeu friamente. – Se Glans foi ferido\r\nsuperficialmente, as armaduras brancas deles não vão aguentar um golpe\r\nsequer... – Aquiles gritou vagamente com um pouco de dor, enquanto o brilho\r\nverde envolvia seu peito e seus músculos aumentavam relativamente. – Nossa!\r\nEssa é a cura mais extasiante que eu já senti!",
            "– Está\r\npronto para o combate? – Um dos cultistas assustados questionou ao ver o elfo\r\nse levantando com toda vontade possível.",
            "–\r\nHum... – Ao analisar o combate, Aquiles se pôs em um estado de análise da\r\nsituação.",
            "Glans\r\nestava golpeando as paredes de marfim que o necromante moldava como defesa, ao\r\nmesmo tempo, os cultistas espadachins desviavam e fugiam sem rumo de\r\nestalactites que quase os atingiam.",
            "– Não,\r\nainda não... – Afirmou analisando ainda mais a situação de Glans, vendo o que\r\nera necessário. – Precisamos de uma forma de quebrar a barreira...",
            "– As\r\nbolas de fogo não serão capazes. – Voltten afirmou receosamente. – Se os socos\r\nde Glans não estão surtindo efeito, minhas magias não vão causar nada a mais.\r\nPodendo até ser pior, se quebrar a barreira de uma distância tão próxima dele,\r\ntalvez dê uma oportunidade de ataque para o necromante.",
            "– Por\r\nisso a bola de fogo vai ser a finalização, ele já levou uma no seco, mais uma\r\npode destruir a armadura ou defesas dele. – Aquiles raciocinou, pensando uma\r\nforma de destruir a barreira de marfim. Confuso e intrigado, a procura de uma\r\nresposta, depois de olhar para suas mãos uma ideia lhe surge. – É isso!",
            "Aquiles\r\ntirou as luvas e braçadeiras da armadura élfica dourada, colocando-as junto do\r\npeitoral que os cultistas haviam tirado. Logo em seguida, ele tirou as placas\r\ndas pernas, ficando apenas com a cota de malha e as botas.",
            "– Ei,\r\nos de roupa branca, procurem por armaduras de metal e tragam aqui! – Aquiles gritou,\r\nse reunindo com os cultistas assustados. – Vocês são sacerdotes, certo? ",
            "– Hum?\r\n– Os dois se entreolharam antes de assentir. – Sim...",
            "– A\r\nmagia da vida inclui todos os domínios do universo como base. – Aquiles pegou\r\numa das espadas élficas e apontou para a pilha das armaduras. – Conseguem\r\ntransmutar esse metal élfico em uma arma pesada?",
            "– Hum?\r\n– Os três cultistas próximos e Voltten questionaram rapidamente.",
            "–\r\n“Transmutar”? – Voltten perguntou de relance. – Você quer dizer alquimia?",
            "– Sim,\r\nnão quero decompor algo. – Aquiles afirmou cutucando vagamente a pilha de\r\narmaduras. – Eu preciso que vocês moldem tudo em uma arma pesada, conseguem?",
            "–\r\nAlquimia não é tão simples! – Um cultista afirmou. – Não pertence\r\nnecessariamente aos domínios da vida.",
            "– Conseguimos\r\nfazer por magia branca, mas precisamos de tempo para isso! – O segundo afirma.",
            "Aquiles\r\nsorriu vagamente.",
            "–\r\nQuanto tempo aguenta aí, Glans? – Aquiles gritou de forma irônica.",
            "–\r\nQuanto precisamos?",
            "– Do\r\nmáximo!",
            "– Hum!\r\n– Glans bufou ironicamente de raiva. – Não chegar nem perto do meu limite.\r\n",
            "Matheus Freitas: Caraca Glans, não te conheci assim não viu...",
            "– É\r\nisso que eu queria ouvir.",
            "– Eu\r\nsinto que sua confiança só está derretendo os neurônios dele. – Voltten\r\ncomentou ironicamente. – Trate de conseguir essa arma pesada rápido.",
            "À\r\nmedida que os segundos passavam, os dois espadachins traziam cadáveres de\r\nsoldados élficos de armadura, boa parte deles sem uma parte da veste ou até\r\nmesmo sem partes do corpo, mas foram reunidos mais um peitoral, duas\r\nbraçadeiras e um elmo.",
            "– Isso\r\né o suficiente? – Aquiles questionou, encarando os cultistas assustados.",
            "– O\r\nque você quer?",
            "Aquiles\r\npegou uma das espadas curtas e apontou.",
            "–\r\nTransforme isso num cilindro relativamente grosso e coloque uma cabeça de\r\nmarreta um pouco antes do final dela. – Aquiles falou, jogando a espada junto\r\nao monte.",
            "–\r\nGlans manuseando essa arma vai ser tão útil? – Briseis questionou intrigada. –\r\nNão é pequena demais?",
            "–\r\nGlans? – Questionou erguendo os olhos vagamente. – Eu que vou usar a arma.",
            "–\r\nEspera. – Os espadachins questionaram encarando Aquiles. – Você vai sair por aí\r\nempunhando uma marreta e uma espada?",
            "– Sim.\r\n– Aquiles não prestou mais atenção neles, apenas se focando na alquimia dos\r\ncultistas.",
            "–\r\nComo?",
            "– O\r\nnome disso é “de dez anos de treino excessivo que no fim foi útil”. – Ironizou\r\nde forma direta.",
            "Orações\r\nforam feitas pelos cultistas após alguns segundos de preparo.",
            "Raios\r\nverdes formaram um ciclone esmeralda, exalados de um círculo alquímico\r\ndesenhado na pedra da catedral. A luz rodeou e envolveu totalmente as partes de\r\narmadura e espada. ",
            "No\r\ncentro do círculo, elas se uniram como uma esfera de metal líquido ardente, mas\r\nem questão de segundos, tomaram forma como uma marreta pesada. ",
            "Aquiles\r\ninstintivamente estendeu a mão para pegar em seu cabo, logo o contato com o\r\nmetal alquímico entrou em sincronia com a pele do elfo, que retraiu vagamente\r\nenquanto os raios e ciclones verdes diminuíam.",
            "– Está\r\nfeito. – Os cultistas afirmaram simultaneamente.",
            "A\r\nmarreta, apesar de improvisada, era incrivelmente robusta. Um modelo de dois\r\nlados iguais – diferente das de um lado chato e um lado de pico, comumente\r\nusada nos Cavaleiros Negros – e ambos com detalhes que se assemelhavam muito\r\ncom raízes de uma árvore se formando, seguindo para o punhal de tronco dourado\r\nda arma.  ",
            "–\r\nGolden Wood, mesmo sendo uma arma improvisada eu a nomeio assim. – Aquiles afirmou,\r\na manuseando vagamente enquanto se confortava na situação. – Voltten, está\r\npronto?",
            "– Hum?\r\n– O mago questionou de relance. – Sim!",
            "–\r\nPerfeito.",
            "Aquiles\r\nrespirou fundo, preparando o que aconteceria após aquilo.",
            "–\r\nGlans! Recuar! – Gritou para o draconato, que estava até aquele momento, distraindo\r\no necromante.",
            "– Hum?\r\n– Glans resmungou, dando passos para trás, ainda focado no necromante.",
            "–\r\nAquiles, o que devemos fazer? – Os cultistas o questionaram, assustados, eles\r\nestavam prevendo a estratégia ousada do cavaleiro.",
            "–\r\nQuando Voltten arremessar a bola de fogo, vocês partirão para cima. – Aquiles falou,\r\nficando exatamente na linha de trás de Glans, a poucos metros do mesmo.",
            "–\r\nGlans, una as mãos, e dê um gancho duplo quando eu der abertura. – Aquiles comandou,\r\nrespirando profundamente. – Mas por agora, mostre o quão forte a combinação da\r\nforça e da carruagem pode ser.",
            "O\r\ndraconato começou a rir vagamente, enquanto o necromante se aproximava\r\nlentamente com a poeira de marfim pronta a para ser moldada.",
            "– Vai!\r\n– Aquiles gritou mais uma investida.",
            "Glans\r\ncomeçou a correr novamente, preparando um soco falso que fez o necromante armar\r\na barreira de marfim, foi então que Aquiles entrou em cena. ",
            "Assim\r\ncomo os cultistas se apoiaram nos ombros do draconato, o cavaleiro fez o mesmo,\r\nmas usando e abusando da sua combinação de armas Davi Golias.",
            "Golden\r\nWood deu apenas um golpe, mas um golpe certeiro. A marreta quebrou o marfim tal\r\ncomo uma parede sólida, mas antes que a atuação do cavaleiro acabasse, a\r\nsegunda espada curta foi usada como um segundo golpe improvisado com um giro.",
            "O olho\r\nde mosca viu aquilo em câmera lenta e logo acionou seus movimentos para defesa,\r\nporém era tarde demais, a espada já havia sido fincada em seu peitoral\r\nquebrado.",
            "Logo\r\nem seguida, Glans fez o ordenado por Aquiles e lhe golpeou com um gancho direto\r\nna mandíbula quebrada, fazendo-a quebrar ainda mais em pedaços – uma fratura\r\nextremamente desconfortável de ver.",
            "O seu\r\ncorpo levantado com o ataque do draconato para a bola de fogo que foi expelida e\r\no atingiu de forma certeira, jogando-o para trás com uma explosão ardente em\r\nchamas.",
            "Deitado\r\naos pés de seu órgão com seu corpo e armadura destruídos, a única coisa que o\r\nnecromante sentia era as brechas de seu corpo sendo esfaqueadas pelos\r\nespadachins. Enquanto seu sangue pútrido escorria, seu espirito se auto\r\nconsumia, destruindo todos as suas crias e efeitos de magia. ",
            "Matheus Freitas:\r\nEu perguntei ao Tisso o que diabos era esse órgão, mas ele me explicou que é um\r\ntipo de instrumento semelhante ao piano, só que muito maior e usado\r\nprincipalmente em grandes catedrais. Agora vem a pergunta, de onde diabos ele\r\ntirou isso?",
            " ",
            "Tisso: Ter uma cidade subterrânea é ok, agora uma igreja nela, não.\r\n:)",
            " ",
            "Matheus Freitas: Ok, você me venceu... Mas cidades subterrâneas existem\r\ne eu conheço algumas, mas esse órgão foi a primeira vez.",
            "– Ele\r\nconseguiu? – O arqueiro questionou, pasmo enquanto escutava tossidas e\r\nrespiradas fortes em seu lado. – Hum? Voltten!",
            "O mago\r\nestava caído no chão, segurando seu cajado e coberto pelo seu manto branco.",
            "– Eu estou\r\nbem... – Ele afirmou, fazendo um sinal positivo com a mão.",
            "– Um\r\ngrupo de quinze soldados não conseguiu sobreviver, como conseguimos ganhar com\r\napenas metade? – Briseis perguntou para Aquiles, que estava se estabilizando.",
            "– Hum?\r\n– O elfo murmurou curioso. – Bem, não somos soldados normais. – Aquiles falou,\r\nse aproximando de Glans e batendo vagamente em seu peito enquanto se apoiava\r\ncom a marreta no chão. – E também tivemos uma coordenação de time. Estratégias\r\npodem ganhar mais guerras do que números.",
            "–\r\nSim... – Glans concordou, se espreguiçando e olhando para os lados. – Como\r\nvamos sair?",
            "– Deve\r\nter uma parede falsa aqui. – Aquiles respondeu de forma calma, se dirigindo a\r\num dos bancos da igreja que ainda estava inteiro. – Vamos deixar isso para nós\r\ndo futuro resolver, por agora um descanso.",
            "Glans\r\nconcordou e caminhou lentamente para conferir o estado de Voltten. Ao mesmo tempo,\r\nBriseis se direcionou para Aquiles.",
            "– Você\r\ndisse que tem lamentos para discutir, não é? – Ela perguntou com a voz tão\r\ncalma quanto um lago.",
            "– Sim,\r\neu disse... – Aquiles confirmou, se colocando em posição pensativa. – Chuto que\r\nvocê quer ouvir isso agora.",
            "– Sim.",
            "\n",
            "–\r\nCerto, mas é uma história meio longa..."
      ]
}