{
      "Capítulo 78 - Conectados por um Culpado": [
            "– Ah, camomila... – Voltten murmurou\r\nenquanto degustava lentamente seu chá. – Sinto como se minha cabeça estivesse\r\nse estabilizando aos poucos.",
            "– Deve\r\nter sido complicado. – James falou, degustando da mesma bebida para pôr as\r\nideias no lugar.",
            "– Nem\r\ntanto. – Aquiles comentou, conferindo novamente os corpos de Edward e Varis que\r\nestavam nus dentro de sacos de dormir. – Foi mais uma questão de paciência. ",
            "– Para\r\numa pessoa que foi capturada falar isso, deve ter sido estranho. –\r\nComplementou, observando Aquiles arrumando uma mochila extra. – Aliás, o que\r\ntem na mochila?",
            "– Ah,\r\na Briseis me deu ela para que eu possa testar uma coisa na próxima parada.",
            "– Quem\r\nseria “Briseis”? – James questionou, se aproximando e vendo o que havia dentro\r\nda mochila. – Você foi recolhendo parte dourada de armaduras que encontrou por\r\naí?",
            "– Na realidade,\r\neu acho que isso seria uma espécie de relíquia para vender. – Aquiles comentou\r\nvagamente. – Glans perdeu o machado dele, então eu pensei que seria possível\r\nleiloar ou vender em Telletü para comprar uma arma nova.",
            "– Não\r\nseria melhor vender a marreta?",
            "– Não,\r\na Golden Wood agora é parte da família. – Retrucou de imediato.",
            "– Você\r\ndeu um nome para ela? – James falou, repudiando essa ação.",
            "Os\r\ndois pararam de falar ao ouvir o som de uma caneca caindo no chão, eles se\r\nviraram para Voltten, que estava pálido e sem expressão.",
            "– Nós esquecemos!\r\n– Ele gritou, tremendo vagamente.",
            "–\r\nEsquecemos? – James questionou vagamente.",
            "–\r\nJames, Voltten, Glans, Edward, Varis... – Aquiles contou todos os companheiros\r\nem sua visão rapidamente. – Todos estão aqui.",
            "– Não é\r\nisso! – Voltten retrucou. – Nós esquecemos completamente do escolhido que viemos\r\nbuscar.",
            "– Bem,\r\nacho que priorizamos mais o bem do grupo do que a missão realmente. – Comentou\r\npensativo.",
            "– Eu\r\nacho que podemos relaxar quanto a isso. – James afirmou, se ajeitando no\r\npequeno acampamento.",
            "– O\r\nque?! – Os três colegas conscientes questionaram.",
            "– Pensem\r\ncomigo, os fantasmas não vão ser o escolhido, todos no subsolo estão mortos, logo,\r\ntambém não são. – James falou calmamente. – O que resta... ",
            "Matheus Freitas:\r\nSe eu fosse esse gato, eu escolheria justamente um fantasma, só para fazer\r\nesses preguiçosos trabalharem.",
            "– Os\r\ncultistas! – Voltten falou com animação e ao mesmo tempo, começou a relaxar.",
            "–\r\nExato.",
            "– Mas\r\nvocê conseguiu achar um cultista com uma aura semelhante aos outros escolhidos?\r\n– Aquiles perguntou pensativamente.",
            "–\r\nNão... ",
            "– Bem,\r\nquando Phineas voltar, nós conseguiremos uma conversa direta. – James\r\ntranquilizou o grupo.",
            "– Ele\r\ndisse que ia demorar quanto tempo? ",
            "–\r\nAlgumas horas... – O arqueiro respondeu com um suspiro. – Mas pelo menos, com a\r\nqueda do necromante, eles podem invadir o local e acabar com a maldição com\r\ncerta facilidade. Logo vamos ter sinais disso.",
            "– O\r\nque ser um sinal? – Glans questionou, enquanto observava Edward e Varis\r\ndormentes.",
            "Depois\r\ndo draconato falar aquilo para os dois elfos negros, Edward começou a gritar\r\nenquanto abria os olhos bruscamente e Varis virava a cabeça para o lado\r\nenquanto tinha uma convulsão. Ele vomitou no saco de dormir e no chão, enquanto\r\ntentava se mover em espasmos musculares. \r\n",
            "– Acho\r\nque isso é um. – Aquiles falou, correndo em direção a Varis. – Voltten, vem\r\ncomigo, Glans e James tentem controlar o Edward.",
            "O\r\nladino não parava de vomitar, foi assim por quase dois minutos seguidos. Sujando\r\ncompletamente seu saco de dormir, fazendo ele e seu corpo federem.",
            "O\r\npaladino se recuperou vagamente enquanto Glans fazia um apoio para suas costas\r\ncom os braços, fazendo que ele respirar melhor e assim estabilizando-o.",
            "Os\r\ndois ficaram instáveis por longos segundos, até que Varis parrasse de vomitar e\r\nvoltasse a encarar os céus. Junto disso, Edward se estabilizou totalmente, seus\r\nmúsculos já respondiam, seu corpo seguia cada comando fielmente, foi então que\r\nele atacou.",
            "Sem\r\naviso prévio ou alguma denúncia de seu espírito violento, Edward saiu do sacado\r\nde dormir ainda nu e correu em direção ao ladino. ",
            "Varis\r\nestava sem reação e Voltten e Aquiles – que estavam apenas o observando, sem\r\nencostar muito no mesmo – viram o punho cinza atacando o ladino.",
            "Quando\r\ntodos assimilaram o que tinha acontecido, Edward já havia dado mais dois na\r\ncara de Varis. Aquiles não sabia ao certo como reagir, tanto que acabou por\r\ndeixar o paladino dar um terceiro soco, mas logo ele se posicionou para\r\ndefender o amigo do outro amigo.",
            "–\r\nGlans! Segura ele! – Aquiles deu um soco no estomago de Edward que o\r\ndesestabilizou, logo ele emendou o ataque com um chute no peito que o jogou\r\npara trás e o fez cair de costas.",
            "Logo\r\nGlans – também sem muita reação ou noção do que estava acontecendo – aplicou\r\numa chave de braço que prendeu o paladino o suficiente para imobilizá-lo, mas\r\nnão o ferir.",
            "– Glans!!!\r\nSolte-me!!! – Edward gritou enquanto fazia esforço para se soltar dos braços\r\nmusculosos de Glans.",
            "– Não\r\nfaça isso! – Aquiles direcionou o foco para Varis, que estava com o nariz\r\nsangrando, ainda sem acordar completamente. Voltten estava a tratar do mesmo.",
            "–\r\nAquiles... Ele... É da... Interfectores...",
            "– “Interfectores”\r\n– James se intrometeu confuso. – Interfectores Del Amine?",
            "–\r\nSim...",
            "Naquele\r\nsegundo, Voltten e James se encararam vagamente, enquanto Aquiles tentava\r\nmanter a calma da equipe e Glans ficou confuso, sem entender nada.",
            "O\r\narqueiro e o elfo entraram em um pacto de neutralidade momentânea – sem tomar\r\nlado do elfo cavaleiro ou do paladino – apenas se virando para Aquiles. ",
            "–\r\nAquiles, o que isso significa? – James questionou confusamente.",
            "–\r\nDroga... – ele afirmou receoso.",
            "– Interfectores\r\nDel Amine foi literalmente a coisa mais perigosa que esse continente já\r\nenfrentou, salvo o Caçador.  – Voltten comentou\r\nvagamente receoso. – Eu não vivi o suficiente, mas você está dizendo que Varis\r\npertencia a esse grupo esse tempo todo? Um grupo que literalmente matava por\r\ndiversão e fazia qualquer coisa por dinheiro! – Voltten tremia enquanto\r\nraciocinava e teorizava a visão de Aquiles. – Você está dizendo que sabia o\r\ntempo todo que ele pertencia e que confiou nossas vidas nele mesmo assim?",
            "– Não\r\né... tão simples... – Varis tossiu sangue enquanto voltava a falar vagamente.",
            "– Sim!\r\nÉ muito simples! – Edward gritou, mordendo Glans e conseguindo mais espaço para\r\nfalar. – Você matou minha mulher e criança, você e seu grupo foram responsáveis\r\npor diversas pessoas ficarem órfãs ou sem família! – O paladino continuava a\r\ntentar lutar, cada vez conseguindo espaço para as falas. – James, você sabe que\r\na Interfectores matou a última descendente dos Frankenstein! E o que você diz\r\nque eles não mataram seus pais antes de você ser acolhido no templo, Voltten!",
            "–\r\nEdward calma... – Aquiles tentava controlar a situação, enquanto o resto de sua\r\nequipe ficava observando.",
            "–\r\nCalma?! – Edward abriu os braços de Glans aos poucos, aparentando ter perdido\r\nseu frenesi de energia, mas ainda raivoso. – O que diz que a culpa de tudo isso\r\nacontecer não é desse maldito!!!",
            "– Você\r\nacha que eu tive escolha!? – Varis gritou como uma denúncia de seu despertar\r\ncompleto, lentamente, ele saiu do saco de dormir. – Você acha que eu\r\nsimplesmente olhei para o clã e falei que ia entrar!?",
            "O\r\nsilencio imperou por segundos, logo Varis continuou aparentando não ter\r\ncomprado briga física, apenas argumentativa.",
            "– Você\r\nacha que eu pedi pra nascer de uma prostituta!? Você acha que eu pedi ter o\r\nnome “brinquedo” como primeiro nome!? Você acha que eu pedi pra ter minha alma\r\nligada a um pai que me via apenas como um clone que assumiria o clã na ausência\r\ndele?! Você acha que eu escolhi matar quem eu matei?!  – Varis gritou, descarregando tudo que estava\r\ndentro de si. – Não, melhor, você acha que eu escolhi nascer? ",
            "O\r\nladino calou seus companheiros, antes mesmo deles questionarem algo, por fim\r\nele apenas parou para respirar pesadamente.",
            "– Como\r\nvocê sobreviveu ao ataque que fizeram a sede principal da Interfectores Del\r\nAmine? – Edward questionou trêmulo.",
            "– Quem\r\nvocê acha que denunciou a localização? – O ladino perguntou fazendo quase todos\r\nse surpreenderem. – Por alguns meios mágicos externos consegui desvincular\r\nminha alma com a de meu pai, ex-líder. Fiquei sabendo que alguns assassinos\r\ntambém fugiram, Sagita é um deles.",
            "–\r\nEntão você escolheu se arriscar, ter a chance de morrer se descobrissem que\r\nvocê os denunciou e no fim não aparentar ter ganhando em nada com isso? – James\r\nquestionou vagamente.",
            "– Eu\r\nganhei a liberdade de meu clã que eu tanto queria, e se me matassem por traição,\r\neu ainda estaria no lucro. – Ele afirmou enquanto tossia vagamente.",
            "– Eu\r\nnão consigo sentir outra coisa além de ódio por você. – Edward falou de forma direta,\r\nestava incrédulo, furioso, mas acima de tudo, se sentia traído. Seus valores\r\nentraram em um verdadeira guerra com sua índole, o deixando cada vez mais e\r\nmais, confuso, culminando em uma ira vinda de frustração. – Mas eu não consigo culpá-lo\r\npor isso... E isso me irrita. ",
            "Matheus Freitas: Taquipariu hein...",
            "–\r\n“Paladinos devem se manter firmes, mas se os pecadores se arrependerem, eles\r\ndevem ajudar em sua redenção”. – Aquiles citou seriamente. – Ortros falava\r\nisso. ",
            "Matheus Freitas: Taquipariu hein...²",
            "– Eu\r\nacreditava que nunca iria sentir isso, mas eu de fato estou sentindo ódio. –\r\nEdward afirmou de forma autodepreciativa. – Nesse momento, minha fé deveria\r\najudar, mas depois do que eu vi, não me sinto bem em buscar uma fuga nela.",
            "– Aliás,\r\nvocês também passaram por “pesadelos passados”? – Aquiles questionou com\r\ncuriosidade e receio.",
            "–\r\nSim... – Os elfos negros afirmaram pensativos.",
            "– Com\r\nlicença. – James parou todos na conversa. – Eu entendo o lado de cada um, que\r\ntodos estão irritados ou intrigados, mas uma coisa está me deixando\r\nextremamente desconfortável.",
            "– O\r\nque seria? – Aquiles questionou intrigado.",
            "– O\r\nfato do Edward e do Varis estarem pelados e ninguém ter falado uma palavra\r\nsobre isso até agora. – Todos momentaneamente se calaram e olham para os dois\r\nde relance.",
            "– Já\r\nvi coisas piores. – Aquiles comentou.",
            "– Não\r\nligar. – Glans complementou.",
            "– Vou\r\nlevar como elogio... – Varis comentou cuspindo logo em seguida.",
            "– Eu\r\nestou incomodado, mas não sei se exigir que os dois se vistam seja uma boa\r\nideia.",
            "Variz passou\r\na mão na cara e nos ombros, enquanto misturava vagamente o vômito com o sangue.",
            "– Vou\r\nter que tomar um banho, eu acho. – O ladino afirmou, enojado com os próprios\r\nfluidos.",
            "–\r\nVocês têm minha armadura?  – Edward perguntou\r\nde forma incomodada e vagamente envergonhada.",
            "–\r\nPegamos suas coisas na estalagem. – Aquiles respondeu, indo em direção as\r\nmochilas e trazendo a primeira camada de roupas da armadura do paladino e as\r\ncorrentes do ladino. – Aqui.",
            "– O\r\nque supostamente eu deveria fazer com as minhas correntes? ",
            "– Bem,\r\nestamos na base da árvore da cidade e embaixo dela tem muita água. – Afirmou de\r\nforma seca.",
            "– Você\r\nquer que eu tome banho num pântano? – Varis questionou incomodado.",
            "\n",
            "– A água\r\ndesse lugar é tão limpa quanto a de um rio, pode ficar tranquilo. – James falou\r\nde forma vagamente cômica. – Leve o saco de dormir junto, por favor."
      ]
}