{
      "Capítulo 79 - Lamentos, Historias, Verdades e Julgamento": [
            "–\r\nCerto, todos estão de bem? – James questionou, tentando colocar moral no grupo\r\nque estava reunido novamente.",
            "–\r\nAinda estou com raiva. – Edward falou, sem olhar para Varis.",
            "– Eu\r\nnão acredito fui obrigado a tomar banho num pântano. – Varis falou logo em seguida,\r\nignorando as dores de Edward. – E nem que ele era tão limpo.",
            "– Bem,\r\na dor de cabeça passou. – Voltten comentou vagamente.",
            "– Nada\r\na comentar. – Aquiles ainda estava inquieto e receoso.",
            "– O\r\nmesmo. – Glans seguiu o amigo em suas palavras.",
            "–\r\nÓtimo, estive pensando algo enquanto permanecia nos cuidados dos cultistas e\r\nnão poderia vir a calhar mais do que em um momento como esse. – James afirmou,\r\ndando um passo à frente.",
            "– Qual\r\na ideia? – Edward perguntou intrigado.",
            "– Eu\r\nnão sei quanto a vocês, mas eu escondi tanta coisa sobre minha vida quanto\r\nVaris. – James falou friamente perante os amigos que se espantaram.",
            "–\r\nEspera, então você também era...",
            "– Não,\r\neu de fato sou um duque da família Frankenstein, pelo menos fui. – O arqueiro\r\nafirmou calmamente. – Eu estou disposto a falar tudo que aconteceu comigo desde\r\no meu nascimento, mas proponho um pacto.",
            "–\r\nPacto? – Voltten questionou, estranhando a referência do amigo. ",
            "– Um\r\nacordo, melhor dizendo. – Ele se corrigiu. – Estou disposto a contar tudo, mas\r\nem troca, quero que vocês façam o mesmo. – Todos o fitaram de forma\r\nquestionável. ",
            "– Qual\r\no propósito disso? – Aquiles questionou de forma receosa.",
            "– O\r\npropósito é não termos mais um querendo socar a cara do outro do nada. – Após a\r\nafirmação, todos olharam rapidamente para Edward de relance. – Concordam em\r\nfazer esse acordo?",
            "Todos\r\nque ficaram calados, até que Voltten deu um passo adiante. Após ele, Edward fez\r\no mesmo, seguido de Varis, que hesitou um pouco.",
            "Aquiles\r\ntrocou olhares com Glans, ambos morderam os lábios e deram um passo adiante de\r\nforma sincronizada.",
            "–\r\nÓtimo. – James afirmou rapidamente. – Nada mais justo que eu começar a contar\r\nde minha vida, já que eu propus a ideia. Chuto que os cultistas vão demorar\r\npara voltarem do labirinto, então temos tempo para nossa “reunião”.",
            "–\r\nMuito bem. – Varis se afastou e sentou no piso de pedra do local. – Pode\r\ncomeçar.",
            "Todos\r\nfizeram o mesmo para “apreciar” a história que James iria contar. Era como se\r\nele fosse o guia de um convento, em pé rodeado de seguidores, aquilo era\r\nvagamente desconfortante, mas curioso, uma experiência peculiar.",
            "–\r\nTodos conhecem os Frankenstein, suponho. – Ele olhou para todos.",
            "Glans\r\nde imediato ergueu a mão.",
            "–\r\nCerto, os Frankenstein foram pessoas que conseguiram um renome gigantesco\r\ndevido a diversos acordos e alianças políticas. Disso os membros da família\r\nviraram personalidades famosas na região deles.",
            "Voltten\r\nergueu a mão rapidamente.",
            "–\r\nPoderia só confirmar o quão longe é a região deles? – O mago questionou.",
            "– Se\r\nvocê for direto e sem descanso, será uns bons meses. – Varis falou chamando a\r\natenção dos companheiros. – Eu decorava bem mapas.",
            "– Eu\r\nlevei cinquenta anos para chegar aqui... – James comentou vagamente.",
            "–\r\nCinquenta anos!? – Todos gritaram impressionados.",
            "– Bem,\r\nacho que é melhor ser direto, meus pais são Victor e Elizabeth Frankenstein,\r\neles eram irmãos e meus progenitores.",
            "–\r\nEspera, não é uma coisa ruim se forem da mesma família? – Varis questionou,\r\nintrigado e incomodado.",
            "– Sim,\r\ncrias de incesto nascem com problemas genéticos, no meu caso foram os piores\r\ntipos possíveis, pelo menos, é o que me relataram. – James comentou com\r\ndesgosto próprio. – O mago da cidade me manteve vivo me transformando em um\r\nhomúnculo por meios de pactos e alquimia, um ser criado por coisas do pior tipo.",
            "–\r\nEntão você não é humano? – Glans questionou.",
            "– Em\r\nparte não, mas, sem mesmo eu saber, eu possuo sangue de demônio em meu corpo. –\r\nTodos olharam espantados. – Não me perguntem esse detalhe, apenas fui saber\r\ndele com esses cultistas. Juro pela minha alma esse fato.",
            "–\r\nPergunta. – Varis levantou a mão rapidamente. – Você já nasceu careca?",
            "– Não,\r\neu possuía cabelos e pelos brancos, até a morte de meu pai biológico. Não me\r\npergunte o porquê, mas a morte dele ocasionou na queda dos meus pelos. Junto disso,\r\ndescobriram o fato de eu ser um homúnculo e me exilaram do reino e da família.\r\n– James respondeu, complementando a história. – Depois foram viagens de ponta a\r\noutra, acabei me interessando pela história do Caçador e isso me levou para ",
            "M",
            "onssolu",
            "s e o resto Aquiles pode confirmar.",
            "O\r\narqueiro achou um canto para se sentar e se pôs a esperar o próximo a tomar\r\ncoragem para falar.",
            "– Bem...\r\n– Voltten murmurou se levantando. – Acho que eu sou o próximo...",
            "O mago\r\nficou envergonhado perante os amigos, mas conseguiu confiança com o tempo.",
            "– Eu não\r\nsei como ou quando começou, mas eu me lembro apenas do vento forte do templo e\r\nda neve caindo. – Voltten falou calmamente. – Eu era apenas um dos órfãos que\r\nforam acolhidos pelos monges do local, lá obtive experiência com magia,\r\nliteratura, física, matemática e tudo que os livros empoeirados puderam me proporcionar.",
            "Varis franziu\r\nos olhos, lembrando do final dessa história.",
            "– Depois\r\nde certa idade, eu juntei um anel mágico de pouca potência, uma veste e uma\r\nmochila com suprimentos e livros para me aventurar fora do templo. – Voltten perdeu\r\ncompletamente o ânimo. – Eu fali completamente dois anos depois e vivia de\r\nfazer truques de magia, se não fosse a prisão de ",
            "Kranbar eu teria\r\nmorrido de fome... ",
            "–\r\nCerto, acho que não precisa se lamentar tanto. – Edward puxou o amigo e,\r\ninconscientemente, o colocou no centro do grupo.",
            "–\r\nEspera, só uma pergunta. – James tomou a atenção rapidamente. – O que diabos\r\nquer dizer “Raginel”?",
            "– Ah,\r\nfoi o primeiro nome que eu me dei após sair do templo. – Voltten respondeu\r\nrapidamente ainda depressivo. – Em élfico ele significa algo do tipo\r\n“reerguido”. Eu pensei que seria um nome grandioso que atrairia sorte e que as\r\npessoas me chamariam de uma forma épica, mas todos confundiam ele com “ranger”\r\n... todo lugar que eu ia as pessoas me chamavam de “Ranger”, então eu o ocultei\r\nda minha vida em parte.",
            "Aquiles\r\nmanteve a postura e mordeu os lábios, tudo para esconder a risada, Varis nem ao\r\nmenos tentou.",
            "–\r\nBem... – Edward chamou a atenção. – Acho que eu vou dessa vez.",
            "O\r\npaladino se acomodou no centro e começou a confessar seu passado.",
            "– Sinceramente,\r\neu achei que escapar do meu passado por meio da religião era a melhor forma\r\npossível de manter minha mente sã, mas acho que depois desse “pesadelo” eu\r\nlembrei da maioria do que queria esquecer. – Edward afirmou de forma\r\nincomodada, principalmente com a presença de Varis. – Não lembro o nome do\r\nlugar que nasci, mas meus pais foram para a Guerras dos Povos e não voltaram.\r\nQuando fiz dezesseis anos, eu e um grupo de amigos partimos rumo a um lugar\r\npacifico. ",
            "Edward\r\nfitou seus olhos vagamente nos de Varis.",
            "–\r\nSoldados vieram pra nossa equipe, conseguimos nos aperfeiçoar, nos afiliar a um\r\nreino em formação, aceitamos um pedido de invasão a sede dos Interfectores Del\r\nAmine e enquanto isso... – Edward friamente apontou para Varis. – Ele destruiu\r\na vila que vivíamos. Eu desisti de meu antigo grupo, me juntei a Tac Nyan,\r\nvaguei sem rumo até ficar preso em Kranbar.",
            "Todos\r\nolharam para Varis, esperando uma resposta enquanto ele se espreguiçava.",
            "– Isso\r\nse encaixa em caso de stress pós traumático, eu diria. – Voltten comentou com\r\nreceio.",
            "– Acho\r\nque é minha vez... – Varis falou de forma séria, enquanto se levantava e tomava\r\no lugar de Edward.",
            "Os\r\ncompanheiros estavam com toda a atenção nele, apenas Aquiles estava preocupado\r\ncom algo além do que ele ia falar e sim com o que iria acontecer.",
            "– Bem,\r\nquerem começar por onde? – Varis questionou, se virando para cada um\r\nrapidamente, como se fosse o apresentador de circo falando para sua plateia. –\r\nParto, primeiro ano, prisão de Kranbar?",
            "Ele parou\r\nde falar, seu tom cômico ficava cada vez mais irônico, mas controlado e contido\r\nem si mesmo. Como se aos poucos, ele estivesse tentando esconder a própria dor\r\ncom piadas alheias.",
            "– Não\r\nvou negar que vocês devem ter sofrido nesses sonhos... – Varis direcionou a\r\nfala para Aquiles e Edward que erguem as sobrancelhas. – Mas eu garanto que eu\r\npassei mais tempo...",
            "–\r\nQuantos dias ou semanas? – Edward perguntou, assumindo uma posição defensiva.",
            "–\r\n“Dias”, “Semanas” ... – ele debochou vagamente de forma macabra. – Se eu\r\nparasse para contar nessas medidas, eu me perderia... – Ele continuou a rir de\r\nforma irônica. – Mais de trinta anos eu diria... – Varis olhou de forma vazia\r\npara Edward, o calando completamente.",
            "–\r\nTrinta anos!? – Aquiles gritou de espanto. – Como diabos isso foi acontecer?",
            "– Hum?\r\n– Varis se virou calmamente. – Os dias pareciam que não se passavam, as vezes\r\nminha alma me fazia vomitar sangue quase diariamente, mas magias entorno de meu\r\ncorpo não me permitiam recuar... mais trinta anos da tortura que eu passei... Devo\r\nadmitir que tem coisas que nem eu lembro mais, apesar de ter revisto. É uma\r\nsensação estranha, parece que foi só um sonho e que eu não devo me preocupar,\r\nmas ao mesmo tempo não...",
            "–\r\nEi... – James tentou acalmar a situação. – Vamos com calma.",
            "–\r\nE-E-Eu concordo. – Voltten falou com receio.",
            "Varis parou\r\nde fazer o olhar bizarro e voltou a postura normal.",
            "– Tudo\r\ncomeçou com Edgar Sabbah, conhecem ele? – Varis questionou rapidamente.",
            "Ninguém\r\nfalou nada, até que Aquiles ergueu a mão.",
            "– Ele\r\nfoi o último líder da Interfectores Del Amine. – Respondeu.",
            "–\r\nExatamente. – Varis continuou. – Um elfo que exalava destreza e vigor, mas ele\r\nse tocou que era mortal e que em algum momento ia morrer. Ele procurou e engravidou\r\numa prostituta de mesma raça e sangue puro, matou a mesma depois do parto, deu\r\numa variável de “brinquedo” como primeiro nome a criança, deu seu sobrenome e\r\npor fim um último nome aleatório.",
            "Todos\r\nse calaram enquanto ele continuava a falar.",
            "– Para\r\ngarantir que a criança não saísse da linha, ele não só a doutrinou e a torturou\r\nda forma mais eficiente, como também usou de magias do domino da Morte para\r\nunir a alma da criança com a do pai, dando o poder de ferir o fedelho apenas\r\ncom um pensamento. – Varis se virou rapidamente para James. – Alias, desculpa\r\nai James, mas eu meio que acabei com a linhagem da sua família.",
            "– Tudo\r\nbem... – O arqueiro ficou meio sem jeito e sem ter o que falar perante as\r\nafirmações do amigo. – Não é como se eu tivesse apego por eles mesmo...",
            "– Bem,\r\ndepois que me capturaram em uma missão, conseguiram desvincular minha alma com\r\na de meu pai por tempo o suficiente para eu passar a localização do\r\nesconderijo. – Varis explicou rapidamente a denúncia enquanto se virava para\r\nEdward. – Em toda minha vida eu não pude fazer uma escolha sequer, naquele\r\nmomento eu pude, e minha opção foi estuprar todos aqueles malditos do meu\r\nantigo clã com uns quinze mil soldados.",
            "Todos\r\nse calaram de forma receosa, mas o paladino ainda mantinha sua pose séria e\r\nraivosa.",
            "– Onde\r\na Sagita entra na história? – Voltten questionou vagamente envergonhado.",
            "– Ah,\r\nela era do clã, mas fugiu. – Explicou rapidamente. – Numa missão com Cérbero,\r\nachamos ela, ela me reconheceu, deu umas coisas, eu me apaixonei por ela,\r\nCérbero a recomendou para o Ortros para me vigiar em Cartan e o resto você\r\nsabe.",
            "– Como\r\nvocê foi parar em Kranbar? – James perguntou, querendo sanar suas últimas dúvidas.",
            "– Isso\r\nfoi coincidência eu acho. – Varis afirma pensativo. – Eu acho que estava\r\nprocurando um lugar perto da praia para relaxar, e alguém que conhecia meu\r\nrosto me capturou... me pergunto até hoje como o cara sabia.",
            "–\r\nAlgumas magias nos fazem ver quem carrega pecados consigo. – Edward afirmou\r\nfriamente. – Provável que tenha sido algo de Cérbero.",
            "–\r\nMaldito! – Varis afirmou de forma rápida. – Enfim, alguém tem alguma outra\r\npergunta?",
            "Todos\r\nmurmuram simultaneamente.",
            "– Acho\r\nque é um não. – Varis se virou para Aquiles e Glans. – E aí, quem vai?",
            "Aquiles\r\ntremeu vagamente, mas logo foi cortado por Glans, que se levantou com a maior\r\ncalma e paciência possível.",
            "– Eu\r\nir. – Ele falou de forma direta.",
            "Aquiles\r\nnão o cortou, apenas se aquietou, esperando o depoimento do amigo.",
            "–\r\nGlans ter quase quatro fases e meia. – Ele começou de forma pacifica, sendo\r\nabraçado ainda mais pelas suas dificuldades naquele mundo novo. – Cada fase ser\r\ndez anos pros outros.",
            "–\r\nQuase quarenta e cinco então...? – James comentou vagamente.",
            "–\r\nGlans nascer em um lugar de nosso povo, nós tínhamos um lugar próprio, não\r\nfazíamos guerra, nós ficávamos em nosso canto. – Glans afirmou em tom\r\ndepressivo. – Pele de Glans ser cara, muitos quiseram a pele dos meus\r\nparentes... Ancião dizer que quando o Deus foi derrotado, nosso reino caiu,\r\nassim nós viver viajando...",
            "Todos\r\nabaixaram a cabeça vagamente. Aquela era o clássico cenário de um povo indígena\r\nsendo caçado pelos superiores como animais, mas no caso, esses caçadores eram\r\ndiversas espécies oportunistas. ",
            "Indígenas\r\nhaviam sido dizimados pela evolução das espécies antes mesmo da formação de\r\nEvalon, mas, devido a realidade nos reinos de Drákomati e Drákollum, as\r\nevoluções de seres pensantes foi bem restringida, ao ponto de draconatos serem\r\nconsiderados ultrapassados em uma sociedade tão avançada como a de outros\r\nlugares.",
            "–\r\nTribo de Glans virar nômade, não ser fácil conseguir comida sem sair da zona\r\nsegura. – Glans parou para respirar, seu tom de voz já estava triste, mas\r\ndepois só piorou. – Eu não saber o porquê, mas um dia eu acordei em uma carroça\r\nem Kranbar...",
            "Ele\r\nparou de falar e se pôs a lacrimejar vagamente.",
            "– Não\r\nsabemos até agora como ele foi parar lá. – Aquiles tomou a palavra. – Cérbero\r\nachou que eles quiseram estabelecer um demônio forte usando de um Priscar, mas\r\nacabou por perdê-lo rapidamente.",
            "– Tem\r\nmais algo que escondeu de nós, “cavaleiro”? – Edward perguntou de forma\r\nincomodada, fazendo uma clara alusão ao caso de Varis.",
            "– Era\r\npra ser uma surpresa, mas alguns membros dos Cavaleiros Negros notaram rastros\r\nsupostamente de draconatos. – Ao falar aquilo, todos transformaram ele no\r\ncentro da conversa. – Digo, eles acham que são. Ainda estava em pesquisa isso.",
            "–\r\nEntender. – Glans afirmou cabisbaixo e lacrimejando. – Aquiles... Nós poder ser\r\nCavaleiros?",
            "– Hum?\r\n– O elfo questionou.",
            "– Você\r\nfalar que não importa a pessoa e você ter poder pra não caçarem a tribo de\r\nGlans. – Glans suplicou de forma humilde, abaixando a cabeça para o amigo que o\r\ncompreendeu como um todo.",
            "–\r\nDiplomacia é algo difícil... – Aquiles falou, caminhando na direção de Glans,\r\nse colocando nas costas do mesmo. – Vou precisar de um apoio para isso. – Ele respondeu\r\ncom um soco leve no braço do amigo.",
            "Glans\r\nsorriu com lágrimas nos olhos.",
            "– O\r\nquão difícil? – Ele questionou.",
            "– Algo\r\nque vai precisar do máximo de nossos corpos e almas. – Aquiles respondeu de\r\nforma irônica. – Topa?",
            "– Já\r\né. – O draconato respondeu de forma irônica e melosa, voltando para seu lugar\r\nna roda de amigos, dando espaço ao amigo elfo.",
            "–\r\nAgora esta na vez de quem realmente interessa? – Aquiles questionou, se gabando\r\nvagamente. ",
            "Edward\r\no encarou, sério e vagamente raivoso e o cavaleiro respondia com uma neutra.",
            "– Qual\r\na sua história? – Edward questionou.",
            "–\r\nÓrfão de bandidos, adotado pelo Kaplar, primeira missão deu errado, virei o\r\nlíder da quarta divisão, treinamento massivo e no fim estou aqui. – Ele respondeu\r\nde forma vagamente descontraída.",
            "– E os\r\nmotivos para esconder informações tão relevantes? – Edward perguntou friamente.",
            "– Ou\r\npior. – James puxou o assunto, resultando o problema ainda maior. – O que você\r\nnão conta? Você sabia sobre os Cães Demoníacos? Ou o Genocídio das Estrelas? Ou\r\naté mesmo o Caçador? ",
            "– Pare\r\ncom isso. – Voltten cortou James, que vagamente ficou eufórico à medida que\r\nfalava, se desestabilizando aos poucos. – O Caçador é só uma lenda, pare de\r\ninsistir que ele existe, ele não é real... – Voltten virou vagamente a face\r\npara a de Aquiles, que estava tão séria e quieta quanto a de um soldado\r\nrenegado. – Não é.…?",
            "–\r\nEdward, você tem dogmas como paladino, não? – Aquiles questionou de forma fria.",
            "– Hum?\r\n– O paladino murmurou intrigado. – O que isso tem a ver?",
            "– Você\r\ntem dogmas, regras que você segue como parte de sua existência e que sem elas,\r\nvocê simplesmente deixa de existir. – Aquiles falou de forma profunda. – Claro\r\nque você não vai morrer se errar uma vez sem querer ou outra devido a\r\nacidentes, mas você não iria os descumprir conscientemente, certo?",
            "– Onde\r\nquer chegar? – Edward questionou, um pouco assustado e pensativo.",
            "– Eu\r\nrespeito sua relação de ódio com Varis e a acho válida, eu respeito suas perdas\r\ne suas crenças, mas assim como você conseguiu achar a esperança em Tac Nyan e\r\nem Crist, eu busquei a minha em meu pai e meu clã, todas as informações\r\nconfidenciais que eu souber vão ficar em sigilo até meus superiores decidirem\r\nrevelarem. – Aquiles parou para respirar de forma tão tensa e fria que se\r\nassemelhou facilmente a um nobre cavaleiro encarando ao longe seu inimigo. –\r\nPor mais amigos que sejamos, por mais que eu os valorize e morreria para salvá-los,\r\ntrair todo um clã que me deu um motivo pra viver, apesar dos pesares, seria\r\ncomo trair não só a eles, mas a mim mesmo.",
            "O silêncio\r\nimperou fortemente. Todos estavam receosos e com medo do cavaleiro, de alguma forma,\r\nele parecia um ser mais poderoso naquele momento.",
            "– E eu\r\nachando que paladinos eram fanáticos. – Varis ironizou, tentando quebrar o\r\nclima tenso.",
            "–\r\nCérbero falaria o mesmo. – Aquiles também comentou, mudando completamente a\r\nforma de falar.",
            "– Nem\r\nme fale. – Riu vagamente",
            "–\r\nEntão é isso? – James questionou vagamente. – Vamos voltar à normalidade e\r\nesquecer tudo que falamos agora?",
            "– Você\r\ntem uma ideia melhor? – Aquiles questionou. – Ainda somos soldados de Civitas,\r\nmesmo que Varis seja mais um prisioneiro, não podemos simplesmente dizer que\r\nqueremos sair dessa sem nossa missão acabar.",
            "– Ele\r\nestá certo. – Edward afirmou de forma séria e vagamente irritada. – Estamos em\r\numa missão e devemos completá-la em primeiro lugar.",
            "– Você\r\nera o que mais estava irritado aqui, como me vem com essa? – James olhou para o\r\npaladino.",
            "– Acho\r\nque não podemos fazer muito. – Voltten o cortou rapidamente. – Mesmo que\r\ntenhamos mais conflitos internos, o melhor é apenas aceitar tudo.",
            "–\r\nEstamos juntos nessa desde o início no final das contas. – Varis falou.",
            "–\r\nExato. – Voltten ainda estava incomodado.",
            "– De\r\nacordo. – Edward falou, se sentindo da mesma forma.",
            "–\r\nIdem. – Aquiles e Glans murmuraram juntos.",
            "– Pelo\r\nvisto, agora eu que sou o foco da equipe. – Varis afirmou, rindo vagamente.",
            "–\r\nRelaxa, o importante é o que você é hoje e não o que você era. – Aquiles\r\nafirmou de forma positiva.",
            "– Acho\r\nque você está certo... – Edward murmurou, incomodado em fazer aquilo enquanto\r\ntentava manter uma pose positiva e carismática que mantinha antigamente, mas\r\nque agora só lhe incomodava.",
            "Eles\r\nsabiam que aquela roda de diálogos os moldara de forma específica, James\r\nestavam com um receio de Varis, Voltten se forçava a gostar do companheiro\r\nbaseado em tudo de bom que passou junto dele, já Edward, estava em seu limbo\r\nexistencial.",
            "Em\r\nparte, o paladino tinha como dogma crer no melhor das pessoas e as julgarem\r\npelo que elas são no presente, mas mesmo que tudo isso se aplicasse a Varis,\r\nEdward sempre acabava voltando sua atenção ao que o ladino fizera no passado.",
            "Com\r\nrelação a Aquiles, todos concordaram em seus posicionamentos e sua posição em\r\ntentar ajudar a aldeia de Glans.",
            "Com\r\nrelação a Varis, o mesmo estava se estabilizando aos poucos a sanidade perdida\r\nao passar trinta anos preso na maldição.",
            "\n",
            "Com\r\nrelação ao Priscar, não eram mais poucas pessoas de uma vila isolada como na\r\núltima vez. ",
            "Matheus Freitas: E terminou assim? Em pizza? Inacreditável!"
      ]
}