{
      "Capítulo 84 - Planejamentos, Mercadorias e Problemas": [
            "Falar que a cidade era grande era ser simplório.",
            "Um local completamente íngreme, robusto e localizado no topo de inúmeros montes e montanhas. Tudo que a arquitetura anã tinha em sua essência era mostrado aos montes pelos prédios e casas da cidade.",
            "Construções que aparentavam ser inquebráveis de tão grossas, lojas de minérios e equipamentos aos montes pela ala comercial, um céu negro de fumaça das fornalhas e, para completar, um gigantesco castelo ao horizonte.",
            "O local era maior que Monssolus, mas não possuía tanto renome quanto a capital dos Cavaleiros Negros. ",
            "Porém, era de fato um lugar bem estruturado e com soldados bem treinados – a maioria em armaduras e armas pesadas, mas nenhuma técnica em especifico.",
            "Como a situação pedia, não eram só anões circulando naquele lugar, bem pelo contrário. As raças desse lugar era uma grande salada mista de espécies, indo desde os clássicos elfos, humanos e anões a até raças que aparentavam ser mesclas de humanoides com algum animal.",
            "Nenhum outro draconato foi avistado na multidão.",
            "– Os hotéis vão estar lotados pelo visto. – Afirmou Varis, ao olhar a grande aglomeração de pessoas cruzando as ruas do local.",
            "– Vamos resolver isso primeiro. – Edward afirmou pensativo. – Me pergunto como vamos achar um.",
            "– Bem, não vamos depender de um guia novamente. – Voltten comentou pensativo.",
            "– Sair a procura nas ruas vai ser fácil de nos perdemos... – James comentou, desviando o olhar para o céu. – A menos que alguém procure em outro lugar.",
            "– Hum? – Todos olharam para ele.",
            "– Os prédios daqui possuem algo em torno de uns quatro a cinco andares. – O arqueiro afirmou, olhando para Varis. – Acha que pode escalá-los e procurar um hotel?",
            "– Hum? – Varis olhou para fora da janela. – Sim... realmente seria melhor que um guia.",
            "– Alguém contra? – Aquiles perguntou, tomando partido.",
            "– Não. – Todos afirmaram simultaneamente.",
            "– Acho que é minha vez então. – O ladino saltou da carroça e foi acompanhado pelos olhares dos amigos.",
            "De forma rápida e sorrateira, Varis pulou nos ombros de um anão que passava por lá, se apoiando seguidamente em um telhado improvisado de uma forja ao ar livre. De lá, ele correu cuidadosamente até a parede mais próxima, conseguindo tomar uma altura de dois andares em questão de segundos.",
            "Ele se virou rapidamente para seus companheiros e fez um positivo com a mão para os cinco impressionados com os meios de Varis e com o anão confuso. ",
            "Aquiles fitou os olhares de um lado para o outro com uma rapidez que intrigava os companheiros.",
            "– Aquiles, tem alguma coisa te incomodando? – Voltten questionou confuso.",
            "– Estou tentando ver se tem uma boa loja para comprar armas... – o mesmo ficou confuso ao ver as inúmeras lojas congestionadas. – E uma para vender.",
            "– Ei. – Edward puxou Aquiles, apontando para uma loja em específico. – Olha. ",
            "Aquiles rapidamente virou o rosto para uma gigantesca loja, tão chamativa e movimentada quanto um castelo, aquela era a casa de leilões locais, sem dúvida um lugar para se encontrar inúmeras relíquias e itens uteis.",
            "– Não, vamos encontrar um lugar melhor para vendermos as armaduras. – James comentou de forma realista.",
            "– Eu preciso levar as armaduras comigo para fazer uma ficha delas, eu acho... – Aquiles falou pensativamente.",
            "– Espera! – Voltten alertou, despejando tudo de sua mochila no meio da carroça. – Aqui, revista a mochila com a minha e deixe a dente de dragão, devemos proteger as pessoas da armadura a todo custo.",
            "– Estou de acordo com Voltten. – James assentiu.",
            "– Também – Edward falou.",
            "– Quer ir junto, Glans? – Aquiles questionou de forma informal. – Vamos conseguir abrir um grande caminho com uma carruagem...",
            "– Carruagem! – Glans afirmou animado, dando tapas no peito. – Glans vai ser a carruagem!",
            "Todos encararam ele com um ar meio confuso, mas logo levaram para o lado cômico.",
            "– Então vamos. – Ele preparou a mochila revestida e robusta junto de sua espada curta por precaução, seguido dele o draconato gigante em suas costas.",
            "As ruas congestionadas pararam para dar caminho ao elfo musculoso e ao seu guarda costas draconiano, que possuía quase o dobro de seu tamanho em músculos.",
            "Os olhares de admiração vinham de todos os lugares, mas nenhum quis interferir ou entrar no caminho dos dois. Algo que foi breve, mas que também foi suficiente para dar o foco de todas as atenções nos dois amigos.",
            "Quando eles adentraram a casa de leilões foi quando as coisas ficaram interessantes.",
            "A mistura de classes sociais e raças variavam de extremos a extremos. Bardos ricos tocavam seus alaúdes circulados de vagalumes das mais variadas cores em seus camarotes. Dezenas, senão centenas de mesas de negociação com os mais peculiares clientes.",
            "No canto de atendimento daquele estabelecimento animado e burocrático, existiam várias filas para falar com uma atendente. Glans erguia os olhos para tudo a sua volta, enquanto Aquiles fitava os olhos pelo local com diversas raças e pessoas ameaçadoras.",
            "Quando os dois se aproximaram de uma das filas constituídas apenas de Jovens humanoides comuns, todos correram de medo ao olhar para o rosto de dragão humanoide de Glans, mas apenas um se manteve no local sem medo algum.",
            "– Vocês têm que aceitar isso! – Esse homem gritou em meio a música, o mesmo foi ignorado por todos. – Você tem ideia de o quão difícil foi arrumar essas armas? ",
            "– Senhor, são apenas duas wakizashi. – a atendente refutou.",
            "– “Só duas wakizashi”... – O jovem puxou folego. –  “Só duas wakizashi”!?",
            "– Sim... “Só duas wakizashi”.",
            "– Essas wakizashi foram feitas sob medida e foi embutido os selos de quebra dos ventos nelas. Magias mais puras possíveis. – O surto histérico do jovem parou por um momento. – Você tem noção do quão difícil é conseguir embutir um selo em uma forja?",
            "– Hum, não vimos nenhum resquício de magia nessas armas. – A atendente afirmou, utilizando um instrumento que se assemelhava vagamente a um termômetro. Porém, mais rústico e com um líquido esverdeado.",
            "– É assim mesmo!? – O jovem simplesmente puxou de volta as duas Wakizashi do balcão e as desembainhou. – Quer que eu mesmo prove o quão forte elas são?",
            "– Senhor, se você continuar com ameaças, seremos obrigados a chamar a segurança. – A atendente afirmou em um tom frio enquanto o homem escolhia o alvo.",
            "Quando fitou seus olhos para Glans ele rapidamente apontou suas armas.",
            "– Ei grandão, quer servir de saco de pancada!? – O jovem gritou.",
            "– Ele estar falando com nós? – Glans questionou confuso.",
            "– Cara, por que diabos você quer tanto provar...",
            "– Eu pago trinta moedas de ouro pra eu te golpear.",
            "– Feito. – Glans e Aquiles afirmaram simultaneamente.",
            "– Vai lá Glans, você aguenta um golpe dessas espadas em miniatura. – Aquiles brincou, encorajando o amigo.",
            "– Ei! – A atendente interrompeu. – Vocês não podem...",
            "– Se eu tenho que provar que o item é mágico e eles aceitam ser golpeados, qual o problema?",
            "Ela se aquietou.",
            "– Vá em frente então. – Aquiles ironizou.",
            "O Jovem usava um elmo especial que protegia apenas seus olhos, deixando seu queixo e boca visíveis. Sua armadura era de coloração cobre, possuindo uma magnífica capa e um chapéu astuto como complementar.",
            "Não aparentava carregar armas fáceis de se empunhar, apenas uma mochila escondida atrás de sua capa. Em suas mãos, estavam duas wakizashi – uma espada curta japonesa, usada em conjunto com a katana pelos samurais.",
            "Aquiles deu passagem e Glans cruzou os braços esperando o golpe que iria ser curado por Voltten depois. ",
            "O homem se aproximou meio metro de Glans – mantendo uma distância de um pouco menos de sete metros – e fez um corte em X com as duas armas. Foi rápido, mas foi completamente visível que as lâminas das wakizashi cortaram o próprio ar, causando uma onda semi-invisível que expandiam o corte em um projétil lâminar que percorreu os sete metros em meio segundo.",
            "Todos ficaram pasmos com aquilo, colocaram moral para o jovem de vestes cor de cobre. Até mesmo Aquiles ficou impressionado, Glans, mesmo sem ferimentos reconheceu a força daquelas armas.",
            "Logo o elfo e o draconato deram carta positiva para ele.",
            "Após a negociação, o homem saiu feliz e rindo aos montes como um burguês esnobe. Quando cruzou com Aquiles, ele trocou simples palavras.",
            "– Estarei lhes esperando em uma das mesas. – E foi para a ala de mesas da casa de leilões.",
            "– Hum... – Glans e Aquiles murmuraram simultaneamente.",
            "Os dois o ignoraram e seguiram para o balcão.",
            "– Pois não? – A atendente sorriu e duas covinhas apareceram em suas bochechas.",
            "– Temos isso! – Aquiles colocou a mochila na mesa e revelou as armaduras que carregava. – Élficas originais, praticamente relíquias e temos várias em estado quase novo.",
            "A atendente olhou para aquilo levemente surpresa, colocando óculos de grau especial para averiguar, raspando uma pena parte do material em uma lixa para conferir a fidelidade do original e por fim as reunindo novamente.",
            "– Olha, o que vocês têm aqui é algo incrivelmente raro, realmente. – Ela falou sem tirar os olhos dos materiais. – Mas precisamos conferir com um especialista em armaduras para dizer um valor ao certo, se derem sorte, talvez podemos conseguir colocar no leilão de hoje, se estiverem dispostos, é claro.",
            "– Hum... – Os dois murmuraram de forma pensativa. – Quando seria?",
            "– Conseguiremos um em algumas horas, até o pôr do sol no máximo.",
            "– Nossa, não vão estar fechados? – Aquiles questionou surpreso.",
            "– Temos muitas pessoas para revisar horários para atender, mas os especialistas estão em foco no torneio.",
            "– Certo. – Aquiles recolheu as armaduras e rapidamente se virou para ir em bora. – Vamos Glans.",
            "– Tudo bem! – O draconato começou a seguir o amigo.",
            "– Aliás, como foi levar os cortes de ar daquelas armas.",
            "– Não doer, mas poder machucar pessoas fracas. – Glans afirmou pensativamente.",
            "– Imbuir magia em armas é uma habilidade difícil, ele deve ser uma pessoa com histórico...",
            "– Oras, eu agradeço! – O dito cujo surgiu do lado de Aquiles, que se espantou com a intromissão.",
            "– Ah, oi. – Aquiles cumprimentou, se virando vagamente e estendendo a mão. – Prazer, Aquiles, esse atrás de mim é o Glans.",
            "O draconato bateu no peito com confiança.",
            "– Oh, belos nomes, me fazem lembrar de meus tempos treinando para se tornar o que eu sou hoje. – Ele começou a dialogar de forma dramática e melancólica.",
            "– E o que seria? – Glans perguntou confusamente.",
            "– O melhor auxiliador em imbuição de magias que esse mundo pôde presenciar. ",
            "Matheus Freitas: Olha... O pior defeito de gente que se gaba, é que eles se gabam. Um verdadeiro mestre nunca abriria a boca para falar isso...",
            "– Bem... considerando que a Europa e Camelot são potências mágicas, você não é não cara. – Aquiles afirmou de forma dura e verdadeira.",
            "– Mas eles não usam a minha forma de auxiliar. – Ele retrucou, virando o visor de seu elmo peculiar para cima, revelando seu rosto jovem, cabelos amarelos e olhos azuis. – Eu tenho a fórmula perfeita para refinar e dar suporte.",
            "– Hum, bom para você, eu acho. – Aquiles afirmou, não dando muita moral.",
            "– Qual é!? – Suplicou animado. – Me deixa provar, eu consigo explicar a fórmula e faço descontos especiais para vocês!",
            "– Desculpe, mas já temos coisas para fazer... – Aquiles tentou ao máximo acabar o assunto, mesmo que o garoto estivesse muito carente de atenção.",
            "– Vão participar do torneio, certo? – Ele mal deu tempo para resposta e, sacou um mapa da cidade com um ponto marcado. – Eu tenho uma metalúrgica, passem para fazer uma visita!",
            "– Certo...",
            "Os dois, de forma casual e incômoda, saíram da casa de leilão e voltaram para a carroça de forma quieta, logo percebendo que Varis também estava lá.",
            "– Como foi na casa de leilões? – James questionou vagamente intrigado.",
            "– Temos que voltar no pôr do sol para averiguar preços. – Aquiles respondeu, voltando para seu posto junto de Glans. – E como foi achar um hotel?",
            "– Problemático. – Varis virou seu rosto para Aquiles, revelando um arranhão.",
            "– O que houve?! – Aquiles e Glans questionam intrigados e boquiabertos.",
            "– Lembra quando eu disse que Sagita conseguiu fugir do massacre da Interfectores? – Varis mostrou um sorriso irônico. – Ela não foi a única.",
            "– Espera, quer dizer que tem mais?",
            "– Num lugar que reuniria todos os tipos de pessoa, o que eu desejava não encontrar eram os ex-membros da Interfectores. – O ladino afirmou em desprezo e receio. – A pior coisa é que algo me diz que eles querem tentar usar do poder político e econômico desse torneio para reviver o clã de forma indireta. ",
            "– Espera, você tá dizendo que se perdemos vai ser ainda pior em escala regional? – Aquiles rapidamente tomou nota da escala do problema.",
            "– Sim, não vai ser uma competição pela princesa, vai ser uma competição pelo poder que ela vai dar. – Edward afirmou friamente. – Se eles conseguirem a mão da princesa e subir ao poder, eles podem aderir a uma política de aceitação de imigrantes ou de pactos com clãs para criar um novo exército de assassinos.",
            "– Eu vou tentar cuidar deles, são apenas dois que eu encontrei vasculhando os telhados, infelizmente os dois me reconheceram. – O habitual desleixo de Varis não podia ser encontrado em lugar nenhum. Ele, mais do que ninguém, queria que os Interfectores continuassem enterrados. – Já não se pode andar nos telhados como antigamente.",
            "– Membros da Ceifa, assassinos da Interfectores e os alheios. – James murmurou pensativamente. – Pelo visto, vamos ter que fazer uma lista de prioridades depois da ficha.",
            "Todos ficam pensativos enquanto seguiam para um hotel da cidade, em meio as massas de pessoas que passavam pelas as ruas, agora com objetivos já traçados."
      ]
}