{
      "Capítulo 88 - Números e Fatos": [
            "Existiam quatro cabines de\r\nalvos, cada uma com três alvos e um avaliador. James e Varis ficaram afastados\r\num do outro para a avaliação. Foi então que o avaliador do ladino se pôs a\r\nencará-lo.",
            "– Você\r\npretende arremessar o quê? – Ele o questionou.",
            "Varis\r\ntirou as adagas das bolsas em suas axilas e as mostrou.",
            "–\r\nDesculpe, mas acho que não podemos considerar essas suas adagas. – O homem\r\ninterrompeu. – Estamos classificando os alvos por quantidades de arremessos e,\r\nao que aparenta, você só vai conseguir arremessá-las duas vezes. Fora que, se\r\npuxá-las, pode aproximar os alvos ou alguma outra coisa.",
            "– Hum,\r\ncerto... – Varis olhou para suas adagas. – Infelizmente, elas foram feitas e\r\nforjadas pra terem o encaixe das correntes, não tem como tirá-las.",
            "– Sem\r\nproblemas. – O anão pegou de dentro de uma das gavetas uma pequena bainha de\r\ncouro. Ele a colocou no balcão da cabine e espalhou cinco facas de arremesso. –\r\nEstamos preparados para isso.",
            "– Hum,\r\ncurioso... – Varis pegou uma faca e a jogou para cima para se acostumar com o\r\npeso, em seguida, ele pegou mais duas e começou a fazer malabares. – Elas são\r\nleves...",
            "–\r\nSim... – Respondeu espantado com as ações do ladino.",
            "Rapidamente,\r\nVaris pegou as últimas duas adagas, fazendo um show de circo digno de um\r\nmalabarista lendário. Todo aquele espetáculo teve seu fim quando o ladino\r\nfranziu os olhos para os alvos e rapidamente coordenou suas mãos para o\r\narremesso. ",
            "A\r\ndistância era de vinte metros e o ladino jogou suas adagas em um único\r\nmovimento. ",
            "Porém,\r\nmesmo com a surpresa do jurado, Varis suspirou quando viu os alvos acetados\r\ntodos de forma certeira – três adagas no centro do alvo do meio e duas próximas\r\nainda na zona.",
            "–\r\nEntão, quantos pontos cinco certeiras dão? – Varis perguntou.",
            "–\r\nBem... – O anão ficou surpreso, ele pegou seu caderno de anotações, carimbo e\r\nlápis. – Cada acerto certeiro é considerado cinquenta pontos... então você\r\nconseguiu duzentos e cinquenta pontos...",
            "– Ótimo.\r\n–  Varis assentiu, pegando sua fixa de resultados.\r\nLogo em seguida, se virou para o Arqueiro. – Ei James, como foi?",
            "O\r\narqueiro se afastou do local de tiro ao alvo e guardou sua arma. ",
            "– O\r\nque acha? – Ele perguntou, mostrando seu resultado perfeito para o amigo.",
            "– Boa!\r\n– Varis acenou com a cabeça, direcionando a visão para Edward e Pulu, que\r\nestavam a poucos passos dos dois. – Ei, parece que o cara de roupa de bronze\r\nvai fazer algo.",
            "Pulu\r\nestava quase sacando sua arma – uma cimitarra prateada com detalhes dourados e\r\ncom diversos selos em seu punhal, semelhante a uma machete, uma boa espada cutlass.\r\nFoi em um movimento rápido que ele invocou a magia da lâmina afiada, projetando\r\num corte que seguia seu ângulo.",
            "A\r\nmagia percorreu o chão como um pilar de vento espantando tudo a sua volta, até\r\nque atingiu um manequim de testes. O pilar de vento foi contido pelo corpo do\r\nmanequim, mas isso ocasionou ventos cortantes que danificavam o manequim. ",
            "Quando\r\nPulu deu um golpe no vento visando atacar o manequim, ele explodiu em uma\r\nmanifestação de ar – algo que lembrou as magias de Parysas para Edward, mas bem\r\ninferior.",
            "– Oh!\r\n– Varis e James afirmaram ao ver o potencial dos poderes do pequeno rapaz.",
            "Os\r\navaliadores que estavam fazendo seu trabalho pararam para bater palmas. O\r\npróprio guardou sua arma envergonhado em meio a glória.",
            "Ele\r\nlevou a fixa de resultados para os avaliadores, que anotaram e a carimbaram.\r\nSorridente, Pulo foi correndo para Edward mostrar seus resultados.",
            "– Olha\r\no que eu consegui! – Ele falou animadamente. – Duzentos pontos!",
            "–\r\nDuzentos? – Varis e James se olharam.",
            "– Eles\r\nnão estão colocando essa categoria de magia num nível grande demais? – Varis\r\nquestionou. – Digo, nós não temos poderes mágicos e conseguimos mais que isso.",
            "–\r\nRealmente, é algo para pensar. – James respondeu, impressionado pelos mesmos\r\nmotivos.",
            "Edward\r\ntrocou algumas palavras com Pulu e reparou que chegou a sua vez de ser\r\navaliado, ele se virou para a área de tiro ao alvo e identificou Varis.",
            "–\r\nVaris, pode vir aqui? – Perguntou com um tom elevado de voz. – Vou precisar de\r\nsua ajuda para isso.",
            "–\r\nMinha ajuda? – Varis perguntou desconfiado.",
            "– Sim,\r\npode vir aqui?",
            "– O\r\nque diabos você planeja fazer? – Varis se aproximou.",
            "– Eu\r\npreciso de um alvo para direcionar o Arder de Seus Pecados e ninguém aqui tem\r\nmais pecados do que você. – Edward explicou brevemente. – Você só precisa ficar\r\nnuma área meio próxima de mim e depois pode correr para longe, só preciso de\r\nvocê por uns cinco minutos. – Edward completou enquanto se dirigia ao centro da\r\nárea de avaliação. ",
            "Matheus Freitas: Tudo friamente calculado. Só espero que o\r\nVaris não fique muito tostado...",
            "– Você\r\ntem certeza? – Varis o acompanhou. – É muito pecado para o seu nível...",
            "– Eu\r\naguento o tranco. – Edward falou de forma confiante, parando no meio da ala de\r\navaliação. Ele direcionou seu foco para os avaliadores. – Peço apenas um breve\r\nminuto para recitar uma oração.",
            "–\r\nConcedido. – Um dos avaliadores respondeu.",
            "Edward\r\ncomeçou a murmurar as orações de Tac Nyan, enquanto Varis ficava tremendo a\r\ncinco metros de distância. Aos poucos, ficou óbvio o acúmulo de energia santa vinda\r\nde Edward, tais efeitos começaram a deixar Varis ainda mais sério, até que a\r\nmagia foi invocada.",
            "A\r\nfaísca verde do fogo esmeralda tomou conta do espirito de Edward, que expeliu\r\nsua magia para suas roupas e equipamentos, se tornando um cavaleiro metálico\r\nqueimando no fogo vívido da própria magia.",
            "Tal\r\nmagia foi o suficiente para explodir tudo a sua volta, o que deu para Varis o\r\ngatilho do medo vindo de dentro de sua alma. Instantaneamente, o ladino se jogou\r\npara trás e fez movimento tão rápido que, sem nem perceber, Pulu tinha se\r\ntornado o seu escudo humano. ",
            "O\r\npaladino não deu sequer um passo, ele continuou respirando de forma rítmica,\r\nmanipulando as chamas de forma padronizada. Ele as direcionou para os braços,\r\npara a espada, para o escudo e até mesmo para a cota de malha interna, dando a\r\nimpressão de uma armadura vazia que estava sendo consumida pelas chamas.",
            "Aquilo\r\nnão durou nem cinco minutos direito, mas foi suficiente para garantir os\r\nduzentos e cinquenta pontos do paladino com facilidade.",
            "–\r\nEntão eles consideram duzentos e cinquenta o máximo em tudo... – James falou ao\r\nver a cartela de Pulu e Edward. – Eles separaram em cinco tiros com cinquenta\r\nde peso cada e devem ter um critério próprio para magia...",
            "– Isso\r\nfaz pensar o que eles fazem para medir a força.",
            "Todos\r\nficaram quietos por breves segundos, até que, o grito de um avaliador foi\r\nouvido.",
            "–\r\nAlguém por favor parem esses dois! Eles não param de adicionar pesos! – quando\r\nos quatro se viraram, “surpreendentemente” viram Aquiles levantando pesos, mas\r\neram muitos pesos, algo completamente além do anormal.",
            "– A\r\ngente devia fazer algo a respeito, não? – Varis sugeriu sem reação, assim como\r\no resto dos três.",
            "–\r\nVocês já conseguiram a pontuação máxima! Não precisam continuar adicionando os\r\npesos! – O jurado anão falou em desespero com Aquiles e Glans que, a cada\r\nlevantamento, colocavam mais um peso.",
            "– Se\r\ntem pesos livres... – Aquiles murmurou, levantando o equivalente a quinhentos\r\nquilos em pesos – Ainda não acabou.",
            "Então eles\r\nolharam para Glans, ele dizia o mesmo, mas com uma cara estourada e focada,\r\nassim como Aquiles.",
            "– Isso\r\né normal? – Pulu perguntou impressionado.",
            "–\r\nDigamos que sim... – James respondeu, tentando deixar seu rosto vazio, mas que\r\nmostrava um pouco de vergonha ao ver essa cena.",
            "Após\r\numa gritaria desnecessária e de Aquiles fazer mais algumas cenas, os seis se reuniram.",
            "–\r\nEntão? – Edward saudou os amigos.",
            "–\r\nDuzentos e cinquenta! – Aquiles afirmou orgulhoso, exibindo sua ficha junto de\r\nGlans.",
            "– Não\r\né muito uma surpresa. – Varis falou em tom neutro.",
            "–\r\nObrigado! – Glans flexionou seus músculos, imitando Aquiles.",
            "– Não\r\nfoi bem um elogio.",
            "– Bem,\r\nacho que podemos fazer o que realmente interessa aqui. – Aquiles apontou para a\r\nala de teste de resistência. – Nós seis na corrida!",
            "–\r\nAquiles. – Edward interrompeu. – Eles só aceitam quatro de uma vez.",
            "–\r\nDroga! – Aquiles e Glans xingaram com decepção.",
            "–\r\nAh.... – Pulu olhou para o elfo exibicionista e o draconato gigante, depois se\r\nvirou e disse. – Eu vou tentar o tiro ao alvo... boa sorte aí. ",
            "Pulu\r\ncorreu rapidamente para longe, dando apenas um tapa em Edward e Varis de encorajamento.",
            "– Acho\r\nque Glans deixar essa passar. – Glans disse de forma intelectual. – Se Glans\r\ncorrer como Glans está agora, Glans correrá impulsivamente para frente e não\r\nconseguirá fazer as curvas... ",
            "Matheus Freitas: Glans ser Glans porque somente\r\nGlans é infinito, Glans ser o maior... Sonho em ver o Glans falando\r\ndireito...",
            "– Por que\r\no Glans, depois de malhar, lembra o Varis falando sobre um assunto aleatório? –\r\nJames comentou rapidamente.",
            "– O\r\nque você quis dizer com isso? – Varis questionou incomodado.",
            "– Os\r\ndois falam coisas que fazem o total sentido ou que, são complexas demais para a\r\ncurva de inteligência que todos esperam.",
            "–\r\nEspera, o quê?! – O ladino reclamou ainda mais incomodado.",
            "–\r\nGlans vai esperar com Voltten e Mulher estranha. – O draconato falou,\r\nsuspirando e respirando lentamente. – Depois ir no teste de corrida, boa sorte.",
            "Com\r\nmenos duas pessoas, os quatro já se preparavam para o próximo teste. Edward,\r\nassim como Aquiles, tirou sua armadura pesada e cota de malha, ficando apenas\r\ncom a veste de pano, James e Varis continuaram com as suas armaduras de couro,\r\nguardando apenas suas armas.",
            "–\r\nMuito bem... – James se alongou. – Pelo que eu vi, cada volta equivale a cem\r\nmetros, a cada dez voltas, temos cinquenta pontos.... Logo, são cinquenta\r\nvoltas para duzentos e cinquenta metros.",
            "– Isso\r\nsão cinco quilômetros... – Varis falou, também se alongando.",
            "– Sem\r\nparadas, sem diminuir o ritmo, direto como eu gosto – Aquiles começou a rir.",
            "Enquanto\r\nos quatro iam para o começo da pista circular, Glans se deitou próximo a\r\nVoltten e Faufautua que observavam seus amigos realizando os testes.",
            "– Hum,\r\neu queria fazer umas perguntas para você, Faufautua. – Voltten iniciou a\r\nconversa de forma envergonhada.",
            "– Você\r\né um mago ou pesquisador que quer saber sobre a história de uma ex-deusa? – Faufautua\r\ncomentou de forma folgada. – Que original...",
            "Voltten\r\nficou quieto com receio.",
            "–\r\nRelaxa, eu estou acostumada com esse tipo. – Ela ironizou, pegando um cantil de\r\nmetal e bebendo um gole, depois ela estendeu o cantil para Voltten. – Quer?",
            "Ele\r\nhesitou um pouco, mas pegou o cantil e bebeu um pequeno gole, sentindo o álcool\r\nqueimando sua garganta como carvão envolto em lava.",
            "Voltten\r\ntossiu um pouco enquanto devolvia o cantil para Faufautua, que se matava de\r\nrir. A ex-deusa guardou o cantil e bateu nas costas do elfo loiro de forma\r\namigável.",
            "–\r\nAdoro fazer isso, ninguém aguenta esse porre. – Ela ainda ria com alegria. –\r\nMas e aí, o que quer saber?",
            "– Hum?\r\n– Voltten se recompôs. – Bem, “o que você é?” Eu acho...",
            "– Socialmente,\r\neu me enquadro como uma ferreira imortal solteirona que cuida de uma família\r\nque hoje se resume a um garoto de vinte e um anos. – Ela respondeu. – Ah, eu\r\npossuo um terço do meu poder divino original e costelas de raiz.",
            "–\r\nAh... o que seria “um terço do poder original divino” e “costelas de raiz”? –\r\nVoltten questionou intrigado com quase tudo que ela falou.",
            "– Bem,\r\narrancaram minhas costelas e um ser santo colocou raízes no lugar e cicatrizou\r\nmeus ferimentos. – Faufautua riu de forma depressiva enquanto bebia do cantil.\r\n– Nunca descobri quem é esse cara ou garota, mas ele ou ela tinha uma armadura\r\nvermelha rasgada, tipo a do Caçador, embora possa ser um delírio.",
            "– Eu duvido\r\nque ele exista de verdade. – Voltten retrucou.",
            "– É\r\nbom esse desgraçado existir, perdi tudo por culpa dele.",
            "– Entendo...",
            "– Não,\r\nvocê é um elfo normal, não sabe o que é criar uma comunidade e tribos que te\r\ncultuavam porque você era útil... – Ela olhou para o horizonte. – E depois que\r\numa grande ameaça se aproximou e você não foi o suficiente, eles decidiram usar\r\nde sua alma divina como arma e de partes de seu corpo como molde.",
            "– Eles\r\narrancaram sua alma divina? – Voltten perguntou com espanto.",
            "– Dois\r\nterços dela, eu consegui manter um pouco comigo. – Ela riu de forma vazia. –\r\nVocê sabe como funciona almas dos deuses, garoto?",
            "–\r\nAh... um pouco.",
            "– Já\r\nesperava, pelo que o Pulu e Aquiles disseram. – Faufautua respondeu um pouco\r\nmais animada. – Existiam cinquenta deuses, cada um tinha uma alma divina que\r\nfaziam coisas distintas.",
            "Voltten\r\nficou em silêncio, se focando completamente em Faufautua.",
            "– Uma\r\nalma de deus pode ser dividida pelo próprio deus, que escolhe as porcentagens\r\nque quer compartilhar com outro ser, claro que, com isso, o deus deixa de ser deus.\r\n– Faufautua riu de forma irônica. – Acho que ficou claro que isso também pode\r\nser feito de forma forçada.",
            "– Os\r\npanteões e magias santas, quando os deuses morrem, as magias ficam impossíveis\r\nde se invocar, certo?",
            "– Em\r\nparte, apenas as pessoas que possuem partes da alma do deus podem usar depois\r\nque ela é repartida, por isso que eu posso criar selos. – Faufautua olhou para\r\nsuas mãos cobertas por luvas.",
            "– Uma\r\npergunta, o que seriam as reencarnações, como no caso de Tac Nyan? – Voltten\r\nquestionou com grande curiosidade.",
            "–\r\nQuando um deus foge para um outro plano, ele abandona o avatar que estava usando,\r\nquando decide voltar, ele não escolhe quem vai ser seu novo avatar ou até mesmo\r\nquantos vão ser. – Faufautua olhou para Voltten. – Mas dizem que há alguns\r\nfatores que os une, mas são infinitas variáveis. Os avatares divinos podem\r\nnunca se encontrar, dependendo do poder que a alma dá a eles, eles podem ser\r\nlendas em suas regiões.",
            "–\r\nEntendo...",
            "–\r\nAliás, uma pergunta. – Faufautua interrompeu os pensamentos de Voltten. – O que\r\nplanejam fazer com os seis reunidos?",
            "– Você\r\naté sabe a quantidade... – Voltten não pôde negar que teve um déjà vu da mesma\r\npergunta feita por Pur em Suma.",
            "– Vocês\r\ntêm noção de que se um morrer a energia dele vai passar para os outros cinco e\r\nassim sucessivamente até Tac Nyan reencarnar por completo, certo?",
            "Voltten\r\nescutou aquilo com receio, sem palavras para descrever essa descoberta.",
            "– Aliás,\r\nCivitas é aliada de Artit e dos Cavaleiros Negros, vocês não tinham uma mega\r\nequipe de soldados para sequestrar facilmente a princesa? – Faufautua se perdeu\r\num pouco nas palavras. – Digo, vocês são bons, mas não teria algo me...",
            "Quando\r\na mulher olhou para Voltten, ela conseguiu ver a mais pura expressão de pânico tentando\r\nser escondido.",
            "–\r\nVocês estão sendo ameaçados, certo? – Ela questionou.",
            "– Sim.\r\n– Voltten confirmou depois de uma pequena hesitação.",
            "– Quem\r\nsão?",
            "–\r\nDemônios, todos eles.",
            "– Eles\r\nestão esperando vocês reunirem os seis em um único lugar para eliminá-los de\r\numa única vez...",
            "–\r\nSim...",
            "Faufautua\r\ne Voltten se encararam de forma nervosa, mesmo que a mulher não tivesse nada a\r\nver com relação a Tac Nyan, ela entendia em parte o quão nervoso o mago estava.",
            "– Eles\r\nestão a nos usar? – Glans perguntou, interrompendo os dois.",
            "–\r\nArgel, Ortros, Parysas, até mesmo Sansa... eles sabiam que todos os escolhidos\r\nalguma hora vão morrer até restar um e não falaram para evitar pânico... –\r\nVoltten ficou sem expressão, sentado olhando para seus pés com as mãos trêmulas.\r\n– Todo esse trabalho, todo vínculo, tanta coisa... para no fim, sermos apenas\r\numa ferramenta de busca mais discreta.... Se os demônios não tivessem atacando\r\neles poderiam ter enviado Cérbero ou outras pessoas... ",
            "Quando\r\nvieram as vozes de comemoração dos amigos no teste de resistência, Voltten\r\nterminou seu lamento com essas tristes palavras.",
            "–\r\nSomos inúteis.",
            "\n",
            "– Hum?\r\n– Faufautua olhou para a face pálida do elfo. – Ei Voltten, você está bem? – Ela\r\nsacudiu o elfo, que não reagiu, apenas caindo para o lado duro depois de\r\ndesmaiar.."
      ]
}