{
      "Capítulo 09 - Priscar Dracronico": [
            "Cérbero\r\nesperava que tamanho feitiço não precisasse ser usado novamente, e que o ser\r\nque usava aquilo já tivesse “morrido” a tempos.",
            "Porém, suas falhas e ações ocasionaram aquilo\r\nnovamente, sua irresponsabilidade se tornou novamente um motivo de um deslize\r\nque devia ser consertado. E o mesmo temia que aquilo iniciasse mais um ciclo\r\nsecundário em sua vida que deverá, assim como todos, ser encarado como a morte.",
            "Seus olhos se abriram lentamente e deles uma\r\npulsação de aura vermelha emanava no lugar tendo como origem sua pessoa.",
            "O efeito dessa magia não era entendido por\r\nninguém. Não os deixava mais calmos, não os fazia parar de se mover, mas foi com o aumento da potência que tudo começou. ",
            "Aos poucos, todos em sua volta começaram a\r\ndesvirtuar-se de seus conceitos. Tanto o pavor do grito de Varis, quanto até\r\nmesmo a direção em que andavam foram completamente embaralhadas como uma perca\r\nde memória instantânea. ",
            "Algo\r\nque o camuflou por completo em uma área considerável.",
            "Em meio aquilo tudo, apenas os dois permaneceram\r\nem uma frequência original. Tanto que, Varis até mesmo estranhou uma espécie de\r\nfumaça subliminar que estava sendo espalhada pelo local. ",
            "Tal fumaça parecia evitar Cérbero como se uma\r\nbola de ar tivesse o protegendo – junto nessa bola de ar, Varis se protegia\r\ninconscientemente.",
            "Quando Cérbero se virou para Varis, a fumaça já\r\nhavia sessado naquele ponto. ",
            "O ladino teve um medo superior ao que sentiu no\r\nolhar que viu antes. O rosto do caçador era moldado em puro ódio e dor,\r\nemanando uma tonalidade vermelha fraca, algo que o ladino achou que fosse apenas\r\nde sua mente",
            "Ele olhou friamente para Varis, pensando em\r\ncontrariá-lo, mas o mesmo sabia que parte da culpa era sua.",
            "— Não chame a atenção em um momento assim. — Reclamou Cérbero, desfazendo sua cara amedrontadora e voltando para o controle\r\nda carroça. – Espere para quando pudermos resolver as coisas na base da\r\nviolência. ",
            " Eles querem o serviço limpo, não a força bruta,\r\na ameaça foi um ato necessário.",
            "— Certo... — Varis não conseguiu descrever seu\r\nmedo, seu coração pulsava tanto que parecia próximo de explodir. Em seguida\r\nele caiu para trás de nervosismo em um quase desmaio.",
            "— Aquele cara não era um simples morador dessa\r\ncidade. — Cérbero começou a explicar. — Há dois dias uma vila foi atacada por\r\ndemônios, como eu tinha dito, mas nesse caso, para o ataque ter acontecido,\r\nalguém quebrou o selo de um dos demônios que a atacou.",
            "— “Selo”?",
            "— É só uma denominação para uma espécie de\r\nvínculo que um ser\r\nligado a demônios vigias, mas não é exclusivo deles. Uma lembrança, uma vergonha, um segredo, tanto faz,\r\nalgo de relevante para o demônio, que se quebrado pode deixá-lo extremamente\r\narisco o deixando com vontade de atacar todo mundo.",
            "— Uma lembrança?",
            "— Presta atenção! Não vou lhe explicar tudo, tenho\r\ncoisa melhor para fazer! — Reclamou o caçador, impaciente. — Enfim, aquele homem\r\nquebrou este “selo”, o que ocasionou numa maldição. Após isso ele correu para\r\ncá invadindo uma casa abandonada e se escondeu nela.",
            "— O que foi que ele quebrou?",
            "— Sei lá. — Cérbero desviou sua visão brevemente\r\npara uma igreja que ficava na rota que o caçador havia traçado para a saída de\r\nMonssolus. – Diferentes demônios possuem diferentes selos, normalmente apenas\r\nos demônios de nível três para cima tem tal capacidade cerebral para discernir\r\nesse tipo de coisa, tendo tal limitação, demônios com selos tendem a ser mais\r\nfortes.",
            "Varis reparou que o foco de Cérbero havia sido\r\ntomado por um padre com um crucifixo de madeira, que gritava e orava frente a\r\numa movimentada catedral de pedra que se destacava pela sua arquitetura gótica\r\ndiferente das casas ao redor.",
            "— A gente vai precisar de algo santo para isso?  — Perguntou Varis, brevemente.",
            "— Não... — Respondeu o caçador pensativo —....\r\nApenas estava pensando em algo. ",
            "— E o que era?",
            "— Nada não.",
            "A conversa dos dois se encerrou com Varis\r\ndecidindo ignorar Cérbero e se estabilizar de todos os modos. ",
            "Trilhando um caminho que demorou horas para\r\nterminar, eles continuaram a viajem.",
            "Ao pôr do sol, a carroça parou em um campo verde\r\nque antecedia a vila que havia sido atacada por demônios. Ao sair calmamente da\r\ncarroça, Cérbero percebeu que Varis já havia dormido, provavelmente por causa dos eventos\r\nanteriores.",
            "Ele refletiu sobre o olhar que fez e pensou que Varis supostamente sofreu com o feitiço utilizado anteriormente. Logo, ele\r\ndeu a colher de chá de um descanso para o ladino.",
            "Com um breve suspiro, o caçador retirou de seu\r\nbolso o saco com a pedra e o jogou para o alto, pegando logo em seguida.",
            "— Espero que esse seja mais forte do que os\r\nanteriores. — Disse Cérbero, com um tom cansado e entediado, desfazendo\r\nvagamente o sorriso e assumindo uma feição neutra.",
            "Ele andou calmamente pelos campos, que já haviam\r\nperdido seu brilho e a cor verde clara do amanhecer. Eles ganharam um tom verde\r\nmusgo, os ventos deixavam de enfeitar as planícies e começavam a causar frio a\r\nquem trilhasse aqueles caminhos.",
            "Mesmo com a atmosfera assustadora, Cérbero continuou\r\nfriamente calmo em direção a pequena vila que supostamente estava abandonada.",
            "As casas de dois andares feitas de madeira velha\r\ncom poucos detalhes de pedra se tornavam parte de um lugar completamente\r\namaldiçoado, que era calmamente cruzado pelo caçador que percebeu a leve\r\nalteração espiritual no lugar. ",
            "O sentimento de peso na consciência, semelhante ao que se tinha ao usar um objeto mágico, era sentido naturalmente\r\nao trilhar as ruas da pequena vila. Porém, aquele era algo mais depressivo e\r\nagoniante. ",
            "Cérbero não demonstrou medo ou angústia, pelo\r\ncontrário, o caçador parecia entediado e despreocupado com tudo ao seu redor.",
            "Após alguns minutos trilhando o caminho pelas\r\nconstruções abandonadas, Cérbero percebeu o que havia no lugar. Os fatos se\r\nencaixavam na cabeça do homem, que decidiu parar para refletir.",
            "“Maldição: é desenvolvido o suficiente para usar\r\nmagia, supostamente nível quatro” começou a listar Cérbero, analisando minuciosamente\r\nseus arredores. “Deixou um vivo... talvez um deslize, mas pode ter sido um\r\naviso ou uma limitação de área que ele pode percorrer”.",
            "Seus olhos percorreram a região, procurando\r\nqualquer coisa, seja ela um vulto, animal ou pessoa.",
            "“Magia facilmente removida: não deve estar em\r\nsua forma máxima, ou é apenas um dos fracos, provavelmente não é uma espécie de\r\nfinta. Não deixou marcas de sangue ou corpos espalhados, aproveitando cem por\r\ncento de suas vítimas, ele pode ficar mais forte se continuar consumindo\r\ncorpos...” Cérbero fungou profundamente, sentindo o cheiro de terra, poeira e\r\num aroma podre altamente suspeito. “Está fraco sem dúvida. Ele sabe que eu\r\nestou aqui, não preciso deixar mais aparente só esperá-lo... ou atrai-lo”.",
            "Com um deslize proposital o caçador deixou a\r\npedra cair no chão.",
            "Com um segundo movimento básico e lento, ele se\r\nabaixou para pegá-la, mas em outra ação que possuía uma velocidade sem tamanho,\r\no caçador afundou sua mão na terra e recitou uma oração rápida, após guardar a\r\npedra com a outra mão.",
            "— ",
            "Experit\r\nDemstruio Malternos...",
            "A mão direita, que antes estava afundada na\r\nterra, agora emanava um forte brilho verde, se espalhando por uma área\r\nextremamente grande, imensamente maior que a parede que servira de alvo\r\nanteriormente – algo em torno de quinze metros.",
            "Novamente, a esfera de ar anulava a participação\r\nde Cérbero na área afetada pela magia.",
            "Após alguns milissegundos, a área verde que\r\nhavia sido criada por Cérbero explodiu, criando uma gigantesca cratera no chão, que danificou parcialmente as casas em sua volta e pouquíssimo de seu manto e\r\nsobretudo. ",
            "A alteração feita no solo revelou uma enorme\r\ncauda negra, que se assemelhava a de um lagarto ou a o corpo de uma cobra. ",
            "Ao sentir o frio do ar da superfície, que era\r\ndiferente do calor que estava quando soterrada, a cauda se retraiu como uma\r\nsanfona, alterando seu tamanho de uma forma inconsistente – hora ficando grande\r\nao ponto de se expandir para fora da terra, hora tão pequena que era\r\nimperceptível – e começou a percorrer o chão, deixando um rastro de buracos no\r\nsolo.",
            "Cérbero correu por esse rastro que teve seu fim\r\nem uma casa que, em comparação às outras, era muito grande.",
            "“Tinha como segundo palpite que ele estava em\r\numa dessas casas” pensou o caçador com audácia e ironia, enquanto corria atrás\r\ndos rastros no solo.",
            "Movimentos frios o conduziram até a localização\r\ndo demônio. As mãos frias de Cérbero encostaram na parede da casa suavemente,\r\nprovocando um leve ranger na madeira.",
            "— Experit\r\nDemstruio... — Recitou Cérbero calmamente, depositando mais energia que o\r\nnormal em suas palmas com o intuito de espalhar a aura ao invés de concentrá-la\r\ncomo anteriormente.",
            "A energia verde cobriu a parede e em seguida a\r\ndeixou instável.",
            "Fortemente eliminada por uma explosão, a\r\ndestruição das paredes revelou uma criatura que não era vista por Cérbero a tempos.",
            "Um ser esguio e esquelético que possuía quinze\r\nmetros de tamanho, contraída em uma estrutura de cinco, curvado de forma\r\ncorcunda e completamente deplorável com uma pele de escamas secas semelhante as\r\nde cobras mortas, inclusive com escamas velhas que estavam sobrepondo algumas\r\npartes de carne podre.",
            "Putrefato, o ser\r\ntambém possuía falhas em sua carapaça, com ossos a atravessando e a cortando em\r\nmomentos de respirar e inspirar.",
            "Sua fisionomia se assemelhava a um lagarto, mas\r\nsuas patas dianteiras, além de possuírem juntas – assim como cotovelos –\r\ndeixava-o com a postura mais atrofiada e aparentando cair a cada segundo.",
            "Para finalizar e concluir a análise do caçador, ele viu se escondendo em suas costas, grandes asas cinzas rasgadas, cortadas e\r\nesburacadas.",
            "Aquele ser podre, que mais aparentava ser um\r\ncadáver vivo, era claramente um dragão, ou algum derivado draconiano.",
            "Cérbero estava surpreso, suas experiências\r\nanteriores já fizeram-lhe acreditar que todos que possuíam ligação draconiana\r\nhaviam morrido, quase que uma certeza que nas Américas não havia nenhum\r\nespécime do tipo.",
            "O panteão\r\ndiacrônico era constituído de dois irmãos: Drákollum e Drákomati, ambos eram\r\nconsiderados dragões Deuses e dividiam um planeta único. Eles foram\r\nresponsáveis pela criação de cada draconiano vivo, junto das ramificações de\r\nraças como draconatos.",
            "Enquanto Drákomati criara diferentes tipos de dragões como os sem patas dianteiras – Wyvern\r\n–, dragões sem patas – Wyrm – e outras variações de dragões normais, Drákollum\r\nos evoluíam, tornando deles seres pensantes e sábios.",
            "A medida que o tempo passou, foram surgindo os draconatos, dragões humanoides de tamanhos menores.\r\nApós os anos mil, draconianos foram caçados por sua carapaça e ossos que eram\r\nmateriais extremamente cobiçados. Supostamente o último dragão registrado fora\r\nmorto por uma balestra, enquanto tentava encontrar uma tribo de draconatos que\r\nnunca tinha sido encontrada, dando-se como morta posteriormente.",
            "“Não existem demônios dragões”.  Pensou Cérbero, revisando cada espécie\r\ndemoníaca que sua vasta galeria mental possuía, em questão de segundos. “A única\r\nteoria que posso tirar, além de uma ilusão ou transmutação de alto nível... Um\r\nPriscar possuindo alguém de origem draconiana! ”.",
            " A mente\r\ndo caçador clareou vagamente, enquanto a estratégia era montada. ",
            "Priscar’s, demônios de nível cinco, mas que intercalavam no quesito\r\ndependendo da dieta seguida. Eles eram conhecidos por parasitarem outros seres\r\nvivos, conseguindo modificar suas vítimas a níveis moleculares e genéticos\r\nbaseando em detalhes de raça, boa parte das vezes retrocedendo-as na escala\r\nevolutiva.",
            "Porém, os\r\nmesmos necessitavam de múltiplas vítimas para evoluir em uma escala de ameaça.\r\nPara chegarem no nível de demônio maior e apresentar uma real ameaça, eles\r\nnecessitavam devorar carne, ossos, almas e principalmente pecados, aos\r\nmontes.",
            "O mesmo,\r\nsendo um demônio maior, poderia fazer coisas anormais como ocultar presença ou\r\ninfectar múltiplos alvos simultaneamente.",
            "O caçador viu lentamente o ser morto abrir os\r\nolhos sem alma do dragão.",
            "Cérbero, apesar da teoria de que o ser estava\r\nmorto, conseguiu sentir e ver algo vivo naquilo. Sua mente começou a formular\r\nteorias enquanto o combate acontecia.",
            "O ser de pescoço longo e dentes podres com\r\nmetade do crânio exposto baforou uma forte onda de um fogo escarlate contra\r\nCérbero.",
            "As labaredas mágicas chegaram a meio metro de Cérbero,\r\nmas elas simplesmente foram refletidas para os lados pela esfera de vento que o\r\nprotegia. O mesmo viu como se não fosse nada, afinal estava acostumado a isso e\r\nse preparava para atacar. ",
            "Os olhos de Cérbero, ainda impressionados com a\r\nexistência do dragão, percebendo o fogo saindo dos buracos em seu tórax e o\r\nbarulho do emanar das chamas se misturando com um grito de dor, como se ele\r\nestivesse sofrendo com os movimentos.",
            "Momentos antes do inimigo o atacar novamente,\r\nCérbero abriu seu punho, formando uma espécie de escudo redemoinho que tapou\r\nsua cara e absorveu o fogo como um buraco negro em miniatura. ",
            "As poucas chamas que não eram sugadas por\r\nCerbero, mancharam vagamente o chão do lugar e as que emanavam do tórax do\r\ndragão começaram a queimar lentamente a casa.",
            "— Não foi tão forte, você está em um estado\r\nmuito fraco ainda. – Refletiu Cérbero, falando consigo mesmo, enquanto manipulava\r\nas chamas absorvidas. – Mesmo consumindo uma vila de umas trinta pessoas você\r\nnão aparenta nem ao menos ter poder para se mover, mal para atacar, talvez\r\ntenha escolhido um portador além de sua capacidade ou achou que ia conseguir\r\nmais pessoas com o tempo, não achando que ia achar uma ameaça a altura.",
            "O caçador fechou o punho, transformando as\r\nchamas em um emanar de luz branca, que se revelou vagamente uma esfera de\r\nfogo dourada e pequena, dessa vez completamente estável e reluzente, sem dúvida\r\numa das magias brancas das mais puras possível. ",
            "A pequena chama foi jogada e, à medida que se\r\naproximava do dragão, ela ia crescendo cada vez mais – chegando ao ponto de\r\nficar do tamanho de Cérbero. ",
            "A esfera atingiu o que seria o abdômen do\r\ndragão, queimando a pele podre com queimaduras reluzentes de graus extremos.",
            "Com a abertura momentânea causada pela chama,\r\nCérbero percebeu que, em seu interior, atrás de uma espécie de jaula feita de\r\nossos grossos, nervos, veias e órgãos, no lugar em que deveria estar o seu\r\ncoração, um vulto vermelho humanoide.",
            "O ferimento se regenerou rapidamente, mas a\r\ncerteza de que possuía algo lá era concreta.",
            "O espanto era notório no rosto de Cérbero, que esbanjou um grande e assustador sorriso, mas por dentro ele havia\r\ntraçado um novo objetivo: exorcizar o demônio e salvar o que estivesse dentro,\r\nnão só eliminá-lo normalmente.",
            "A pedra foi retirada cuidadosamente e em seguida,\r\nerguida pelo caçador que a segurava, liberando uma quantidade de poder\r\nsurrealmente grande na mesma.",
            "A pedra começou a repetir os dizeres do homem,\r\nque antes havia orado junto de Cérbero como um gravador. ",
            "Raios verdes circularam o punho de Cérbero, que\r\nse mantinha firme, usando sua mão como catalisador para a invocação de uma arma\r\nmágica, ele se pôs em posição de ataque. ",
            "Uma lança de luz se moldou da pedra em meio as\r\norações gravadas. Feita de trovões e eletricidade esverdeada, a arma mágica era\r\nlevemente menor que o caçador.",
            "Cérbero a manejou com cuidado, pois sabia que,\r\nigual a todas suas magias divinas, essa também poderia vir a explodir devido a\r\nsua fé controversa.",
            "O poder sagrado concentrado entre os dedos do\r\ncaçador era suficiente para espantar completamente a aura demoníaca que\r\nassombrava o lugar, mostrando tamanha a quantidade de energia depositada como\r\numa espécie de emanar de vento involuntário.",
            "A lança em certos momentos parecia que iria\r\ntransbordar de energia. Isso alertava Cérbero do quanto tempo ele ainda tinha\r\npara manter o feitiço. ",
            "O caçador fechou seu olho esquerdo e direcionou\r\no foco de seu direito para três centímetros acima de onde ele achava ter visto\r\na cabeça do vulto vermelho. ",
            "O braço tapado pela capa e sobretudo vermelho\r\nescuro deixavam um pouco de sua armadura escapar, mas aquilo ainda cobria\r\nprincipalmente seu enorme braço que esbanjava veias saltando.",
            "\n",
            "A ação de arremesso durou dois segundos. O braço\r\ndo caçador havia jogado a lança que perfurou o peito do dragão em uma\r\nvelocidade sem tamanho e, por pouco, não atingiu o ser que havia dentro do\r\nesqueleto vivo da fera."
      ]
}