{
      "Capítulo 94 - Requisitos e Preparação": [
            "O recipiente de argila foi\r\npreenchido de forma cuidadosa e precisa, dentro dele, duas camadas – uma\r\ncentral e outra que a separava da frágil proteção da argila. Pólvora revestida\r\ncom pedras que, ao se encostarem com uma grande velocidade – normalmente quando\r\na bomba acerta o alvo – explode, liberando a barreira de fósforo branco interno\r\nque a reveste.",
            "A\r\npólvora, em mistura com o fósforo branco, projeta uma nuvem de fumaça nociva\r\npara olhos não treinados. Tal item era forjado por assassinos como método de\r\nescape e para se ocultar em multidões. Uma mistura da cultura anã, que descobriu\r\ne mostrou a cultura gnômica que a moldou com outros elementos o que o tornou\r\nnum item estratégico letal e completamente não mágico. Tudo isso relacionado\r\ncom a química e ciência derivada da Deusa do Conhecimento, Tetra.",
            "Claro\r\nque, aqueles que criaram essa criação tinham influências de partes de povos\r\nalheios, literalmente roubada de antigos povos que hoje fazem parte do Clã\r\nNeko, uma grande parte do reino de Ortren.",
            "Com um\r\nleve toque, Varis sentiu um pouco do forte veneno em pó derivado da flor de\r\ncoca. Uma pessoa que inala o pó, além de adquirir dependência se inalado muitas\r\nvezes, pode sofrer uma arritmia cardíaca muito elevada, espasmos musculares e\r\nconvulsões com extrema facilidade. ",
            "Elfos\r\nsão imunes a esse tipo de droga, assim como outros vícios e venenos derivados\r\nde fontes naturais.",
            "Ao redor\r\ndo ladino, o silêncio imperava, dava para ouvir o som frio e seco da rolha\r\ntampando o gargalo da bomba ao ponto de distinguir quando ela raspava com a\r\npólvora.",
            "Varis\r\nnão possuía medo do que aquilo lhe causaria, mas o cheiro impregnado junto do\r\nveneno que dominaria seu quarto de hotel faria ele e seu grupo ser expulso\r\nfacilmente – e talvez, matasse a pessoa que fosse limpar o local futuramente.",
            "Quando\r\nele finalizou, agrupou as três bombas em um coldre improvisado que, por sua vez,\r\nfoi guardado com o maior cuidado e carinho em sua mochila, envolvendo antes em\r\npanos para evitar uma possível explosão acidental.",
            "Quando\r\nele abriu a porta do quarto do hotel para tomar um ar, ele deu de cara com\r\nVoltten em sua tradicional pilha de nervos, mas que logo se acalmou depois de\r\nver que Varis obteve sucesso.",
            "– Tudo\r\nfeito? – Ele questionou em posição de confiança.",
            "– Pior\r\nimpossível. – Varis ironizou de forma cômica. – Foi meio caro comprar as\r\ndrogas, mas está feito, só precisamos esperar o momento para usar elas.",
            "–\r\nAinda está com o plano de um sequestro?",
            "– É um\r\nplano teórico, mas ainda é um plano. – Varis comentou se espreguiçando. – Aliás,\r\nonde estão os outros?",
            "–\r\nAquiles, James e Edward foram treinar com os selos de Faufautua, já James,\r\npegou o cavalo e voltou a treinar pontaria ao redor da cidade. – Voltten soltou\r\num leve bocejo. – Eu só fiquei esperando mesmo.",
            "–\r\nAcordar tão cedo foi desnecessário, porque Edward teve essa ideia... – Varis já\r\nestava disposto a continuar o dia de forma normal. – Eu entendo o pouco tempo\r\nque temos até o início do torneio, mas não precisava de tanto.",
            "– Você\r\nnão vai treinar ou algo do tipo? Preparo físico seria bom.",
            "– Em\r\nparte, mas, baseado no que vimos antes, a maioria dos competidores vão ser\r\nfracos ou sem graça. – Varis afirmou, analisando de forma cirúrgica a situação.\r\n– A real ameaça são os membros da Interfectores e os possíveis da Ceifa, isso\r\ntirando Klaus e aquele Golem que vocês mencionaram.",
            "–\r\nAinda tem as teorias de que as pessoas esconderam seus poderes nas\r\nclassificações.",
            "– Eu\r\nnão compro essa ideia, mas ao todo, temos quatro supostos inimigos realmente\r\nrelevantes, na realidade, cinco.",
            "– Hum?\r\n– Voltten murmurou quase que na hora. – Quem é o quinto?",
            "–\r\nPulu. – Varis afirmou friamente. – Não acho que ele seja realmente devoto a nos\r\najudar, talvez seja só minha desconfiança com aquelas vestes nobres que ele e Faufautua\r\nusam, mas se ganhássemos dele eu acharia melhor.",
            "– Eles\r\nvão criar uma grade de combate com vinte participantes, há tanto chances de\r\nenfrentarmos as pessoas do nosso próprio time contra qualquer outro\r\nparticipante. – Voltten contrapôs. – Estamos nos planejando tanto para\r\ncontornar os problemas que isso pode causar. ",
            "–\r\nTalvez usar de uma das granadas em situação crítica seja eficiente, é uma forma\r\ncrua e gratuita de matar o oponente, mas se Klaus, aparentemente pode usar\r\nbombas, eu também posso.",
            "Voltten\r\nconcordou com a cabeça enquanto entrava no quarto para conferir a janela para\r\nter uma noção do horário.",
            "– Acho\r\nque os próximos testes para o torneio vão começar em pouco tempo. – Ele supôs\r\nao reparar na altura do sol, estimando que estava próximo as oito da manhã. –\r\nMe acompanha nessa?",
            "– Não,\r\neu passo. – Varis afirmou, se arrumando em suas vestes de combate, colocando os\r\nsacos de corrente, as adagas para saque rápido e tudo. – Acho que, com todo\r\nmundo se empenhando, eu deveria pelo menos rever uma estratégia melhor de\r\ncombate.",
            "– Vai\r\nsair por aí caçando um inimigo ou vai chicotear árvores? – Voltten ironizou com\r\ntom de comédia.",
            "– Algo\r\ndo tipo. – Varis respondeu em mesmo tom.",
            "Querendo\r\nou não, era realidade que um preparo adequando era uma grande vantagem contra\r\npossíveis inimigos maiores.",
            "O\r\n“treinamento portátil” – como chamava Faufautua – era algo que a mesma usava na\r\népoca de guerra, constituía em um estimulante muscular que contraia e descontraia\r\nmúsculos, os movendo e os exercitando de forma artificial e funcional.",
            "A dor\r\nera um pouco irritante, assim como os outros selos, ele precisava de um uso\r\nfrequente para que os males serem acostumados pelo corpo, mas o efeito era\r\nextremamente eficiente. Usar esses selos era uma excelente forma passiva de\r\npreparo.",
            "Na\r\nferraria de Faufautua, ela e Pulo reviam as estratégias e necessidades com\r\nAquiles e Glans, enquanto Edward meditava em um canto afastado.",
            "Faufautua\r\njá tirara suas luvas femininas, revelando os dois olhos gigantes que cobriam as\r\npalmas de suas mãos, enquanto Aquiles e Glans as observavam de forma incômoda.",
            "– Você\r\nvê através desses olhos? – Glans questionou intrigado.",
            "– Sim,\r\né bizarro de explicar, mas esses olhos não são exatamente olhos, mesmo sendo ao\r\nmesmo tempo... – Faufautua falou de forma confusa e sem muita ideia de como\r\nexplicar. – Se eu tivesse no meu corpo original seria melhor de dar uma\r\nresposta.",
            "– Você\r\nperdeu mais do que as costelas? – Aquiles questionou com espanto.",
            "– Não\r\né bem questão de perder, é que eu me adaptei a uma forma humana “mortal” e\r\nperdi alguns traços de minha forma de deusa. – Respondeu com um suspiro. – Eu\r\nnão envelheço, mas meu corpo se adapta em certas situações.",
            "–\r\nVocês tinham que ver os diários de meus avós, ela tinha veias vermelhas pelo\r\ncorpo, principalmente nas... – Pulu foi calado com um rápido soco vindo de Faufautua.",
            "–\r\nEnfim.... Vocês estão conseguindo sentir o aumento muscular? – Ela sobrepôs a\r\nfala de seu pupilo com uma pergunta casual e descontraída.",
            "– Oh,\r\nde fato. – Aquiles afirmou pensativo.",
            "–\r\nPinicar, mas é bom. – Glans complementou.",
            "O\r\npaladino nada respondeu, mesmo tendo ouvido a pergunta.",
            "– O\r\nPunho de Fogo não vai falar nada? – Pulu questionou intrigado enquanto desviava\r\na visão para Edward.",
            "– Eu\r\nchuto que o mesmo está em um dilema. – Aquiles afirmou de forma sutil para que\r\no companheiro não o escutasse.",
            "– Hum?\r\n– Faufautua e Pulu questionaram simultaneamente.",
            "– Faufautua,\r\nme explique melhor. Você, que já foi uma deusa, como funciona a instabilidade\r\nde magias por falta de fé. – Ainda em tom baixo, Aquiles continuou.",
            "–\r\nNunca presenciou isso? – Ela perguntou, assumindo o mesmo tom baixo de voz.",
            "– Não\r\né que eu nunca presenciei, é que eu nunca entendi de fato como funciona. – Murmurou\r\ncom lembranças imediatas de Cérbero.",
            "– A\r\nmagia divina é uma manifestação espiritual da fé de uma pessoa. Normalmente,\r\ntodos os deuses tinham esse requisito de fé, mas ",
            "Yeshua e Lúcifer conseguiram burlar isso, tudo a partir de adaptações e\r\nevoluções. – Ela explicou friamente, buscando em suas memórias as lembranças\r\nquase esquecidas sobre o assunto. – Os outros deuses que ainda estão vivos usam\r\ndo “sistema comum”. Quando a pessoa em questão profere uma magia o Deus em\r\nquestão concede os domínios de sua força.",
            "– Poderia explicar essa parte?",
            "– Nem mesmo se quisesse, faz tanto tempo que nem\r\nlembro a sensação que era alguém invocando uma magia de meu espectro. – ",
            "Faufautua\r\nafirmou de forma cabisbaixa. – Mas eu posso lhe falar em si como a magia\r\nfunciona em um aspecto geral, baseado em teorias e vagas lembranças.",
            "–\r\nProssiga, por favor.",
            "– A\r\nenergia do Deus manifesta a magia e o invocador a manuseia e se encarrega de\r\najustá-la, de certo modo. Itens mágicos podem variar do quanto de energia podem\r\nacumular ou atrair, junto disso, eles podem conter efeitos em específico. – Faufautua\r\nparou para refletir. – Se não me falha a memória, o estado em que a magia perde\r\no controle pode vir de uma série de fatores que variam entre a pessoa que\r\nconjurou a magia e o Deus que concedeu a energia, mas em todos os casos, os\r\nresultados não são bons.",
            "–\r\nEspera, por que entramos nesse assunto? – Pulu questionou, levantando mais a\r\nvoz, sendo interrompido rapidamente por uma mimica de Aquiles que pedia\r\nsilêncio.",
            "– O\r\nque exatamente ocorre na explosão se energia?",
            "– O óbvio\r\nseria dizer que a energia se perde no molde e explode, mas sendo mais especifica:\r\nEm objetos, ela costuma os quebrar em uma explosão semelhante a uma grande\r\nquantidade de pólvora; Em membros do corpo, normalmente, ela começa os\r\nmovimentando involuntariamente até que eles se quebrem e explodam internamente,\r\nem casos extremos eles pulam a etapa e só explodem sem aviso prévio; Existe um\r\nterceiro caso que é quando a pessoa molda a magia e depois a faz explodi espontaneamente,\r\nnesse caso varia um pouco, mas é fácil de deduzir o resultado baseando-se nos\r\ndois primeiros e no efeito da magia.",
            "–\r\nEntão não tem como se safar de uma explosão do tipo...",
            "– Eu\r\ndiria que tem, mas que as condições são meio específicas demais. – Ela falou\r\ncom um ar bem neutro, mas realista e seco. – Se uma pessoa possuir um meio de\r\nadquirir uma resistência sobre-humana durante o período da explosão, ela pode\r\namenizar ou até anular os danos. – Ela terminou com um suspiro depressivo.",
            "– Isso\r\nser impossível, certo? – Glans questionou.",
            "– Eu\r\nnão diria impossível, mas inviável. – Respondeu, tentando ser mais otimista,\r\nmas falhando no processo. – Tecnicamente, é só fazer um “coquetel” de magias de\r\nreforço, mas as mesmas são difíceis de conseguir. Fora que a maioria dos deuses\r\nque possuíam essas magias ou estão mortos, ou estão na mesma situação que eu ou\r\nna mesma situação que aquela pedra do golem.",
            "– Aliás...\r\n– Pulu interrompeu. – Você falando isso sobre o Punho de Fogo, você está\r\ninsinuando que ele...",
            "–\r\nEstou supondo. – Justificou Aquiles. – Coisas aconteceram, eu não posso dizer\r\nque isso é impossível de acontecer se for parar para refletir e ver o mundo\r\npelos olhos dele.",
            "A\r\nconversa foi interrompida pela porta da ferraria que tomou a atenção de todos, se\r\nrevelando ao grupo, James havia retornado de uma pequena maratona de tiros.",
            "–\r\nBem-vindo. – Faufautua e Pulu saudaram imediatamente.",
            "–\r\nVoltou das cavalgadas? – Aquiles ironizou, olhando para o arqueiro que estava entrando\r\nno local.",
            "– E\r\nvocê? Acabou com a sessão de estímulos masoquistas? – James retrucou\r\nimediatamente com a maior sagacidade possível.",
            "De\r\nfato, a postura do cavaleiro não o ajudava, o mesmo tirou por completo sua\r\narmadura e, assim como Glans, ficou só de bermuda.",
            "Porém,\r\ndiferente do draconato que possuía uma carapaça escamosa natural que não\r\npossuía muitos detalhes, Aquiles possuía um tórax humanoide de dar inveja, mas\r\no mesmo estava coberto por selos de estímulos para treinamento – incluindo um\r\nque tampava seu mamilo esquerdo.",
            "De\r\nfato, o cavaleiro tinha sido humilhado na breve troca de palavras.",
            "– Fica\r\nquieto! – Aquiles respondeu irritado, mas ainda de forma cômica.",
            "– Veio\r\ntentar aumentar a capacidade física? – Pulu questionou.",
            "– Não,\r\nnão. Eu só vou usar meu arco e um melhor eu não poderia ter. – James afirmou de\r\nforma amistosa. – Preciso de selos mágicos que façam algo no campo de combate.",
            "–\r\nMagias de área? – Faufautua questionou pensativa. – Planeja o que? Um círculo\r\nde fogo? Colocar uma bomba na flecha? Eu consigo até fazer um selo gerar uma\r\nespuma pegajosa.",
            "– São\r\nboas propostas, mas eu preciso de um em específico, ou melhor, dois da mesma\r\nmagia. – James afirmou de forma suave e calma enquanto encarava Faufautua.",
            "–\r\nPrecisa do que?",
            "– Uma\r\nmagia de vento.",
            "–\r\nComo? ",
            "–\r\nPreciso de uma magia que inicie algo semelhante a um tornado ao meu redor. – Complementou\r\nJames em tom sério, deixando claro que aquilo não era piada.",
            "– Para\r\nque você vai usar isso? – Questionou Aquiles de fundo. – Você é um arqueiro, um\r\ntornado não ia jogar suas flechas para longe do lugar que você mirou? ",
            "–\r\nExato! – James afirmou instantaneamente. – O vento vai ser minha principal arma\r\ne para isso eu preciso de dois, um para uso e outro para teste.",
            "– Você\r\nestá me dizendo que seu plano é atirar uma flecha numa ventania e assim ela\r\nmagicamente vai direcionar sua flecha para o seu alvo?",
            "–\r\nMagicamente não, a única magia que planejo usar é para criar a ventania. – Respondeu\r\nno seco. – A minha lógica é pegar a velocidade e direção de cada parte do\r\ntornado e traçar uma rota em que a minha flecha atinja o alvo, independente da\r\ncobertura que ele estiver.",
            "Todos\r\nencararam o arqueiro por alguns segundos sem reação.",
            "–\r\nJames, você percebeu o que acabou de falar? – Aquiles questionou completamente\r\nconfuso.",
            "– Eu\r\ngostei da ideia. – Afirmou Edward, saindo do lado de Aquiles com a face\r\npensativa. – Realmente é uma ideia que vale a pena tentar.",
            "– Oi\r\nEdward. – James saudou o paladino com um gesto.",
            "– Eu\r\nsei que você sabe sobre magia, mas vai por mim, um arco fazer isso é\r\nimpossível!",
            "–\r\nImprovável! – Contrapôs rapidamente.",
            "– Hum?\r\n– Um resmungo coletivo fez o arqueiro o centro das atenções novamente.",
            "– Só\r\nporque uma coisa parece surrealmente incrível, não quer dizer que ela é\r\nimpossível. Se existe uma mínima chance de ela ser feita, então ela não é\r\nimpossível. – James afirmou de forma sólida. – Se ela não é impossível, então\r\ntem como ser feita.",
            "– Isso\r\ntudo está muito confuso. – Faufautua cortou o clima. – Eu estou com o maromba,\r\nessa coisa de “acertar alguém com uma flecha no vento” é quase que a estratégia\r\nmais retardada que eu já ouvi, e olha que eu sou da época que as pessoas\r\nachavam que correr de olhos fechados numa saraivada de flechas era uma boa\r\nideia.",
            "– Viu!\r\n– Aquiles complementou se vangloriando.",
            "\n",
            "– Mas\r\neu consigo fazer isso. – Ela completou com um suspiro. – Eu não recomendo você\r\nfazer isso, mas se quer se matar, vai em frente. Vou trabalhar nos selos agora\r\nmesmo."
      ]
}