{
      "Capítulo 96 - Que as Lutas Comecem": [
            "A plateia vibrava pelo começo\r\nda luta. Todos estavam eufóricos e sedentos pelo começo do primeiro combate.",
            "A\r\narena tentava representar um campo de combate, com trincheiras improvisadas,\r\npilastras e pedregulhos para defesa, havia até mesmo algumas armas jogadas para\r\numa estratégia improvisada. ",
            "O\r\nlocal era mais uma emulação de campo de combate se vista detalhadamente, mas\r\nisso não importava de nada para as pessoas que viam de fora, elas só se\r\nimportavam com as lutas e com o sangue – nada mais justo para o local em\r\nquestão.",
            "O\r\nladino deu poucos saltos no mesmo local para tentar entrar em clima de combate\r\nenquanto Voltten e Faufautua discutiam em sua frente. Junto dos três, alguns\r\nguardas os monitoravam para garantir o mínimo de justiça para o combate.",
            "Varis\r\njá estava vestido para a luta, correntes postas para o aprisionamento, espada e\r\nadagas preparadas para o saque e, como meio de precaução, o ladino foi equipado\r\ncom um selo de aumento de força.",
            "– Está\r\npronto? – Faufautua direcionou a fala ao ladino.",
            "– Fui\r\nobrigado a nascer assim. – Varis ironizou, ajeitando a postura.",
            "– Você\r\nlembra o que eu te passei sobre o oponente, certo? – Voltten perguntou.",
            "– Anão\r\nde armadura, armas pesadas. Chances de vitória de noventa por cento. – Afirmou\r\nconfiante.",
            "– Não\r\nse superestime. – Faufautua afirmou com dor nas costelas. – Esse é o ",
            "mantra do quinze.",
            "–\r\nQuinze? – Voltten e Varis questionaram simultaneamente.",
            "– Só\r\nnão faça besteira e não quebre os selos de forma idiota.",
            "Os\r\nguardas se aproximam dos três de forma pacífica.",
            "–\r\nSenhores, a primeira luta já vai começar. – Afirmou o que parecia ser o líder\r\ndos guardas. – Por favor, exigimos que o grupo de suporte se retire.",
            "– Certo...\r\n– Voltten assentiu enquanto seguia Faufautua. – Trate de não morrer.",
            "– Um\r\ngigante me jogou contra parede. – Varis ironizou. – Não vai ser um anão que vai\r\nme parar.",
            "– Bem,\r\neu não vou salvar sua bunda dessa vez. – Retrucou de forma cômica antes da\r\nporta de entrada ser fechada de forma violenta.",
            "– Hum,\r\nnormal. – Comentou pra si mesmo enquanto um dos guardas se aproxima.",
            "– Só\r\npara fins de relação, o reino não se responsabiliza por nenhum dano ou lesão\r\nque você adquirir durante a luta. Você concorda que tudo que acontecer será\r\nculpa sua, correto? – O líder fez a pergunta padrão enquanto barrava a\r\npassagem.",
            "– Meio\r\ntarde para perguntar isso. – Varis retrucou de forma cômica. – Assine meu nome\r\nem baixo por mim se eu não voltar vivo.",
            "O\r\nguarda entendeu a mensagem e se recolheu.",
            "Varis\r\ncaminhou lentamente até a região do combate ao som dos dois portões se abrindo.\r\nLogicamente, seu oponente ficaria do lado contrário, só seria questão de tempo\r\npara armar uma estratégia.",
            "Uma\r\nbrisa bateu no capuz do ladino, revelando seu rosto. Um leve receio veio com\r\nisso, mas o pensamento se esvaiu quando viu o abominável pedaço de ferro se movendo\r\nem sua direção.",
            "Era de\r\nconhecimento do ladino que anões possuíam uma capacidade anormal para carregar\r\npeso. Isso era devido ao poder de seus batimentos cardíacos e do seu corpo\r\npequeno, isso se refletia em suas armaduras e armas que eram pesadas\r\nestupidamente pesadas.",
            "Porém,\r\naquilo era algo completamente fora da curva.",
            "A\r\ncoloração era de um puro aço forjado, mas parecia possuir inúmeras camadas de\r\nplacas metálicas – algo surrealmente maior do que a armadura de Edward, por\r\nexemplo. O molde de armadura era básico, nada que assustasse, mas as proporções\r\nque aquilo carregava a tornavam uma armadura perfeita para defesa.",
            "Ironicamente,\r\naquilo era sua principal fraqueza.",
            "Varis\r\nse espantou quando viu pela primeira vez seu oponente, preparando mentalmente\r\ninúmeras formas de ataque, mas, quando parou para analisar sua movimentação,\r\nVaris se questionou sobre o rumo da luta.",
            "Até\r\nmesmo um anão treinado como aquele mal conseguia se mover direito. Seus passos\r\neram devagar a níveis extremos e sua arma – uma espada Zweihander – só o\r\nacertaria em uma distância de pelo menos meio metro.",
            "Em um avanço\r\nde fúria, ele correu em direção a Varis que leu seus movimentos, premeditando\r\ntudo que deveria fazer.",
            "Ele\r\ndeixou o corpo imóvel enquanto esperou o ataque do oponente ser realizado. Um\r\ncorte horizontal vindo pela esquerda foi executado com lentidão pelo anão, ao\r\nmesmo tempo que Varis mergulhou embaixo de seu movimento, usando da sua\r\nvelocidade extremamente superior para se posicionar exatamente nas costas de\r\nseu oponente.",
            "A\r\nadaga foi sacada como uma extensão do pensamento do ladino que logo a posicionou\r\nna falha de proteção entre o pescoço e o elmo do oponente. O ladino\r\ninstitivamente acertou a faringe do Anão, mas sua cota de malha evitou a morte\r\ninstantânea. Mesmo assim, o grunhido de dor pôde ser escutado por toda a arena.",
            "Varis\r\nnão perdeu tempo e pegou uma grande parte de suas correntes, envolvendo o pescoço\r\nde seu adversário em uma forca, algo típico de sua técnica.",
            "O anão\r\nmal processou o corte em seu pescoço que, quando foi tirar a adaga, já sentiu o\r\nladino se apoiando em seus ombros junto do puxão das correntes.",
            "Foi\r\numa luta rápida e objetiva, em menos de um minuto o anão caiu desacordado no\r\nchão com sangue saindo de sua garganta. Era desconhecido se ele estava vivo ou\r\nmorto, mas isso pouco importava para Varis.",
            "Só\r\nquando Varis arrumou sua postura que ele notou o ânimo da plateia junto com a\r\nexistência de um narrador.",
            "– O\r\nganhador é Dol. Varis! – Ele anunciou com o ânimo que levou a plateia ao\r\ndelírio.",
            "Varis\r\nsorriu com o canto da boca enquanto um grupo de guardas o conduziu para fora da\r\narena, junto disso, ele ouviu o anuncio do narrador.",
            "– Em\r\nquinze minutos o segundo combate começará, fiquem no aguardo... – Varis parou\r\nde ouvir o narrador e foi em direção ao seu grupo.",
            "– Boa!\r\n– Aquiles e Glans se aproximaram do ladino.",
            "De\r\nfundo ele viu James sorrindo e Edward sério, sem trocar olhares com o paladino,\r\nsua visão foi coberta pelo corpo de Voltten.",
            "–\r\nParabéns! – Voltten estendeu o braço dobrado para Varis.",
            "– Hum.\r\n– O ladino respondeu entrelaçando seu antebraço com o do amigo, realizando um cumprimento\r\nde confiança. – Eu disse que ia sair vivo, não disse?",
            "– Me\r\nimpressiona não ter usado os selos de força. – Faufautua falou, se revelando\r\natrás do mago junto de Pulu.",
            "– Você\r\no nocauteou de forma bem impressionante! – Pulu complementou.",
            "–\r\n“Ninho de Cobras Corrente”. – Afirmou Edward chamando a atenção de todos. – Uma\r\nhabilidade que pode literalmente matar alguém em segundos sem o uso de magia.\r\nParabéns, Varis. – Foi difícil para Edward admitir isso, principalmente porque\r\nele comparava as suas próprias habilidades com as de Varis.",
            "–\r\nOrtren também tem técnicas não mágicas de assassinato, os Cavaleiros Negros em\r\nsi têm técnicas que podem matar em um único golpe se bem encaixadas. – Aquiles\r\nrefutou de forma amistosa. – Não é algo característico só dele.",
            "– Isso\r\nsem contar um tiro na cabeça. – James complementou se sobrepondo. – Acho melhor\r\namenizar esse ódio, não combina com você. – Complementando de forma debochada\r\nele foi parabenizar o ladino junto dos amigos.",
            "Edward\r\napenas bufou como resposta.",
            "– Já\r\nresolveram a questão dos outros participantes? – Varis questionou.",
            "– Nós\r\nrecebemos passe de participação. – Faufautua afirmou rapidamente.",
            "– Isso\r\nsignifica que podemos ficar na plateia o tempo que quisermos ao invés de pagar\r\numa entrada a cada luta. – Pulu complementou.",
            "–\r\nConsiderando que o único ônus é ter que participar das lutas, é uma troca\r\njusta. – Aquiles afirmou de forma positiva.",
            "– Só\r\ntoma cuidado quando sair, você vai ser reconhecido agora com essa luta. – James\r\nfalou de forma cômica.",
            "– Tipo\r\nnosso “Punho de Fogo”? – Varis ironizou com uma risada breve.",
            "–\r\nSupostamente. – Edward tomou rumo para fora do local, se movendo para a saída\r\nque resultaria na plateia.",
            "– Eu\r\ndiria que você vai ser um pouco menos famoso. – Voltten afirmou enquanto todo o\r\ngrupo seguiu o paladino.",
            "Varis\r\nfoi por último, ele andava despreocupadamente enquanto coçava a cabeça. ",
            "Quando\r\no grupo saiu para a plateia, a primeira coisa que lhes chamou atenção foi o ser\r\ngigante no final das arquibancadas. Vector estava coberto como sempre e Io em\r\nseu colo a olhar para o horizonte, quando avistou o grupo ela logo os saldou\r\ncomo se estivesse os chamando para sentarem juntos.",
            "– Bela\r\nluta, Varis. – Io falou em tom amistoso para o ladino, que rapidamente se sentou\r\nde forma folgada perto do golem e da gnoma.",
            "– Ora\r\nminha cara, agradeço tal elogio. – Varis respondeu de forma cômica e amistosa,\r\ntrocando risos com Io.",
            "– Os\r\ncombates de Aquiles, Pulu e Glans vão acontecer mais no final do dia. – Voltten\r\ncomentou. – Se formos tão sortudos como fomos dessa vez, nada de ruim vai\r\nacontecer.",
            "– Eu não\r\ndiria que foi sorte. – Faufautua cortou rapidamente. – Varis nem ao menos fez\r\nusou dos selos de força que eu preparei, acho que essa primeira etapa vai ser\r\nbem chata...",
            "O\r\ngrupo rapidamente foi cortado pelo narrador do torneio que anunciou os próximos\r\ndois competidores. Esse combate foi a verdadeira definição de monotonia, ambos\r\nos combatentes eram normais e não usavam nada demais para se destacar, o que\r\ndeixou o combate dos dois mais superficial.",
            "–\r\nAlguém me lembra de olhar quem foi o ganhador quando a luta acabar. – Varis afirmou\r\nde forma entediada. – Aliás, tem como tirar esses “papéis” de mim? Acho que vou\r\nativar alguma hora sem querer?",
            "– Se\r\nvocê pede... – Faufautua se aproximou de Varis e tirou uma de suas luvas, ela usou\r\no olho de sua palma para averiguar o corpo do ladino, que sentiu um leve choque\r\nmuscular. – Desativei eles, só desgrudar do seu corpo se estiver incomodando.",
            "– Bem,\r\nainda temos os nossos selos de força para quando for preciso. – Pulu afirmou de\r\nforma positiva. ",
            "–\r\nAinda fico um pouco apreensivo sobre eles. – Edward comentou preocupado. – Eles\r\napenas abrem uma janela de poucos minutos para um aumento de atributos\r\nfísicos...",
            "– E já\r\nque nenhum de nós é acostumado com tal poder... – Voltten completou com um\r\nsuspiro de receio.",
            "–\r\nAliás, uma coisa que eu queria ver. – Varis se intrometeu no assunto. – Esse\r\nefeito de exaustão ocorre com o uso de magias normais ou só com as de reforço\r\nfísico?",
            "– Essa\r\npergunta é meio tênue...",
            "– Alí!\r\n– Glans apontou para a arena de luta, cortando todos e indicando o ganhador do\r\ncombate.",
            "James\r\nrapidamente sacou sua luneta para observar em que estados estavam cada um dos\r\noponentes. ",
            "Ambos\r\neram humanos e o derrotado já estava no chão, mas aparentava estar vivo. O\r\nganhador cobria seu rosto com um elmo de ferro assim como a armadura de mesmo\r\nmaterial seu corpo, a única coisa que se destacava em seu visual era suas\r\narmas, um escudo de madeira e uma lança bem forjada.",
            "– O\r\ncara usa uma lança e escudo. – Afirmou James, olhando mais minunciosamente para\r\no resto do campo de combate buscando alguma outra pista das estratégias do\r\nhomem, mas não obtendo resultados.",
            "– Uma\r\nlança, não? – Varis questionou pensativo.",
            "–\r\nNormalmente lanceiros são mais fortes do que parecem. – Io afirmou de forma\r\ndireta. – Eu já vi alguns derrotando bandos inteiros sozinhos.",
            "–\r\nMinha cara gnoma... – O ladino olhou para ela e disse em um tom irônico e\r\ncalmo. – Diziam quase que o mesmo sobre mim em meus anos dourados.",
            "Após o\r\nnome do ganhador ser anunciando todos voltaram a postura de antes.",
            "–\r\nRespondendo à pergunta sobre os selos de magia. – Faufautua iniciou. – No meu caso,\r\neu tenho dois tipos de magia, as que ativam algo que funciona por conta própria\r\ne as que ativam algo que você controla. Se você deseja ter controle de algo\r\ncomo um selo que te daria o controle da terra você seria consumido pelo cansaço\r\nmental. Entende?",
            "– O\r\ntufão que eu pedi então não se encaixaria nisso já que é algo ativado à parte?\r\n– James questionou rapidamente.",
            "–\r\nExato, as magias de fortalecimento e treinamento e fortalecimento corpóreo\r\nentram nessa categoria por apenas reproduzir um efeito, seja ele negativo ou\r\npositivo, em um corpo vivo. – Faufautua cruzou os braços. – Mas o que você\r\nplaneja?",
            "–\r\nTalvez eu precise de alguns selos mais específicos, algo que ajudaria mais que\r\num aumento de força ou velocidade, mas não tenho ideia do que seria...",
            "– Isso\r\né um grande problema! – Pulo interrompeu.",
            "–\r\nObrigado por ser o porta-voz desse fato, Pulu. – Faufautua retrucou incomodada.\r\n– Existe uma espécie de classificação de cada selo, assim como os parâmetros de\r\nníveis de demônios ou a dificuldades de magias. Em suma, quanto mais forte ou\r\nmaior o feitiço, mais tempo e recursos físicos eu uso para produzi-lo.",
            "–\r\nRecursos físicos!? – Aquiles e Edward gritam assustados.",
            "– Não\r\nse preocupem com isso. – Ela respondeu de forma marrenta. – Meu corpo precisa\r\napenas de cinco litros de sangue para funcionar e meu estoque é de quinze\r\nlitros.",
            "–\r\nQuinze litros de sangue!? – Voltten questionou assustado.",
            "–\r\nGnomos mal tem dois e meio e você tem quinze? – Io complementou.",
            "–\r\nCorpo de semideus, gracinhas. – Ironizou com uma vaga risada. – O nosso real\r\nproblema é o tempo. A menos que alguém aqui saiba fazer uma ",
            "Chronostasis ",
            "teremos que gerenciar\r\nmelhor esse fator.",
            "– O\r\nque seria uma ",
            "Chronostasis",
            "? – Questionou\r\nEdward e Glans confusos.",
            "– É\r\numa magia que pode ser tanto branca quanto negra. – Varis afirmou de forma\r\ncansada. – Já ouvi relatos sobre.",
            "– O\r\nmesmo. – Complementou James. – É uma magia temporal.",
            "– Na\r\nrealidade é talvez a magia temporal mais forte que se tem registros. – Voltten começou\r\na explicar detalhadamente. – Eu não sei direito como ocorre, mas ela\r\nbasicamente consegue acelerar um indivíduo ou região, algo como fazer tal coisa\r\nfuncionar em um período de tempo diferente. Tem determinados níveis, mas só de\r\npensar em uma forma teórica de parar o tempo me abre uma gama de duvidas.",
            "– “Acelerar\r\num indivíduo ou região”? – Edward questionou intrigado.",
            "– Não,\r\nseria algo como “fazer uma pessoa envelhecer cem anos em meio minuto” ... –\r\nPercebendo que se perdeu, Voltten apenas ignora. – Prosseguindo.",
            "– Eu\r\nsó precisaria avançar dois dias no máximo. – Faufautua falou cabisbaixa. – Pelo\r\nvisto ninguém aqui consegue fazer, escolha rápido sua magia, Varis.",
            "\n",
            "–\r\nCerto... – O ladino murmurou pensativamente enquanto via os próximos\r\ncombatentes entrando na arena de combate."
      ]
}