{
      "Capítulo 1074 - Não Poupe Ninguém": [
            "A expressão no rosto de Bing He ficou branca, ele não se atreveu a se mexer seu corpo nem um pouco. Ele sabia que, se ousasse fazer o menor movimento incomum, sua cabeça seria quebrada em pedaços com um \"estrondo\", como uma melancia que caíra no chão.",
            "Bing He manteve sua posição de estar prestes a se levantar, ele engoliu um bocado de saliva. Um momento depois, ele se virou e falou com uma voz rouca: \"Se você me matar, não terá nenhum lugar para se esconder nesta Região da Pílula!\"",
            "Xiao Yan olhou para o rosto branco pálido de Bing He de cima, no entanto, ele apenas riu e disse: \"Desde que eu intervim, naturalmente não tenho medo de qualquer que seja o seu Vale do Rio Congelado.\"",
            "“Humph, que tom arrogante. Não pense que você possui a qualificação para lutar com o Vale do Rio Congelado, apenas por possuir um corpo espiritual na classe Dou Zong de oito estrelas e uma marionete. Minha força está meramente classificada entre os mais fracos entre os anciões do Vale do Rio Congelado. Além disso, até Bing Fu e Bing Yuan estão incluídos. Se os verdadeiros especialistas do meu vale aparecerem, o capital da qual você se orgulha não pode nem meramente ser mencionado!” Embora Bing He tivesse percebido que a situação estava um pouco difícil depois de ouvir as palavras de Xiao Yan, ele ainda deixou uma risada fria.",
            "Xiao Yan estreitou os olhos, o Vale do Rio Congelado era um dos três vales; era provável que sua força não fosse inferior a do Vale das Chamas Eternas. Apenas o Terceiro Ancião do Vale das Chamas Eternas tinha a força de um Dou Zong de oito estrelas, enquanto que o Segundo Ancião já havia atingido o pico da classe Dou Zong. Naturalmente, a pessoa mais assustadora era Tang Zhen, do Vale das Chamas Eternas. Mesmo com a visão de Xiao Yan, ele só podia descrever Tang Zhen com a palavra 'incompreensível'. Embora fosse extremamente difícil para Xiao Yan determinar com precisão o quão forte ou fraco era um especialista da classe Dou Zun, seus instintos diziam que a força de Tang Zhen definitivamente era bem maior que de Lei Zun-zhe do Pavilhão do Vento e Relâmpago!",
            "Como o Vale das Chamas Eternas possuía tanta força, o Vale do Rio Congelado, que estava ao lado dele, definitivamente não seria mais fraco. Por isso, Xiao Yan não duvidou do que ele havia dito. Antes de chegar à Região da Pílula, ele já havia entendido que seria inimigo do Vale do Rio Congelado depois de resgatar Xiao Yi Xian. No entanto, com a personalidade de Xiao Yan, ele abandonaria Yi Xian apenas por causa da força desse Vale do Rio Congelado? No passado, quando ele era apenas um pequeno Dou Zhe, e havia acabado de começar no caminho do treinamento de Dou Qi, ele já havia ousado se opor ao grande ser do Império Jia Ma. Ainda menos precisava ser dito agora… ",
            "P3t3r: lembrando que esse “Xiao” de Xiao Yi Xian é uma forma carinhosa que o Xiao Yan chama a Yi Xian, e não que ela seja da família dele. Xiao é algo como pequena. No caso, traduzido ficaria algo como Pequena Doutora das Fadas.",
            "Bing He olhou para o silêncio de Xiao Yan e pensou que ele havia mudado de idéia; seu tom também se tornou um pouco mais calmo quando ele disse: “Se você tomar a iniciativa de entregar o corpo daquela Senhorita do Veneno Lastimável ao Vale do Rio Congelado, meu vale definitivamente não deixará você sair perdendo. Com seu talento, você definitivamente seria colocado em uma posição importante pelo Líder do Vale. Deve-se saber que nosso líder adora conhecer especialistas de todo o lugar...”",
            "As palavras de Bing He tinham acabado de serem ditas quando ele viu o rosto de Xiao Yan lentamente ficar sombrio. No mesmo momento, um calafrio se tornou mais forte dentro do seu coração. Sua mão bateu contra o chão e ele se retirou às pressas com a ajuda de uma força de empurrão.",
            "\"Bang!\"",
            "No entanto, seu corpo tinha acabado de se mover quando um sorriso frio surgiu no rosto de Xiao Yan. Sua perna chutou rapidamente e ele atingiu implacavelmente o corpo de Bing He. A grande força fez seu corpo voar como uma pipa cuja linha havia sido cortada. Depois, ele bateu fortemente em uma enorme rocha. O som dos ossos se quebrando podias ser vagamente ouvidos.",
            "Gotas de suor frio apareciam continuamente na testa de Bing He, enquanto ele descia lentamente da enorme rocha. Ele levantou a cabeça, olhou para Xiao Yan de forma cruel e rugiu furioso: \"Bastardo, você mais cedo ou mais tarde se arrependerá de suas ações hoje!\"",
            "Estrondo!",
            "O rugido de Bing He acabara de soar quando uma figura branca subitamente foi lançada do céu e se chocou contra a enorme rocha ao seu lado, um bocado de sangue fresco foi cuspido. Em seguida, essa figura rolou lentamente como um cadáver, parecendo apenas uma pilha de lama.",
            "Bing He rapidamente virou a cabeça e choque imediatamente surgiu em seus olhos. Ele viu que a figura na verdade era Bing Fu. Contudo, todo o seu corpo estava coberto de sangue fresco. Sua respiração estava extremamente cansada e ele parecia quase morto.",
            "“Ugh, realmente é um pouco problemático sem um corpo. É irritante lidar apenas com um Dou Zong...”",
            "Uma figura de um velho apareceu lentamente ao lado de Xiao Yan, naturalmente essa pessoa era Tian Huo Zun-zhe. Ele olhou para Bing Fu, que estava igual lama no chão, e riu: “Eu realmente me diverti muito batendo nele. No entanto, você pode ter certeza de que o velho eu se certificou de que ele ainda tenha algum fôlego.”",
            "Xiao Yan assentiu e disse: “Velho senhor Yao, você pode ter certeza de que a questão dos ingredientes medicinais está mais ou menos resolvida. É provável que você seja capaz de possuir um corpo mais uma vez em breve.”",
            "Uma alegria que era difícil de esconder surgiu no rosto de Tian Huo Zun-zhe quando ele ouviu isso. A questão de seu corpo era algo com que ele sempre se preocupara. Depois de ouvir essas palavras de Xiao Yan, parecia que o dia não estaria longe…",
            "“Amiguinho, você realmente é confiável. Ha ha, a visão do velho eu está tão boa como sempre...”",
            "Um brilho na mesma hora piscou nos olhos de Bing He quando ele ouviu as palavras de Tian Huo Zun-zhe: “Caro ancião, nosso Vale do Rio Congelado é especializado em refinar corpos. Além disso, os corpos que criamos possuem alguma habilidade especial. Desde que você ajude meu Vale do Rio Congelado a executar uma tarefa, você poderá obtê-lo gratuitamente.”",
            "O sorriso no rosto de Xiao Yan foi retirado. Uma intensa e fria intenção de matar gradualmente cresceu dentro de seus olhos.",
            "Tian Huo Zun-zhe também ficou surpreso com as palavras de Bing He, ele olhou para Xiao Yan e um sorriso estranho apareceu em seu rosto um momento depois. Ele caminhou lentamente até Bing He, abaixou o corpo e bateu a mão suavemente nas suas costas. Ele sorriu e disse: “Fazer o quê? Podemos discutir isso.”",
            "“Ajude o Vale do Rio Congelado a capturar aquela dama e meu vale o ajudará a refinar um corpo com o qual você ficará bastante satisfeito.” Uma alegria selvagem surgiu no fundo dos olhos de Bing He quando ele ouviu isso.",
            "Tian Huo Zun-zhe assentiu. Depois, sua mão se moveu suavemente para o pescoço de Bing He. Ele também sentiu isso e todos os poros de seu corpo se abriram no mesmo instante. Ele jogou a palma da sua mão na direção de Tian Huo Zun-zhe, na sua frente.",
            "\"Rachadura!\"",
            "O vento da palma ainda não chegara a Tian Huo Zun-zhe quando sua expressão ficou levemente fria. De repente, sua mão usou força e o pescoço de Bing He foi quebrado em meio a um som de estalo.",
            "“Amiguinho, você não deve dar a essas pessoas a chance de falar no futuro. Caso contrário, uma mudança inesperada pode ocorrer mais cedo ou mais tarde...”",
            "Tian Huo Zun-zhe jogou Bing He frio aleatoriamente de lado antes de virar a cabeça para Xiao Yan e falar de maneira suave.",
            "Xiao Yan silenciosamente relaxou seu punho cerrado. Ele acenou para Tian Huo Zun-zhe, juntou as mãos e disse: “Obrigado por seu lembrete, velho senhor Yao. A batalha do outro lado também deve estar terminando...”",
            "Um brilho prata correu para fora do córrego da montanha depois que sua voz soou, em seguida, apareceu na frente de Xiao Yan. Nesse momento, as mãos da marionete seguravam um Bing Yuan com rosto todo ensanguentado. Quando ele viu Bing Fu, que era como um monte de lama e Bing He com o pescoço quebrado, maldade na mesma hora saltou de seus olhos. Ele olhou atentamente para Xiao Yan enquanto dizia com uma voz rouca: \"Bastardo, todos vocês não serão capazes de escapar!\"",
            "Xiao Yan deu um leve sorriso. Ele recebeu o Bing Fu gravemente ferido das mãos da marionete e logo depois seus olhos se voltaram para aqueles discípulos do Vale do Rio Congelado. Ele ordenou: \"Mate-os, não poupe ninguém.\"",
            "A marionete avançou assim que essas palavras foram ditas. Ele atacou o grupo de discípulos de Vale do Rio Congelado como um tigre feroz. Numerosos gritos miseráveis ​​soaram da beira do córrego da montanha.",
            "Sob o poder feroz da marionete, apenas quatro discípulos do vale conseguiram fugir. Contudo, a velocidade deles era muito inferior à da marionete e todos foram apanhados após uma breve perseguição. Após, eles tombaram como trigo nas mãos da marionete.",
            "A marionete, coberta com odor de sangue, finalmente retornou depois de ter matado todos os discípulos do Vale do Rio Congelado no menor tempo possível. O avatar espiritual de Xiao Yan também retornou junto com ela.",
            "Xiao Yan guardou o avatar espiritual entre suas sobrancelhas, depois voltou seu olhar para o trêmulo Bing Fu e sorriu ao dizer: \"Gostaria de saber uma coisa...\"",
            "Os olhos de Bing Fu encararam cruelmente Xiao Yan; ele não esperava que este fosse tão cruel, ele havia matado todos eles!",
            "“Pequeno bastardo, não pense que o vale não estará ciente do que aconteceu aqui matando todo mundo. Apenas espere, pouco tempo depois, você se tornará o alvo desejado do Vale do Rio Congelado. Naquele momento, não haverá um único lugar para se esconder na Região da Pílula!”",
            "Xiao Yan franziu a testa ligeiramente, ele curvou os dedos e uma mecha de uma chama verde-jade subiu. Logo após, foi gentilmente pressionada no ombro de Bing Fu. Uma onda de sons de 'chi chi' foi emitida imediatamente de onde os dedos de Xiao Yan pousaram. O rosto de Bing Fu também ficou retorcido pela intensa dor.",
            "\"Gostaria de saber dessa Força Congeladora do Venerável que você mencionou antes.\"",
            "Xiao Yan retirou o dedo depois de ver o rosto retorcido de Bing Fu e exigiu uma resposta.",
            "Nos olhos de Bing Fu havia uma expressão cruel, ele ignorou completamente as palavras de Xiao Yan.",
            "No rosto de Xiao Yan havia uma expressão indiferente, seu dedo pressionou Bing Fumais uma vez sem dizer nada!",
            "Chi!",
            "Fumaça branca subiu e o corpo inteiro de Bing Fu tremeu, seu rosto se tornou extraordinariamente selvagem por causa da intensa dor.",
            "Xiao Yan lentamente retirou o dedo e indiferentemente exigiu: \"Fale.\"",
            "A respiração de Bing Fu ficou irregular. Um momento depois, ele finalmente cerrou os dentes e disse com uma voz rouca: “Força Congeladora do Venerável é um Dou Qi único do meu Vale do Rio Congelado, é preciso alcançar a classe Dou Zong para criá-la. Quando essa força entrar no corpo de alguém, ela se ocultar silenciosamente e gradualmente congelar o sangue e as veias do corpo...”",
            "\"Como isso pode ser desfeito?\"",
            "“Não existe um método para desfazê-la, a menos que você peça ao Líder do meu Vale do Rio Congelado que o faça pessoalmente. No entanto, não acho que você seja capaz disso.” Bing Fu soltou uma risada sombria.",
            "Os olhos de Xiao Yan se encheram de frieza, ele o ignorou e assentiu para Tian Huo Zun-zhe. Depois, ele se virou e foi embora. Ele tinha acabado de dar alguns passos quando ouviu um som de estalo sendo emitido por trás.",
            "“Essas são as almas deles. Mantenha-os...”",
            "Xiao Yan pegou três garrafas de jade, olhou para as almas deles e os guardou em seu anel de armazenamento. Logo após, ele rapidamente caminhou até Yi Xian. Ele involuntariamente sentiu seu coração doer quando viu seu rosto pálido. Ele disse suavemente: “Vamos deixar este lugar primeiro. Vou pensar em uma maneira de lidar com a chamada Força Congeladora do Venerável.”",
            "Yi Xian assentiu gentilmente, seus lindos olhos olhavam o jovem a sua frente. Em menos de um ano, ele pareceu tê-la alcançado...",
            "Xiao Yan estendeu o braço e agarrou a cintura minúscula de Yi Xian. Depois, ele ordenou a marionete a trazer Xin Lan, que estava escondida em um canto. Seu corpo se moveu e ele rapidamente correu em direção às regiões mais profundas do Rio do Di Caído...",
            "Os arredores do córrego da montanha logo ficaram quietos depois que o grupo de Xiao Yan saiu. Somente os cadáveres e sangue fresco em todo o lugar davam uma indicação da intensa batalha que havia explodido naquele local antes..."
      ]
}