{
      "Capítulo 1094 - A Iminente Grande Batalha": [
            "Um número incontável de pessoas na cidade Ye ficou surpreso ao olhar para as figuras brancas que cobriam a área fora da cidade, auras majestosas e chocantemente frias emergiam continuamente dos corpos dessas pessoas. Finalmente, eles influenciaram o ambiente da cidade Ye. A temperatura que rapidamente caia dentro da cidade e os flocos de neve espalhados foram surpreendentemente resultado de uma majestosa aura fria!",
            "\"Essas... essas são todas pessoas do Vale do Rio Congelado?\"",
            "“Por que eles vieram para a Cidade Ye? Esse grupo deles é assustador!”",
            "\"Não me diga que eles vieram atrás do clã Ye?\"",
            "“Bobagem, o status do Vale do Rio Congelado é muito maior que o do clã Ye ou mesmo todos os cinco grandes clãs. Por que eles cobiçariam o clã Ye?”",
            "\"Nesse caso, você acha que eles convocaram uma força tão grande apenas para vir a Cidade Ye para brincar?\"",
            "\"......\"",
            "Devido à chegada repentina do grande exército do Vale do Rio Congelado, que vinha de todas as direções, a Cidade Ye mergulhou em um grande alvoroço. Eles não entendiam que tipo de pessoa poderia levar um dos três grandes vales, o Vale do Rio Congelado, a mobilizar uma força tão grande.",
            "O ar frio fora da cidade era como uma barreira natural, ele parou lentamente quando se espalhou por um raio de cem metros do clã Ye. Depois, ele cobriu a cidade inteira. Com essa barreira de ar frio, a Cidade Ye estava completamente cercada. Ninguém poderia entrar ou sair!",
            "“Clã Ye, entregue a Senhorita do Veneno Lastimável e seu grupo. Caso contrário, o clã Ye será destruído hoje!”",
            "Enquanto as pessoas na cidade estavam em pânico por causa da barreira de ar frio que se formara repentinamente, uma voz suave de um velho foi lentamente transmitida por toda a cidade, estimulada pelo seu poderoso Dou Qi. Finalmente, ressoou ao lado dos ouvidos de todos.",
            "“Senhorita do Veneno Lastimável? Eles estão aqui por causa da Senhorita do Veneno Lastimável, não admira...”",
            "“É inesperado que a Senhorita do Veneno Lastimável esteja no clã Ye, esses companheiros são muito ousados​...”",
            "O alvoroço dentro da cidade se acalmou bastante quando ouviram essa voz, algumas pessoas até suspiraram de alívio; parecia que o Vale do Rio Congelado estava atrás do clã Ye. Embora eles tivessem cercado a cidade, era improvável que o Vale do Rio Congelado prejudicasse inocentes, desde que não agissem de forma imprudente.",
            "Duas figuras de branco caminharam lentamente pelo ar e se aproximaram. Após, eles pararam e olharam indiferentemente a cidade, seus olhos pararam no centro da cidade onde o clã Ye estava localizado.",
            "O líder dessas poucas figuras era surpreendentemente Tian She, ​​que fugira miseravelmente das mãos de Tian Huo Zun-zhe antes; dois poderosos anciões do Vale do Rio Congelado estavam ao seu lado. Além disso, havia um velho com roupa de lã branca. O velho tinha cabelos brancos e um sorriso caloroso pairava no rosto; até os olhos de Tian She conteriam algum medo quando ele olhava para essa pessoa.",
            "Após o surgimento do grupo Tian She, outro alvoroço surgiu na cidade. Numerosas exclamações ressoaram pelo local.",
            "“Esse é Tian She, do Vale do Rio Congelado? É inesperado que até ele tenha chegado desta vez.”",
            "“Você realmente é cego. Tudo o que você vê é Tian She, mas não reconheceu esse grande ser ao lado dele.”",
            "“Esse... esse é o primeiro ancião do Vale do Rio Congelado, Tian Shuang Zi? Isso... o Vale do Rio Congelado até o enviou? Há rumores de que esse Tian Shuang Zi avançou para a classe Dou Zun há dez anos.”",
            "\"O Vale do Rio Congelado realmente pagou um alto preço para capturar esta Senhorita do Veneno Lastimável...\"",
            "Enquanto a cidade estava em tumulto, o interior do clã Ye também estava extremamente desconfortável. Todos os membros do clã olhavam para a formação no céu com expressões atordoadas, especialmente Ye Zhong e os poucos anciões; seus rostos tinham um branco pálido.",
            "“Tian Shuang Zi, Tian She…”",
            "A boca de Ye Zhong tremeu um pouco. Qualquer uma dessas pessoas era suficiente para destruir o atual clã Ye. Agora que os dois estavam juntos, o clã Ye...",
            "“Senhorita do Veneno Lastimável? Desde quando nosso clã Ye escondeu a Senhorita do Veneno Lastimável?” Um ancião abriu a boca e questionou em pânico.",
            "As pessoas ao seu lado ponderaram suas perguntas depois de ouvi-lo. Um momento depois, eles pareciam ter se lembrado de algo. “É o grupo de Xiao Yan? A Senhorita do Veneno Lastimável está entre eles?”",
            "Ye Zhong e os outros anciões de repente entenderam alguma coisa e seus corpos tremeram. Finalmente, eles entenderam quem era o culpado...",
            "“O que há para entrar em pânico? Não é como se estivéssemos pedindo para você lutar até a morte com eles.” Uma voz suave soou de repente enquanto o grupo de Ye Zhong estava em pânico. Ye Zhong virou os olhos, apenas para ver a figura de um velho aparecendo lentamente no pátio. Essa pessoa naturalmente era Tian Huo Zun-zhe.",
            "Ye Zhong e os outros não ousaram menosprezar Tian Huo Zun-zhe. Eles não podiam ofender o Vale do Rio Congelado, mas também não podiam ofender a pessoa na frente deles. Naquele momento, eles só podiam revelar uma expressão amarga. Ser pego entre dois seres enormes era o destino mais miserável.",
            "Tian Huo Zun-zhe colocou as mãos atrás da costa, seus olhos se estreitaram um pouco e ele olhou para o céu ao longe. Sua visão parecia ter penetrado no ar quando parou no velho com roupa branca de lã ao lado de Tian She.",
            "\"Dou Zun hein...\"",
            "\"Eles ainda encontraram este lugar...\" Tian Huo Zun-zhe murmurou para si mesmo. Um som suave também apareceu de repente ao seu lado. Tian Huo Zun-zhe virou a cabeça apenas para ver a figura de um jovem de pé na beira do edifício. Seu corpo estava ereto como uma lança enquanto uma aura afiada estava sendo emitida vagamente. Olhando para sua aparência, quem mais poderia ser senão Xiao Yan?",
            "“Ugh, eles realmente são engenhosos para conseguir nos encontrar aqui. Como está Xiao Yi Xian?” Tian Huo Zun-zhe se moveu, apareceu ao lado de Xiao Yan e perguntou.",
            "\"Em breve. No entanto, ela não pode lutar agora.” Xiao Yan assentiu levemente enquanto respondia.",
            "“Desta vez, o Vale do Rio Congelado enviou algumas pessoas bastante problemáticas. Provavelmente serei atrasado por aquele velho companheiro...” Uma expressão séria passou pelos olhos de Tian Huo Zun-zhe, a situação atual não era boa. Se ele fosse contido por um Dou Zun, Tian She definitivamente atacaria Xiao Yan. O atual Xiao Yan provavelmente teria dificuldade em lidar com um especialista no pico da classe Dou Zong. Além disso, ainda haviam muitos anciões do Vale do Rio Congelado igualmente fortes.",
            "Xiao Yan assentiu gentilmente, ele também sabia que eles haviam caído em uma situação perigosa. Depois de soltar um suspiro lento e suave, uma expressão cruel brilhou de repente em seus olhos. Os especialistas que o Vale do Rio Congelado havia mandado desta vez haviam excedido um pouco suas expectativas. Contudo, eles provavelmente teriam que pagar um alto preço se quisessem triturar esses ossos duros. Caso contrário, eles teriam dificuldade em obter sucesso.",
            "“Ancião Ye Zhong, por favor, tenha certeza. Este assunto é algo causado pelo meu grupo. Seu clã Ye não será envolvido nele...”",
            "Xiao Yan virou a cabeça e olhou para os rostos pálidos de Ye Zhongs e dos outros. Ele revelou um leve sorriso antes de finalmente voltar os olhos para Tian Huo Zun-zhe. Ele sorriu e perguntou: \"Velho senhor Yao, você ousa enfrentar este Vale do Rio Congelado comigo?\"",
            "“Ke ke, o velho eu já viu até Dou Shengs antigamente, quanto mais essa formação…” Tian Huo Zun-zhe riu.",
            "Xiao Yan riu, ele levantou a cabeça e olhou para as muitas figuras brancas no céu; uma onda de orgulho surgiu em seu coração. Ele nunca temia lutar contra ninguém desde que chegara às planícies centrais. Hoje, ele deixaria esse Vale do Rio Congelado saber que eles precisavam preparar um bom conjunto de dentes se quisessem moer seus ossos duros.",
            "O orgulho de Xiao Yan subiu ao céu quando seus pés pisaram no ar vazio e ele disparou. Após, ele parou a uma curta distância na frente do grupo Tian She, diante de um número incontável de olhares. Tian Huo Zun-zhe seguiu logo atrás.",
            "“Velho demônio Tian She, você fugiu muito rápido da última vez. É inesperado que você tenha trazido tantos reforços...”",
            "Os pés de Xiao Yan pisaram no céu quando ele encarou Tian She, ​​que estava segurando uma bengala em forma de cobra, do outro lado, e involuntariamente zombou.",
            "A expressão de Tian She se tornou muito mais sombria quando ele ouviu a zombaria de Xiao Yan. Ele disse com uma voz fria: “Pirralho, você pode ganhar a vantagem das palavras, mas quando você pousar nas mãos do velho eu, o velho eu permitirá que você entenda o que é o chamado destino pior que a morte!”",
            "“Uma pessoa que só conseguiu durar uma troca ousa falar palavras tão arrogantes?” Tian Huo Zun-zhe sorriu enquanto zombava.",
            "Ao ver Tian Huo Zun-zhe abrir a boca, terror também passou pelos olhos de Tian She. Claramente, ele ainda possuía uma memória profunda da batalha da última vez.",
            "“Ha ha, esse amigo deve ser a pessoa que derrotou Tian She, certo? Posso perguntar seu nome?” O velho com roupa de lã olhou para Tian Huo Zun-zhe e riu.",
            "\"Tian Huo.\"",
            "“Então é Tian Huo Zun-zhe. O velho eu é o primeiro ancião do Vale do Rio Congelado, Tian Shuang Zi.” O velho sorriu de uma maneira aparentemente amigável. No entanto, seus olhos giraram quando ele disse: “Caro amigo, o assunto de hoje é um ressentimento entre o meu Vale do Rio Congelado e a Senhorita do Veneno Lastimável. Você concordaria se o velho eu pedisse para você não intervir?”",
            "Tian Huo Zun-zhe riu, mas ele não respondeu. Tudo o que ele fez foi simplesmente balançar a cabeça.",
            "O sorriso no rosto de Tian Shuang Zi não diminuiu quando ele viu isso. Ele continuou falando com um sorriso: \"Nesse caso, o velho eu só pode parar você...\"",
            "“Não há necessidade de se segurar.” Tian Huo Zun-zhe devolveu o sorriso. Porém, uma leve frieza já havia aparecido em seus olhos.",
            "“Onde está a Senhorita do Veneno Lastimável? Ela poderia estar se escondendo de novo?” Tian She sentiu-se um pouco tranquilo quando viu os dois trocando insultos. Ele olhou em volta, mas ainda não conseguiu encontrar a figura de Yi Xian. Ele riu friamente: “Hoje, meu Vale do Rio Congelado criou uma formação de bloqueio em torno da Cidade Ye. Nenhum de vocês poderá fugir!”",
            "Os olhos de Xiao Yan vagaram suavemente sobre Tian She. Uma leve frieza também brilhou dentro de seus olhos escuros.",
            "“Ke ke, não há mais necessidade de enrolar, as coisas podem mudar se você demorar demais. Deixe essa pessoa para mim. Felizmente, você não fará as coisas darem errado novamente, caso contrário, o líder do vale não o deixará sair facilmente...” Os olhos afiados de Tian Shuang Zi varreram a cidade. Pouco edepois, ele franziu a testa. Seus aguçados instintos lhe diziam que era melhor parar de falar com as pessoas à sua frente...",
            "Depois de dizer essas palavras, Tian Shuang Zi mais uma vez atravessou o ar vazio e apareceu a dez metros de Tian Huo Zun-zhe. Seus olhos estavam fixos em Tian Huo Zun-zhe. Ele nem olhou para Xiao Yan.",
            "Tian She assentiu. Seu olhar era sombrio e implacável quando se voltou para Xiao Yan. Ele riu de maneira selvagem: \"Pirralho, quero ver quem poderá resgatá-lo desta vez!\"",
            "A expressão de Xiao Yan era calma. Um majestoso Dou Qi começou a circular lentamente dentro de seu corpo...",
            "“Tsk tsk, ancião Tian She, essa pessoa é o alvo do meu 'Salão das Almas'. Posso saber se você pode deixar eu lidar com isso?” No momento em que ele estava prestes a atacar, uma densa névoa negra subitamente se precipitou à distância. Depois, apareceu no céu. Uma risada estranha ressoou ao fazê-lo.",
            "A expressão calma de Xiao Yan instantaneamente se tornou perigosa quando esta névoa apareceu. Seus olhos revelaram uma expressão feroz quando ele olhou para a névoa negra a uma curta distância. Ele cuspiu: \"Salão das Almas?\"",
            "“Tsk tsk… realmente é inesperado. Faz apenas alguns anos desde que nos vimos, mas você já avançou para a classe Dou Zong. O olhar daquele velho para escolher um discípulo realmente é muito bom. No entanto, independentemente de quão boa seja sua visão, ele ainda foi capturado por esse protetor. Ha ha!”",
            "A névoa negra se agitou e se transformou em uma figura negra. Uma risada estranha, que fez os olhos de Xiao Yan ficarem repentinamente vermelhos, foi novamente emitida.",
            "Uma intenção chocante de matar surgiu do corpo de Xiao Yan como um vulcão. Seus olhos estavam vermelhos e uma voz que continha uma intenção incomparável de matar foi cuspida de entre os dentes uma palavra de cada vez!",
            "\"Protetor Wu!”"
      ]
}