{
      "Capítulo 1138 - Seita do Xuan Profundo": [
            "Os olhos de Xiao Yan pararam no leque de metal roxo, em seguida ele virou a cabeça lentamente. Havia um jovem de branco com um sorriso caloroso atrás do leque. No entanto, esse sorriso continha uma aura sinistra, por mais que se olhasse para ele.",
            "Três velhos estavam em pé atrás deste jovem, os olhos de Xiao Yan varreram os três antes que se solidificassem. Dois dos velhos tinham uma aura vasta e poderosa, suas forças eram de um Dou Zong de oito estrelas. Por outro lado, o velho em pé na frente causou surpresa no coração de Xiao Yan.",
            "\"Dou Zun...\"",
            "Este ancião parecia um pouco preguiçoso, suas mãos estavam inseridas nas mangas, parecendo um velho comum. Porém, com a acentuada percepção espiritual de Xiao Yan, ele podia sentir que a força dessa pessoa havia atingido a classe Dou Zun!",
            "A súbita intervenção do jovem de branco fez com que numerosos olhares surpresos fossem lançados dos arredores, surpresa surgiu quando viram os três velhos em pé atrás dele. Pela aparência desse grupo, parecia que seus antecedentes eram bastante fortes.",
            "“Ke ke, esse amigo. Posso pagar o dobro do preço, você me daria esta placa de cobre?” O jovem de branco sorriu para Xiao Yan, o leque de metal roxo em sua mão estava firmemente preso à placa de cobre. Ele não mostrava nenhum sinal de soltá-lo.",
            "Os olhos de Xiao Yan encaravam o jovem de branco. Um momento depois, ele balançou a cabeça lentamente e disse: \"Não.\"",
            "Depois de proferir essas palavras, ele enrolou os dois dedos e gentilmente sacudiu o leque. Uma força oculta subitamente entrou em erupção e sacudiu o leque até ele se afastar. Após, a mão de Xiao Yan se moveu como um raio e agarrou a placa de cobre.",
            "O ataque repentino de Xiao Yan fez com que os olhos do jovem de branco ficassem um pouco frios. O contra-ataque do jovem não foi nem um pouco lento, seu dedo logo após moveu o leque. Com um som de 'sopro', o leque se abriu e sua superfície era como uma lâmina enquanto tentava corta a mão de Xiao Yan. Sua aura afiada cortou o espaço até que rachaduras espaciais se formassem.",
            "A expressão de Xiao Yan não mudou por causa da retaliação cruel do jovem de branco, ele bateu o dedo na placa de cobre e de repente a jogou de volta. Seu dedo se transformou em uma palma ao mesmo tempo que carregava uma vasta e poderosa força, e esmagava violentamente o leque!",
            "\"Bang!\"",
            "Um ruído baixo e profundo ecoou no chão. Sob essa palma, o leque de metal parecia pressionar forte a plataforma de jade. Antes que o jovem de branco pudesse puxá-lo para trás, uma perna voando cheia de força balançou em direção ao rosto do jovem, como a perna de um antílope pendurado.",
            "O rosto do jovem de branco mudou um pouco quando viu a perna de Xiao Yan, que estava cheia de força. Contudo, ele só poderia soltar o leque naquele momento. Ele deu dois passos contínuos para trás antes de desviar da perna de Xiao Yan.",
            "\"Pirralho, que presunçoso!\"",
            "Os dois anciãos atrás do jovem de branco, com uma força de um Dou Zong de oito estrelas, se moveram no momento em que o jovem deu um passo para trás. Eles avançaram e apareceram na frente do jovem. Ambas as mãos eram como garras de águia quando se agarraram aos ombros de Xiao Yan.",
            "Os dois estavam prestes a atacar quando Yi Xian e Tian Huo Zun-zhe apareceram lentamente na frente de Xiao Yan como fantasmas. Yi Xian riu friamente. Ela sacudiu o dedo e dois gases cinzas dispararam.",
            "\"Tenha cuidado!\"",
            "O ancião de aparência preguiçosa, que não interveio, mudou de expressão diante desses dois gases cinzas de aparência comum. Suas duas mãos se cerraram e o espaço se distorceu até solidificar, em seguida ele bloqueou os gases...",
            "Embora o gas tivesse sido bloqueado, ainda havia um leve fedor que entrou nas narinas dos dois velhos. Imediatamente, os Dou Qi dentro de seus corpos se agitaram de maneira caótica. Seus rostos ficaram cheios de choque e eles recuaram apressadamente, suprimindo o Dou Qi agitado em seus corpos ao fazê-lo.",
            "\"O quê foi? Você pretende pegá-lo à força?”",
            "Yi Xian perguntou. Ela olhou para o jovem de branco e o velho, que havia distorcido o espaço, depois de ensinar uma lição aos dois velhos.",
            "Os dois velhos foram puxados pelo ancião preguiçoso antes de perceberem a situação na frente deles, um pouco de suor frio apareceu em suas testas. Embora os dois fossem bastante fortes, eles foram capazes de sentir a força assustadora de Yi Xian e Tian Huo Zun-zhe. Portanto, os gritos que eles estavam prestes a emitir foram engolidos a força por eles. Dois Dou Zuns... desta vez, eles pareciam ter chutado uma placa de ferro.",
            "Os olhos do jovem de branco ficaram tensos quando ele olhou para Yi Xian e Tian Huo Zun-zhe. No entanto, ele de repente sorriu e disse a Xiao Yan: “Eu sou Chen Xian, da Seita do Xuan Profundo. Posso saber o seu nome?\"",
            "\"Seita do Xuan Profundo?\" Um pensamento passou pela mente de Xiao Yan quando ele ouviu esse nome. Atualmente, ele tinha algum entendimento das facções da região das Planícies Centrais. A chamada Seita do Xuan Profundo possuía uma grande reputação, não era nem um pouco inferior ao Vale do Rio Congelado. Além disso, essa seita parecia um pouco superior ao Vale do Rio Congelado, porque por trás dessa Seita do Xuan Profundo estava a renomada Seita do Céu Profundo, uma das duas seitas de renome no continente.",
            "As facções em toda a região das planícies centrais eram extremamente complexas. O chamado ‘Um Salão, Uma Torre, Duas Seitas, Três Vales, Quatro Pavilhões’ não podiam abranger completamente todas as facções das planícies centrais, já que essa região era incomparavelmente vasta e haviam várias facções que mantinham um perfil discreto. Além disso, a força que essas facções possuíam não eram menores que as facções acima citadas, exceto o Salão das Almas e a Torre da Pílula. Algumas dessas facções ocultas, como o clã Gu, não podiam ser subestimadas pelo Salão das Almas ou pela Torre da Pílula.",
            "Haviam três seitas que a Seita do Céu Profundo controlava, no continente elas eram conhecidas como: três seitas inferiores. Esta Seita do Xuan Profundo era uma delas.",
            "A força da Seita do Xuan Profundo era comparável a até uma facção como o Vale do Rio Congelado. Afinal, mesmo que alguém não respeitasse a Seita do Xuan Profundo, eles teriam que se mostrar respeitosos com a Seita do Céu Profundo. Esta seita antiga havia sobrevivido através das gerações por milhares de anos e sua força era assustadora.",
            "“Eu sou apenas um desconhecido da geração mais jovem. Não há necessidade de você prestar atenção... Eu fui o primeiro a encontrar esta placa de cobre e não tenho intenção de vendê-la por enquanto...” Embora Xiao Yan soubesse que essa Seita do Xuan Profundo não era uma seita comum, ele ainda assim não entregaria a placa para a outra parte por causa disso. Ele não tinha medo nem do Salão das Almas, quanto mais da Seita do Xuan Profundo.",
            "Uma leve melancolia surgiu no rosto sombrio de Chen Xian quando Xiao Yan pronunciou essas palavras sem cerimônia; ele imediatamente soltou uma risada fria e seu olhar se voltou para o velho desleixado. Devido a Xiao Yan ter sacudido a placa de cobre mais cedo, ela caiu nas mãos do velho.",
            "\"Enquanto você me entregar a placa de cobre, pagarei o dobro do preço que ele pagou.\"",
            "Uma frieza surgiu nos olhos de Xiao Yan diante das palavras de Chen Xian, que sugeria que ele era rico e poderoso. Esse sujeito realmente era alguém que iria querer uma milha se lhe dessem uma polegada.",
            "O velho desleixado brincou com a placa de cobre e olhou para Xiao Yan e Chen Xian com algum interesse. Um momento depois, ele finalmente sorriu e jogou a placa para Xiao Yan na frente dos olhos de Chen Xian. Ele disse: “Tudo deve ser feito de maneira ordenada, o velho eu não é alguém que faria qualquer coisa por dinheiro. Já que eu já aceitei o que ele me propôs, naturalmente não vou me virar e vender para outras pessoas.”",
            "Um sorriso surgiu no rosto de Xiao Yan depois que ele recebeu a placa. Ele colocou as mãos em concha para o velho desleixado e sorriu ao dizer: “Obrigado, velho senhor.”",
            "O velho desleixado acenou com a mão e disse: “Este é o território da Torre da Pílula. Realmente não acredito que alguém se atreva a se comportar atrozmente aqui. Esqueça a Seita do Xuan Profundo, mesmo que um membro da Seita do Céu Profundo viesse aqui hoje, eles ainda teriam que se comportar...”",
            "Uma expressão feia passou pelo rosto sinistro de Chen Xian quando ouviu as palavras do velho desleixado, seu olhar estava cheio de frieza quando ele olhou para o velho. Depois, ele se virou para Xiao Yan e disse lentamente: “Um amigo adicional é equivalente a um caminho adicional. Ofender alguém por algo que você não tem certeza não é uma boa atitude...”",
            "Xiao Yan sorriu e colocou a placa de cobre em seu anel de armazenamento na frente de Chen Xian. Em seguida, ele levantou a cabeça e disse: “Então sinto muito, acho que não sou abençoado por ser seu amigo, já que eu também preciso disso. No entanto, se você tiver paciência para esperar, talvez eu o ofereça de graça depois que eu o estudar.”",
            "Xiao Yan mais uma vez colocou as mãos em concha para o velho desleixado depois de falar. Finalmente, ele levantou o pé e caminhou em direção às escadas.",
            "\"Hmph!\"",
            "Xiao Yan acabara de levantar o pé quando os dois velhos, que haviam recuado antes, moveram seus corpos e bloquearam o caminho.",
            "O sorriso no rosto de Xiao Yan foi lentamente retirado depois que seu caminho foi bloqueado. Antes que ele pudesse abrir a boca, duas auras majestosas surgiram lentamente dos corpos de Yi Xian e Tian Huo Zun-zhe como águas de uma enchente.",
            "\"Se você não sair em três respirações, você morrerá!\"",
            "Os olhos púrpura-acinzentados de Yi Xian eram severos quando ela encarou as duas pessoas bloqueando seu caminho. Intenção de matar se agitou dentro de sua voz suave e fria.",
            "As muitas pessoas no andar foram atraídas pelas auras que surgiram repentinamente. Porém, eles não foram surpreendidos pelas auras dos dois Dou Zuns, já que todos os que podiam ir a este andar haviam visto muitas coisas boas. Era frequente eles se encontrarem com os Dou Zuns. Naturalmente, não havia nada para eles se sentirem surpresos.",
            "As expressões dos dois velhos mudaram diante das auras assustadoras de Yi Xian e Tian Huo Zun-zhe. Sob essa pressão, eles recuaram por reflexo. Isso era porque eles podiam sentir vagamente que, se fossem um pouco mais lentos, poderiam acabar como dois cadáveres frios hoje.",
            "Os olhos escuros de Xiao Yan e voltaram para os dois velhos de rostos vermelhos que se rapidamente afastaram. Depois disso, ele virou a cabeça e olhou para Chen Xian ao lado, que havia estreitado os olhos. Quando seus olhos se encontraram, Xiao Yan disse: “Não me ofenda. Caso contrário, você não deixará esta região da pílula vivo. Confie em mim…\"",
            "Depois que essas palavras soaram, Xiao Yan ignorou o rosto de Chen Xian, que ficou cheio de frieza. Ele se virou e caminhou até as escadas. Yi Xian, Tian Huo Zun-zhe e Ye Zhong, ao lado, apressadamente o seguiram.",
            "Os olhos de Chen Xian estavam sombrios quando ele olhou para as costas do grupo de Xiao Yan. Somente quando esse grupo desapareceu de vista, o canto da sua boca se abriu em um sorriso sombrio e frio.",
            "“Velho Xuan, me ajude a investigar esse grupo. Ke ke, é a primeira vez que este jovem mestre encontra alguém que o ameaça. Que interessante…\""
      ]
}