{
      "Capítulo 1164 - Se Encontrando Novamente": [
            "Quem conseguiu\r\nfazer Xiao Yan revelar tal expressão naturalmente foi o jovem líder da Seita do\r\nXuan Profundo, Chen Xian. Xiao Yan e ele não se encontraram antes neste lugar,\r\nmas foi inesperado que eles se encontrassem fora dessa cordilheira.",
            "Haviam dois anciãos\r\natrás de Chen Xian. Xiao Yan já estava familiarizado com essas duas pessoas,\r\neles eram os guardas de Chen Xian que ele viu na Feira de Alquimistas.",
            "“Esses dois\r\ncompanheiros também são alquimistas, então não é de admirar que Chen Xian não\r\ntenha medo. Ele já tinha alguns ajudantes no Reino das Pílulas...” Xiao Yan\r\nfranziu as sobrancelhas enquanto estudava os dois velhos. A força dos dois era\r\nmuito maior que a de Huang Yi. Era provável que eles fossem Dou Zongs de nove\r\nestrelas, eles seriam um pouco problemáticos de lidar.",
            "Ao usá-los como\r\najudantes, era possível ver a posição de Chen Xian na Seita do Xuan Profundo.\r\nEle tinha dois Dou Zongs de nove estrelas que o protegiam mesmo depois de\r\nentrar no Reino das Pílulas. Claramente, a Seita do Xuan Profundo o valorizava.\r\nParte da razão para isso talvez seja porque ele era o jovem líder da seita. No\r\nentanto, se ele fosse inútil, era provável que ele não recebesse esse\r\ntratamento, mesmo com seu status.",
            "Enquanto Xiao Yan\r\nrefletia sobre seu status, o grupo de Chen Xian rapidamente avançou. Ele\r\naterrissou lentamente na colina diante de muitos olhares.",
            "Chen Xian varreu os\r\nolhos após o pouso. Depois, eles pararam em Xiao Yan, a uma curta distância.\r\nEle ficou um pouco assustado mas imediatamente, seu rosto, geralmente cheio de\r\numa aura feminina, revelou um sorriso frio.",
            "\"Xiao Yan,\r\nparece que sua sorte é muito ruim...\"",
            "O dedo de Chen Xian\r\npressionou contra seu leque de metal. Esse leque emitiu um som 'bam' quando foi\r\naberto. Em seguida, ele caminhou lentamente em direção a Xiao Yan enquanto\r\nfalava com um sorriso.",
            "Os olhos de Xiao\r\nYan estavam calmos enquanto ele olhava para o sorriso sinistro de Chen Xian.\r\nApós, ele olhou para os dois velhos que o seguiam logo atrás. Ele deu um\r\nsorriso fraco e perguntou: \"Esses são os seus ajudantes?\"",
            "\"Acha que não\r\né suficiente?\" Chen Xian bateu gentilmente o leque na mão e riu baixinho.",
            "Xiao Yan assentiu.",
            "\"Mas acho que\r\njá é o suficiente.\" A expressão de Chen Xian de repente ficou fria,\r\nsorrisos ferozes brilharam nos rostos dos dois velhos atrás dele. Eles deram um\r\npasso à frente e duas auras majestosas surgiram.",
            "A mudança\r\ninesperada chamou a atenção de todos na colina. No entanto, ninguém se adiantou\r\npara dar uma mão. Em vez disso, todos se afastaram, com medo de serem atraídos.\r\nNão era raro pessoas se vingarem no Reino das Pílulas. Portanto, por isso\r\nninguém se surpreendeu.",
            "Frieza tomou conta\r\ndos olhos de Xiao Yan quando ele olhou para os dois velhos com sorrisos\r\nferozes, essas duas pessoas realmente eram muito fortes. Porém, Chen Xian foi um\r\npouco ingênuo ao pensar que esses dois poderiam derrubar Xiao Yan.",
            "\"Matem\r\nele!\"",
            "Chen Xian acenou\r\ncom o leque na sua mão e de repente apontou para Xiao Yan. Ele soltou um grito\r\nselvagem enquanto os comandava.",
            "\"Entendido!\"",
            "Os dois anciãos no\r\nmesmo instante acenaram para as ordens de Chen Xian e um poderoso Dou Qi surgiu\r\nde seus corpos. A forte pressão fez com que algumas das pessoas mais fracas ao\r\nredor recuassem.",
            "Xiao Yan estreitou\r\nos olhos, seus braços foram lentamente estendidos das suas mangas. Uma chama\r\nverde-jade percorreu seus dedos como espíritos.",
            "\"Ke ke, então\r\né o irmão Chen Xian.\"",
            "Apenas quando as\r\nduas partes estavam em uma atmosfera prestes a explodir, uma risada de repente\r\ninterrompeu o clima. Todos viram Song Qing e Cao Ying lentamente avançando.",
            "Chen Xian também\r\nsorriu quando viu Song Qing. Claramente, os dois se conheciam. Ele juntou as\r\nmãos e disse: \"É inesperado que eu possa encontrar o irmão Song\r\naqui.\"",
            "Song Qing sorriu,\r\nseus olhos se voltaram para Xiao Yan, parecia que havia um conflito entre Chen\r\nXian e ele.",
            "\"Existe tanta\r\ninimizade assim entre vocês dois?\" Cao Ying olhou para Xiao Yan com algum\r\ninteresse. Depois, ela olhou para Chen Xian e perguntou com um sorriso doce.",
            "\"Eu tenho um\r\nressentimento com essa pessoa...\" Chen Xian não se atreveu a menosprezar\r\nCao Ying. Sua posição na Torre da Pílula era algo longe do que ele, o jovem\r\nmestre da Seita do Xuan Profundo, poderia se comparar.",
            "\"Tsk tsk, por\r\nque você cria inimigos em todo o lugar?\" Uma expressão provocante brilhou\r\nno rosto sedutor de Cao Ying enquanto ela caminhava em direção a Xiao Yan e\r\nria.",
            "\"Eles são\r\napenas um bando de palhaços pulando para cima e para baixo.\" Xiao Yan riu\r\ne respondeu casualmente.",
            "\"O que você\r\ndisse?\" A expressão de Chen Xian ficou fria ao ouvir essas palavras, ele\r\nnão esperava que Xiao Yan ousasse provocá-lo em tal situação.",
            "Os lindos olhos de\r\nCao Ying varreram suavemente Chen Xian e os dois velhos ao lado dele. Ela\r\nacenou com a mão e disse: “Uma vez que todos vocês vieram aqui, é provável que\r\ntenham vindo por causa dos itens da tarefa na Cordilheira dos Dez Mil\r\nIngredientes. Este lugar não é agradável. Mesmo que sua habilidade seja acima\r\nda média, seria impossível pegar algo das mãos de um Dou Zun. Portanto, sugiro\r\nque vocês deixem temporariamente de lado seus rancores e se unam para resolver\r\no problema da tarefa desta cordilheira. O que vocês me dizem?\"",
            "“Ke ke, Ying-er\r\nestá certo. Atualmente, não é aconselhável ter lutas internas. Caso contrário,\r\nnem todos poderão obter seus itens das tarefas. Naquele momento, perderemos\r\nnossa qualificação para participar da competição.” Song Qing sorriu de acordo\r\ncom o momento. Embora ele também odiasse Xiao Yan, ele era incapaz de ficar\r\nparado ao lado desde que Cao Ying se adiantou.",
            "Chen Xian franziu\r\nas sobrancelhas levemente ao ouvir isso. Contudo, ele não pôde desconsiderar\r\nessa sugestão de Cao Ying e Song Qing. Ele hesitou por um momento antes de\r\nencarar Xiao Yan sem piedade e friamente dizer: “Desta vez, deixarei esse\r\nassunto de lado por conta da senhorita Cao Ying no entanto, você deve orar por\r\nsi só assim que deixarmos esta cordilheira!”",
            "Xiao Yan olhou sem\r\nmuita preocupação para Chen Xian, ele estava com preguiça de se preocupar com\r\nele. Embora fosse um pouco chato matar Chen Xian, que possuía a proteção de\r\ndois Dou Zongs de nove estrelas, não era uma tarefa impossível.",
            "\"Ke ke, o\r\nirmão Chen Xian realmente é magnânimo.\" Song Qing sorriu ao ouvir suas\r\npalavras. Em seguida, ele voltou seu olhar para Xiao Yan e sorriu. “Atualmente,\r\ntambém precisamos de ajuda. Como estamos familiarizados, você deve nos seguir.\r\nQuando derrotarmos a besta, você poderá ganhar alguma coisa.”",
            "O canto da boca de\r\nXiao Yan involuntariamente se levantou até que uma linha de ridículo aparecesse\r\nao ouvir as palavras de Song Qing. Ele queria encontrar um idiota para fazer o\r\ntrabalho duro, mas continuava dizendo essas palavras justas. Esse sujeito de\r\nfato não era uma boa pessoa.",
            "\"Esqueça, não\r\nestou acostumado a cooperar com estranhos...” Song Qing e Chen Xian eram\r\nclaramente únicos. Xiao Yan não se incomodou em desperdiçar fôlego com eles.\r\nEle acenou aleatoriamente com a mão e depois se virou e desceu a colina.",
            "Song Qing ficou\r\nsurpresa quando Xiao Yan o rejeitou, seu rosto imediatamente se alternou entre\r\nverde e branco. Foi inesperado que Xiao Yan não lhe desse algum respeito.",
            "“Xiao Yan, estou\r\nfazendo isso para o seu próprio bem! Você acha que pode matar aquela besta\r\nferoz sozinho?”",
            "Song Qing gritou\r\ncom uma voz grosa quando viu Xiao Yan se virar e sair.",
            "Cao Ying, ao lado,\r\ntambém ficou surpresa com a decisão de Xiao Yan, suas sobrancelhas ficaram na\r\nvertical. Esse sujeito parecia ser muito diferente de uma pessoa comum. Embora\r\nas palavras de Song Qing pudessem ser terríveis, esse sujeito não estava ciente\r\nda situação atual?",
            "“Hee hee, irmão\r\nSong, eu já disse que não há necessidade de dar a essa pessoa qualquer\r\nrespeito. Você está pensando por ele, mas ele não gosta disso. Pelo que vejo,\r\ndevemos atacar e acabar com esse sujeito, isso irá lhe poupar problemas mais\r\ntarde.” Uma expressão sinistra apareceu no rosto de Chen Xian enquanto ele ria\r\nfriamente.",
            "Uma expressão cruel\r\nsurgiu no rosto de Song Qing quando ouviu as palavras de Chen Xian. Xiao Yan\r\nnão tinha dado nenhum respeito a ele na frente de Cao Ying, isso o fez ficar\r\nbastante descontente.",
            "\"Por que\r\nnão...\" Chen Xian parecia estar ciente do que Song Qing estava pensando em\r\nseu coração. Ele deu um passo à frente sem deixar que percebessem, e sua mão\r\ncortou suavemente o ar à sua frente.",
            "Vendo isso, os\r\nolhos de Song Qing se encheram de frieza. Ele olhou para as costas de Xiao Yan\r\nantes de assentir gentilmente.",
            "A expressão\r\nsinistra ficou cada vez mais clara no rosto de Chen Xian quando viu Song Qing\r\nacenando com a cabeça, ele virou a cabeça e levantou o queixo para os dois\r\nvelhos ao lado dele.",
            "Os dois velhos\r\ntambém acenaram com expressões sinistras ao ver a ação de Chen Xian, seus pés\r\npouco depois pressionaram o chão. Em seguida, seus corpos se transformaram em\r\nduas figuras humanas embaçadas enquanto carregavam duas rajadas de vento e\r\ncorriam em direção às costas de Xiao Yan com velocidade semelhante a de um\r\nraio.",
            "\"Pirralho,\r\nvocê quer sair assim depois de ter ofendido o jovem mestre da seita?\"",
            "O ataque repentino\r\ndo velho tinha excedido as expectativas de muitas pessoas. Quando ouviram o\r\ngrito frio ao lado dos seus ouvidos, todos ficaram chocados ao perceber que os\r\ndois já haviam aparecido atrás de Xiao Yan. Os ventos agudos em suas mãos eram\r\ncomo lâminas afiadas, enquanto golpeavam impiedosamente o pescoço de Xiao Yan.",
            "\"Morra!\"",
            "Uma expressão feroz\r\nbrilhou nos olhos dos dois velhos enquanto olhavam para Xiao Yan de perto. O\r\nvento em suas mãos entrou em erupção e atingiu forte a parte de trás da cabeça\r\nde Xiao Yan.",
            "\"Chi!\"",
            "O sangue fresco\r\nesperado não apareceu quando as suas mãos o atingiram. As mãos daqueles dois\r\npenetraram no corpo mas ao mesmo tempo, as costas de Xiao Yan desapareceram\r\nlentamente.",
            "\"Pós-imagem?\"",
            "As expressões dos\r\ndois velhos mudaram no instante que viram isso, o vento em seus punhos tremeu e\r\ndestruiu a pós-imagem. Um grito apressado foi imediatamente emitido por suas\r\ngargantas: \"Jovem mestre, tenha cuidado!\"",
            "Os rostos de Chen\r\nXian e Song Qing mudaram quando ouviram os gritos dos dois velhos,\r\nespecialmente o de Chen Xian. Sua força não era pequena, e ele logo entendeu\r\nque os dois velhos haviam falhado quando ouviu o grito.",
            "\"Esse pirralho\r\né realmente astuto...\"",
            "Os pés de Chen Xian\r\npisaram no chão quando esse pensamento passou por seu coração. Depois, seu\r\ncorpo disparou para trás.",
            "Contudo, o espaço\r\natrás dele de repente distorceu quando sua figura se moveu para trás, uma\r\nfigura embaçada surgiu dessa distorção. Uma chama verde-jade estava envolta do\r\npunho daquela figura. Rasgou o céu como um raio, se aproximando violentamente\r\ndas costas de Chen Xian.",
            "O vento forte e\r\nquente que apareceu de repente nas costas de Chen Xian fez seu coração sentir\r\num calafrio. Ele virou o corpo com força, e o leque de metal emitiu um som de\r\n'bam' quando foi atingido na frente dele.",
            "\"Clang!\"",
            "O punho de fogo\r\nchegou de repente e atingiu forte o leque. No mesmo momento, um som de metal\r\nfoi emitido.",
            "A força do soco foi\r\nbloqueada pelo material estranho do leque, mas o punho de Xiao Yan mudou\r\nrepentinamente para uma palma e uma força oculta emergiu neste momento!",
            "\"Bang!\"",
            "A força oculta\r\npenetrou no leque antes de atingir o peito de Chen Xian com violência. Seu\r\ncorpo disparou para trás, se arrastando no chão e formando um barranco.",
            "\"Grug.\"",
            "\n",
            "Chen Xian\r\nestabilizou seu corpo com muita dificuldade, sua expressão era pálida e uma\r\nboca cheia de sangue vermelho-vivo foi cuspida. Ele rapidamente levantou a\r\ncabeça e olhou para o local onde estivera mais cedo com uma expressão de choque\r\nnos olhos. Uma figura magra apareceu lentamente naquele local."
      ]
}