{
      "Capítulo 1166 - Matar": [
            "A expressão no\r\nrosto de Chen Xian mudou drasticamente ao ouvir as palavras frias de Xiao Yan\r\ncheias de intenção de matar. Ele não hesitou nem um pouco quando o Dou Qi\r\ndentro de seu corpo irrompeu em todas as direções e se aglomerou na palma da\r\nsua mão direita.",
            "Um rico Dou Qi\r\nvermelho-fogo reuniu-se na mão direita de Chen Xian, fazendo com que seu braço\r\ninteiro parecesse um carvão vermelho-fogo. Esse assustador Dou Qi foi\r\nrapidamente reunido na palma da sua mão, parecendo uma lâmina de fogo\r\nincomumente afiada!",
            "“Lâmina do Fogo\r\nMisterioso!”",
            "Uma ferocidade\r\ntambém surgiu no rosto de Chen Xian naquele momento, sua mão tremeu e tomou a\r\nforma de uma lâmina. Depois disso, foi cruelmente lançada em direção a cabeça\r\nde Xiao Yan!",
            "Com o aceno de sua\r\nmão, a lâmina de fogo também se moveu. Ao mesmo tempo, um vento quente e forte\r\nsoprava uma distorção escura no próprio espaço.",
            "Não importa qual\r\nfosse o caso, Chen Xian também era um especialista com uma força semelhante a\r\nde Xiao Yan. Esse ataque total foi desencadeado durante a sua retaliação.",
            "A expressão fria no\r\nrosto de Xiao Yan se tornou ainda mais fria diante da retaliação feroz e\r\nviolenta de Chen Xian, sua mão se curvou em forma de garra e uma chama verde\r\njade surgiu. Pouco depois, se transformou em uma luva de fogo que envolvia as\r\nmãos de Xiao Yan.",
            "Nem a menor\r\nondulação apareceu no rosto de Xiao Yan depois que a chama se aglomerou em uma\r\nluva de fogo. Após, ele deu um soco implacavelmente. Este soco colidiu forte\r\ncom a lâmina de fogo de Chen Xian na frente de vários olhares.",
            "\"Bang!\"",
            "O punho e a palma\r\ncolidiram e um vento com alta temperatura varreu. Algumas grandes rochas\r\ncomeçaram a rachar, e algumas até explodiram em um número incontável de\r\nfragmentos com um estrondo…",
            "A colisão do punho\r\ne da palma fez a expressão de Chen Xian empalidecer rapidamente. Por outro\r\nlado, a expressão de Xiao Yan permaneceu a mesma, não mudou nem um pouco ao\r\nlidar com a retaliação feroz de Chen Xian.",
            "\"Suma!\"",
            "O vento forte na\r\nlâmina de fogo rapidamente enfraqueceu depois de fazer contato com a Chama\r\nVerde do Coração. Um momento depois, mostrou sinais de dispersar. Os olhos\r\nnegros de Xiao Yan se encheram de frieza neste momento. Ao mesmo tempo, um\r\ngrito frio explodiu da ponta da sua língua como um trovão no céu claro.",
            "Esse grito se\r\nespalhou como uma onda. Junto com esse grito, uma força majestosa estava\r\nacompanhada que fez com que a expressão de Chen Xian se enchesse de horror!",
            "\"Grug!\"",
            "Uma força\r\naterrorizante surgiu da palma de Xiao Yan como as água de uma enchente. As\r\ndefesas de Dou Qi dentro do corpo de Chen Xian colapsaram diante dessa força e\r\num bocado de sangue fresco foi cuspido com um som de 'grug'.",
            "Um som claro de\r\nossos sendo esmagados surgiu da mão direita de Chen Xian e sangue fresco\r\njorrou. Seu corpo voou para trás e colidiu forte em uma enorme rocha da\r\nmontanha, sacudindo-a até formar numerosas rachaduras minúsculas. Um momento\r\ndepois, um som de estalo finalmente ecoou e a enorme rocha foi destruída. Seu\r\ninterior foi despedaçado pela força oculta.",
            "O corpo de Chen\r\nXian caiu na poeira da grande rocha e seu corpo tremia sem parar. Claramente, o\r\nataque de Xiao Yan o machucou seriamente!",
            "Xiao Yan, que havia\r\nusado a primeira das Três Mudanças da Chama Divina, poderia lutar com um Dou\r\nZong de sete ou oito estrelas, mas seria um pouco difícil para ele lidar com um\r\nDou Zong de nove estrelas. A razão pela qual o velho com o sobrenome Bai foi\r\nforçado a recuar por Xiao Yan com um ataque deveu-se principalmente à força de\r\nXiao Yan. Depois dessa curta batalha entre os dois, Xiao Yan percebeu que o\r\nvelho com o sobrenome Bai tinha avançado para a nona estrela a pouco tempo.\r\nCaso contrário, teria sido impossível para ele ter sido forçado a recuar com\r\napenas um golpe da governante.",
            "Mesmo que Xiao Yan\r\ntenha usado a primeira das Três Mudanças da Chama Divina, ainda seria\r\nimpossível para ele ferir um Dou Zong de nove estrelas. Infelizmente, Chen Xian\r\nnão havia atingido esse nível. A força da qual ele se orgulhava nem merecia\r\nmenção aos olhos de Xiao Yan!",
            "Inúmeros olhares na\r\ncolina estavam voltados para Chen Xian, que parecia extremamente infeliz depois\r\nde ter caído na pilha de poeira. Todos engoliram em seco um bocado de saliva;\r\nseus olhares se voltaram para Xiao Yan com medo adicional. Os ataques cruéis de\r\nXiao Yan os aterrorizaram.",
            "Os olhares de Song\r\nQing e Cao Ying também pararam no infeliz Chen Xian, as expressões dos dois\r\neram diferentes. A expressão de Song Qing era sombria, ele tinha uma ligeira\r\namizade com Chen Xian. O tratamento público de Xiao Yan sobre Chen Xian\r\nnaturalmente fez seu rosto ficar um pouco feio. Aquela bruxa, Cao Ying, por\r\noutro lado, parecia muito interessada nesse tipo de briga entre homens, seus\r\nolhos cheios de tentação saltaram de excitação. Pelo aparência, ela parecia\r\nquerer que os dois lutassem até a morte.",
            "\"Pirralho,\r\nvocê passou dos limites!\"",
            "Nesse momento,\r\naquele velho de sobrenome Bai, que havia sido abalado por Xiao Yan até sua aura\r\nficar lenta, finalmente recuperou sua força. Ele olhou para Chen Xian,\r\ngravemente ferido, e sua expressão mudou. Com um rugido furioso, seu corpo se\r\ntransformou em um raio quando ele correu em direção a Xiao Yan com um vento\r\nforte cheio de intenção de matar.",
            "Xiao Yan franziu\r\nlevemente as sobrancelhas quando viu aquele velho com o sobrenome Bai. Ele\r\nolhou para Chen Xian, que estava olhando para ele com um olhar cruel da pilha\r\nde poeira, e logo depois Xiao Yan soltou um sorriso frio. Seu corpo se moveu, e\r\nele mais uma vez correu em direção a Chen Xian. Pelo que parecia, ele planejava\r\ndar o golpe final em Chen Xian, já gravemente ferido!",
            "O corpo de Xiao Yan\r\nacabara de se mover quando várias pessoas detectaram sua intenção, a\r\nexpectativa de todos mudou. Eles não esperavam que Xiao Yan tentasse matar o\r\nlíder júnior da Seita do Xuan Profundo neste lugar!",
            "\"Pirralho,\r\nvocê ousa!\"",
            "As ações de Xiao\r\nYan também foram descobertas por aquele velho com o sobrenome Bai, e ele o\r\nperseguiu.",
            "Xiao Yan agiu como\r\nse não tivesse ouvido seu grito. Ele já pretendia matar Chen Xian, essa pessoa\r\nprovavelmente se vingaria caso se recuperasse. Antes, quando eles tinham apenas\r\num pequeno conflito na feira de alquimistas, essa pessoa já ousou investigar\r\nXiao Yan. Depois disso, ele vendeu informações aos membros do Salão das Almas,\r\nresultando na situação de hoje!",
            "Se Xuan Kong Zi não\r\ntivesse intervido naquela noite, era provável que Xiao Yan não tivesse outra\r\nescolha senão usar o Lótus de Fogo Exterminador. Especialistas da classe Dou\r\nZun ainda eram existências extremamente poderosas para o Xiao Yan atual!",
            "Antes de refinar um\r\nterceiro tipo de Chama Celestial, Xiao Yan sabia que não possuía muitas\r\ntécnicas de luta que pudesse usar contra um Dou Zun. Afinal, a diferença de\r\nforça entre as classes era muito grande…",
            "Chen Xian fez Xiao\r\nYan quase perder a vida. Naturalmente, esse assunto não era algo que pudesse\r\nsimplesmente deixar pra lá com um sorriso. De um certo ponto de vista, Xiao Yan\r\nera uma pessoa que se vingaria de todas as queixas que sofrera.",
            "Qualquer favor deve\r\nser devolvido e qualquer animosidade deve ser paga!",
            "A crueldade nos\r\nolhos de Chen Xian instantaneamente deu lugar ao pânico quando viu Xiao Yan\r\ncorrendo para sua direção com intenção de matar. Com sua condição atual, ele\r\nnão seria capaz de durar nem uma troca contra o último. O atual Xiao Yan\r\nprecisava apenas mexer delicadamente o dedo e seria o suficiente para fazer com\r\nque ele, o líder júnior da Seita do Xuan Profundo, perdesse a vida aqui!",
            "\"Xiao Yan, se\r\nvocê se atrever a me matar, a Seita do Xuan Profundo definitivamente não vai\r\ndeixar você viver!\"",
            "Chen Xian não se\r\nincomodou muito com esse momento crítico de vida ou morte enquanto sua voz\r\nclamava bruscamente.",
            "Xiao Yan ignorou\r\nseu grito, ele nunca pensaria ingenuamente que Chen Xian seria grato a ele se\r\nele o deixasse agora. Se alguém deixasse um lobo vicioso fugir, ainda haveria\r\noportunidades dele o morder. Xiao Yan tinha visto isso muito durante seus anos\r\nde vida, por isso ele não se conteve neste momento.",
            "O rosto de Chen\r\nXian ficou instantaneamente muito mais pálido quando viu Xiao Yan ignorar sua\r\nameaça. Arrependimento finalmente surgiu em seu coração neste momento... se ele\r\nsoubesse que esse sujeito era tão cruel, ele nunca o teria ofendido...",
            "Arrependimento era\r\ninútil neste momento porque Xiao Yan, que estava cheio de uma aura assassina,\r\nbrilhou e apareceu acima da cabeça de Chen Xian neste momento. Seus olhos\r\nescuros revelavam traços de uma densa frieza que faziam com que ele sentisse\r\ncalafrio. A grande governante em sua mão estava envolvida por uma chama quente;\r\no próprio espaço ficava distorcido onde quer que a espada negra passasse...",
            "\"Quando você\r\nreencarnar em sua próxima vida, pense nas consequências de qualquer pensamento\r\nmaligno!\"",
            "Uma expressão feroz\r\nbrilhou no canto da boca de Xiao Yan quando ele olhou para o terror no rosto de\r\nChen Xian. A governante mística em sua mão não hesitou; carregada com o som ensurdecedor\r\ndo vento bateu violentamente na cabeça de Chen Xian com um estrondo.",
            "O ataque de Xiao\r\nYan foi totalmente sem piedade. Ele claramente pretendia tirar a vida de Chen\r\nXian com esse ataque.",
            "Chen Xian olhou\r\npara a espada envolta em uma chama verde-jade que aumentava em seus olhos, seu\r\nrosto já estava sem cor.",
            "\"Pare!\"",
            "De repente, um\r\ngrito explodiu ao lado do ouvido de Xiao Yan como um trovão, enquanto a\r\ngovernante balançava.",
            "Xiao Yan franziu as\r\nsobrancelhas ao ouvir esse grito. No entanto, ele continuou a ignorá-lo\r\nenquanto a velocidade de sua governante aumentava!",
            "“Escudo da Lava\r\nMisteriosa!”",
            "A pessoa que gritou\r\nantes também parecia estar ciente de que palavras eram inúteis com Xiao Yan.\r\nPor isso, ele não resistiu a intervir depois de gritar.",
            "O chão na frente de\r\nChen Xian tremeu de repente neste momento. Um 'estrondo' soou e terra surgiu\r\ncomo água em uma inundação. O surpreendente foi que a terra estava misturada\r\ncom uma chama amarela-escura.",
            "Terra apareceu e\r\nimediatamente formou um escudo extremamente resistente na frente de Chen Xian.\r\nUma estranha chama amarela-escura permanecia no escudo.",
            "\"Bang!\"",
            "O escudo de terra\r\nhavia acabado de ser formado quando a espada pesada caiu de repente, atingindo\r\nforte o escudo. Uma explosão baixa e profunda de repente soou!",
            "Era possível ver o\r\nescudo de terra tremer violentamente quando a governante o atingiu, espalhando\r\nterra por todas as direções. No entanto, o escudo apenas atrasou o ataque de\r\nXiao Yan.",
            "A expressão de Xiao\r\nYan mudou um pouco quando ele sentiu a leve lentidão de sua espada quando ela\r\npenetrou no escudo. Ele sabia que quem interveio não pretendia bloquear seu\r\nataque, mas planejava ganhar um tempo precioso para aquele velho com o\r\nsobrenome Bai!",
            "Era exatamente como\r\nXiao Yan esperava. Enquanto sua governante desacelerava, um majestoso Dou Qi\r\napareceu atrás apontado para o seu coração. Se ele insistisse em matar Chen\r\nXian, a pessoa por trás definitivamente tiraria a sua vida!",
            "Xiao Yan estreitou os\r\nolhos nessa fração de segundo, sua governante em queda tremeu. De repente, uma\r\nforça oculta penetrou no escudo de terra e atingiu com força a parte inferior\r\ndo abdômen de Chen Xian!",
            "\n",
            "O corpo de Chen\r\nXian enrijeceu quando essa força oculta atingiu seu abdômen..."
      ]
}