{
      "Capítulo 1168 - Líquido da Pílula Espiritual": [
            "Xiao Yan deixou a\r\ncolina onde o grupo de Cao Ying estava e voou em direção à vasta e interminável\r\nCordilheira dos Dez Mil Ingredientes. Logo depois, ele se moveu de um lado para\r\no outro no céu por um momento antes de finalmente correr para o interior da vasta\r\ncordilheira.",
            "Depois de correr\r\npara o interior da cordilheira, a primeira coisa que Xiao Yan sentiu foi a\r\ndensa energia dentro dela. Não é de admirar que se chamasse Cordilheira dos Dez\r\nMil Ingredientes, com a energia natural deste lugar, não era anormal o cultivo\r\nde muitos tesouros naturais difíceis de encontrar no mundo exterior.",
            "Os rugidos\r\ncontínuos das Bestas Mágicas podiam ser ouvidos através da cordilheira. Talvez\r\nfosse porque os humanos continuavam invadindo recentemente, mas os rugidos\r\npareciam conter uma intenção de matar violenta. Depois de serem infectados pela\r\nsemente selvagem e violenta dentro deste lugar, essas bestas eram muito mais\r\nferozes do que as do mundo exterior.",
            "Xiao Yan pousou no\r\ntopo de uma montanha que parecia uma adaga e franziu as sobrancelhas enquanto\r\nvarria os olhos por todo o lugar. Ao confiar em sua excepcional Percepção\r\nEspiritual, ele pôde sentir várias auras extraordinariamente poderosas nessa\r\ncordilheira. Entre essas auras, a mais aterrorizante estava na direção nordeste.",
            "Os olhos de Xiao\r\nYan olhavam para o nordeste, era parcialmente visível sob a cobertura do\r\nnevoeiro de energia. Ele franziu o cenho enquanto falava consigo mesmo com uma\r\nvoz suave: “Se eu adivinhei certo, a aura na direção nordeste deveria ser a\r\nmais forte dentro desta cordilheira. Deve ser a besta que comanda a Cordilheira\r\ndos Dez Mil Ingredientes que Song Qing mencionou...”",
            "Uma besta mágica\r\ncom meio pé no nível 08. Tal existência era excepcionalmente poderosa. Até\r\nalguns Dou Zuns ficariam humilhados se lutassem contra isso. A força de combate\r\nde uma bestas de nível alto era bastante aterrorizante.",
            "Além disso, uma\r\nbesta que poderia atingir tal posto definitivamente não era uma besta comum,\r\npode até possuir a linhagem de uma besta feroz dos tempos antigos. Se fosse\r\nesse o caso, seria muito mais difícil lidar com ela. Bestas Mágicas com a\r\nlinhagem de uma besta feroz dos tempos antigos eram iguais aos estranhos clãs\r\nde seres humanos que foram transmitidos dos tempos antigos por possuírem certas\r\nqualidades únicas...",
            "Xiao Yan investigou\r\nprofundamente durante sua jornada até este local. Embora tivesse visto vários\r\ningredientes medicinais incomuns, ele não encontrou um que realmente o\r\natraísse. Este resultado não correspondia ao nome desta cordilheira.",
            "“Antes, Song Qing\r\nmencionou que a besta feroz havia levado muitos tesouros preciosos da\r\ncordilheira para dentro de sua caverna. Agora, tudo o que posso fazer é ir até\r\nlá e dar uma olhada...” Os olhos de Xiao Yan viraram para o nordeste, enquanto\r\nseu rosto revelava uma expressão de pensamentos profundos. Como ele já havia\r\nentrado nessa cordilheira, ele precisaria examiná-la claramente. Afinal, apenas\r\neste lugar possuía os itens que ele tinha a tarefa de encontrar.",
            "Xiao Yan não\r\nhesitou depois de se decidir. Ele identificou a direção que precisava seguir\r\nantes de abaixar o corpo e voar na direção nordeste. Haviam muitas bestas nas\r\nCordilheira dos Dez Mil Ingredientes, se ele acabasse incomodando-as,\r\ndiminuiria a sua velocidade, mesmo que não fossem muito problemáticas de lidar.\r\nPor isso, Xiao Yan escondeu a sua aura ao longo do caminho. Ele\r\npropositadamente faria um desvio quando encontrasse algumas bestas mais fortes.",
            "Assim, toda a\r\njornada de Xiao Yan foi bastante tranquila. Isso continuou por cerca de duas\r\nhoras antes dele finalmente entrar nas partes mais profundas da Cordilheira dos\r\nDez Mil Ingredientes...",
            "Quanto mais\r\nprofundo Xiao Yan se aventurava na cordilheira, mais forte era a aura das\r\nbestas presentes. Ele até encontrou uma poderosa besta mágica que alcançou o\r\nnível 07 ao longo do caminho. Porém, foi uma sorte que Xiao Yan estivesse\r\npreparado e não tivesse sido detectado.",
            "Xiao Yan viajou com\r\ncuidado por mais dez minutos antes de pousar silenciosamente em uma árvore\r\nverde e luxuriante. Ele levantou a cabeça, seus olhos estavam severos quando\r\nele olhou para o pico de uma perigosa montanha a frente.",
            "O tamanho desse\r\npico era vasto, parecia um pilar sustentando o céu enquanto penetrava nas\r\nnuvens. Uma névoa rica em energia cobria as partes do meio da montanha,\r\ntornando difícil investigar o que havia no interior.",
            "Este pico ficava no\r\nmeio da Cordilheira dos Dez Mil Ingredientes. Embora Xiao Yan estivesse a\r\nalguma distância, ele ainda assim estava chocado com a rica energia que vazava\r\nda montanha. Se alguém treinasse em tal lugar, definitivamente seria capaz de\r\nobter o dobro do efeito com metade do esforço. Infelizmente, a energia deste\r\nlugar estava misturada com uma semente selvagem e violenta. Era necessário\r\nrefinar e remover esta semente durante a absorção, a fim de fundir com sucesso\r\nao corpo…",
            "Certamente, a\r\nriqueza em energia naquele lugar não foi o que fez com que o rosto de Xiao Yan\r\nparecesse severo. Em vez disso, ele havia sentido pelo menos três auras nessa\r\nmontanha que atingiram o nível 07... em outras palavras, havia um total de três\r\nbestas mágicas da classe Dou Zong nessa montanha.",
            "Além do mais, além\r\ndessas três auras ferozes, Xiao Yan também sentiu uma aura oculta com uma\r\nferocidade monstruosa que vagamente descia da montanha. Claramente, o dono\r\ndessa aura deveria ser o líder dessa cordilheira, a besta feroz que Song Qing\r\nhavia falado.",
            "\"Realmente é\r\nmuito forte... além disso, pela ferocidade de sua aura, claramente não é uma\r\nbesta que se deva ofender...\"",
            "Xiao Yan recolheu\r\ncuidadosamente sua Percepção Espiritual. Ele olhou para o enorme pico da\r\nmontanha antes de refletir por um momento. Depois disso, os dedos dos seus pés\r\npressionaram as folhas, e seu corpo correu silenciosamente para as montanhas,\r\nde maneira silenciosa, como um pássaro voando.",
            "Xiao Yan de repente\r\nsentiu uma vaga aura sondar e varrer seu corpo enquanto ele corria para as\r\nmontanhas. Seu coração ficou tenso. Sua Força Espiritual surgiu às pressas e\r\nenvolveu seu corpo...",
            "Xiao Yan estava\r\nusando sua Força Espiritual invisível para se esconder. A aura que o sondava\r\nparou por um momento e voltou a examinar a área algumas vezes antes de sair\r\nlentamente.",
            "Xiao Yan suspirou\r\nde alívio em seu coração apenas quando sentiu a aura que o sondava se\r\ndistanciar. Seu corpo imediatamente se moveu e disparou como uma flecha que havia\r\nsido solta da corda de um arco. Com um som de \"swoosh\", ele correu\r\npara a floresta e saltou silenciosamente para o pico da montanha.",
            "Depois de sobrevoar\r\na floresta por um tempo, Xiao Yan ficou um pouco surpreso ao descobrir que não\r\nhaviam vestígios de outras bestas. Provavelmente foi devido a essas auras\r\npoderosas. Não era raro uma besta ocupar terras e se proclamar rei no mundo das\r\nbestas mágicas.",
            "A velocidade de\r\nXiao Yan aumentou significativamente sem a presença de outras bestas o\r\nbloqueando. Quando ele estava prestes a chegar ao meio da montanha, sua figura\r\nreluzente parou de repente. Seu corpo posteriormente se moveu e apareceu em um\r\ngalho de uma árvore. Em seguida, ele fechou os olhos e respirou fundo a\r\nfragrância serena que se espalhava lentamente no ar...",
            "\"Esta é... a\r\nfragrância do Líquido da Pílula Espiritual?\"",
            "Xiao Yan de repente\r\nabriu os olhos depois de sentir bem o cheiro; alegria passou pelos seus olhos.\r\nEste Líquido da Pílula Espiritual era um dos principais ingredientes medicinais\r\nque ele precisava para misturar com a Medula do Núcleo da Alma; essa coisa era\r\nextremamente rara. Foi inesperado que ele fosse capaz de encontrá-la aqui. Esta\r\nCordilheira dos Dez Mil Ingredientes realmente fazia jus à sua reputação.",
            "Esse tesouro era\r\nalgo que Xiao Yan mais precisava. Naturalmente, ele não desistiria tão\r\nfacilmente. Seu corpo se moveu e ele pousou em silêncio no chão como um macaco\r\nágil. Depois, piscou e se afastou.",
            "Xiao Yan correu na\r\ndireção de onde a fragrância se originava. Alguns minutos depois, ele de\r\nrepente parou. Seus olhos encaravam a área à sua frente.",
            "Havia um riacho na\r\nfrente de Xiao Yan. A fonte do riacho era uma rocha de dez metros ou mais. Essa\r\nrocha enorme estava coberta por um musgo verde e no centro havia um buraco. Era\r\npossível ver vagamente um líquido viscoso verde-jade. A fragrância estava sendo\r\nemitida daquele local.",
            "\"Realmente é o\r\nLíquido da Pílula Espiritual...\"",
            "A alegria nos olhos\r\nde Xiao Yan se tornou ainda mais intensa ao ver o que era. No entanto, ele não\r\navançou imprudentemente. Ele sabia que esse tesouro seria protegido por uma\r\nbesta mágica. Aqueles que podiam tomar território e se tornar rei\r\ndefinitivamente não era alguém comum. Se ele fosse descuidado, seria normal\r\ncair em uma situação inesperada.",
            "Os olhos de Xiao\r\nYan varreram cuidadosamente depois de se afastarem do buraco na rocha. Um momento\r\ndepois, ele ficou surpreso ao descobrir que não havia o menor vestígio de\r\nbesta.",
            "Xiao Yan franziu\r\nlevemente as sobrancelhas, este assunto estava fora do comum. Era impossível\r\npara outras bestas ignorar um tesouro como o Líquido da Pílula Espiritual.",
            "\"Definitivamente\r\nestá escondida aqui...\"",
            "Xiao Yan lambeu a\r\nboca e contemplou onde ela poderia estar por um momento antes de mover os\r\nolhos. De repente, eles pararam na parte inferior da enorme rocha. Aquele ponto\r\nera a fonte do fluxo, havia uma piscina natural profunda com cerca de trinta\r\nmetros de tamanho.",
            "A piscina natural\r\nera muito funda, não era possível ver seu fundo apenas olhando. Ela também era\r\nextremamente calma, não havia nem a menor ondulação. Tudo parecia silencioso e\r\npacífico.",
            "Os olhos de Xiao Yan\r\nse estreitaram quando ele olhou para a piscina, ele tinha certeza que havia uma\r\nbesta escondida dentro dela. Contudo, a capacidade dessa besta de esconder sua\r\naura era muito grande, ele não conseguia sentir nada. Porém, o que ele achou\r\nproblemático de lidar era o fato de que ele não sabia exatamente que tipo de\r\nbesta era. Por isso, ele não conseguiu encontrar uma solução naquele momento.\r\nEste lugar era essencialmente o acampamento base da Besta Mágica das\r\nCordilheira dos Dez Mil Ingredientes. Se ocorresse algum acidente, ele não\r\nseria capaz de suportar os ataques combinados de tantas bestas,\r\nindependentemente de quão forte ele fosse...",
            "\"Hã?\"",
            "Xiao Yan hesitou\r\nquando seu olhar parou em algumas escamas de cor azul-claro a uma curta\r\ndistância, essas escamas eram do tamanho de uma palma e estavam cobertas com\r\nmuitas linhas misteriosas. As escamas caíram aleatoriamente ao redor do local e\r\nalgumas se estendiam para a piscina.",
            "Um brilho surgiu\r\nnos olhos de Xiao Yan, ele curvou a mão e uma leve força de sucção surgiu.\r\nDepois, ele silenciosamente a sugou para a palma da sua mão.",
            "A escama tocou sua\r\nmão e um sentimento frio surgiu no mesmo instante. Os olhos de Xiao Yan\r\nvarreram o local enquanto ele ponderava...",
            "Depois de refletir\r\num pouco, os olhos de Xiao Yan se estreitaram. Ele vagou por todo o lugar\r\ndurante seu treinamento ao longo dos anos. Suas experiências foram tantas e ele\r\ntinha uma pista sobre as origens dessas misteriosas escamas.",
            "“As escamas são de\r\ncor azul e as linhas nelas são como as de cobras. Ocasionalmente, um padrão de\r\ntigre está misturado dentro dela. Se eu adivinhei certo, a besta mágica que\r\nprotege este Líquido da Pílula Espiritual deve ser uma besta muito rara de\r\natributo água, a Serpente-Tigre Aquática Misteriosa...”",
            "\n",
            "Xiao Yan suspirou\r\naliviado em seu coração depois de identificar a besta escondida. Essa besta\r\npoderia ser feroz, mas ele tinha uma maneira de lidar com ela..."
      ]
}