{
      "Capítulo 1169 - Adulterado": [
            "Os olhos de Xiao\r\nYan varreram o local depois que ele identificou a besta escondida na piscina, e\r\nele se afastou silenciosamente algumas centenas de metros. Em seguida, ele\r\nencontrou um local em que o vento soprava na direção da piscina e pegou uma\r\nárvore frutífera de seu anel de armazenamento. Esta árvore frutífera tinha uma\r\ncor azul-gelo, cerca de meio pé de tamanho e, na ponta, havia uma fruta azul do\r\ntamanho de um punho. O ar circundante ficou muito mais úmido quando essa fruta\r\napareceu. A energia crescente de atributo água vazava sem parar.",
            "Essa árvore\r\nfrutífera era chamada de Árvore Imortal do Líquido do Céu, a fruta em cima dela\r\nera chamada de Fruta do Líquido do Céu. Havia uma energia de atributo água\r\nextremamente densa dentro dela. Esta fruta tinha uma forte atração para algumas\r\nbestas de atributo água. Além disso, a energia dentro dela era vasta e\r\npoderosa, fazendo com que a fruta possuísse um líquido bêbado especial dentro\r\ndela, o efeito desse líquido era fantástico. Até uma besta de nível 07 ficaria\r\nbêbada e adormeceria depois de camê-la. ",
            "LH: Líquido do céu fica como o\r\nliquido que te leva pras nuvens pq tu fica tão bêbado que sente a alma saindo\r\ndo corpo e dps vomita igual uma cano de agua pressurizada kkkkkkk.",
            "Xiao Yan precisava\r\ndo líquido dentro desta fruta.",
            "\"Ugh, para o\r\nLíquido da Pílula Espiritual, só posso sacrificar essa coisa...\" Xiao Yan\r\nplantou cuidadosamente a Árvore Imortal do Líquido do Céu debaixo do chão. Além\r\ndisso, para obter uma aparência realista, ele garantiu que o solo ao redor\r\nfosse o mesmo. À distância, parecia que essa coisa estava crescendo aqui o\r\ntempo todo.",
            "O local onde a\r\nárvore foi plantada ficava a alguma distância da piscina natural, porque Xiao\r\nYan sabia que a inteligência de uma besta de nível 07 não era pequena. Se um\r\ntesouro desse tipo aparecesse repentinamente ao seu lado, definitivamente\r\ncausaria dúvida. Embora a distância fosse um pouco grande, Xiao Yan estava\r\nconfiante de que a besta seria atraída. A tentação dessa fruta para uma besta\r\nde atributo água era algo que Xiao Yan havia testemunhado uma vez.",
            "Depois de plantar a\r\nárvore, o corpo de Xiao Yan se moveu e ele pulou em uma árvore enorme, seu\r\ncorpo estava escondido entre alguns galhos verdes. Seu olhar penetrou pelas\r\nlacunas e ele observou a piscina natural profunda e calma à distância. Sua aura\r\nfoi completamente recolhida neste momento.",
            "Esse trecho de\r\nfloresta também ficou extraordinariamente silencioso após o silêncio de Xiao\r\nYan. No entanto, a piscina não mostrou a menor alteração, nem mesmo uma\r\nondulação na superfície da piscina.",
            "Xiao Yan não\r\nrevelou nenhuma ansiedade, apesar da situação. Depois de esperar quase meia\r\nhora e descobrir que ainda não havia atividade, Xiao Yan finalmente fechou os\r\nolhos devagar e se recuperou. Hoje, ele desperdiçaria tempo com esse sujeito...",
            "Quase três a quatro\r\nhoras se passaram em silêncio depois que Xiao Yan fechou os olhos. Durante esse\r\nperíodo, a floresta permaneceu quieta, nem mesmo o menor rugido de besta soou.\r\nEssa atmosfera tranquila fazia com que os poros se abrissem.",
            "\"Splash...\"",
            "Mais uma hora se\r\npassou. De repente, o som leve de uma onda de água foi ouvido dentro da\r\nfloresta.",
            "Nesse instante, os\r\nolhos de Xiao Yan, que estavam fechados, foram subitamente abertos. Ele\r\nvirou-se instantaneamente na direção em que a piscina estava localizada, apenas\r\npara descobrir ondulações de água se formando na piscina...",
            "“Ele finalmente não\r\nconseguiu aguentar mais? Está prestes a sair...”",
            "Xiao Yan sorriu\r\nsilenciosamente em seu coração quando viu isso. Seu coração continha alguma\r\nemoção. Com sua força, não era difícil para ele lidar com a Serpente-Tigre\r\nAquática Misteriosa. Porém, este local atual não era adequado para uma grande\r\nbatalha. Afinal, se algumas outras bestas fossem atraídas, as coisas\r\nprovavelmente ficariam ruins para ele.",
            "Uma aura poderosa\r\ncomeçou a aparecer gradualmente dentro da Percepção Espiritual de Xiao Yan,\r\napós o crescente número de ondulações na superfície da piscina.",
            "“De fato é uma\r\nSerpente-Tigre Aquática Misteriosa de nível 07.” Xiao Yan ergueu as\r\nsobrancelhas ao sentir a aura.",
            "\"Splash...\"",
            "De repente, uma\r\nfigura negra saiu da piscina natural pouco depois da aura aparecer. Isso\r\nprovocou a criação de uma espuma sendo espirrada pela água.",
            "Essa figura negra\r\nera baixa, tinha apenas dois metros de comprimento, seu corpo estava coberto de\r\nescamas de cor azul e as linhas nas escamas pareciam do padrão de um tigre. De\r\nrelance, emitia uma aura feroz. Sua boca grande e selvagem revelava um brilho\r\nfrio. Um par de olhos de cobra concentrados varria por toda parte.",
            "Xiao Yan assentiu levemente\r\nquando viu a Serpente-Tigre Aquática Misteriosa aparecer. Ela poderia parecer\r\npequena, mas, ao entrar no modo de combate, era provável que crecesse para cem\r\nmetros de tamanho. Naquele momento, apenas um balanço de sua cauda poderia\r\nfazer a montanha inteira voar.",
            "Por alguma razão\r\ndesconhecida, a Serpente-Tigre Aquática Misteriosa que apareceu não assumiu a\r\nforma humana. Suas dezenas de longos tentáculos continuaram girando. Um momento\r\ndepois, seus olhos se voltaram para o interior da floresta onde Xiao Yan havia\r\nplantado a Árvore.",
            "A Serpente-Tigre\r\nAquática Misteriosa obviamente era extremamente cautelosa. Embora tivesse\r\nsentido o cheiro de uma fragrância que achava difícil resistir, ainda não\r\nparecia ansiosa. Depois de hesitar em frente à piscina, de repente ela alargou\r\nsua boca grande e uma luz azul foi cuspida. Em seguida, transformou-se em uma\r\nbarreira circular de energia que envolvia o Líquido da Pílula Espiritual e a\r\ngrande pedra. ",
            "LH: Ai tu se fudeu eim kkkk.",
            "Somente depois de\r\ncolocar essa camada de defesa, ela balançou a cauda. Seu corpo correu no ar\r\nenquanto rapidamente corria para a floresta.",
            "Surpresa brilhou\r\nnos olhos de Xiao Yan quando viu que esse sujeito era tão cauteloso. Realmente\r\nera digno de ser uma besta de nível 07. Essa inteligência era muito maior do\r\nque a de uma besta mágica comum.",
            "A Serpente-Tigre\r\nAquática Misteriosa correu para a floresta. Sentindo o cheiro da fragrância,\r\nvagou por um bom tempo antes de encontrar a árvore que Xiao Yan havia plantado\r\nem um local um pouco remoto.",
            "Uma alegria\r\nselvagem, igual a de um ser humano, brilhou em seus olhos de cobra quando viu a\r\nárvore. Contra as expectativas de Xiao Yan, ela não agiu imediatamente. Em vez\r\ndisso, ele balançou a cauda e uma cortina de água azul-clara se espalhou em\r\nforma circular, com ela sendo o centro.",
            "O coração de Xiao\r\nYan ficou um pouco assustado quando viu essa tática da Serpente-Tigre Aquática\r\nMisteriosa. Um pensamento passou por seu coração, e sua Força Espiritual\r\nsubitamente surgiu. Depois, essa força espiritual cercou completamente seu\r\ncorpo...",
            "A cortina de água\r\nondulou sobre Xiao Yan, assim como sua Força Espiritual havia o envolveu\r\ncompletamente. Felizmente, não provocou nenhuma outra atividade.",
            "A cortina de água\r\nse espalhou por quase cem metros antes de parar lentamente. Após, de repente se\r\ntransformou em névoa e se espalhou.",
            "A Serpente-Tigre\r\nAquática Misteriosa finalmente relaxou depois de inspecionar a área. Ele\r\narregalou sua grande boca e outra cortina de água se abriu, envolvendo a\r\nárvore. Em seguida, absorveu a árvore em sua boca feroz e grande. Com um\r\nbalanço de sua cauda, ​​voou ansiosamente de volta para a piscina natural.",
            "Xiao Yan riu\r\nbaixinho enquanto se escondia entre os galhos de árvores quando viu que esse\r\nsujeito finalmente havia comido a fruta. Seu dedo se moveu levemente sem deixar\r\nrastro.",
            "O dedo de Xiao Yan\r\ntinha acabado de se mover quando a fruta, que havia sido envolvida pela cortina\r\nde água, se separou de repente. Onda após onda um fluido fluía lentamente e\r\npingava…",
            "O Fruto se\r\nseparando de repente atraiu a atenção da Serpente-Tigre Aquática Misteriosa. No\r\nmesmo instante ela ficou assustada. Em seguida, de repente parecia ter\r\nentendido alguma coisa e uma luz azul brilhante emergiu abruptamente de seu\r\ncorpo.",
            "\"Bang!\"",
            "A luz tinha acabado\r\nde aparecer quando parou de repente. Ao mesmo tempo, o corpo da Serpente-Tigre\r\nAquática Misteriosa subitamente caiu no chão. Uma fragrância densa e serena,\r\nsugerindo uma sensação de embriaguez, vazou de seu corpo.",
            "\"Swoosh!\"",
            "Xiao Yan sabia que\r\na fruta teve efeito no momento em que a Serpente-Tigre Aquática Misteriosa\r\npousou no chão, logo seu corpo se moveu e ele desceu correndo da árvore como um\r\nraio. Ele apareceu na enorme rocha dentro de alguns flashes. Depois, soltou um\r\nsoco violento e destruiu a barreira. Ele fechou a mão e uma chama aglomerou-se\r\nem um formato de espinho que perfurou a grande rocha. Em seguida, ele escavou\r\ncom força o buraco.",
            "Xiao Yan tirou uma\r\ncaixa de jade fria de seu Anel de Armazenamento depois de escavar a grande\r\nrocha, e cuidadosamente a colocou esta rocha, contendo o Líquido da Pílula\r\nEspiritual, nela. Depois, ele sacudiu a mão e a devolveu ao anel de\r\narmazenamento. Seu corpo se moveu sem hesitação e ele correu para a floresta\r\ndistante a uma altitude baixa. Dentro de alguns saltos, seu corpo já havia\r\ndesaparecido...",
            "Embora o efeito da\r\nfruta tivesse sido muito forte, ele não foi capaz de durar por muito tempo. Com\r\na força da Serpente-Tigre Aquática Misteriosa, era provável que ela acordasse\r\ndentro de dois a três minutos. Se ele saísse tarde demais, uma furiosa serpente\r\ndefinitivamente o perseguiria.",
            "Essa previsão de\r\nXiao Yan mostrou-se correta. Logo depois que ele fugiu da piscina, um rugido\r\nfurioso ressoou sobre a montanha de uma maneira tremenda. Xiao Yan ainda\r\nconseguia ouvir aquele som capaz de abalar as montanhas a uma grande distância.\r\nClaramente, a Serpente-Tigre Aquática Misteriosa estava desencadeando sua\r\nfúria.",
            "Xiao Yan riu\r\nsecretamente quando ouviu esse rugido. Depois disso, ele aumentou sua\r\nvelocidade e rapidamente saiu deste lugar perigoso.",
            "Havia um grande\r\nsalão construído com grandes pedras em pé no topo da montanha, que apareciam\r\ncomo um pilar de sustentação do céu. Duas bestas enormes estavam de guarda no\r\ngrande salão, duas auras ferozes vazavam dos corpos desses dois. Pelo jeito,\r\neles eram ainda mais fortes que a Serpente-Tigre Aquática Misteriosa.",
            "\"Pequena\r\nesfomeada, você já comeu o suficiente?\"",
            "Um rugido cheio de\r\nraiva que continha grande mágoa foi repentinamente emitido de dentro do grande\r\nsalão. As duas bestas na entrada do salão ergueram os olhos quando ouviram esse\r\nrugido. No mesmo instante elas abaixaram a cabeça e agiram como se não tivessem\r\nouvido nada.",
            "Na parte mais\r\nprofunda do enorme salão havia um grande campo. Nesse momento, o campo estava\r\nrepleto de inúmeros ingredientes medicinais bem ordenados. Se Xiao Yan e os\r\noutros viessem a este lugar, eles ficariam surpresos na mesma hora. Qualquer um\r\ndesses ingredientes poderia atrair o desejo de muitos alquimistas se fossem\r\nlevados para o mundo exterior. No entanto, eles eram tão comuns quanto repolho\r\nneste lugar…",
            "Havia um grande e\r\ncorpulento homem entre esses muitos tesouros naturais. O homem levantou-se\r\naleatoriamente, ele dava uma sensação pesada, como uma montanha, de que não\r\npodia ser subestimado.",
            "No entanto, este\r\ngrande homem que parecia ser um ser extraordinário, estava olhando para o meio\r\ndo campo com desejo de chorar neste momento. Uma pequena e adorável figura\r\npegou o que parecia ser um ingrediente medicinal incomum e raro e enfiou na sua\r\npequena boca sem cerimônias. O som claro de mastigação fez o coração do homem\r\ngrande sentir uma dor com se estivesse sangrando.",
            "“Pelo que você está\r\ngritando? Depois de comer até ficar cheia e encontrar a pessoa que estou\r\nprocurando, naturalmente o tirarei deste lugar. Relaxe, não é apenas abrir uma\r\nfenda espacial? É nisso que sou especializada...”",
            "\n",
            "Aquela pequena\r\nfigura murmurou enquanto comia. Parecia que ela estava extremamente\r\ninsatisfeita com a mágoa que o homem grande sentia."
      ]
}