{
      "Capítulo 1170 - Massacre": [
            "Devido a ele ter\r\nmedo de que a Serpente-Tigre Aquática Misteriosa o perseguisse, Xiao Yan fugiu\r\nloucamente depois de esconder sua aura, só então ele gradualmente diminuiu a\r\nvelocidade e olhou ao seu redor. Atualmente, ele estava perto do meio da\r\nmontanha, a área acima estava coberta por um denso nevoeiro de energia. Além\r\ndisso, Xiao Yan também foi capaz de sentir algumas auras extremamente poderosas\r\ndentro desse denso nevoeiro. Seria bastante problemático se essas auras o\r\nincomodassem.",
            "“Agora, tudo o que\r\nposso fazer é subir silenciosamente até o topo da montanha e tentar ver se\r\nconsigo roubar os itens da tarefa que preciso. Apenas com minha força, pode ser\r\num pouco difícil arrebatá-los...” Xiao Yan estava em uma grande árvore. Ele\r\nolhou para o topo de uma montanha parcialmente visível enquanto pensava.",
            "Xiao Yan parou de\r\nhesitar depois de se decidir. Ele estava prestes a se mover quando um\r\npensamento repentinamente passou por sua mente e seus olhos de repente\r\ndeslizaram para o fundo da montanha. Uma onda de uma grande energia irrompeu\r\nrepentinamente daquele local. Essa ondulação não era da flutuação de uma\r\nenergia comum. Em vez disso, era uma ondulação que foi desencadeada por uma\r\nbatalha com Dou Qi.",
            "Xiao Yan\r\ninvoluntariamente franziu as sobrancelhas quando sentiu a ondulação. Se ele foi\r\ncapaz sentir, as ferozes bestas certamente também seriam. Assim, certamente\r\nacabaria atraindo parte de sua atenção.",
            "Xiao Yan ouviu\r\natentamente por um momento e foi vagamente capaz de ouvir um leve ruído de\r\nhumanos. Ele ficou assustado na mesmo instante.",
            "\"Poderia ser o\r\ngrupo de Cao Ying?\"",
            "Xiao Yan franziu as\r\nsobrancelhas enquanto refletia por um momento. De repente, ele virou o corpo e\r\ncorreu silenciosamente para a fonte da onda de energia. Não que ele quisesse\r\nresgatar o grupo de Cao Ying, em vez disso, era porque a atividade que o grupo\r\nhavia criado definitivamente atrairia a atenção de alguma besta de alto nível.\r\nTalvez ele pudesse se esconder ao lado deles. Depois que visse sinais das\r\nbestas se revelando, ele seria capaz de escapar, aproveitando a oportunidade\r\npara roubar os ingredientes dentro da caverna no topo da montanha.",
            "O corpo de Xiao Yan\r\nbrilhou através da floresta como uma rajada de vento, enquanto esse pensamento\r\nbrilhou em seu coração. Alguns minutos depois, seu corpo pulou repentinamente\r\npara a frente e ele subiu ao topo de uma árvore coberta de folhas verdes e\r\nluxuriantes, seus olhos observavam através do espaço entre as folhas.",
            "Uma bacia côncava\r\napareceu onde sua visão podia alcançar. Nesse momento, haviam quase uma centena\r\nde pessoas agrupadas nessa bacia. Seu olhar varreu-os, e ele de fato viu\r\nalgumas figuras familiares, eles eram o grupo de Cao Ying.",
            "\"O espaço\r\naqui...\"",
            "Os olhos de Xiao\r\nYan varreram e ele focou repentinamente o espaço ao redor deles, ele viu uma distorção\r\nespacial.",
            "\"Tranca\r\nEspiritual!\"",
            "Xiao Yan de repente\r\nsentiu um calafrio em seu coração ao ver isso. Ele já tinha visto isso antes. O\r\nchamado Velho Mu Gu havia usado essa coisa naquela noite, fazendo com que Yi\r\nXian e os demais não conseguissem descobrir que ele havia invadido.",
            "\"Parece que\r\nalgo está errado...\"",
            "O coração de Xiao\r\nYan ficou um pouco tenso ao ver essa barreira. Pelo jeito, parecia que alguém\r\nestava se preparando para atacar o grupo de Cao Ying. Além disso, a pessoa que\r\nse preparava para atacar possuía uma força aterrorizante. Essa barreira\r\nespiritual não era algo que um especialista comum pudesse construir.",
            "\"É aquele\r\nhomem de preto?\"",
            "O coração de Xiao\r\nYan se moveu de repente enquanto ele imergia em pensamentos. Seu olhar\r\nvoltou-se para a bacia côncava a velocidade de um relâmpago e ele de fato viu\r\numa figura de cor preta entre o grupo.",
            "“Aquele sujeito...\r\nrealmente é cruel. Ele está pensando em matar todas aquelas pessoas. Song Qing\r\ne Cao Ying são pessoas com potencial para lutar pelo posto de campeão no\r\nEncontro. Se esses dois forem mortos...” Esse pensamento voou dentro do coração\r\nde Xiao Yan quando um choque surgiu em seus olhos. O homem de preto realmente\r\nera cruel. ",
            "LH: Olha se o mc tem outra personalidade ele ia cagar, pelo que já\r\nouvi um de Warlock of the Magus World e dizem que ele é bem assim kkkk, mas\r\nnunca li então n sei kkkk.",
            "“Senhor, o que você\r\nquer dizer com isso? Está planejando atacar todos aqui?” Quase cem figuras\r\ncercavam a figura de preto dentro da bacia. Song Qing atualmente estava\r\nencarando o homem de preto com uma expressão furiosa enquanto perguntava com\r\numa voz tensa. Essa pessoa de repente lançou um ataque quando se dirigiu a este\r\nlugar antes. Em um piscar de olhos, mais de uma dúzia de alquimistas haviam\r\nmorrido em suas mãos. Se não fosse a reação rápida de Song Qing, era provável\r\nque ele também tivesse morrido nas mãos dessa pessoa depois de ser pego de\r\nsurpresa.",
            "Cao Ying, com sua\r\nfigura sedutora, estava ao lado de Song Qing. Contudo, ela estava olhando para\r\no homem de preto com uma expressão um tanto severa em seus lindos olhos. Com\r\nsua poderosa percepção espiritual que excedia em muito a dos outros, ela pôde\r\nsentir que o homem de preto diante deles possuía uma força aterradora!",
            "“Dois jovens gênios\r\nda Torre da Pílula. Ha ha, essa reputação realmente é maravilhosa. Porém, só\r\nposso usar essas táticas para o posto de campeão...” Um traço de um sorriso\r\nestranho continuou pairando no rosto do homem de preto enquanto ele falava,\r\napesar de estar cercado por tantas pessoas.",
            "“Posso saber quem é\r\nvocê, senhor? Você não tem medo que a Torre da Pílula investigue esse assunto\r\nse você nos matar aqui?” Os lindos olhos de Cao Ying encararam o homem de preto\r\nantes que ela perguntasse de repente.",
            "“Ke ke, todo mundo\r\naqui vai morrer. Portanto, a Torre da Pílula não estará ciente disso...” O\r\nhomem de preto riu enquanto olhava para Cao Ying, ele parecia um gato brincando\r\ncom um rato.",
            "Os numerosos\r\nalquimistas ao redor de repente ficaram furiosos ao ouvir suas palavras. Todos\r\neles, sem cerimônia, sacaram suas armas. Seus olhos revelaram um brilho feroz\r\nenquanto olhavam para o homem vestido de preto.",
            "“Você não é um\r\npouco arrogante demais? Há tantos de nós aqui, você acha que temos medo de\r\nvocê?” Song Qing gritou furioso.",
            "O sorriso estranho\r\nno rosto do homem de preto de repente se alargou ao ouvir isso.",
            "Ah! Ah!",
            "\"Cuidado, é\r\numa emboscada!\"",
            "Antes que o sorriso\r\nestranho no rosto do homem de preto se alargasse completamente, os muitos\r\nalquimistas que o cercavam repentinamente emitiram gritos miseráveis. Mais de\r\numa dúzia de cabeças humanas pingando gotas sangue subiram ao céu com colunas\r\nde sangue vermelho-vivo.",
            "Essa mudança\r\nrepentina e inesperada fez Song Qing e, Xiao Yan, escondido, ficarem chocados.\r\nSeus olhares rapidamente se voltaram para cima, apenas para ver mais de uma\r\ndúzia de figuras com forte intenção de matar. Essa aura extraordinariamente\r\npoderosa fez com que as expressões de todos mudassem.",
            "Em menos de um\r\nminuto, sangue fresco tingiu o solo verde e exuberante em uma cor\r\nvermelho-sangue. Os muitos alquimistas que estavam vivos antes eram agora\r\nfantasmas mortos-vivos, seus olhos estavam todos bem abertos; todos estavam\r\ncheios de choque e resignação. Mesmo na morte, eles eram incapazes de ver quem\r\nos atacara.",
            "Bang! Bang!",
            "O grupo de Cao Ying\r\ne Song Qing ficou muito chocado com essa mudança inesperada. Imediatamente, Dou\r\nQi saiu de seus corpos e bloqueou aquelas figuras afiadas que os atacava.",
            "\"Esses\r\ncompanheiros estavam escondidos na multidão!\"",
            "Xiao Yan olhou para\r\no massacre que de repente ocorreu dentro da floresta, sua expressão mudou um\r\npouco. Ele fora incapaz de descobrir esses companheiros ocultos desde o início.\r\nAlém disso, pela aparência, parecia que eles eram da mesma facção que aquele\r\nhomem de preto.",
            "“Quem são essas\r\npessoas? Eles realmente se atrevem a atacar pessoas da Torre da Pílula...”",
            "Finalmente, algumas\r\npessoas na bacia não conseguiram mais aguentar diante do repentino assassinato\r\nde mais uma dúzia de figuras, iguais a lobos e tigres. Eles rapidamente tiraram\r\nsuas pedras espaciais do Anel de Armazenamento e rapidamente as quebraram. O\r\nespaço ficou distorcido e eles estavam prestes a fugir.",
            "\"Eu disse...\r\nninguém aqui pode fugir.\"",
            "Aquele homem de\r\npreto, que não havia atacado, sorriu quando os viu tentar escapar. Ele acenou\r\nsuavemente com as mangas e uma onda espacial invisível se espalhou. Depois,\r\nprendeu as pessoas que estavam prestes a fugir do Reino das Pílulas. Em\r\nseguida, ele apertou a mão e o espaço ao redor foi subitamente suprimido. Ele\r\nbeliscou com força aqueles alquimistas que estavam em grupos que pouco depois\r\nexplodiram em sangue e carne.",
            "\"Capaz de\r\ndistorcer o espaço... esse sujeito de fato é um Dou Zun!\"",
            "Os olhos de Xiao\r\nYan se encolheram quando viu o homem de preto intervindo.",
            "Os alquimistas no\r\ncampo de batalha, que haviam seu recurso final, começaram a retaliar com todas\r\nas suas forças. No entanto, a força das dezenas de figuras negras\r\nultrapassava-os de longe. Além de algumas pessoas que poderiam lutar contra\r\neles, a maioria das pessoas restantes sofreu uma morte miserável.",
            "O massacre\r\ncontinuou por cerca de dez minutos, menos de dez dos cem alquimistas\r\npermaneceram. Song Qing, Cao Ying e os dois Anciões da Seita do Xuan Profundo\r\nque carregavam Chen Xian estavam entre eles.",
            "\"Uma luta\r\ninútil...\"",
            "A força dos que\r\nrestaram estava na classe Dou Zong. Portanto, a dúzia de figuras negras teria\r\ndificuldade em vencê-los quando se agrupassem. Tudo o que as figuras negras\r\npodiam fazer era cercá-las. Porém, pelo que parecia, romper as defesas do grupo\r\nde Cao Ying era apenas uma questão de tempo.",
            "A expressão de Song\r\nQing era feia quando ele olhou para as pessoas vestidas de preto com uma aura\r\nassassina forte, seu rosto era instável. Ele podia sentir uma aura mortal dos\r\ncorpos dessas pessoas.",
            "\"O sênior\r\npretende matar todos nós?\"",
            "Cao Ying, que\r\ngeralmente exibia um sorriso sedutor no rosto, atualmente tinha uma expressão\r\nverde. Ela era especial desde que era jovem, havia um número incontável de\r\nguardas ao seu redor. Ela mal tinha visto um campo de batalha tão sangrento.",
            "“Ke ke, estou\r\nbastante interessado em sua alma. Se você tiver permissão para crescer, é\r\nprovável que você realmente seja capaz de se tornar uma próxima líder da Torre\r\nda Pílula. Infelizmente...” O homem de preto riu enquanto encarava Cao Ying,\r\nele lambia os lábios como se estivesse olhando para uma presa.",
            "Cao Ying tinha uma\r\nexpressão fria no rosto, ela sabia que essa pessoa estava decidida a\r\neliminá-los. No entanto... mesmo que a outra parte fosse forte, era provável\r\nque eles a matassem neste lugar sem pagar preço algum!",
            "Ela definitivamente\r\npossuía alguns trunfos para se tornar a pessoa que a Torre da Pílula mais\r\nprezava.",
            "O homem de preto\r\nignorou a expressão de Cao Ying, seu olhar se voltou para as duas pessoas ainda\r\nresistindo. Depois, ele lentamente deu um passo à frente. Justo quando ele deu\r\num terceiro passo, seu corpo tremeu de repente. Seus olhar frio disparou para\r\numa grande árvore onde Xiao Yan estava escondido.",
            "Xiao Yan gritou\r\nsilenciosamente \"isso é ruim\" dentro de seu coração quando o homem de\r\npreto parou seus passos. A percepção espiritual dessa pessoa era muito forte!",
            "\"Saia!\"",
            "Antes que Xiao Yan\r\npudesse se afastar depois de gritar silenciosamente em seu coração, uma força\r\nde sucção aterrorizante surgiu. As grandes árvores ao redor se transformaram em\r\npó no instante seguinte e a figura de Xiao Yan foi puxada para a frente por mais\r\nde uma dúzia de metros. Só então ele estabilizou com força seu corpo. No\r\nentanto, ele já havia desembarcado no interior da Tranca Espiritual. ",
            "LH:\r\nAgora deu ruim eim kkkk."
      ]
}