{
      "Capítulo 1173 - Zi Yan, Xiong Zhan": [
            "A expressão do\r\nvelho Mu Gu mudou um pouco quando ouviu a voz suave e alta que ressoou da\r\nfloresta. Seus olhos varreram-se antes de disparar de repente para o galho de\r\numa árvore grande, apenas para ver uma menininha de roxo lá, suas duas pernas\r\nbalançavam suavemente.",
            "Mesmo com a calma\r\ndo velho Mu Gu, ele ficou involuntariamente assustado ao ver essa menininha,\r\nseus olhos estavam cobertos de choque. Aqueles que podiam entrar no Reino das\r\nPílulas eram todos alquimistas que participavam do Encontro de Pílulas. No\r\nentanto, essa garotinha a sua frente claramente não era uma delas. Como ela\r\nentrou nesse lugar?",
            "A garotinha de\r\nvestido roxo ignorou o olhar surpreso do velho Mu Gu, sua pequena mão\r\npressionou contra o galho da árvore e seu corpo pequeno e adorável saltou.\r\nDepois disso, pousou suavemente na frente de Xiao Yan. Ela riu\r\ninvoluntariamente quando viu a expressão atordoada de Xiao Yan antes de lhe dar\r\numa careta estranha. Suas ações adoráveis ​​e bonitas realmente eram\r\nagradáveis.",
            "\"Zi Yan... por\r\nque você está aqui?\"",
            "O choque nos olhos\r\nde Xiao Yan durou uma boa quantidade de tempo antes de aos poucos desaparecer.\r\nEle pegou a garotinha que havia desaparecido por um bom tempo, e a puxou para o\r\nlado. Após, ele olhou cuidadosamente para ela. Sua aparência de escultura em\r\njade era tão fofa quanto antes, dando-lhe uma aparência semelhante a de uma\r\nboneca de porcelana.",
            "“Eu fugi. Hee hee,\r\neu sabia que você estava participando do Encontro de Pílulas, então vim pra cá\r\npra te esperar...” Zi Yan sorriu como uma raposa. Seus dois olhos se\r\nestreitaram em uma forma crescente.",
            "“Eu tenho sido\r\nmuito maltratada. Depois de fugir, não tinha mais nenhum saboroso Yaowan. Todos\r\nos dias, esses caras odiosos traziam coisas nojentas pra mim comer...”",
            "Zi Yan pegou as\r\nroupas de Xiao Yan, seus grandes olhos imediatamente ficaram lacrimejantes e\r\númidos. Sua vida durante esse período de tempo foi muito terrível do ponto de\r\nvista dela. Era como viver no inferno quando comparado aos tempos em que ela\r\nestava ao lado de Xiao Yan. Portanto, ela rapidamente aproveitou a oportunidade\r\npara fugir quando teve a chance de fazê-lo...",
            "\"Os membros da\r\nsua tribo?\" Xiao Yan ficou surpreso antes de entender algo. Depois, ele\r\nperguntou de maneira surpresa.",
            "Zi Yan assentiu\r\nviolentamente. Pelo jeito, ela odiava muito a maneira como os membros da sua\r\ntribo a tratavam. No entanto, se os membros de sua tribo soubessem disso,\r\nprovavelmente ficariam tão furiosos que acabariam cuspindo sangue. Neste mundo,\r\nnão se era recompensado por ser uma boa pessoa.",
            "Xiao Yan,\r\nimpotente, balançou a cabeça. Ele entendia a personalidade de Zi Yan. Cada\r\npalavra era exagerada muitas vezes quando dita da sua boca. Por isso, ele não\r\nacreditou nessas palavras dela. Quanto a qualquer coisa que ela estava se\r\nalimentando... pelo menos, essa garota parecia bastante animada. Sem dúvida,\r\nela estava muitas vezes melhor do que quando tinha saído.",
            "“Ei, você acabou de\r\nconversar. Pequena esfomeada, esse sujeito não é fácil de lidar...” Aquele\r\nhomem de constituição forte virou a cabeça um tanto impaciente e falou com os\r\ndois enquanto Xiao Yan e Zi Yan conversavam.",
            "“Grande amigo, não\r\nhá necessidade de ficar ansioso. Vá e bata nele. Sua tarefa será considerada\r\nquase terminada quando você acabar com ele.” Zi Yan curvou sua pequena boca\r\nantes de apontar para o velho Mu Gu, de expressão sombria, a uma curta\r\ndistância. Ela instruiu com uma voz afiada.",
            "O rosto daquele\r\nhomem grande e do velho Mu Gu se contorceram involuntariamente quando ouviram\r\nsuas palavras.",
            "“Você realmente\r\npensa muito bem de mim. Já não é ruim que eu possa bloqueá-lo. Se não fosse\r\npela minha constituição, não seria capaz de vencê-lo.” O homem grande respondeu\r\nimpotente. Ele parecia completamente sem palavras quando se tratava da tarefa\r\nque Zi Yan havia lhe designado.",
            "\"Posso saber\r\nquem é esse amigo?\" Xiao Yan olhou para ele. Ele sorriu, juntou as mãos e\r\nperguntou educadamente.",
            "“Ele se chama Xiong\r\nZhan, mas eu o chamo de grandalhão. Ele é o chefe desta Cordilheira dos Dez Mil\r\nIngredientes. Hee hee, todos os tesouros naturais deste lugar são gerenciados\r\npor ele...” Zi Yan riu. Ganância brilhou em seus olhos lacrimejantes.",
            "Aquele homem grande\r\nchamado Xiong Zhan estremeceu involuntariamente quando ouviu as palavras de Zi\r\nYan. Ele pensou nos preciosos ingredientes medicinais sendo comidos por Zi Yan\r\ncomo petiscos. Essa amiguinha realmente era alguém que desperdiçava tesouros.",
            "\"Chefe?\"",
            "O coração de Xiao\r\nYan estava um pouco assustado. Se alguém colocasse desta maneira, esse Xiong\r\nZhan não seria a besta feroz mencionada pelo grupo de Song Qing?",
            "“Caro amigo, realmente\r\nnão foi minha intenção invadir esta cordilheira. O velho eu pedirá desculpas se\r\neu o ofendi de alguma maneira. No entanto, essa pessoa é um alvo que devo\r\ncapturar. Espero que você não interfira!” O velho Mu Gu, a uma curta distância,\r\nfinalmente falou com uma expressão sombria no rosto. Embora o nível de Xiong\r\nZhan fosse inferior ao dele, sua força de luta era chocante demais. Era\r\nimpossível dizer quem acabaria morrendo pelas mãos de quem.",
            "Xiong Zhan revirou\r\nos olhos ao ouvir isso. Depois, ele respondeu de maneira irritada: “Você ouviu\r\no que ela disse antes, eu devo proteger essa pessoa. Por que não fazemos dessa\r\nmaneira? Não vou me incomodar com você invadindo a montanha, e você deve apenas\r\nse virar e sair. O que você diz?\"",
            "O canto da boca do\r\nvelho Mu Gu se contraiu, seu olhar aos poucos ficou frio. Desta vez, ele tinha\r\na intenção de capturar Xiao Yan a qualquer custo. O impedimento de alguém não\r\nseria capaz de abalar sua determinação!",
            "\"Nesse\r\ncaso...\" O velho Mu Gu ficou em silêncio por um momento. Um brilho feroz\r\nsubitamente apareceu em seus olhos e ele gritou com uma voz fria: \"Você\r\npode ir e morrer!\"",
            "A voz acabara de\r\nsoar e o velho Mu Gu agitou as mangas. Aquela garra de cristal, que havia sido\r\nforçada para trás por Xiong Zhan mais cedo, voltou a ser lançada. Em um\r\ninstante, a garra apareceu na frente de Xiong Zhan. Ela estava firmemente\r\nfechada, formando um punho que se dirigia violentamente em direção a cabeça de\r\nXiong Zhan!",
            "\"Chi!\"",
            "O vento do punho\r\nchegou antes do soco. Esse vento apavorante fez com que o chão sob os pés de\r\nXiong Zhan afundasse quase dois pés, apesar de estarem a uma grande distância.\r\nUma enorme marca de punho apareceu no chão.",
            "“Hee, o velho eu\r\ntem essa área como território há tantos anos. Até hoje não encontrei ninguém\r\nque se atrevesse a me dizer para ir e morrer. Quem você pensa que é?\"",
            "Ferocidade brilhou\r\nno rosto de Xiong Zhan quando viu o Velho Mu Gu atacando ao primeiro sinal de\r\num desacordo. Seu punho estava apertado com força e uma energia amarela-escura\r\nsurgiu de seu corpo. Um punho foi violentamente lançado, ele escolheu o método\r\nmais direto e extravagante para colidir com o grande punho de cristal.",
            "\"Bang!\"",
            "Os dois colidiram\r\nviolentamente e uma onda aterrorizante surgiu a velocidade de um relâmpago.\r\nToda a grama em um raio de cem metros foi cortada por meio pé, alguns dos\r\ntroncos das árvores gigantes também foram cortados. Uma grande quantidade de\r\nserragem irrompeu do local onde se partiram.",
            "Os olhos e as mãos de\r\nXiao Yan foram rápidos. Quando aquela onda forte eclodiu, ele abraçou Zi Yan e\r\nmoveu seu corpo. Depois disso, ele correu para o céu, abaixou a cabeça e olhou\r\npara um pedaço de solo amarelo que apareceu no vasto mar de árvores, ele estava\r\num pouco sem palavras; realmente era digno de uma batalha entre pessoas da\r\nclasse Dou Zun. Uma força tão grande e destrutiva fora criada apenas com aceno\r\nde mão.",
            "Xiong Zhan acabou\r\ndando dois passos para trás dentro da floresta agora cheia de poeira, o chão\r\ntremia cada vez que seus pés se moviam. Isso continuou duas vezes antes que ele\r\nconseguisse estabilizar completamente seu corpo. Ele imediatamente levantou a\r\ncabeça e seus olhos estavam extraordinariamente aquecidos quando ele olhou para\r\no velho Mu Gu em frente a ele. Ele gritou: “Tudo bem, está agradável! De\r\nnovo!\"",
            "A expressão do\r\nvelho Mu Gu ficou sombria e fria. Ele olhou para a grande garra de cristal que\r\nfoi mais uma vez lançada voando. Era possível ver que as rachaduras haviam se\r\ntornado mais visíveis.",
            "“A força de combate\r\ndeste Xiong Zhan é muito boa. De que maneira ele é apenas um especialista que\r\ntem meio pé na classe Dou Zun, como Song Qing havia mencionado? Pelo que\r\nparece, ele provavelmente já avançou para a classe Dou Zun. Caso contrário,\r\nteria sido impossível para ele encarar o Velho Mu Gu sem muita desvantagem.”\r\nXiao Yan falou, surpresa involuntariamente brilhou em seus olhos quando ele\r\nolhou para a batalha abaixo.",
            "\"O grandalhão\r\njá avançou para a classe Dou Zun há alguns anos.\" Zi Yan, que estava no\r\nabraço de Xiao Yan, curvou a boca e revelou algumas informações.",
            "“É uma sorte que eu\r\nnão ouvi Song Qing enquanto ele abanava as chamas. Tendo apenas meio pé na\r\nclasse Dou Zun e estar nela são dois conceitos completamente diferentes. Com a\r\nformação do grupo de Song Qing antes, eles apenas se entregariam à morte vindo\r\naté ele.” Xiao Yan estalou a língua quando ouviu isso. Song Qing de fato não\r\nera digno de confiança.",
            "No solo amarelo que\r\nestava sendo criado com força, os olhos do velho Mu Gu estavam sombrios quando\r\nele olhou para Xiong Zhan, que tinha um rosto cheio da intenção de lutar.\r\nAlguma intenção de matar também passou pelo seu coração. O nível de dificuldade\r\nem lidar com Xiong Zhan excedia em muito suas expectativas. Porém, isso era\r\nimpossível fazê-lo desistir. Pouco depois, suas mãos enrugadas rolaram para\r\nfora de suas mangas e começaram a formar selos a velocidade de um relâmpago!",
            "\"Braço de Fogo\r\ndo Demônio!\"",
            "Uma chama\r\nazul-escura emergiu rapidamente do corpo do Velho Mu Gu como um vulcão após seu\r\ngrito frio. Logo depois apareceu na grande garra de cristal.",
            "Com uma quantidade\r\ncrescente de chamas azuis surgindo na grande garra de cristal, era possível ver\r\nas rachaduras na sua superfície se consertando. Um braço de fogo azul-escuro\r\nfoi lentamente estendido da parte de trás da garra. A chama subiu, fazendo com\r\nque este braço desse aos outros uma espécie de sensação extremamente fria.\r\nParecia como o braço de um deus da morte.",
            "Uma expressão\r\nsevera brilhou no rosto de Xiong Zhan quando viu o braço de fogo azul pairando\r\nsobre ele. Um rugido baixo foi emitido de sua garganta e sua grande mão tremeu\r\nlevemente.",
            "\"Aqueles que\r\nimpedem esse eu venerável morrerão!\"",
            "Uma expressão\r\nsombria e fria passou pelos olhos do velho Mu Gu. O selo em sua mão mudou\r\nrepentinamente e o braço subiu. Depois, ele parecia como um meteorito se\r\nlançando sem piedade onde Xiao Zhan estava. O espaço ao longo do caminho\r\ncolapsava, revelando muitas rachaduras espaciais pretas.",
            "A grande mão de\r\nfogo foi lançada para baixo. Quando estava a uma certa distância, a chama\r\nsubitamente aumentou; a grande mão de fogo também inchou com o vento. Em um\r\ninstante, ele se transformou em algo de quase trinta metros de tamanho. Uma\r\nenorme sombra cobriu a floresta num raio de cem metros!",
            "\"Rugido!\"",
            "Xiong Zhan soltou\r\num rugido feroz no céu depois de sentir a pressão da energia quente que estava\r\nsendo transmitida. Seu corpo também começou a inchar com um som de 'swoosh\r\nswoosh' nesse instante. Cabelos longos escuros surgiram de seu corpo em todas\r\nas direções. Finalmente, ele apertou firme seu punho enorme. Uma energia\r\namarela-escura gritante surgiu como águas de uma enchente. Nesse instante, Xiao\r\nZhan parecia ter se fundido com a enorme montanha, usando a força da montanha\r\npara desencadear um ataque chocante!",
            "A grande mão de\r\nfogo avançou. Um instante depois, colidiu com o enorme punho de Xiong Zhan!",
            "\n",
            "A montanha tremeu e\r\ntodas as bestas foram abaladas."
      ]
}