{
      "Capítulo 1175 - Lista de ingredientes medicinais": [
            "Xiao Yan expirou\r\nlentamente quando viu o Velho Mu Gu desaparecer na distorção espacial, ele\r\nfinalmente havia se livrado daquele velho demônio. No entanto, pelo que\r\nparecia, o Velho Mu Gu não estava desistindo. Uma verdadeira batalha de vida ou\r\nmorte definitivamente irromperia quando se encontrassem no futuro.",
            "Xiong Zhan, que era\r\ncomo uma torre gigante no chão, também bufou friamente ao ver o Velho Mu Gu\r\npartir. Depois disso, seu enorme corpo começou a encolher rapidamente. Em\r\npoucas respirações, ele voltou a ser o homem grande e forte que Xiao Yan vira\r\nantes.",
            "Ao ver Xiong Zhan\r\nvoltar à sua forma humana, Xiao Yan abraçou Zi Yan mais forte e correu pelo\r\ncéu. Ele a colocou no chão antes de colocar a mão para Xiong Zhan e dizer:\r\n\"Obrigado por sua ajuda, irmão mais velho, Xiong Zhan.\"",
            "“Ei, grandalhão.\r\nEle é alguém muito próximo de mim. Chamar você de \"irmão mais velho\"\r\nsignifica que ele pensa muito de você. Além disso, ele é um alquimista de\r\noitavo nível. Se ele refinar aleatoriamente uma pílula e entregá-la a você como\r\npresente, você receberá uma grande recompensa.” Zi Yan, ao lado, revelou seus\r\ndois pequenos dentes caninos enquanto falava com Xiong Zhan em um gesto\r\nameaçador. Ela estava ciente do caráter desse Xiong Zhan. Ele ignoraria\r\ncompletamente a pessoa se não fosse alguém com quem estivesse familiarizado.\r\nEla não queria que Xiao Yan acabasse vendo a atitude desse sujeito rude.",
            "Xiong Zhan ficou\r\nsurpreso ao ouvir isso. Seus olhos estavam um pouco surpresos quando ele olhou\r\npara Xiao Yan. Sua expressão mudou um pouco quando ele perguntou:\r\n\"Alquimista de oitavo nível?\"",
            "Mesmo com sua\r\nforça, ele tinha que tratar educadamente um alquimista desse nível, porque as\r\npílulas que ele precisava só podiam ser refinadas por alquimistas de oitavo\r\nnível.",
            "O mundo dos fortes\r\nera aquele em que a força era respeitada. Se Xiao Yan não possuísse nenhuma\r\nhabilidade, Xiong Zhan poderia sentir algum desdém no seu coração, mesmo depois\r\nde respeitoso devido a Zi Yan. Contudo, depois de ouvir que Xiao Yan era um\r\nalquimista de oitavo nível, sua atitude mudou drasticamente.",
            "“Eu não sou um\r\nalquimista de oitavo nível. Atualmente, ainda estou no sétimo nível de nível\r\nmédio...” Xiao Yan sorriu e respondeu sem esconder nada.",
            "Xiong Zhan ficou\r\nmais uma vez chocado quando ouviu a resposta franca de Xiao Yan, uma rara boa\r\nimpressão surgiu dentro de seu coração. Outras pessoas sempre tentavam parecer\r\nmelhores. Foi inesperado que Xiao Yan voluntariamente revelasse seu nível. Este\r\nponto fez com que Xiong Zhan, que tinha um caráter direto, se sentisse um pouco\r\nsatisfeito.",
            "“No entanto,\r\natualmente estou procurando algumas coisas. Se eu conseguir reunir todas elas,\r\ntalvez eu consiga chegar ao oitavo nível.” Uma boa impressão de Xiong Zhan\r\nsurgiu no coração de Xiao Yan depois que ele viu que o primeiro não revelou uma\r\nexpressão de desdém por causa de seu nível. Imediatamente, ele mudou de tom e\r\nriu: “Se eu puder avançar para o oitavo nível no futuro, o irmão mais velho\r\nXiong Zhan poderá vir me procurar, se precisar de alguma coisa. Definitivamente\r\nvou ajudar se estiver dentro da minha capacidade de fazê-lo.”",
            "\"Haha certo,\r\nlembrarei das suas palavras. Se você realmente avançar para o oitavo nível,\r\nesse velho urso definitivamente irá procurá-lo.” Xiong Zhan riu alto quando\r\nouviu esta oferta. Sua risada era como um trovão, que ressoava no céu.",
            "“Grande amigo, há\r\nrumores de que Xiao Yan precisará de alguns itens para passar neste Encontro de\r\nPílulas. De qualquer forma, você tem muitas coisas aqui. Vamos dar uma olhada\r\nprimeiro, será um desperdício se você ficar com todos eles...” Zi Yan pegou as\r\nroupas de Xiao Yan e ordenou a Xiong Zhan. Em seguida, ela o ignorou. Ela moveu\r\no corpo, puxou Xiao Yan e rapidamente correu para o topo da montanha.",
            "Xiong Zhan\r\narregalou a boca ao ouvir isso. No entanto, ele só podia suspirar. Essa pequena\r\nancestral realmente era difícil de servir.",
            "Xiao Yan chegou ao\r\nenorme salão de pedra em alguns minutos com Zi Yan o liderando. Haviam duas\r\nbestas com auras ferozes na entrada do salão. Quando viram aquele rosto\r\nestrangeiro de Xiao Yan, imediatamente se levantaram. Um rugido baixo e furioso\r\necoou pelo local.",
            "\"Vão brincar\r\nem outro lugar.\"",
            "Zi Yan assumiu a\r\nliderança e seguiu na frente; sua pequena mão foi acenada aleatoriamente. Essas\r\nduas bestas, aparentemente ferozes e de nível alto, emitiram um gemido baixo\r\nantes de colocarem o rabo entre as patas e apressadamente se afastarem a uma\r\ngrande distância. Eles sentiram a pressão emitida por Zi Yan que veio de suas\r\nlinhagens, isso fez com que ficassem sem nenhum desejo de resistir.",
            "Xiao Yan ficou um\r\npouco chocado ao ver a cena, as duas bestas possuíam forças que atingiram o\r\nnível 07. Elas não eram mais fracas que a Serpente-Tigre Aquática Misteriosa\r\nque Xiao Yan encontrou antes. No entanto, eles pareciam fracos na frente de Zi\r\nYan. Parecia que a origem dessa garota era especial...",
            "Xiao Yan seguiu Zi\r\nYan e eles entraram rapidamente no salão de pedra. Desceram dois corredores e\r\nchegaram a uma praça espaçosa dentro do grande salão.",
            "Os passos de Xiao\r\nYan tinham acabado de entrar na praça quando uma fragrância medicinal, tão rica\r\nque literalmente aderia às coisas, surgiu violentamente. Isso o fez tremer\r\nviolentamente no local. Depois disso, ele levantou a cabeça e olhou para os\r\ningredientes densamente reunidos na praça. Seu rosto ficou rígido neste\r\nmomento.",
            "“Flor do Coração da\r\nAscensão do Dragão… Fruta da Chama Vermelha… Líquido Espiritual do Resto da\r\nChama…”",
            "O olhar atordoado\r\nde Xiao Yan varreu os ingredientes que haviam sido cuidadosamente arrumados à\r\nsua frente. Esses itens eram considerados extremamente raros no mundo exterior.\r\nNo entanto, eles foram colocados aleatoriamente neste lugar como repolhos\r\nbrancos.",
            "Os olhos de Xiao\r\nYan varreram o lugar por um momento. Ele finalmente se recuperou e respirou\r\nprofundamente. Depois, ele reprimiu o choque dentro de seu coração, olhou para\r\nZi Yan e riu amargamente: \"Vocês dois trouxeram todos os preciosos\r\ningredientes medicinais nesta Cordilheira dos Dez Mil Ingredientes para este\r\nlugar, certo?\"",
            "Zi Yan riu. Ela\r\nassentiu e disse: “Você pode escolher o que quiser aqui e pode até levar todos\r\neles quando chegar a hora. Afinal, aquele grandalhão vai embora. Deixá-los aqui\r\nsó beneficiará os outros…”",
            "A voz de Zi Yan\r\ntinha acabado de soar quando os pés de Xiong Zhan tremiam involuntariamente\r\ndepois de segui-los até o salão, o canto da sua boca se contorceu algumas\r\nvezes. Zi Yan estava certa. De qualquer forma, ele estava prestes a deixar este\r\nlugar terrível. Porém, Xiong Zhan ainda sentia seu coração sangrar, apesar de\r\npensar dessa maneira.",
            "“Você pode escolher\r\no que quiser. Apenas deixe um pouco para mim quando sair.” Xiong Zhan esfregou\r\nsuas grandes mãos com força e falou sem nenhuma expressão no rosto.",
            "Xiao Yan sorriu\r\ninvoluntariamente quando viu Xiong Zhan acenando com as mãos. Ele riu: “O irmão\r\nmais velho Xiong Zhan realmente sabe brincar, as coisas aqui todas pertencem a\r\nvocê. Já é muito bom da sua parte me emprestar alguns deles. Como posso simplesmente\r\nlevar suas coisas?”",
            "\"Droga, droga.\r\nEle já disse que só quer um pouco. Está tudo bem, certo?” Zi Yan virou a cabeça\r\nde repente quando disse essas palavras. Seus grandes e lacrimejantes olhos\r\nrevelaram um brilho roxo. Esse brilho era diferente do normal. À primeira\r\nvista, parecia tomar a forma de um dragão.",
            "O corpo forte de\r\nXiong Zhan tremeu involuntariamente quando viu o brilho roxo em forma de\r\ndragão. Uma pressão originária de sua linhagem sanguínea fez com que seu sangue\r\ntivesse o impulso de ferver.",
            "\"Isso... essa\r\né a pressão do dragão ancestral?\"",
            "Uma expressão de\r\nchoque passou pelos olhos de Xiong Zhan, seu corpo reto involuntariamente e\r\nsilenciosamente se curvou um pouco. Ele riu às pressas: “Isso mesmo. Ela está\r\ncerta. A ancestral está certa. O irmão Xiao Yan pode levá-los. Se você levar\r\npouco estará me rebaixando, eu Xiong Zhan ficarei descontente.” ",
            "P3t3r: kkkk",
            "Xiao Yan arregalou\r\na boca, sentindo-se incapaz de rir nem chorar. Este Xiong Zhan realmente era\r\ninteressante. Ele assentiu impotente. Seu olhar virou para Zi Yan, que estava\r\nsorrindo para ele ao lado, seu dedo foi gentilmente sacudido em sua testa\r\nclara. Ele sabia que o motivo pelo qual Xiong Zhan teve essa mudança repentina\r\nprovavelmente se devia a essa menininha.",
            "“Desde que o irmão\r\nmais velho Xiong Zhan colocou as coisas dessa maneira, Xiao Yan não irá se\r\nconter. Atualmente, eu realmente preciso de algumas coisas...” Como Xiong Zhan\r\njá havia dito dessa maneira, não havia muito a dizer. Ele juntou as mãos antes\r\nde entrar na praça repleta de ingredientes medicinais raros, seus olhos varriam\r\nsobre eles enquanto tentava encontrar os ingredientes que precisava.",
            "Os ingredientes\r\nnesta praça eram basicamente a coleção de toda a Cordilheira dos Dez Mil\r\nIngredientes, haviam muitos tipos de ingredientes medicinais. Era o suficiente\r\npara causar um deslumbramento só de olhar pra eles. Assim, apesar de Xiao Yan\r\nser muito bom em identificar ingredientes, ele ainda passava quase meia hora\r\nantes de encontrar os três ingredientes medicinais que precisava.",
            "“Elixir dos Sete\r\nEspíritos Verdes... Polpa da Fruta do Líquido para o Cultivo da Alma… Grama da\r\nAscensão do Imortal…”",
            "Estes três\r\ningredientes eram os itens da lista de tarefas que Xiao Yan precisava. Contudo,\r\nnaquele momento, ele os reunira todos neste lugar. Assim, sua tarefa havia sido\r\nconcluída sem esforço...",
            "Mesmo Xiao Yan\r\nficou distraído ao olhar para os três ingredientes raros em suas mãos, ele\r\nbalançou a cabeça com um sorriso amargo. Era provável que ele fosse a pessoa\r\nque havia completado sua tarefa da maneira mais calma de todos os Encontros de\r\nPílulas passados e futuros.",
            "Xiao Yan voltou a\r\npensar na praça depois de colocar os três itens em seu Anel de Armazenamento.\r\nAtualmente, ele precisava de um ingrediente medicinal especial chamado:\r\nEssência do Jade Celestial Adormecido. Essa coisa era uma substância crítica\r\npara mediar a Medula do Núcleo da Alma. Enquanto alguém encontrasse isso, ele\r\nseria capaz de mediar completamente a Medula do Núcleo da Alma. Se isso\r\nacontecesse, sua alma poderia confiar nele para se transformar por completo e\r\nentrar no chamado Estado Espiritual. O oitavo nível também abriria suas portas\r\npara ele!",
            "Não era fácil\r\nencontrar esta Essência do Jade Celestial Adormecido. Era uma rocha, mas não\r\nera exatamente uma rocha. Se não se fosse uma pessoa experiente, seria difícil\r\nidentificar a partir de uma pilha de rochas aleatórias.",
            "Os olhos de Xiao\r\nYan varreram constantemente o meio da praça, o tempo rapidamente passou em meio\r\na essa lenta sondagem; uma hora se passou em um piscar de olhos. Xiong Zhan já\r\nhavia se virado e, impaciente, saiu do salão de pedra durante esse período de\r\ntempo. Apenas Zi Yan permaneceu sentada em uma escada de pedra. Suas pequenas\r\nmãos sustentavam suas bochechas enquanto ela observava as costas de Xiao Yan.\r\nEla ocasionalmente bocejava enquanto fazia isso...",
            "Os passos de Xiao\r\nYan não se apressaram por causa do passar do tempo. Não se poderia ser\r\nindiferente ao identificar ingredientes medicinais. Afinal, muitos ingredientes\r\ntinham aparência semelhante. Se alguém não agisse sério, identificá-los seria\r\numa tarefa muito difícil.",
            "\n",
            "Encontrar\r\ningredientes medicinais também era uma tarefa extremamente demorada. No\r\nentanto, foi uma sorte que os céus não decepcionassem aqueles que eram\r\nsinceros. Quando os pés de Xiao Yan andaram gradualmente até o outro extremo da\r\npraça, eles finalmente pararam. Seus olhos estavam focados intensamente em um\r\nponto imperceptível. Havia uma pedra de cor verde silenciosamente caída no solo\r\nperfumado..."
      ]
}