{
      "Capítulo 1176 - Mediador da Medula do Núcleo da Alma": [
            "A pedra de cor\r\nverde parecia uma pedra comum olhando à distância. No entanto, se alguém se\r\naproximasse, seria capaz de descobrir que a pedra estava coberta por algumas\r\nlinhas estranhas. Além disso, a superfície da pedra era levemente transparente.\r\nSe alguém a colocasse em uma área de forte luz solar, poderia vagamente ver um\r\nlíquido viscoso fluindo dentro...",
            "Os olhos de Xiao\r\nYan pararam na pedra verde por um momento. Ele finalmente soltou um suspiro\r\nsuave de ar. Depois, ele lentamente suprimiu a alegria dentro de seu coração,\r\nse abaixou e pegou com cuidado a pedra verde do tamanho da palma da sua mão.",
            "Uma sensação quente\r\ne fria foi transmitida para sua mão quando entrou em contato com a pedra. Ele a\r\nsacudiu gentilmente e uma leve sensação de sacudir água foi emitida.",
            "“Essência do Jade\r\nCelestial Adormecido…”",
            "Xiao Yan focou sua\r\nmente e observou a pedra por algum tempo, só então ele finalmente teve certeza\r\nde que essa era a última coisa que ele precisava!",
            "\"Essa\r\nrealmente é digna de ser a Cordilheira dos Dez Mil Ingredientes...\" Xiao\r\nYan guardou a Essência do Jade Celestial Adormecido em seu Anel de\r\nArmazenamento, e involuntariamente exalou um suspiro de ar. Se ele procurasse\r\nessa coisa no mundo exterior, era provável que ele precisasse gastar muito\r\nesforço para obtê-la. Porém, tudo o que ele precisava fazer aqui era andar um\r\npouco para achar.",
            "Xiao Yan finalmente\r\nse virou depois de conseguir o último item. Ele olhou para Zi Yan. Ela estava\r\nsentada na escada de pedra ao lado da praça. Ele involuntariamente sorriu para\r\nela.",
            "\"Você\r\nachou?\" Zi Yan chamou sua atenção e perguntou apressadamente quando viu\r\nXiao Yan se aproximar.",
            "Xiao Yan sorriu e\r\nassentiu.",
            "\"Quando você\r\nvai embora?\" Zi Yan perguntou de maneira animada, ela já havia ficado\r\nneste Reino das Pílulas há alguns dias. Embora houvessem muita boa comida nesse\r\nlocal, faltava vivacidade quando comparado ao continente Dou Qi.",
            "“Me ajude a\r\nencontrar uma câmara secreta, vou precisar preparar algumas coisas.” A\r\nexpressão de Xiao Yan se tornou um pouco séria quando ele respondeu. A Medula\r\ndo Núcleo da Alma era algo muito difícil de se encontrar, se ele não\r\nconseguisse prepará-la adequadamente dessa vez, ele não sabia quando seria\r\ncapaz de obter esse tesouro novamente. Portanto, ele não se atreveu a relaxar.",
            "Zi Yan assentiu obedientemente\r\nquando viu o rosto sério de Xiao Yan. Ela o levou através da praça e encontrou\r\numa câmara escondida no fundo do salão de pedra.",
            "\"Não deixe que\r\nninguém me interrompa antes que eu saia...\" Xiao Yan entrou na câmara de\r\npedra antes de lembrar Zi Yan.",
            "\"Sim,\r\nrelaxe.\" Zi Yan assentiu com a cabeça.",
            "Xiao Yan finalmente\r\nrelaxou depois de vê-la acenar com a cabeça, e entrou lentamente na câmara.\r\nDepois, a porta de pedra emitiu um som de batida antes de ser bem fechada...",
            "A câmara de pedra\r\nnão era espaçosa, mas era grande o suficiente para o que ele queria fazer. Uma\r\nluz quente se espalhou por todas as direções, expulsando a escuridão de dentro.",
            "Xiao Yan chegou\r\nrapidamente a cama de pedra da câmara. Após, ele se sentou de pernas cruzadas.\r\nContudo, ele não agiu imediatamente. Em vez disso, seus dois olhos se fecharam\r\ne ele ajustou a ondulação em seu coração e sua condição.",
            "Se a Medula do\r\nNúcleo da Alma seria refinada com sucesso, isso determinaria se Xiao Yan\r\navançaria para o oitavo nível! Portanto, ele não podia se distrair nem um\r\npouco.",
            "Xiao Yan fechou os\r\nolhos. Isso continuou por quase meia hora antes que ele finalmente os abrisse.\r\nSeus olhos escuros eram como um poço velho sem ondulações. Eles eram como um\r\npoço imensurável...",
            "Uma respiração foi\r\nexpirada lentamente pela garganta de Xiao Yan. Em seguida, sua mão esfregou o\r\nespaço vazio à sua frente, e três caixas de jade surgiram lá. Ele sacudiu o\r\ndedo e uma caixa foi aberta. Uma fragrância incomum se espalhou pela câmara,\r\nchamando a atenção de Xiao Yan.",
            "Entre as três\r\ncoisas, a Medula do Núcleo da Alma e o Líquido da Pílula Espiritual podiam ser\r\npreparados sem refinamentos, só era necessário controlar a quantidade\r\nadequadamente. Era necessário refinar apenas a Essência do Jade Celestial\r\nAdormecido para usá-la…",
            "O refinamento não\r\nera uma tarefa difícil, especialmente para o atual Xiao Yan. Ele acenou com a\r\nmão e a pedra verde caiu. Depois, ele permaneceu suspensa na frente de Xiao\r\nYan.",
            "Xiao Yan olhou para\r\na Essência do Jade Celestial Adormecido na frente dele. Em seguida, ele\r\narregalou a boca e uma chama de cor verde-jade foi cuspida. Posteriormente,\r\nenvolveu o ingrediente...",
            "A chama tinha\r\nacabado de aparecer quando a temperatura foi elevada a um nível intenso sob o\r\ncontrole de Xiao Yan. Em menos de meio minuto, inúmeras rachaduras apareceram\r\nna superfície da Essência do Jade Celestial Adormecido. Havia uma fragrância\r\nsuave se espalhando para fora.",
            "Xiao Yan assentiu\r\nao ver isso. De repente, ele sacudiu o dedo e uma força suave bateu na Essência\r\ndo Jade Celestial Adormecido. Pouco depois, um som de estalo foi emitido e\r\nfragmentos pedra caíram. Finalmente, um líquido branco oculto foi revelado.",
            "Após esse líquido\r\naparecer, Xiao Yan diminuiu gradualmente a temperatura da chama, que se\r\ntransformou em um fio que queimava embaixo da pedra. Parecia uma chama\r\ngrelhando uma tigela de pedra com um líquido branco. Este líquido estava\r\nagitado e formando algumas bolhas. Um cheiro de peixe suave subia cada vez que\r\numa bolha se estourava...",
            "Esse cheiro de\r\npeixe era as impurezas da essência da pedra. Somente refinando seria possível\r\nusá-la para mediar a Medula do Núcleo da Alma.",
            "Esse refinamento\r\nnão durou muito do tempo. Em mais de uma dúzia de minutos, o cheiro de peixe\r\nhavia sido expulso…",
            "A expressão de Xiao\r\nYan não mudou depois de refinar a essência da pedra. Ele acenou com a mão e uma\r\nrequintada garrafa de jade e alguns utensílios apareceram em sua mão. Depois,\r\num pensamento passou por sua mente quando um fio minúsculo de líquido surgiu\r\ndas três caixas de jade à sua frente. Finalmente, eles se reuniram em uma\r\ntigela de jade transparente sob o controle de Xiao Yan.",
            "\"Chiar\r\nchiar!\"",
            "Uma onda de fumaça\r\nfraca surgiu quando os três tipos de líquido fizeram contato; eles pareciam\r\nhostis um ao outro. Em seguida, eles se corroeram. Algumas pequenas bolhas\r\nforam emitidas continuamente quando eles fizeram contato.",
            "Os olhos de Xiao\r\nYan não se afastaram quando ele se concentrou na erosão dos três líquidos. Um\r\nmomento depois, o Líquido da Pílula Espiritual e a essência de pedra se\r\ndispersaram. Tudo o que restou foi uma espécie de Medula um tanto manchada...",
            "\"O volume da\r\nMedula do Núcleo da Alma aumentou...\"",
            "Xiao Yan balançou a\r\ncabeça suavemente ao ver isso. Com base no que foi registrado na fórmula\r\nmedicinal, a Medula do Núcleo da Alma refinada com sucesso teria uma cor\r\nverde-jade. Atualmente, a Medula do Núcleo da Alma que havia sido refinada era\r\numa cor um pouco suja. Claramente, foi um produto com falha.",
            "Xiao Yan não se\r\nsentiu desanimado após esse primeiro fracasso. Se ele conseguisse ter sucesso\r\nem sua primeira tentativa, sua sorte teria sido um pouco boa demais. No\r\nentanto, ele sentiu um pouco de mágoa. A medula era preciosa demais. Se ele\r\nfalhasse mais algumas vezes, sentiria seu coração começar a sangrar.",
            "Não houve muita\r\nmudança no que aconteceu a seguir. Xiao Yan continuava a adivinhar a\r\nconcentração da mistura dos três tesouros. Se houvesse algo um pouco mais ou\r\nmenos na mistura, o equilíbrio entre os três se romperia e finalmente\r\nterminaria em fracasso. Portanto, nenhuma flutuação poderia ocorrer no coração\r\npois o refinamento poderia acabar em uma falha.",
            "Xiao Yan falhou em\r\nmediar os três tesouros naturais onze vezes. Essas onze falhas também esgotaram\r\nquase um terço desses tesouros...",
            "Embora esse preço\r\nfosse alto, não era possível ver nenhuma ansiedade no rosto de Xiao Yan. Ele se\r\ntornou cada vez mais familiarizado com o método de preparação. O aumento e a\r\nredução da quantidade não foram mais realizados com nenhuma hesitação como\r\nantes.",
            "Com o atual nível\r\nde refinamento de Xiao Yan, era provável que se pudesse contar o número de\r\npessoas da mesma geração que o ultrapassavam nos dedos. Naturalmente, seu foco\r\nnão seria perturbado por esses falhas. Afinal, se ele não suportasse isso, como\r\nseria capaz de competir com todos os especialistas no Encontro de Pílulas?",
            "Os olhos de Xiao\r\nYan observavam o interior da tigela de jade. Três líquidos de cores diferentes\r\nse juntaram na ponta do seu dedo. Uma vez que a quantidade da tigela de jade\r\nera reduzida, ele rapidamente acrescentava um pouco mais, enquanto tentava ao\r\nmáximo manter o equilíbrio interno.",
            "Depois de algumas\r\nfalhas, o líquido dentro da tigela estava ficando mais claro. Havia até uma\r\nfragrância suave se espalhando da mistura.",
            "Quando ele sentiu o\r\ncheiro, uma onda finalmente surgiu nos olhos de Xiao Yan, que estavam\r\ncompletamente vazios de qualquer emoção antes. Um dedo tremeu suavemente e uma\r\ngota de essência de pedra caiu lentamente na tigela de jade.",
            "\"Chiar!\"",
            "Ondas de fumaça\r\nfraca subiram da tigela depois que essa gota caiu nela. Depois que a fumaça\r\ndesapareceu, uma tigela com um líquido viscoso semelhante a jade e cheio de\r\nvida, estava dentro dela...",
            "\"Hu...\"",
            "Xiao Yan involuntariamente\r\nsuspirou de alívio enquanto olhava para a cor do líquido dentro da tigela de\r\njade. Depois disso, ele pegou uma boa garrafa de jade e armazenou\r\ncuidadosamente o líquido dentro...",
            "É claro que, se\r\nXiao Yan desejava que sua alma passasse por uma transformação, essa pequena\r\nporção que ele havia preparado seria insuficiente. No entanto, com o primeiro\r\nsucesso, as etapas subsequentes obviamente seriam muito mais fáceis. Dentro de\r\nduas horas, mais da metade dos três tesouros naturais restantes foram misturados\r\ncom sucesso por Xiao Yan…",
            "Uma expressão\r\nsatisfeita finalmente apareceu no rosto de Xiao Yan quando ele olhou para o\r\nlíquido cor de jade que enchia a garrafa até a borda. Embora ele tenha falhado\r\nmuitas vezes, a quantidade que ele produziu com sucesso já era suficiente para\r\nusar...",
            "\"Em seguida\r\nserá a coisa mais importante...\"",
            "Xiao Yan segurou a\r\ngarrafa de jade e respirou profundamente. Se esse refino fosse bem-sucedido ele\r\nseria capaz de avançar para a oitava camada antes do início do Encontro de\r\nPílulas. Naquele momento, ele possuírem a qualificação e a capacidade de\r\nconquistar o posto de campeão!",
            "\"Para obter a\r\nChama das Três Mil Brasas, eu devo ter sucesso, não importa o que\r\naconteça!\"",
            "Ferocidade brilhou\r\nnos olhos de Xiao Yan quando ele levantou a garrafa de jade e a derramou em sua\r\nboca. Ele levantou a cabeça e quase metade da medula seguiu por sua garganta\r\nenquanto fluía por seu corpo com um ruído borbulhante.",
            "\n",
            "A cabeça de Xiao\r\nYan soltou um zumbido quando a Medula do Núcleo da Alma foi derramada em seu\r\ncorpo. A força espiritual entre as suas sobrancelhas parecia ter consumido um\r\ncatalisador naquele momento, que subitamente a fez aumentar. A rapidez e a\r\nferocidade do aumento fizeram com que uma dor intensa fosse transmitida entre\r\nas sobrancelhas de Xiao Yan, como se sua mente estivesse prestes a explodir\r\nneste momento!"
      ]
}