{
      "Capítulo 1177 - Avançando para o Oitavo Nível": [
            "Xiao Yan também se\r\nsentiu surpreso em seu coração quando sentiu essa mudança inesperada. No\r\nentanto, ele não se atreveu a ser excessivamente imprudente neste momento. Ele\r\nsó conseguiu estabilizar sua mente com força enquanto se concentrava nas\r\nmudanças dentro de seu corpo...",
            "Aquela Medula do\r\nNúcleo da Alma se transformou em um fluxo quente que se dispersou após entrar\r\nno corpo de Xiao Yan. Ela foi rapidamente vaporizada e onda após onda de uma\r\nfumaça verde-escura começou a subir. A fumaça deslizou por seu corpo e alcançou\r\no ponto entre as sobrancelhas. Finalmente, misturou-se à sua Força Espiritual.",
            "Após a fumaça se\r\nmisturar a sua Força Espiritual, Xiao Yan logo sentiu uma energia poderosa e\r\naterrorizante se fundir com sua alma. Ao mesmo tempo, a força da sua alma\r\npareceu como se tivesse consumido um grande tônico, pois de repente se\r\nfortaleceu a um ritmo que fez Xiao Yan se sentir chocado!",
            "Com o rápido\r\nfortalecimento de sua Força Espiritual, a dor do inchaço entre as sobrancelhas\r\nde Xiao Yan se tornou ainda mais intensa. Ele não esperava que a medula\r\npossuísse um efeito de fortalecimento tão poderoso na força espiritual de\r\nalguém!",
            "Xiao Yan estava\r\ndesamparado diante da dor do inchaço entre as suas sobrancelhas. Ele só podia\r\nassistir enquanto sentia sua alma ficar mais forte...",
            "Uma quantidade\r\ncrescente de fumaça verde subiu. A alma de Xiao Yan continuou a se fortalecer\r\ncom isso. Nesse momento, Xiao Yan sentiu o que realmente era uma enxaqueca. As\r\ntêmporas dos dois lados da sua cabeça começaram a palpitar naquele momento,\r\neram como pequenos tambores que continuavam batendo.",
            "\"Está prestes\r\na explodir!\"",
            "Sua alma se tornou\r\ntão forte que gradualmente superou o limiar que Xiao Yan podia aguentar, ele\r\nfinalmente não conseguiu mais suportar. Uma explosão intensa e dolorosa do\r\ntímpano foi subitamente emitida do fundo da sua mente.",
            "\"Bang!\"",
            "A mente de Xiao Yan\r\nfoi explodida e ele ficou tonto. Uma luz dourada cobria sua visão e sua mente\r\nestava em completo caos...",
            "Essa situação\r\nestranha continuou por um longo período de tempo antes de gradualmente dar uma\r\nguinada para melhor. Quando a mente de Xiao Yan recuperou sua consciência, a\r\nintensa dor dentro de sua mente já havia enfraquecido. Ele sentiu vagamente que\r\nsua alma parecia duas vezes mais forte do que antes. Porém, ele ainda era capaz\r\nde sentir que sua alma ainda tinha que avançar para o chamado Estado\r\nEspiritual...",
            "\"A Medula do\r\nNúcleo da Alma não tem mais nenhum efeito?\"",
            "Xiao Yan ficou\r\ninvoluntariamente assustado quando sentiu isso. Era impossível avançar\r\ncompletamente para o Estado Espiritual, independentemente de quão forte a Força\r\nEspiritual estivesse sozinha. Enquanto a alma ainda não tivesse atingido o\r\nEstado Espiritual, nunca seria possível refinar uma pílula de oitavo nível!",
            "Justo quando Xiao\r\nYan ficou atordoado por causa disso, ele de repente sentiu a energia natural\r\ncircundante ser arrastada por alguma coisa estranha. Enquanto flutuava, fios de\r\nfluxos extremamente fracos, dos quais Xiao Yan tinha uma profunda impressão,\r\nescaparam silenciosamente do espaço. Depois, eles dispararam explosivamente\r\npara a área entre as sobrancelhas de Xiao Yan de todas as direções...",
            "Nesse momento, Xiao\r\nYan finalmente descobriu que a estranha força de atração estava sendo emitida\r\nentre suas sobrancelhas!",
            "\"Realmente é\r\nútil!\"",
            "Xiao Yan finalmente\r\ndeu um suspiro de alívio quando viu esses fluxos, ele depositara todas as suas\r\nesperanças nessa transformação da alma. Apenas fortalecer alguma Força\r\nEspiritual estava longe de ser capaz de satisfazê-lo.",
            "A aura espiritual\r\ncontinuou a se dirigir para o local entre as sobrancelhas de Xiao Yan.\r\nFinalmente, ela se fundiu com a alma que estava ali. Durante essa fusão, a alma\r\nde Xiao Yan parecia estar imersa em um quente banho espiritual. A força\r\nespiritual quente se fundiu em sua alma de todas as direções. Essa sensação de\r\nconforto o fez involuntariamente soltar um gemido.",
            "O derramamento\r\ndesse nível de aura espiritual claramente não foi suficiente para fazer a alma\r\nde Xiao Yan avançar para o Estado Espiritual. Portanto, depois que essa\r\nabsorção durou quase uma hora, a estranha força entre as sobrancelhas de Xiao\r\nYan tornou-se subitamente mais intensa. No final, uma onda invisível a olho nu\r\nse espalhou silenciosamente. Finalmente, ele saiu da câmara de pedra e passou\r\npelo salão antes de se espalhar no céu acima da montanha...",
            "\"Bang!\"",
            "Após a dispersão\r\ndessa ondulação, a montanha no mesmo instante parecia como uma panela de óleo\r\nfervente quando de repente se tornou violenta...",
            "Esse súbito\r\nmovimento violento do céu e da terra despertou a atenção de todas as bestas na\r\nmontanha. Porém, o misterioso fluxo da aura espiritual parecia um pouco\r\nilusório para eles. Além de um pequeno número de poderosas bestas mágicas de\r\nalto nível que a sentiam vagamente, as bestas restantes estavam confusas\r\nenquanto olhavam para o ambiente oscilante. Elas eram incapazes de sentir algo\r\nincomum...",
            "Xiong Zhan, em\r\nfrente ao salão de pedra, ficou um pouco assustado com essa mudança repentina e\r\ninesperada. Seus olhos varreram o local antes de parar em uma câmara de pedra\r\nnas profundezas do salão, onde Xiao Yan estava fazendo um treinamento isolado.\r\nUma expressão chocada apareceu em seus olhos.",
            "\"Esta... é a\r\nchamada aura espiritual, huh... Há rumores de que esse tipo de coisa só pode\r\nser absorvida por alguns alquimistas que avançaram para o oitavo nível...\"",
            "Os olhos de Xiong\r\nZhan tinham um leve brilho. Embora ele possa parecer bruto, ele era muito\r\nperspicaz. Afinal, o Reino das Pílulas poderia ser considerado o acampamento\r\nbase da Torre da Pílula no passado. A Torre da Pílula aos poucos havia saído\r\ndesse local devido a ruína.",
            "“É inesperado que\r\nXiao Yan não tenha mentido. Ele realmente pretendia avançar para o oitavo nível\r\nem breve...” Xiong Zhan falou consigo mesmo com uma voz suave. Ele\r\nimediatamente assentiu. Se Xiao Yan avançasse para o oitavo nível, Xiong Zhan\r\npoderia precisar procurar por sua ajuda. Mesmo em todo o continente Dou Qi, não\r\nhaviam muitos mestres espirituais alquimistas de oitavo nível.",
            "“Todos os\r\nbastardos, ouçam. Persigam qualquer um que aparecer a um raio de cinquenta\r\nquilômetros deste lugar!”",
            "Xiong Zhan levantou-se\r\nde repente, enquanto alguns pensamentos brilhavam em seu coração. Um rugido\r\nressoou incessantemente sobre a floresta da montanha.",
            "O incontável número\r\nde bestas dentro da Cordilheira dos Dez Mil Ingredientes ficou em alvoroço ao\r\nouvir suas ordens. Rugidos baixos e profundos soaram continuamente quando\r\ncomeçaram a expulsar os competidores que estavam rondando aleatoriamente pela\r\ncordilheira.",
            "Xiao Yan\r\nnaturalmente não tinha conhecimento da atividade que ocorria no mundo exterior.\r\nNesse momento, ele estava completamente imerso na densa aura espiritual. Uma\r\nsensação confortável até o fundo da sua alma fez com que ele não quisesse\r\nacordar.",
            "Devido à entrada de\r\numa enorme quantidade de aura espiritual, uma mudança drástica ocorreu\r\ngradualmente entre as suas sobrancelhas.",
            "A alma era um tipo\r\nde coisa enevoada que era difícil de descrever, era o fundamento da vida e\r\nextremamente misterioso. Normalmente, a alma entre as sobrancelhas de um\r\nalquimista do nível de Xiao Yan era semelhante a uma substância ilusória. No\r\nentanto, sua Força Espiritual poderia ser usada para fazer uma variedade de\r\ncoisas depois de deixar o corpo.",
            "No entanto, após as\r\nmudanças, a Força Espiritual entre as sobrancelhas de Xiao Yan não parecia mais\r\numa forma vazia como no passado. Em vez disso, começou a aderir junto.\r\nOcasionalmente, um leve pulso como de um coração seria visível. Talvez fosse\r\ndevido à aura espiritual, mas a alma entre as suas sobrancelhas possuía uma\r\nquantidade ainda maior de força vital quando comparada ao passado.",
            "Devido à enorme\r\naura espiritual que entrava, a alma se mexia sem parar, como se algo estivesse\r\nsendo criado. Porém, por alguma razão desconhecida, Xiao Yan sentiu que essa\r\ncriação parecia carecer de algo...",
            "Xiao Yan pensou por\r\num momento, mas não prosseguiu e acabou desistindo...",
            "Após a ondulação\r\ndeste lugar, uma grande quantidade de aura espiritual surgiu do céu.\r\nFinalmente, entrou em uma pequena câmara de pedra. Essa câmara vazia e isolada\r\nfoi preenchida com uma quantidade abundante de força vital quando a aura espiritual\r\nentrou.",
            "A expressão de Xiao\r\nYan dentro da câmara gradualmente ficou feia devido à quantidade crescente de\r\naura espiritual que entrava. Ele havia descoberto que, independentemente da\r\nquantidade de aura espiritual reunida, a alma entre as suas sobrancelhas\r\npermanecia em um estado em que continuava a se mexer. Parecia que era incapaz\r\nde dar o passo final adiante…",
            "Xiao Yan franziu as\r\nsobrancelhas. Ele sabia que, se não pudesse dar esse passo final adiante, nunca\r\nseria capaz de alcançar o oitavo nível!",
            "\"Apenas o que\r\nestá faltando?\"",
            "Pensamentos voaram\r\ndentro do coração de Xiao Yan enquanto ele pensava no problema. Nesse momento,\r\nsua alma parecia um casulo que precisava de direção para dar o passo final,\r\nrompendo o casulo e se transformando em uma borboleta.",
            "\"Direção?\"",
            "Uma luz brilhou\r\nrepentinamente na mente de Xiao Yan enquanto pensamentos fluíam. \"Isso\r\nmesmo, não há um método de treinamento espiritual para dar a direção!\"",
            "Xiao Yan suspirou\r\nde alívio dentro de seu coração depois de compreender este ponto. No entanto,\r\nele começou a franzir a testa novamente logo depois. Um método de treinamento\r\nespiritual... ele parecia possuir apenas a fórmula mais básica de palavras\r\nanônimas...",
            "\"A fórmula de\r\npalavras... eu me pergunto se está tudo bem...\"",
            "A mente de Xiao Yan\r\nestava um pouco incerta. No entanto, ele não tinha outros métodos no momento.\r\nEle rapidamente concentrou sua mente. Depois disso, uma fórmula de palavras foi\r\ngentilmente emitida de sua boca.",
            "\"O limite da\r\nAlma... cala o Espírito Celestial... absorve o espírito forja a alma...\"",
            "Enquanto essa\r\nfórmula de palavras curtas soava dentro do coração de Xiao Yan, a alma agitada\r\nentre suas sobrancelhas parecia ter acelerado. Havia algo se formando\r\ngradualmente no processo...",
            "O tempo era como a\r\nágua, enquanto fluía silenciosamente. Em um piscar de olhos, já era o oitavo\r\ndia desde que Xiao Yan entrou na câmara de pedra. O fenômeno incomum aos poucos\r\ndesapareceu e a câmara voltou a ficar quieta...",
            "Zi Yan agachou-se\r\nna escada de pedra do lado de fora da câmara. Suas pequenas mãos apoiavam suas\r\nbochechas enquanto seu olhar vagava de uma maneira extremamente entediada. A\r\nespera durante esses poucos dias realmente a fez sentir-se terrível...",
            "“Por que ele ainda\r\nnão terminou? Há rumores de que o Reino das Pílulas está prestes a se fechar...\r\n”",
            "Zi Yan murmurou\r\nbaixinho quando sua mãozinha esfregou o chão.",
            "\"Bang!\"",
            "Enquanto Zi Yan\r\nmurmurava para si mesma, um barulho alto e de abalar a alma ecoou da câmara de\r\npedra. No mesmo instante, o teto incomparavelmente resistente foi quebrado e\r\numa luz invisível de repente irrompeu de dentro. Ela ficou no ar. Uma poderosa\r\nForça Espiritual varreu como uma onda monstruosa a velocidade de um\r\nrelâmpago...",
            "A expressão de\r\nXiong Zhan fora do salão mudou repentinamente quando ele sentiu essa vasta e\r\npoderosa Força Espiritual. Choque brilhou em seus olhos.",
            "\n",
            "\"Ele\r\nconseguiu?\"",
            "A Saikai gostaria de agradecer, em nome do todos os nossos integrantes, a ajuda fornecida pelo ",
            "Conde Joel Braga",
            " em nosso ",
            "Padrim",
            "!!! Com o s",
            "eu auxílio, a Saikai dará um passo a mais rumo ao nosso objetivo: A nova plataforma! Obrigado por sua Ajuda!"
      ]
}