{
      "Capítulo 1205 - Impasse": [
            "\"O que você disse? A Chama das Três Mil Brasas na Região das Estrelas entrou em erupção? Xiao Yan ainda está lá dentro?”",
            "Yi Xian olhou para o velho de cabelos brancos na frente dela dentro de uma sala da Torre da Pílula. Sua mão havia quebrado a mesa ao seu lado até só ter pó quando ela se levantou de repente. Seu rosto quente e sedutor estava coberto por uma fria maldade que se fora há muito tempo.",
            "A expressão de Tian Huo Zun-zhe também mudou um pouco, ao lado de Yi Xian.",
            "Qiu Ling também riu amargamente ao ver a reação de Yi Xian. Ele juntou as mãos e disse: “Não é como se não tentássemos resgatar Xiao Yan, mas ele estava envolvido em uma batalha entre almas com essência da Chama das Três Mil Brasas, ele ficaria gravemente ferido se o trouxéssemos a força. Além disso, também havia sua marionete o protegendo, não permitindo que ninguém o tocasse.”",
            "\"Com a força de um dos chefes da Torre da Pílula, é provável que aquela marionete não conseguisse pará-lo, independentemente de quão forte seja, não é?\" Yi Xian respondeu furiosa. Embora ela não possuísse uma imagem clara da situação na Região da Pílula, ela podia dizer que definitivamente era ruim da atmosfera tensa da Torre da Pílula. Além disso, Xiao Yan estava sozinho na Região das Estrelas, e era provável que ele não sobrevivesse.",
            "Qiu Ling também suspirou diante da expressão agressiva Yi Xian. Ele disse: \"O líder da associação e os outros disseram que uma vez que a situação na Região das Estrelas melhore em alguns dias, eles entrarão e trarão Xiao Yan usando da força.\"",
            "\"E se aqueles que entrarem naquele momento falharem em encontrá-lo?\" As sobrancelhas de Yi Xian estavam na vertical. Alguns dias depois? Até o grupo de Xuan Kong Zi não se atrevia a entrar na Região das Estrelas neste momento. Xiao Yan seria capaz de sobreviver depois de ficar todo esse tempo?",
            "A fúria no coração de Yi Xian aumentou quando ela pensou nisso. Justo quando ela estava prestes a entrar em erupção de raiva, Zi Yan secretamente puxou sua manga. Ela disse: “Relaxe, Xiao Yan ainda está vivo. Eu posso sentir isso.”",
            "Yi Xian ficou surpresa ao ouvir as palavras de Zi Yan, seus lindos olhos olhavam para Zi Yan duvidosamente. Um momento depois, seu rosto tenso finalmente relaxou. Embora Zi Yan fosse malcriada, ela estava claramente ciente da gravidade da situação. Além disso, seu relacionamento com Xiao Yan era muito bom. Se Xiao Yan se deparasse com algum acidente, ela definitivamente não estaria tão calma como estava agora.",
            "“Vou procurar seus líderes de associação daqui a três dias. Se eles não abrirem a Região das Estrelas naquele momento, irei entrar nela sozinha!” Yi Xian acenou com as mangas e falou em uma voz severa.",
            "“Ugh, sim. Nesse caso, o velho eu se despedirá primeiro.”",
            "Qiu Ling riu amargamente e só pôde acenar com a cabeça. Nesse momento, era óbvio que Yi Xian estava furiosa. Se ele dissesse mais alguma coisa, ele poderia acabar em uma luta com ela. Naquele momento, ele não se atrevia a dizer mais nada enquanto juntava as mãos e se retirava da sala.",
            "“Como você pode senti-lo se ele está separado de nós?”",
            "Yi Xian virou a cabeça, olhou para Zi Yan e perguntou quando Qiu Ling foi embora.",
            "“Plantei um selo do dragão em seu corpo. Se ocorrer algum acidente com ele, o selo na minha mão também desaparecerá.” Zi Yan abriu sua pequena mão, era possível ver um selo. Nesse momento, o símbolo emitia uma fraca luz dourada.",
            "“O selo não apenas não desapareceu, como também está emitindo uma luz dourada. Isso significa que sua condição é muito boa e sua vida não corre perigo.” Zi Yan explicou o selo em um tom sério.",
            "Yi Xian sentiu que um pesado fardo pressionando seu peito foi aliviado depois de ver o selo. Ela refletiu por um momento antes que seus olhos fossem desviados para o céu do lado de fora da Torre da Pílula. Nesse momento, haviam muitos especialistas da Torre da Pílula protegendo-a fortemente.",
            "“Mesmo que esse seja o caso, não posso permitir que Xiao Yan permaneça naquele lugar sozinho. Se ele não sair depois de três dias, direi aos três grandes líderes da Torre da Pílula para abrir a Região das Estrelas novamente, não importa o que aconteça!”",
            "Enquanto o mundo exterior estava um pouco caótico por causa da erupção da Chama das Três Mil Brasas, o interior da Região das Estrelas estava estranhamente quieto. Chamas roxo-escuras pairavam sobre todos os cantos dessa região, subindo e queimando. Toda a região era como um forno gigantesco, o ar estava inacreditavelmente quente. Especialistas comuns provavelmente emitiriam um \"estrondo\" e seriam reduzidos em uma bola de fogo se inalarem mesmo que um pouco desse ar.",
            "A erupção da Chama das Três Mil Brasas desta vez havia transformado essa Região das Estrelas em um lugar mortal e proibido.",
            "Havia um brilho verde vagamente presente no mar sem fim de chamas roxo-escuras. Se alguém olhasse de uma posição mais próxima, descobriria que era uma barreira de fogo de cor verde. Uma figura estava sentada de pernas cruzadas na chama. Ambos os olhos da figura estavam fechados e uma marionete dourada com um rosto sem nenhuma expressão estava sentada ao lado.",
            "O que estava sentado de pernas cruzadas era naturalmente Xiao Yan, ele era como um monge em meditação. Seu corpo não se movia, e até a aura que saia dele era bastante fina. De relance, ele parecia como uma pessoa à beira da morte.",
            "O lugar era um vazio, cheio de chamas roxo-escuras, fazendo com que não fosse diferente da Região das Estrelas. No entanto, a única coisa diferente era que esse lugar não era tão silencioso quanto o mundo exterior. Em vez disso, ocasionalmente havia um rugido furioso e o som de fogos explodindo.",
            "Se alguém seguisse o som das explosões e olhasse para o alto, podia ver uma chama verde em forma de barreira circular se espalhando. O interior da barreira revelou o corpo um tanto ilusório de Xiao Yan sentado em um assento de lótus formado pela chama verde. O corpo dele não se mexia. Não havia mudança em sua expressão, independentemente de como o dragão de fogo roxo-escuro lutasse e golpeasse.",
            "\"Bang bang!\"",
            "Numerosos e enormes pilares de fogo roxo-escuro colidiam violentamente com a barreira de fogo verde-jade, causando a flutuação da barreira e formando numerosas ondulações. Porém, os pilares eram incapazes de destruí-la.",
            "\"Humano fraco, você ousa lutar em uma batalha de vida ou morte comigo?\"",
            "As fortificações da barreira não se romperam, mesmo depois de muito tempo. Além disso, a temperatura aterrorizante ao redor parecia não afetar Xiao Yan. A Chama das Três Mil Brasas involuntariamente ficou um pouco irritada. Por alguma razão desconhecida, ele sentiu vagamente que sua força parecia enfraquecer com o passar do tempo. Além do mais, o que mais a chocou foi que a força de Xiao Yan, dentro da barreira, aumentava silenciosamente a uma velocidade muito baixa. Era como se a força dentro de seu corpo estivesse sendo transferida para o corpo de Xiao Yan de uma maneira inacreditável.",
            "Esse transferência poderia ser extremamente lenta, mas estava acontecendo. Se isso continuasse por um longo período de tempo, mais cedo ou mais tarde ela seria incapaz de suprimir Xiao Yan. Ela sabia que naquele momento a retaliação de Xiao Yan começaria.",
            "Essa mudança fez com que a Chama das Três Mil Brasas se sentisse desconfortável e irritada. No entanto, independentemente de como ele gritava e atacava, Xiao Yan continuou a se esconder atrás da barreira como uma tartaruga em sua concha. Ele não fez nenhum contra-ataque.",
            "\"Estrondo!\"",
            "A irritação fez com que a Chama das Três Mil Brasas se tornasse extraordinariamente selvagem e violenta, instando a chama a corroer a barreira. Contudo, os efeitos obtidos apenas a tornaram ainda mais feroz e violenta.",
            "Xiao Yan percebeu o motivo pelo qual a Chama das Três Mil Brasas estava se tornando mais selvagem e violenta, era porque sua força estava desaparecendo com o passar do tempo. Além disso, sua força fluiria aos poucos para o corpo de Xiao Yan. Esse tipo de coisa misteriosa deveria estar relacionada ao selo do dragão, exatamente como Zi Yan havia mencionado. O selo que ela havia plantado em Xiao Yan era de qualidade superior ao selo da Chama das Três Mil Brasas. Esta poderia ser a razão pela qual a força dos dois mostravam sinais de fortalecimento e enfraquecimento, respectivamente.",
            "Depois de entender esse ponto, Xiao Yan acabou relaxando. Com sua força atual, era impossível subjugar a Chama das Três Mil Brasas. Felizmente, com suas defesas, essa chama enfraquecida seria incapaz de fazer qualquer coisa a ele. Tudo o que ele precisava fazer agora era esperar em silêncio. Depois que a força do Chama das Três Mil Brasas fosse transferida para seu corpo, ele seria capaz de mudar a situação e subjugá-la em uma tentativa!",
            "Essa seria a única chance de Xiao Yan ter sucesso. Mesmo a menor imprudência faria com que ele perdesse essa chance e com que a situação caísse em um estado miserável.",
            "Xiao Yan involuntariamente e friamente tremeu no momento em que pensou em ser controlado pela Chama das Três Mil Brasas depois que ele falhasse; ele estaria melhor morto. Portanto, ele não poderia perder, não importa o que...",
            "Embora essa velocidade levasse um longo tempo até que ele pudesse ganhar força para contra-atacar, isso era tudo o que ele podia fazer. Enquanto ele acalmasse seu coração, a vitória era certa.",
            "Após anos de treinamento, o sentimento de impaciência naturalmente não apareceria em Xiao Yan em um momento tão crítico. Tudo estava inclinado de uma maneira que favorecia Xiao Yan. Tudo o que ele precisava fazer era esperar até o dia em que ele entraria em erupção completa.",
            "Não havia conceito de tempo dentro desse espaço espiritual. Por isso, Xiao Yan não tinha conhecimento do passar do tempo. A única coisa que ele sabia era que a Chama das Três Mil Brasas estava enfraquecendo a cada dia que passava...",
            "Com o passar do tempo, até a irritação nos olhos da Chama das Três Mil Brasas gradualmente revelou pânico após essa estranha mudança. Ela também sabia que quanto mais as coisas se atrasassem, mais desfavorável seria a situação. Porém, até ela acabou se sentindo impotente diante da defesa da concha de tartaruga de Xiao Yan.",
            "Sua defesa aos poucos enfraquecia, mas a defesa de Xiao Yan estava se fortalecendo a cada dia.",
            "Essa batalha testava a paciência e a vontade de alguém.",
            "O tempo passou rapidamente como a areia entre os dedos, Xiao Yan tinha dificuldade em estimar o fluxo do tempo dentro desse vazio. A única coisa que ele podia fazer era se focar e acalmar sua mente, sentindo a alma que estava cheia de espiritualidade dentro do espaço cheio de chamas roxo-escuras.",
            "Essa espera amarga com um coração calmo continuou por algum tempo antes de terminar de repente.",
            "Xiao Yan, que mantinha os olhos fechados no espaço espiritual, abriu-os lentamente. Desta vez, seus olhos não exibiam mais a calma que costumavam mostrar. Em vez disso, um leve sorriso surgiu gradualmente neles.",
            "\"Agora é a minha vez…\"",
            "Xiao Yan, que estava sentado no lótus do fogo, olhou para a cansada Chama das Três Mil Brasas do lado de fora da barreira de fogo. Ele deu um leve sorriso e se levantou lentamente. Uma aura afiada varria como uma tempestade neste momento!"
      ]
}