{
      "Capítulo 28 - Fortalecimento da \"Mão do vazio\"": [
            "Xiao Yan estava na tina de madeira, seu corpo submerso no fresco Elixir de Fortificação, absorvido pelo sentimento de força sólida que acabara de adquirir. Métodos normais para chegar ao 7º Duan Qi exigiriam um período de repouso e recuperação. No entanto, Xiao Yan não precisava desses métodos uma vez que ele tinha o Elixir de Fortificação, ele já estava no ápice.",
            "Depois de ficar deitado na tina por um tempo, até que suas emoções exaltadas se acalmassem, Xiao Yan finalmente se levantou vagarosamente. As gotas de água cintilavam sob o sol brilhante.",
            "Dando uma leve espreguiçada, os ossos de Xiao Yan estalaram como se fossem novos! Virando sua cabeça despreocupadamente, estendeu sua mão direita procurando algo sob a cama e puxou as roupas com a mão.",
            "\"Bom… meu Dou Qi aumentou um pouco. Eu deveria ser capaz de influenciar as ações de alguém agora, certo?\" Xiao Yan murmurou enquanto se vestia.",
            "\"Infelizmente, esta ‘Mão do Vazio’ não tem nenhum poder de ataque. ‘Sugar o sangue de um inimigo’ aplica-se apenas a pessoas com Dou Qi mais fraco que o meu. Para qualquer pessoa com Dou Qi maior, não teria um bom efeito.\"",
            "Contemplando os efeitos negativos da ‘Mão do Vazio’, Xiao Yan suspirou em decepção. No entanto, mesmo que a técnica fosse ruim, foi a primeira técnica Dou que ele havia aprendido!",
            "Assim que ele estava prestes a sair da tina, um pensamento surgiu e ele franziu os lábios.",
            "Com olhos cintilantes, Xiao Yan lentamente fechou sua mão direita em um punho e levantou o braço de modo que sua mão estava a cerca de meio pé de distância de um vaso de flores. Ele olhou atentamente para sua mão e deliberadamente evitou olhar para seu alvo.",
            "O Dou Qi de Xiao Yan explodiu de sua mão sem a orientação do Qi.",
            "Lambendo os lábios, o Dou Qi de Xiao Yan explodiu da palma da sua mão sem quaisquer caminhos de Qi ou pontos de pressão….",
            "Ser capaz de manifestar Dou Qi sem o uso dos caminhos de Qi era algo que um Da Dou Shi mal conseguia fazer. A tentativa de Xiao Yan resultou em nada mais do que uma rajada moderada de vento.",
            "O ar que fluía de sua palma e tocou o vaso, quase o derrubando da mesa.",
            "Mesmo não conseguindo manifestar seu Dou Qi, o rosto de Xiao Yan exibia uma expressão de excitação. Ele esfregou as mãos entusiasmado e rapidamente deu alguns passos para trás antes de levantar a mão para o vaso novamente.",
            "\"Mão do Vazio!\" Um pequeno barulho e uma enorme força de atração forçaram o vaso de flores a girar em direção a Xiao Yan.",
            "Quando o vaso estava a cerca de um metro de distância de Xiao Yan, a força de atração na mão de Xiao Yan desapareceu e foi substituída por Dou Qi rapidamente sendo lançado de sua palma. De repente, uma enorme rajada de vento soprou contra o vaso que se aproximava!",
            "“Peng!”",
            "As duas forças contrárias se encontraram no ar e o vaso que estava no meio do choque se quebrou em incontáveis pedaços de cerâmica.",
            "Vendo os resultados de sua experiência, o pequeno rosto de Xiao Yan ficou cheio de surpresa. A combinação das forças de ‘atração e repulsão’ causou uma destruição muito maior do que ele imaginava.",
            "Mesmo que o abundante Dou Qi de Xiao Yan quase tenha se esgotado com essa experiência, ele ainda estava extremamente animado. A força de ‘repulsão’ foi causada através de uma técnica de baixo nível que teve um grande consumo de Dou Qi com resultados medíocres. Se ele tivesse uma técnica Dou que fosse o oposto da Mão do Vazio então, combinando as duas, ele tinha certeza, teria um grande efeito!",
            "\"Muito bom pirralho... por ter pensado neste método para fortalecer a Mão do Vazio.\" O fantasma de Yao Lao flutuou para fora do anel preto brilhante e elogiou Xiao Yan enquanto inspecionava os pedaços do vaso.",
            "Xiao Yan sorriu e seus olhos rapidamente circularam em torno de Yao Lao. No rosto de Xiao Yan tinha uma expressão de tristeza e adulação.",
            "\"Se houvesse uma técnica Dou que pudesse criar um efeito de ‘repulsão’ e se você pudesse treinar essa técnica Dou para um nível alto, então esta Mão do Vazio de nível baixo, Xuan, poderia ter o poder de uma técnica Xuan de nível médio ou alto...\" Ele murmurou para si mesmo como se ele não tivesse percebido a expressão de Xiao Yan.",
            "“Mestre, o senhor sabe que técnicas Dou não orientadas para ataque são super raras. Conseguir a Mão do vazio foi pura sorte, como você espera que eu encontre uma técnica Dou para complementar a Mão do vazio?” Ele balançou a cabeça em negação enquanto perguntava.",
            "\"Pare de fazer essa cara de inocente, eu sei que você está tentando obtê-la de mim!\" Dando um olhar furioso para Xiao Yan, Yao Lao disse irritado.",
            "\"Não é como se alguém não pensasse no que você acabou de inventar, mas essas duas técnicas Dou não orientadas para o ataque são extremamente raras e, portanto, ninguém conseguiu combinar seus efeitos.\"",
            "\"Mesmo o mestre não tem algo?\" Ouvindo isso, Xiao Yan fez uma uma cara de desânimo. Ele sabia que sem uma técnica para produzir uma força de repulsão, ele teria que confiar em sua manifestação de Dou Qi, que não seria uma jogada inteligente.",
            "Vendo o rosto desanimado de Xiao Yan, Yao Lao sorriu enquanto massageava a testa. Depois de um tempo, ele disse: \"Havia alguém antes que me implorou por uma pílula. Eu lembro que peguei uma técnica Dou parecida com a Mão do Vazio como pagamento. Se eu não tivesse uma pílula já terminada naquele tempo, eu não teria trocado com essa pessoa! Hmm, isso foi há muito tempo atrás, se você não me lembrasse hoje, então eu provavelmente realmente teria esquecido.\"",
            "\"Tudo bem... eu encontrei!\" Movendo o dedo de sua testa, Yao Lao colocou o dedo na testa de Xiao Yan.",
            "Com o dedo, um enorme fluxo de informações sobrecarregavam Xiao Yan e só depois de um tempo Xiao Yan finalmente entendeu o pacote de informações.",
            "\"Palma de fogo: Classe Xuan de nível baixo, capaz de criar enormes rajadas!\"",
            "A explicação simples junto com o nome sem criatividade fez esta técnica Xuan de nível baixo parecer extremamente simples.",
            "\"O criador dela era uma pessoa que fora um ferreiro por toda a sua vida. Por causa do fogo do forno, depois de algumas décadas, ele inventou esta técnica...\" Olhando para o rosto tenso de Xiao Yan, Yao Lao disse.",
            "Revirando os olhos, Xiao Yan ficou bastante impressionado com o ferreiro. Criar uma técnica Dou não era um feito fácil e definitivamente não era algo comum que qualquer ferreiro com um martelo pudesse criar.",
            "A Palma de Fogo não era difícil de aprender e, sob a ajuda de Yao Lao, Xiao Yan só demorou duas horas antes de ter uma compreensão inicial sobre o básico.",
            "De pé em seu quarto, Xiao Yan olhou para um vaso de flores no final dele. Tomando uma respiração profunda e fechando sua mão, ele disse: \"Mão do Vazio!\"",
            "Com a forte atração, o vaso de flores rapidamente voou para Xiao Yan.",
            "Olhando para o vaso se aproximando, Xiao Yan rapidamente parou de usar a Mão do Vazio e forçou seu Dou Qi a seguir seus caminhos de Qi para a Palma de Fogo.",
            "“Palma de Fogo!”",
            "Quando o vaso estava prestes a atingir a testa de Xiao Yan, uma forte rajada de vento emergiu da sua mão e de repente o quarto foi dominada por uma forte rajada de vento, parecida com um furacão!",
            "“Peng!”",
            "Outro som nítido de um vaso quebrando soou, mas desta vez, o vaso foi moído em uma poeira fina devido às duas forças opostas.",
            "\"Ótimo…\"",
            "Com a poeira branca cobrindo todo o seu corpo, Xiao Yan rapidamente saltou para onde a explosão se iniciou. Observando o estado do vaso, uma luz brilhou nos olhos de Xiao Yan. Se ele fosse capaz de dominar as duas técnicas e mudá-las sem intervalos, então ele poderia pegar pessoas desprevenidas e elas teriam uma grande perda.",
            "Limpando a poeira branca, Xiao Yan sabia que ele tinha uma nova tarefa de treinamento nos próximos três meses.",
            "Três meses depois será o Ritual da Maioridade…",
            "\"Hehe, muitas pessoas provavelmente estão esperando que eu seja feito de bobo no Ritual da Maioridade...\" Em um quarto qualquer, uma risada jovem e fria soou."
      ]
}