{
      "Capítulo 270 - Pílula da Chama Púrpura": [
            "Dentro da sala, Xiao Yan esfregou lentamente o queixo, seu rosto estava cheio com uma expressão de contemplação. Um longo tempo depois, ele virou a mão e uma garrafa transparente apareceu em sua mão. Uma garrafa cheia da Essência Ametista estava contida dentro da garrafa.",
            "Xiao Yan abriu a tampa da garrafa e estendeu o dedo para dentro. Enquanto ele cuidadosamente mergulhou um pouco disso, uma dor penetrante foi imediatamente transmitida de seu dedo.",
            "Depois de retirar a mão, os olhos de Xiao Yan olharam atentamente para a gota de Essência Ametista na ponta do dedo. O Dou Qi em seu corpo fluiu, atravessou seu dedo e tocou gentilmente a gota de essência de ametista de cor violeta. Imediatamente, um 'estrondo' suave e abafado soou. Um fio de pequena chama de cor violeta levantou-se de seu dedo. A temperatura quente fez os olhos de Xiao Yan estreitarem.",
            "\"A temperatura não é ruim ..., mas, infelizmente, a chama púrpura que uma gota de Essência pode criar é realmente muito pequena\". Xiao Yan sorriu e acenou com a cabeça antes de dizer imediatamente com um pouco arrependimento.",
            "\"Eu não tenho muita Essência armazenada. Se uma gota dele só pode criar este pequeno pedaço de uma Chama Roxa, minhas perdas seriam muito maiores do que o meu ganho\". Xiao Yan olhou para a garrafa de essência e disse com as sobrancelhas unidas.",
            "\"Mas essa pequena amiga também não absorveu muito disso. Como ele cuspiu fogo como um lança-chamas? \"Xiao Yan lentamente inclinou a cabeça e olhou para a 'Píton Devoradora dos Céus' que estava se divertindo muito cuspindo as chamas enquanto se perguntava com incerteza em sua voz.",
            "O olhar de Xiao Yan estava olhando fixamente para a Píton. Um longo tempo depois, ele gentilmente levantou a sobrancelha. Depois de alguma observação, ele percebeu que, no momento em que a Píton estava prestes a cuspir a Chama Roxa, alguma saliva parecia escorrer entre suas presas em sua boca. Quando as pequenas mudas de chamas coloridas roxas entraram em contato com esta saliva, seu tamanho aumentou repentinamente em mais de dez vezes.",
            "\"É por causa da saliva?\" Xiao Yan murmurou suavemente em sua boca. Ele sorriu ligeiramente e quando ele virou a palma da mão, apareceu uma garrafa vazia. Imediatamente, ele caminhou lentamente até a Píton com um sorriso nos lábios.",
            "......",
            "Depois de arremessar e virar que o fizeram estar coberto de transpiração, Xiao Yan finalmente obteve um pouco menos de metade de uma garrafa de saliva de cor verde pálido das presas da Píton sob seu olhar ressentido. Ele colocou-o sob o nariz e cheirou a saliva que tinha uma fraca fragrância. O rosto de Xiao Yan era estranho quando ele sacudiu a cabeça. Olhando para a Píton na cama, Xiao Yan murmurou em seu coração: \"Este sujeito, não me diga que também é uma fêmea?\"",
            "Xiao Yan colocou suavemente os dois frascos em sua mão enquanto meditava por um momento. De repente, ele acenou com a palma da mão e tirou um caldeirão de cor vermelha escura do seu anel de armazenamento, que ele colocou sobre a mesa. Seu dedo girou gentilmente. Alguns fios de uma chama de cor verde dispararam e uma chama quente subiu imediatamente no caldeirão medicinal.",
            "Observando a chama contorcida dentro do caldeirão medicinal, Xiao Yan esfregou suavemente o seu anel de armazenamento e obteve algumas plantas completamente vermelhas que com um olhar, seria capaz de dizer que continham energia tipo fogo. Agitando a palma da mão, jogou todos no caldeirão medicinal. Ele então controlou a chama de cor verde e repetidamente refinou-os, transformando-os em uma grande pilha de pó vermelho.",
            "Uma vez que o pó vermelho apareceu, Xiao Yan usou dois tubos de agulha que tinham centros vazios para sugar uma gota de Essência e a saliva, respectivamente. Depois disso, ele os lançou no caldeirão medicinal.",
            "Olhando a chama que estava subindo no caldeirão medicinal, Xiao Yan sorriu ligeiramente. Seus dez dedos ergueram-se e a temperatura da chama de cor verde aumentou e caiu repetidamente, mudando com seus pensamentos. Embora esse tipo de mudança rápida da temperatura da chama estivesse testando a habilidade de controle de chama de um alquimista, o atual Xiao Yan depois de consumir a 'Semente do Lótus de Fogo' já possuía a habilidade de superar facilmente esses tipos de passos problemáticos.",
            "Dentro do caldeirão medicinal, a chama de cor verde dançava esplendidamente. Um longo tempo depois, a temperatura quente desapareceu gradualmente. A chama turbulenta também desapareceu lentamente. Finalmente, atravessou a saída da chama, transformou-se em uma pequena chama e entrou no dedo de Xiao Yan.",
            "\"Embora uma grande quantidade dela estivesse esgotada durante a refinação de remédios, ser capaz de recuperar um pouco é um pouco agradável\". Xiao Yan sorriu enquanto olhava o fio de chama de cor verde que entrara em seu corpo. Ele moveu o dedo e uma suave brisa abaixou a tampa do caldeirão. Ele então acenou com sua mão e três pílulas de cor vermelha voaram para fora antes de aterrissar constantemente na palma de Xiao Yan.",
            "Xiao Yan jogou com estes três e um sorriso involuntariamente apareceu no canto da boca. Esse tipo de Danwan não poderia ser chamado de uma pílula medicinal. Isso ocorreu porque eles não possuem propriedades únicas como uma pílula medicinal. Qualquer um que engoliu essa coisa em seu estômago não só não receberia o menor benefício, mas também se afundaria em um estado miserável.",
            "(L: Danwan é como uma pílula, mas não ajuda nenhum humano que consome isso) ",
            "LH: Pelo que eu entendi disso é como se fosse um remedio que armazena a energia da chama roxa que ele pode usar dps.",
            "Depois de torcer um Danwan de cor vermelha entre os dedos, Xiao Yan jogou-o na boca. Ele mastigou ligeiramente e esperou até sentir a energia quente que se espalhou rapidamente em sua boca. Naquele momento, o Dou Qi em seu corpo rapidamente se encheu e colidiu com a energia quente.",
            " No momento da colisão, Xiao Yan abriu ligeiramente a boca. Um pedaço de chama cor-de-rosa quente foi de repente cuspido. Depois disso, ele pousou com firmeza na palma da mão que estava embrulhado com Dou Qi. Ele queimou com raiva e ainda tinha um poder considerável.",
            "Xiao Yan respirou suavemente um bocado de ar quente antes de abaixar a cabeça para ver a chama colorida roxa em sua palma. A quantidade de Chama Púrpura desta vez foi o suficiente para se fundir com a 'Chama Verde do Núcleo do Lótus'. Naquele momento, Xiao Yan soltou um suspiro de alívio. Uma gota de Essência, uma gota da saliva e alguns ingredientes medicinais do tipo fogo. A capacidade dessas poucas coisas para alcançar esse efeito satisfez Xiao Yan.",
            "\"Vamos chamar isso de 'Pílula da Chama Púrpura'...\" Jogando os dois Danwan de cor roxa na mão, Xiao Yan abriu a boca e riu. O atual ele realmente queria tentar ver o quão grande era a força da 'Chama do Lótus da Fúria de Buda' criada pela fusão da 'Chama Verde do Núcleo do Lótus' e da Chama Púrpura.",
            "\"Parece que preciso encontrar um alvo de carne ...\"",
            "Um sorriso surgiu no rosto de Xiao Yan enquanto ele olhava a 'Pílula da Chama Púrpura'. Ele se virou e colocou a 'Píton Devoradora dos Céus' que adormeceu depois de se cansar de cuspir chamas. Depois disso, ele sorriu e saiu da sala agitada, que parecia prestes a cair, para encontrar um alvo vivo para testar o quão forte esta versão limitada da 'Chama do Lótus da Fúria de Buda' era ...",
            "Atualmente, era o momento do treinamento diário no campo de treinamento da 'Companhia Mercenária Aço do Deserto'. Portanto, muitos mercenários foram reunidos no campo de treino. Eles resistiram ao sol quente e estavam cobertos de transpiração, enquanto eles discutiam suas habilidades. Em uma área sombreada no terreno aberto, Xiao Ding e alguns outros. Seu olhar ocasionalmente atravessou o campo de treino e assentiu ligeiramente com a cabeça.",
            "\"Senhor Luo Bu, parece que os irmãos da 'Companhia Mercenária Areia' estão se dando bastante bem com os outros. Você trabalhou arduamente durante esse período de tempo”. Xiao Ding voltou a cabeça e disse com um sorriso para Luo Bu ao lado dele enquanto olhava os mercenários de ambas as tropas, cujo emaranhamento claramente havia sido significativamente eliminado devido a esse período de adaptação um com outro.",
            "\"Estes são todos os métodos que o Líder da Companhia Xiao Ding pensou. Eu apenas os executei”. Luo Bu sacudiu a cabeça, o canto de seus olhos teve um grande respeito enquanto olhava para Haibo Dong ao lado. Em uma ocasião, ele viu esse homem velho lutar. Portanto, ele sabia claramente qual o tipo de força que este velho discreto tinha. O coração de Luo Bu também se tornou um pouco mais receoso de Xiao Yan, que foi capaz de convidar Haibo Dong para viver nesta Companhia Mercenária. Quando ele percebeu que Xiao Ding fez essa pergunta, ele apressadamente deu uma resposta educada.",
            "Xiao Ding, naturalmente, conhecia o medo em Luo Bu. Imediatamente, ele sorriu e conversou um pouco com ele antes de se virar e olhou para Haibo Dong que estava encostado contra um tronco de árvore e puxando um rosto entediado. Ele disse com um sorriso: \"Ke ke, Velho Senhor Hai, a loja de medicamentos não tem os ingredientes medicinais que você precisa? Relaxe, já enviei pessoas para ajudá-lo a procurar nas cidades vizinhas. Se eles obtiverem novidades, eles informarão em breve\".",
            "\"Pelo menos você, meu amigo, fez algum esforço. Esse cara, Xiao Yan, se retirou para aquele pátio desde que ele me contou sobre esses ingredientes medicinais e não voltou a sair\". Ao ouvir isso, um sorriso fraco apareceu no rosto de Haibo Dong quando ele respondeu a Xiao Ding.",
            "\"Falar das pessoas pelas costas...\" Uma risada fraca foi de repente emitida por trás de todos. A voz familiar fez com que as poucas pessoas se aproximassem rapidamente e olhassem para o sorridente Xiao Yan que estava caminhando.",
            "\"Sua lesão foi completamente curada?\" Olhando Xiao Yan, cuja presença claramente tinha maior vitalidade em relação ao passado, a surpresa apareceu no rosto antigo de Haibo Dong enquanto ele perguntava com uma voz atordoada.",
            "\"Sim\". Xiao Yan sorriu e acenou com a cabeça.",
            "\"Ugh, que pessoa anormal. Fazendo uma recuperação completa em menos de um mês com esse tipo de lesão grave ... \"Ao ver Xiao Yan acenando com a cabeça, Haibo Dong imediatamente sorriu amargamente e balançou a cabeça. Ao mesmo tempo, seu coração ficou chocado com os meios que Xiao Yan havia exibido.",
            "Xiao Yan sorriu e balançou a cabeça. Ele sorriu e conversou com Xiao Ding e os outros por um tempo antes de seu olhar de repente se dirigir para Luo Bu ao lado. Ele sorriu ligeiramente, mas o sorriso fez com que o último se sentisse um tanto assustado.",
            "\"Líder Xiao Yan\". Ao ver Xiao Yan caminhar lentamente, Luo Bu apressadamente cumprimentou.",
            "\"Senhor Luo Bu, você está se acostumando a estar na 'Companhia Aço do Deserto'?\" Xiao Yan perguntou com um sorriso.",
            "Ao ver o sorriso de Xiao Yan, Luo Bu apressadamente acenou com a cabeça. Atualmente, a notícia da morte do Primeiro Ancião no clã Mo quase se espalhou por toda a região leste do Império Jia Ma. Embora outras pessoas não sejam claras sobre quem era o assassino, Luo Bu sabia muito claramente em seu coração que a pessoa que o fazia era definitivamente esse jovem à sua frente, que parecia totalmente inofensivo.",
            "\"Senhor Luo Bu. Como você está ocioso e sem nada para fazer, você pode me ajudar com um experimento? \", Perguntou Xiao Yan com outro sorriso. Ele não esperou por Luo Bu acenar com a cabeça. Em vez disso, ele imediatamente ergueu os pés e saiu do lugar sombreado. Embora a força atual de Xiao Yan já voltasse à classe de Dou Shi, Xiao Yan sabia claramente que ao lidar com uma pessoa como Luo Bu, Luo Bu imediatamente desconfiaria se alguém de repente se tornasse amigável com ele.",
            "Ouvindo as palavras de Xiao Yan, Luo Bu estava perdido. Instantaneamente, ele sorriu amargamente e balançou a cabeça antes de levantar os pés para seguir.",
            "Parando de lado, Xiao Ding e Xiao Li viram essa ação estranha e não podiam deixar de trocar olhares. Depois disso, eles também seguiram com curiosidade.",
            "Xiao Yan lentamente parou em um canto do campo de treino. Ele enfrentou Luo Bu, que estava um pouco desconfortável e disse com um leve sorriso: \"Você deve usar todas as suas forças para defender. Quero tentar descobrir qual é a força que acabei de criar”.",
            "\"Huh?\" Ao ouvir isso, o canto da boca de Luo Bu estremeceu. Sua expressão tornou-se um pouco roxa. Xiao Yan realmente planejava usá-lo como alvo.",
            "Xiao Ding e os outros eram todos parte do escalão superior da Companhia. Quando os outros membros da empresa no campo de treinamento os viram se reunir, eles imediatamente começaram a cercar o lugar enquanto eles curiosamente assistiram Xiao Yan e Luo Bu no meio dela.",
            "\"Seja cuidadoso\".",
            "Xiao Yan lembrou Luo Bu, cuja expressão era verde e roxa antes de apertar o dedo. Apareceu um Danwan de cor vermelha, que ele jogou na boca em frente ao olhar de todos. Ele mastigou ligeiramente e, um momento depois, abriu a boca. Um acúmulo de chama quente e cor de púrpura foi cuspido e pousou em sua mão, que foi isolado por Dou Qi.",
            "Xiao Yan jogou suavemente este conjunto de chama púrpura e sorriu. Então ele estendeu a mão direita e uma chama de cor verde cresceu lentamente ...",
            "Olhando as duas chamas coloridas diferente em suas duas mãos, Haibo Dong estava perdido momentaneamente. Sua expressão mudou imediatamente enquanto murmurava: \"Droga.  Esse rapaz planeja usar esse truque de novo? \"",
            "À medida que o medo aumentava gradualmente nos olhos de Haibo Dong, Xiao Yan, que estava no campo de treino, realmente começou a juntar suas duas palmas lentamente ...",
            "Vendo esta ação de Xiao Yan, a expressão de Haibo Dong finalmente mudou completamente. De repente, seus pés pisaram fortemente no chão e dispararam no ar de um jeito semelhante ao da luz diante do olhar atordoado de todos. Ele pisoteou e disse bruscamente: \"Xiao Yan, você é louco! A última vez você quase se matou. Você ainda quer tentar novamente? \"",
            "Xiao Yan ergueu a cabeça e observou Haibo Dong no ar, que tinha se tornado irado. Seu rosto estava completamente atordoado. Ele não esperava que esse velho homem estivesse tão aterrorizado com a 'Chama do Lótus da Fúria de Buda' ..."
      ]
}