{
      "Capítulo 317 - Cada um Revelando as Suas Habilidades": [
            "Fa Ma apertou as mãos enquanto seu olhar passava lentamente pelo chão aberto. O ruído ensurdecedor foi gradualmente reduzido quando ele o fez. Uma voz alta cheia de vigor ecoou por todo o espaço aberto por um longo tempo.",
            "\"A associação não dará mais ajuda aos participantes durante a terceira rodada da competição. Cada um terá que confiar em si mesmo para tudo, incluindo a 'Fórmula Medicinal', os 'Ingredientes Medicinais', etc. Em outras palavras, você deve refinar com sucesso um tipo de pílula dentro de sua capacidade durante o tempo que foi alocado. O vencedor final será, naturalmente, aquele cuja pílula é de maior qualidade, além de ser a mais útil”.",
            "Quando os competidores em campo aberto ouviram a voz clara que soou, a maioria ficou atordoada com o inesperado exame. Muito tempo depois, havia alguns concorrentes cujos rostos estavam entre os primeiros a ficar pálidos. Claramente, essas pessoas não prepararam fórmulas adequadas ou ingredientes suficientes. Para tal exame, o resultado de não atender a esses dois requisitos era muito óbvio. Suas chances de fracasso aumentariam muito.",
            "Embora Xiao Yan já tivesse conhecido o problema do exame de antemão, ele ainda fez um ato e mudou ligeiramente sua expressão. Afinal de contas, seria inevitável duvidar se alguém mantivesse uma expressão calma quando confrontado com uma questão tão inesperada.",
            "Enquanto Xiao Yan controlava a mudança em sua expressão, seu olhar também varreu ao redor dele. Ele descobriu que, embora a Pequena Princesa e Liu Ling estivessem inicialmente um pouco atordoadas quando ouviram a pergunta do exame, conseguiram se recuperar rapidamente. As expressões em seus rostos não pareciam muito feias.",
            "\"Eles realmente têm fundações ricas. Vendo suas expressões, a questão do exame simplesmente fez com que elas ficassem um pouco surpresos e não pareciam prejudicar seu desempenho\".",
            "Enquanto Xiao Yan murmurou em seu coração, ele mais uma vez desviou o olhar para Yan Li a uma curta distância.",
            "Atualmente, este último também estava unindo as sobrancelhas. Um tempo depois, ele riu friamente e falou em voz baixa: \"Não importa que tipo de pergunta estranha e única você tenha, a posição de campeão será minha!\"",
            "\"Já que todo mundo, já está familiarizado com as regras do exame…\" - Na plataforma alta, Fa Ma levantou a mão lenta e abruptamente acenou para baixo. Um som fraco reverberou por todo o lugar: \"A terceira rodada do exame começará agora!\"",
            "Uma vez que a voz do Fa Ma caiu, o campo aberto, que tinha muitas conversas particulares, instantaneamente se acalmou. Das poltronas da plateia, inúmeros olhares fixaram-se intensamente nos mais de cem competidores no enorme espaço aberto abaixo, esperando por sua esplêndida atuação hoje.",
            "Depois que a voz de Fa Ma caiu, todos os competidores em campo aberto não fizeram nada. Em vez disso, eles coincidentemente permaneceram em silêncio e meditaram com uma carranca, pensando em um método para lidar com o exame desta vez.",
            "O silêncio persistiu por quase dez minutos antes que a Princesinha e Liu Ling decidissem quebrá-lo. Os dois se aproximaram lentamente da mesa de pedra e fizeram sinal com as mãos. Dois antigos caldeirões verdes e vermelhos, com uma aura fraca e profunda, apareceram na mesa de pedra.",
            "Ouvindo o som dos caldeirões pousando na mesa de pedra. Xiao Yan inclinou a cabeça e franziu a testa ligeiramente. Os caldeirões que os dois retiraram não eram claramente os mesmos que usaram ontem. Vendo as auras profundas que foram emitidas dos caldeirões, ficou claro que a camada dos caldeirões claramente ultrapassava o caldeirão vermelho que Xiao Yan estava usando.",
            "\"Tsk tsk, Velho Jia, sua Família Imperial é de fato generosa. Você realmente tirou o 'Caldeirão da Chama Verde'. Esse é um Caldeirão de Quinto Nível. Me lembrei de que havia um bom número de Alquimistas de Quarto Nível que haviam começado a brigar por isso naquela época. É realmente inesperado que finalmente tenha terminado em suas mãos\". Fa Ma sorriu e disse, surpreso, ao ver o caldeirão que a Princesinha tinha convocado. ",
            "LH: Xiao rouba, tem verde no nome te pertence kkkkkk.",
            "\"Ke ke, eu também não estou muito certo sobre isso. É muito provável que a menina tenha insistentemente incomodado o pai com todo tipo de tática para obtê-lo\". Fa Ma balançou a cabeça e sorriu fracamente: \"Gu He também agiu extraordinariamente. Aquele caldeirão de cor vermelha de Liu Ling parece ser o tesouro que Gu He confiou para se tornar famoso naquela época, o 'Caldeirão de Chama Vulcânica'. Esse também é um Caldeirão de Quinto Nível\".",
            "No mundo alquimista, um Caldeirão Medicinal era extremamente útil para um Alquimista. Ao refinar uma Pílula Medicinal, o melhor caldeirão tem a notável capacidade de aumentar as chances de sucesso. Além disso, alguns dos caldeirões de baixo nível não tinham uma capacidade muito grande de resistir ao calor. Isso resultaria no caldeirão repentinamente se desfazendo ao refinar as pílulas. Portanto, os caldeirões também tinham uma diferença bastante detalhada em seu grau. Os caldeirões aumentavam em qualidade do Primeiro para o Oitavo Nível. Acima do oitavo, havia a 'Classificação dos Caldeirões Celestiais'. Parecia haver apenas treze Caldeirões pertencentes a esse grau. Deste, pôde-se ver apenas como eles eram valiosos. O Caldeirão Vermelho Escuro de Xiao Yan, por outro lado, era apenas um que acabara de chegar a um Segundo Nível, independentemente de como alguém tentasse estender sua habilidade. Basicamente, não tinha nenhum efeito adicional no processo de refino e pode não ser capaz de resistir a um refinamento completo de uma pílula de alto nível.",
            "Naturalmente, não importava quanta ajuda um caldeirão oferecesse, era apenas uma ajuda externa. O mais importante era a capacidade pessoal. Esta foi a razão pela qual Yao Lao havia apenas mencionado grosseiramente a 'Classificação dos Caldeirões Celestiais', mas não disse a Xiao Yan em detalhes sobre as notas entre os caldeirões.",
            "Um verdadeiro Mestre Alquimista poderia usar a palma da mão como um caldeirão e refinar as pílulas como desejasse, sem qualquer limitação. Só esse comportamento elegante poderia mostrar o verdadeiro estilo de um Grande Mestre.",
            "\"Sim, é de fato aquele 'Caldeirão do Fogo Vulcânico'...\" - Fa Ma acenou com a cabeça e sorriu enquanto continuava falando. \"Naquela época, Gu He o usou para tomar o local de campeão durante a Grande Reunião daquele ano. Como ele está disposto a dar este caldeirão a Liu Ling para participar da Grande Reunião, parece que ele realmente tem a expectativa para ele\".",
            "\"Infelizmente, se este ano não tivesse esse companheiro ou Yan Xiao, não seria impossível para Liu Ling se tornar o campeão. No entanto, é bastante difícil agora\". Haibo Dong balançou a cabeça e sorriu alegremente.",
            "Fa Ma apenas sorriu, mas não falou. Ele lançou seu olhar para o chão aberto.",
            "Dentro do terreno aberto, Xiao Yan pode ter ficado um tanto espantado com os caldeirões de alto nível que do Liu Ling e da Princesinha, mas tendo recebido a filosofia de Yao Lao, ele ainda pensava que o Caldeirão Medicinal era apenas um objeto estranho. Portanto, ele imediatamente retirou o olhar e acenou com a mão. Seu Caldeirão Vermelho Escuro, que parecia um pouco surrado quando comparado ao de Liu Ling e a Princesinha, foi descuidadamente chamado por ele.",
            "Assim que o caldeirão apareceu, atraiu olhares aturdidos ao redor dele. Muitas pessoas pensaram que Xiao Yan era como a Princesinha e os outros, mantendo as melhores coisas até o último momento. No entanto, era inesperado que ele ainda tirou essa coisa ruim agora.",
            "Xiao Yan não estava muito preocupado com os olhares ao seu redor. Ele fechou os olhos e pensou por um momento. Então, ele sacudiu o dedo gentilmente e um conjunto de ingredientes necessários para refinar a 'Pílula Espiritual Verde das Três Linhas' apareceu na mesa de pedra. Olhando para ele, havia pelo menos vinte ingredientes diferentes. Esta foi a primeira vez desde que Xiao Yan começou a aprender a refinar que ele teve que fabricar uma Pílula Medicinal composta de tantos ingredientes.",
            "\"A dificuldade para uma Pílula Medicinal de Quarto Nível é realmente muito grande\". Xiao Yan suspirou suavemente. Ele ergueu a cabeça e olhou ao redor, apenas para perceber que havia um grande número de competidores que já haviam começado a levantar a chama e se preparar para refinar os ingredientes medicinais.",
            "\"Embora esta pílula seja algo de Quarto Nível, eu penso que seria necessário ter pelo menos duas linhas se eu quiser superar todos. Se for apenas uma, ainda assim será bem difícil se tornar o campeão\". Xiao Yan franziu a testa gentilmente e murmurou suavemente em seu coração.",
            "\"Uau, na verdade, é uma Chama de Cor Azul?\" - Assim como Xiao Yan estava prestes a levantar a chama, um barulho de surpresa subiu de repente dos assentos da plateia.",
            "Xiao Yan levantou a cabeça, sentindo-se um pouco confuso. Ele ficou imediatamente surpreso ao ver que uma chama azul estava subindo da delicada mão da Princesinha ao lado. Ondas de ondulações como ondas de água se formavam estranhamente em torno da chama ascendente.",
            "\"Que tipo de Chama é essa?\" - Xiao Yan estava um pouco perdido quando ele olhou aquela chama azul com surpresa.",
            "\"Mas parece ser bastante familiar...\" - Xiao Yan uniu as sobrancelhas ligeiramente e pensou profundamente por algum tempo. Sua sobrancelha se contraiu de repente. Finalmente, ele havia se lembrado. \"Esta Chama de Cor Azul parece ter aparecido no brasão da Família Imperial na carruagem do cavalo que ela havia montado naquela época\".",
            "O brasão da Família Imperial era uma enorme e única criatura que tinha a cabeça erguida quando soltava um longo rugido. O corpo da única criatura estava envolto por esse tipo de Chama estranha que tinha tais ondulações.",
            "Segundo a lenda, nos primeiros anos da fundação do Império Jia Ma, a Família Imperial Jia Ma possuía uma besta divina que era extremamente forte. Ele havia salvado a família imperial do Império Jia Ma várias vezes antes. No entanto, os pequenos rumores entre as pessoas eram principalmente afirmações infundadas que se repetiam e não podiam ser tratadas como verdade. Portanto, não havia muitas pessoas que acreditavam neles. Claro, isso era diferente daqueles que tinham informações privilegiadas.",
            "\"Eh? Não me diga que essa chama é aquela 'Chama do Gelo Seco' do 'Dragão da Onda de Choque'?\" - Na plataforma alta, Fa Ma e Haibo Dong ficaram momentaneamente surpresos quando viram a chama de cor azul que a Princesinha tinha convocado. Algum tempo depois, parecia que eles haviam se lembrado de algo e viraram a cabeça para perguntar em espanto.",
            "\"Haha\". Jia Lao sorriu, mas não abriu a boca para revelar qualquer informação sobre o 'Dragão da Onda de Choque' que os dois haviam mencionado.",
            "\"Que garota de sorte. É realmente inesperado que o sujeito que estava em um profundo sono por Deus saiba quanto tempo ainda está realmente vivo\". Enquanto observavam os modos de Jia Lao, Fa Ma e Haibo Dong balançaram a cabeça, impotentes. Eles trocaram olhares e viram o significado contido nos olhos um do outro. Embora a 'Chama do Gelo Seco' não possa ser comparada com o objeto natural único como a 'Chama Celestial', ela era considerada uma das principais no que se refere às chamadas 'Chamas de Feras'. Além disso, esse tipo de chama estava inclinado a ser escuro e gentil. Se uma mulher o usasse para refinar a pílula medicinal, a extensão da formação da chama seria aumentada significativamente.",
            "Não muito tempo depois que a Princesinha convocou a chama azul seca, o assento do público mais uma vez emitiu dois outros ruídos chocados. Agora, Liu Ling convocou inesperadamente uma chama cor de avelã. As outras exclamações foram emitidas por causa de Yan Li. A chama que ele havia invocado não era da cor amarela normal, mas uma chama de cor preta.",
            "Enquanto observavam as chamas multicoloridas no campo aberto, às emoções de todos na plateia ficaram um tanto excitadas. Pelo que parece, ficou claro que muitas pessoas haviam retido algo no exame de ontem. Isto indubitavelmente fez com que o exame de hoje se tornasse ainda mais interessante de se assistir.",
            "\"Todos realmente seguraram alguma coisa\". Enquanto ele olhava as muitas chamas coloridas diferentes, Xiao Yan de repente riu suavemente. Ele lentamente levantou a mão e sacudiu o dedo suavemente. Uma elegante chama de cor verde subiu de repente. Instantaneamente, a temperatura do terreno aberto subiu abruptamente. Agora, as chamas dançantes originalmente felizes, convocadas pela Princesinha e os outros, silenciosamente se tornaram muito mais lentas por alguma razão desconhecida.",
            "No campo aberto, uma brisa suave passou de repente. Aquelas chamas estranhas e únicas de cores diferentes subitamente se inclinaram ligeiramente. A coisa que causou as pessoas a se surpreender foi que a direção que essas chamas inclinaram foi, na verdade para Xiao Yan no meio do campo aberto. Colocando-o com precisão, deveria ser a chama verde e elegante de outro mundo em sua palma.",
            "Esse tipo de fenômeno estranho era como os sujeitos que se submetiam a um rei.",
            "\"Quando a 'Chama Celestial' aparece, todas as chamas se submetem. Esta observação é realmente verdadeira\". Enquanto observava o estranho fenômeno em campo aberto, Fa Ma, que estava na plataforma alta, suspirou gentilmente. Ele tinha visto uma cena tão espetacular uma vez quando ele era jovem. Ele não esperava que ele realmente fosse capaz de testemunhar novamente, agora. ",
            "LH: Reconheçam o seu rei, o MC kkkkk.",
            "Nota: \"LH: É triste né gente a nossa historia alem de diversos projetos serem jogados no lixo por causa do descaso da sociedade com as nossas heranças, isso só me deixa cada vez mais triste com a situação do país, que é só um poço de ignorância em que ser um pesquisador com doutorado e afins n significa nd em frente a \"artigo\" que se lê na internet sem nenhuma credibilidade ou estorias de golpes comunistas e afins no Brasil, isso me deixa triste msm. Só um desabafo de uma pessoa que tenta manter um sorriso no rosto msm na situação que enfrentamos e um talvez futuro professor de história desse país\"."
      ]
}