{
      "Capítulo 342 - O Renascer da Tempestade": [
            "\"Glug!\"",
            "Uma força turbulenta se moveu ao longo da mão de Xiao Yan e explodiu. Um gemido abafado que continha dor foi emitido da garganta de Na Lan Yan Ran. Imediatamente, um bocado de sangue fresco se moveu pelo canto de sua boca. A silhueta de cor brilhante contra sua boca vermelha e lustrosa parecia encantadora.",
            "Os olhos de Na Lan Yan Ran continham algumas emoções complicadas enquanto ela fitava o rosto do jovem que permanecia frio. Ela lentamente fechou os olhos enquanto seus braços pendiam para baixo. Seu corpo era como o de uma cena terrivelmente derrotada enquanto seguia o vento e caía fracamente em direção ao solo.",
            "No momento seguinte, o lugar inteiro ficou em silêncio!",
            "Todos os olhares foram pausados ​​na silhueta que estava caindo do ar. Os rostos do discípulo da Seita Nuvens Sombrias estavam cheios de descrença.",
            "Na Lan Yan Ran era a pessoa mais destacada entre a geração mais jovem da Seita. Aos treze anos, ela formou o vórtice, avançando com sucesso para um Dou Zhe. Aos dezesseis anos, ela subiu para um Dou Shi. Aos vinte anos, ela se tornou uma Da Dou Shi!",
            "Um Da Dou Shi de vinte anos de idade. Embora não se ousem dizer que esse tipo de velocidade de treinamento foi a mais notável nos muitos anos em que a Seita existiu, era mais do que suficiente para ela ser classificada entre as dez primeiras. No entanto, essa pessoa, que era tão notável que muitas pessoas comuns a respeitavam do fundo de seus corações, tinha perdido para aquele que era conhecido como o lixo do Clã Xiao. Isso, sem dúvida, fez com que os discípulo, que estava vendo Na Lan Yan Ran como uma deusa em seus corações, sentisse um profundo senso de derrota.",
            "No entanto, enquanto eles recordaram o progresso do treinamento de Na Lan Yan Ran, algumas pessoas involuntariamente associaram a questão com Xiao Yan. Quando essas pessoas um pouco espertas afugentaram as sensações duras em seus corações e calcularam seriamente a idade e a velocidade de treinamento de Xiao Yan, a dor de repente subiu em seus corações.",
            "Três anos atrás, Xiao Yan não era nem um Dou Zhe. No entanto, três anos depois, sua força já havia alcançado Na Lan Yan Ran, tendo sido elevado à classe Da Dou Shi. ",
            "LH: Isso que é hack galerinha kkkk.",
            "Em três anos, Xiao Yan havia passado da classe Dou Zhe e Dou Shi, subindo diretamente e entrando no nível Da Dou Shi. Se alguém dissesse que a velocidade de treinamento de Na Lan Yan Ran era algo que os outros sentiriam respeito, então a de Xiao Yan provavelmente faria as pessoas ficarem apavoradas.",
            "Abandonando o rosto de Xiao Yan cuja ternura parecia ter sido afiada, os corações de alguns dos que conheciam a situação em detalhes não resistiram a tremer. Só neste momento eles se lembram de que Xiao Yan tinha apenas catorze anos de idade há três anos. Três anos depois, ele teria dezessete anos.",
            "A maturidade e a calma que Xiao Yan exibia ocultaram sua verdadeira idade de muitas pessoas.",
            "Havia muitas pessoas que tinham acabado de chegar à classe Dou Zhe nessa idade. No entanto, essa pessoa que já foi o lixo do Clã Xiao já havia começado formalmente a jornada para se tornar uma pessoa forte!",
            "Um Da Dou Shi de dezessete anos!",
            "Naquela época, os fundadores da Seita Nuvens Sombrias, aqueles poucos prodígios que outrora chocaram o continente também coincidentemente alcançaram a classe Da Dou Shi nessa idade!",
            "Enquanto eles se lembraram de tudo isso, algumas pessoas silenciosamente engoliram sua saliva. Eles trocaram olhares um com o outro e seus rostos foram instantaneamente cobertos de horror e suor frio.",
            "É claro que a velocidade de treinamento de Xiao Yan estava relacionada à ajuda que Yao Lao lhe dera. No entanto, se Yao Lao não tivesse absorvido tranquilamente o Dou Qi de Xiao Yan naquela época e Xiao Yan não tivesse que perder aquele período de tempo, quem saberia se Xiao Yan seria capaz de alcançar a classe Da Dou Shi mais cedo? No entanto, se Xiao Yan não tivesse o aperfeiçoamento de sua personalidade durante os três anos em que ele era uma pessoa inútil, quem poderia garantir que Xiao Yan seria capaz de ter a força mental que até mesmo fez com que muitas pessoas das gerações mais velhas admirassem.",
            "A perda pode ser uma bênção disfarçada.",
            "“Ah”",
            "A expressão de Na Lan Jie na enorme árvore havia se tornado muito mais sombria naquele momento. Seu corpo reto estava ligeiramente inclinado quando ele soltou um longo suspiro. Enquanto suspirava, sua amargura era tão rica que era difícil desarmar. Algo que originalmente era muito bom acabou na situação atual, onde ele não só perdeu um excelente neto, o que faria com que todos ficassem com ciúmes, mas também sua face. Ele realmente fizera uma dupla perda.",
            "Ouvindo Na Lan Jie suspirar, Mu Chen e os outros ao seu lado só podiam olhar sabiamente para o outro e balançar a cabeça com um sorriso amargo. O desempenho de Xiao Yan já superou em muito as expectativas. Esse pequeno sujeito que parecia ter treinado sozinho conseguiu derrotar Na Lan Yan Ran, que foi especialmente preparada pela Seita. A velocidade de seu crescimento durante esses três anos era algo que surpreendeu até Mu Cheng e os outros.",
            "“Que extraordinário sujeitinho”. Fa Ma suspirou. Apesar de Xiao Yan ter ganhado uma pequena vantagem com sua técnica dou de voou durante a luta anterior, uma pessoa de olhos afiados poderia dizer com um olhar que ele tinha experimentado sangue real e suor enquanto treinava para uma consciência de combate tão afiada a se formar. Isso estava longe do que Na Lan Yan Ran, que foi mimada e treinada com um método de treinamento cuidadoso, podia comparar.",
            "“Ele não é de fato uma pessoa simples. Com o tempo, esse sujeito definitivamente se tornará alguém ótimo!” - Jia Xing Tian acenou com a cabeça. Essa avaliação fraca dele foi algo que ele havia dado a uma pessoa tão jovem pela primeira vez em muitos anos.",
            "Haibo Dong olhou para o céu e seu coração suspirou de alívio. Rapidamente seguindo isso, no entanto, tornou-se tenso mais uma vez. Isso porque ele sabia que a parte mais perigosa de sua jornada para a Seita Nuvens Sombrias não era a luta com Na Lan Yan Ran, mas aqueles Anciões da Seita. ",
            "LH: Será que eles n sentem vergonha n??De serem tao merdas?? Kkkkkkk",
            "Movendo o olhar para baixo, Haibo Dong varreu através dos Anciões que estavam sentados na plataforma de pedra. Quando seu olhar varreu o rosto ligeiramente verde de Yun Leng, suas sobrancelhas estavam levemente unidas. Ele sacudiu as mãos sob as mangas suavemente e um pouco de ar frio encobriu sua palma, preparando-se para lidar com uma mudança abrupta a qualquer momento.",
            "\"Maldita companheira!\"",
            "Levando um pouco de raiva com as mãos, Yun Leng bateu com força na mesa de pedra ao seu lado. Seu rosto estava verde. Ele não esperava que Xiao Yan não lhes desse nenhuma face. A voz que ele usou para lembrar o último antes, na verdade, não teve nenhum impacto.",
            "“Primeiro Ancião, o que faremos a seguir? Na Lan Yan Ran já perdeu”. Um Ancião da Seita perguntou com uma risada amarga.",
            "O rosto de Yun Leng mudou repetidamente. Na Lan Yan Ran representou toda a Seita. Agora que ela havia perdido a luta, isso sem dúvida prejudicaria a sua reputação. Com a líder atualmente ausente, ele, como o Primeiro Ancião, precisaria pensar em todos os meios para salvar a reputação que eles perderam. ",
            "LH: Ele vai fazer, mas que bando de cuzao e fraco kk, voto dps que ele aumentar a força ele matar todos e so deixar a yun yun viva.",
            "“Mas, se não temos uma desculpa adequada diante dos líderes de tantas forças, como salvamos nossa face? Se nós tentarmos fazer algo com força, não vai parecer que a nossa Seita não é diferente dos bandidos?” - O pensamento girou repetidamente dentro do coração de Yun Leng.",
            "Enquanto seu coração se preocupava em como salvar a situação, o olhar de Yun Leng de repente parou no rosto branco de Ge Ye. Atualmente, a aparência deste último é como se ele tivesse visto um fantasma. Ele olhou para Xiao Yan no ar. Essa maneira chocada dele fez com que o já irritado Yun Leng ficasse ainda mais furioso. Ele não resistiu em gritar: “Ge Ye, seja cauteloso com sua imagem! Você é um Diácono dentro da Seita!” ",
            "LH: Filho vc n sabe pelo que ele passou kkkkk.",
            "Ouvindo o grito de Yun Leng, o corpo de Ge Ye tremeu uma vez. Finalmente, ele se recuperou. Ele virou a cabeça, apontou a mão trêmula para Xiao Yan no ar enquanto sua boca tremia. Sua voz sufocada reprimida que não podia esconder seu medo. \"Primeiro Ancião, ele é a pessoa misteriosa que matou Mo Cheng!\"",
            "Essas palavras que Ge Ye lançou foram como uma enorme explosão que chocou os céus!",
            "A expressão de todos os Anciões da Seita Nuvens Sombrias na plataforma de pedra mudou drasticamente em um instante. ",
            "LH: Ta ai a desculpa de merda, tem cao n yao lao vai fazer vários churrasco hj kkkkkkkkkkkkkkkkkkk.",
            "Xiao Yan observou indiferentemente a queda da figura graciosa. Ele lembrou a amargura e tristeza no rosto de Na Lan Yan Ran mais cedo e um pouco de fadiga mais uma vez brilhou em seus olhos. Para este assim chamado Acordo de Três Anos, ele deixou seu Clã, deixou aquela linda garota com quem ele estava preocupado. Agora que o Acordo de Três Anos finalmente terminara, seu corpo e até mesmo seu espírito tinham, naquele momento, colocado um fardo pesado que o pressionara até ele ter dificuldade em respirar.",
            "\"Finalmente, acabou\". Com um suspiro suave, o par de asas na frente dele foi agitado. Seu corpo seguiu o caminho em que Na Lan Yan Ran caiu enquanto descia lentamente. Assim que ele estava prestes a pousar no chão, uma sombra branca subitamente se afastou do peito de Na Lan Yan Ran. Seguiu o vento e se dirigiu para Xiao Yan.",
            "Depois de agarrar a sombra branca com a mão, os olhos de Xiao Yan olharam para ela e seu corpo subitamente endureceu.",
            "A sombra branca era apenas um papel branco que estava muito bem dobrado. Talvez fosse porque tinha sido dobrado inúmeras vezes, mas alguns pequenos buracos apareciam na borda do papel branco. Este papel branco era algo que Xiao Yan estava extremamente familiarizado. Naquela época, no salão da casa do Clã Xiao, uma jovem havia tirado esse papel branco da mesa e, de uma maneira legal, escreveu uma carta de divórcio que chocou a todos.",
            "Xiao Yan lentamente desdobrou o papel branco. A escrita um tanto inocente apareceu vividamente no papel. Quando o olhar dele desceu, a marca da mão, manchada de sangue, brilhava sob o sol.",
            "Xiao Yan encarou essa carta de divórcio por um bom tempo antes de balançar a cabeça gentilmente. Ele olhou para Na Lan Yan Ran, que estava prestes a bater no chão. Com um aceno de manga, uma força surgiu do nada e a carregou de costas, enquanto descia lentamente para a superfície verde da rocha.",
            "\"*Tosse*\"",
            "Na Lan Yan Ran apoiou o peito com a mão enquanto soltava algumas tosses intensas. Sangue fresco fluía do canto da boca dela. Sua mão apoiou o chão e com alguma teimosia, ela levantou a cabeça. Quando ela olhou para Xiao Yan, que estava a uma curta distância e o papel branco em sua mão, a expressão em seu rosto mudou repetidamente. Um bom tempo depois, ela pareceu ter tomado uma certa decisão silenciosa.",
            "Sob o olhar de todos, Na Lan Yan Ran levantou-se com alguma dificuldade. Sua voz rouca carregava uma amargura que era difícil de esconder. “Xiao Yan, você venceu. De acordo com nosso acordo naquela época, se eu perdesse a luta, eu, Na Lan Yan Ran, me tornaria sua escrava”.",
            "“No entanto, para a reputação da Seita, por favor me perdoe por ser incapaz de fazer o que foi acordado. De qualquer forma, minha imagem arrogante e irracional já foi profundamente afixada em seu coração. Nesse caso, deixe-me ser voluntário mais uma vez”.",
            "“Olhando para trás agora, o método que eu usei para lidar com o assunto no Clã Xiao era realmente inapropriado. Portanto, por favor, ajudem-me a enviar minhas desculpas ao tio Xiao no futuro”.",
            "Quando essas palavras caíram, a mão de Na Lan Yan Ran foi abruptamente estendida verticalmente. Balançou suavemente e a espada longa, que não estava longe do lado de um discípulo, foi imediatamente puxada por uma força de sucção.",
            "A mão de Na Lan Yan Ran rapidamente pegou a espada longa. Ela cerrou os dentes de prata e acenou com a espada longa. A ponta afiada da espada se partiu violentamente em seu pescoço.",
            "\"Ah!\"",
            "A ação repentina de Na Lan Yan Ran fez com que os rostos de todos os discípulos da Seita Nuvens Sombrias, incluindo aqueles Anciões, mudassem drasticamente. Eles não esperavam que ela realmente cometesse suicídio só porque ela havia perdido a luta. No entanto, ela não teve qualquer intenção de brincar. A espada longa dançou e sem palavras desnecessárias, ela cortou diretamente seu pescoço.",
            "Embora houvesse alguns idosos presentes que tinham a intenção de salvá-la, a distância entre eles e ela significava que eles só podiam ver a lâmina afiada se aproximando cada vez mais do pescoço dela.",
            "\"Clang!\"",
            "A espada longa carregava uma espessa aura de espada fria e cortava o ar. Assim que estava prestes a entrar em contato com a pele branca como a neve, porém, dedos longos surgiram do nada e imediatamente prenderam violentamente a lâmina. Depois de um som de \"clang\", a espada longa de repente parou. A lâmina afiada estava em seu pescoço frágil, deixando para trás uma cicatriz rasa e sangrenta. Sangue fresco fluiu lentamente, deixando para trás linhas de sangue que perfuravam os olhos.",
            "Quando sua espada longa foi parada, Na Lan Yan Ran abruptamente levantou a cabeça, apenas para encontrar um par de olhos negros escuros indiferentes.",
            "\"Eu não tenho muito interesse em levá-la como escrava. Portanto, você não precisa fazer essas coisas para manter intacta a reputação da Seita”. Xiao Yan olhou para Na Lan Yan Ran que mordeu os lábios vermelhos e não pôde resistir a sentir o desamparo surgir em seu coração. Embora ele tivesse vencido ela, isso não significava que ele pudesse realmente deixar ela se tornar sua escrava. Independentemente de como se pode dizer, Na Lan Yan Ran era a líder júnior da Seita. Os Anciões da Seita definitivamente não permitiriam que ele fizesse algo que prejudicaria a reputação dela.",
            "Além disso, se ela fosse realmente cometer suicídio neste ponto, era provável que a Seita se tornasse imediatamente furiosa. A relação entre eles se tornaria verdadeiramente de inimigos! Isso não era algo que Xiao Yan ficaria feliz em ver.",
            "“O Contrato de Três Anos já acabou. No futuro, não teremos mais nenhum problema um com o outro. Sua perda hoje pode ser considerada como um pequeno preço pelo método errado que você adotou na época”. Xiao Yan disse indiferente. O dedo que estava preso na espada longa foi puxado abruptamente e foi descuidadamente atirado. A espada longa disparou e imediatamente perfurou violentamente o chão em frente aos discípulos da Seita. O punho da espada vibrava repetidamente.",
            "\"Você também deve saber que este tipo de contrato de papel não tem muito poder de ligação\".",
            "Xiao Yan gentilmente virou a carta de divórcio na mão. Ele gentilmente sacudiu o dedo e uma chama de cor verde subiu de seu dedo. Na frente de Na Lan Yan Ran, imediatamente queimou o papel em uma pilha de cinzas negras que flutuavam ao vento.",
            "\"Hoje, vou repetir as palavras que eu disse a você há três anos\". Xiao Yan carregou um sorriso no rosto. Sua voz suave reverberou lentamente sobre o chão aberto e silencioso.",
            "“Na Lan Yan Ran, no futuro, você e nosso Clã Xiao não têm nenhum relacionamento. Parabéns, você está livre”. ",
            "LH: Uma decisão que ele vai se amargurar pelo resto da vida kk.",
            "Enquanto olhava o jovem sorridente, delicado e bonito, o rosto de Na Lan Yan Ran tinha uma expressão complicada. Ela finalmente obteve a coisa que ela havia perseguido. Por alguma razão desconhecida, no entanto, seu coração parecia estar muito vazio.",
            "“Todo mundo, o emocionante show acabou. Por favor, voltem para suas casas”.",
            "Xiao Yan levantou a cabeça e sorriu para todos nas altas árvores. Imediatamente, ele se virou e deu alguns passos. Ele puxou a enorme Governante Mística do chão e descuidadamente embainhou-a nas costas. Depois disso, ele lentamente saiu da praça em frente a inúmeros olhares.",
            "Enquanto a luz do sol caía, aquela parte de trás que parecia um pouco solitária, parecia muito mais relaxada do que quando apareceu pela primeira vez.",
            "Os passos de Xiao Yan saíram do chão aberto. Quando ele estava prestes a descer as escadas, a voz fraca que fez o coração de Xiao Yan afundar finalmente soou.",
            "“Senhor Xiao Yan, por favor fique para trás. Existem algumas questões que a nossa Seita gostaria de verificar pessoalmente”. ",
            "LH: LA VEM A MERDA KKKKK."
      ]
}