{
      "Capítulo 408 - Matando uma galinha para avisar um macaco": [
            "TL: Faça um exemplo dos outros",
            "A sombra negra carregava uma força\r\naterrorizante e apareceu abruptamente na frente de Xue Beng. Uma leve ondulação\r\nsurgiu no ar em torno de qualquer área onde o punho passasse. Um número\r\ninterminável de explosões auriculares soou, como a de um trovão abafado.",
            " Ni\r\nYezen: Se fudeo meu amigo kkkk ",
            "Sob o ataque feroz de Xiao Yan, isso\r\nera como um raio, podia-se ouvir o som de rachaduras repetidamente sendo\r\nexpelido do solo duro. Numerosas linhas de rachadura começaram a se espalhar\r\nrapidamente pelos pés de Xiao Yan sob um incontável número de olhares chocados.",
            "A velocidade que Xiao Yan costumava\r\natacar era tão rápida quanto um raio. No entanto, Xue Beng também não era uma\r\npessoa que confiava apenas em sua língua. Embora ele estivesse chocado dentro\r\nde seu coração com a força que Xiao Yan tinha exibido, sua reação não foi lenta\r\ntambém. Quando o punho de Xiao Yan se expandiu rapidamente diante de seus\r\nolhos, ele não hesitou nem um pouco ao desistir da longa lança, na qual a outra\r\nparte havia se agarrado. Ele deu um pequeno passo para trás e bateu com o dedo\r\nno anel de armazenamento. Uma longa lança prateada, completamente feita de aço,\r\napareceu instantaneamente em sua mão.",
            "Com a lança pousando em suas mãos, a\r\nintenção de lutar de Xue Beng, que se encolheu muito devido a um choque do\r\nataque aterrorizante de Xiao Yan, disparou rapidamente. Um rugido baixo e irado\r\nfoi emitido de sua garganta e o Dou Qi em seu corpo foi circulado até o limite\r\nneste exato momento. Um Qi vermelho-pálido saiu de seu corpo e finalmente\r\nformou um manto de Dou Qi vermelho na superfície de seu corpo.",
            "As mãos de Xue Beng também não fizeram\r\nnenhuma se quer pausa enquanto o Dou Qi fluía dentro de seu corpo. A ponta da\r\nlança tremeu e realmente formou mais de dez pós-imagens. O brilho vermelho\r\nsurgiu como uma tempestade e os pós-imagens se juntaram abruptamente.\r\nFinalmente, toda a longa lança se transformou em um brilho vermelho e\r\npenetrante que perfurou explosivamente em direção a Xiao Yan.",
            "\"Maremoto Supressor!\"",
            "Xue Beng rugiu suavemente dentro de\r\nseu coração. O ímpeto feroz para a frente da longa lança em sua mão perfurou\r\ndiretamente o punho de Xiao Yan. Quando o corpo da lança tremeu, um brilho\r\nvermelho avançou uma onda atrás da outra. O ar quente era como uma onda de fogo\r\nde cor vermelha.",
            "Sob o olhar de um incontável número de\r\npessoas no campo aberto, um brilho vermelho penetrante carregava uma monstruosa\r\nonda de ar. Esse tipo de impulso fez com que um grande número de pessoas\r\ncriasse um alvoroço. Ele era de fato um dos melhores alunos, que tinha a\r\nqualificação para participar do Concurso de Qualificação da Academia Interna.\r\nEsse tipo de força feroz pode ser capaz de alcançar aquelas pessoas fortes que\r\nacabaram de entrar na classe Da Dou Shi.",
            "O brilho vermelho foi rapidamente\r\naumentado naqueles olhos escuros e negros. Xiao Yan sentiu a força aquecida que\r\nsurgiu, mas sua expressão ainda permanecia calma. Durante os dois anos, os\r\noponentes com quem ele lutou foram principalmente pessoas fortes que o\r\nsuperaram. Ele tinha visto ataques que eram dezenas ou centenas de vezes mais\r\nfortes que isso. Portanto, querer que ele se retirasse por causa de um ataque\r\ndesse nível era, sem dúvida, um idiota falando em seus sonhos. No entanto, a\r\nhabilidade aguda que o oponente tinha para ser capaz de desencadear uma\r\nresistência total de força em tão pouco tempo fez com que Xiao Yan ficasse um\r\npouco assustado. Mas isso foi tudo.",
            "O punho de Xiao Yan tremeu\r\nligeiramente. O Dou Qi de cor verde surgiu abruptamente e finalmente se\r\naglomerou rapidamente em uma camada de cutícula verde em seu punho.",
            "“Não importa como você se debata hoje,\r\nsó há um caminho para você!” A força do punho que estava coberto por uma\r\ncutícula de cor verde subitamente aumentou muito. Xiao Yan ergueu o canto da\r\nboca e, finalmente, não mostrou nenhuma piedade ou lentidão ao balançar o braço\r\ndireito. O punho dele explodiu explosivamente e colidiu pesadamente com a ponta\r\nda lança de Xue Beng diante dos olhos de um número incontável de pessoas.",
            "\"Impacto Óctuplo!\"",
            "\"Bang!\"",
            "Os dois entraram em contato.\r\nInstantaneamente, uma forte explosão de som foi emitida do campo de batalha. A\r\nsuperfície de rocha dura do chão onde as duas pessoas colidiram foi diretamente\r\nquebrada em pó com um estrondo. Linhas de rachadura se espalham repetidamente\r\ncomo uma teia de aranha.",
            "“Ka Cha! (crack)",
            "O pó subiu no ar do chão. Em um\r\ninstante após o punho e a lança entrou em contato, um som de \"ka cha\"\r\nde metal transparente foi subitamente emitido do ponto de contato. Uma figura\r\nhumana de repente atirou para trás, da poeira fraca. Ele descontroladamente\r\nvomitou um bocado de sangue fresco vermelho vivo. Depois que seu corpo\r\naterrissou pesadamente no chão, ele realmente se aninhou no chão e rolou pelo\r\nchão por mais de dez metros antes de finalmente parar.",
            "Pode ainda usar um punho para quebrar\r\ncom força uma longa lança feita de aço depois que um nove estrelas Dou Shi\r\nexibiu uma classe Xuan Dou Técnica.",
            " Ni Yezen: Isso chama força do\r\nprotagonismo meu povo",
            " Este ataque foi algo que até mesmo alguns da Da Shi\r\npresentes teriam dificuldade em fazer. No entanto, este Xue Beng, que tinha\r\nalguma reputação, mesmo dentro desta Academia Jia Nan, foi diretamente atacado\r\npor um novo aluno, que tinha acabado de chegar à academia com esta tática mais\r\ndelirante.",
            "Enquanto eles observavam a borda do\r\ncampo aberto onde Xue Beng estava tendo dificuldade para se levantar e depois\r\npara a longa lança quebrada, algumas das pessoas, que tinham certos\r\npensamentos, imediatamente sentiram uma sensação de frio saindo de dentro de\r\nseus corações. . Pela aparência da força que Xiao Yan mostrou, esse novo aluno\r\nque havia tirado dois anos de licença não era de fato uma pessoa comum.",
            " Ni\r\nYezen: Eu avisei vcs mais ninguém me ouve, não mexe com o cara e nem com a mina\r\ndele ‘-’",
            "A poeira acima do solo aberto caiu\r\nlentamente. Um jovem vestindo uma túnica preta saiu lentamente. O manto em seu\r\ncorpo, que era tão arrumado que não havia nem a menor dobra, era dois extremos\r\nquando comparado a Xue Beng, que estava em um estado extremamente terrível. A\r\npartir disso, qualquer um, desde que não fosse muito estúpido, poderia entender\r\nclaramente que a força desse jovem chamado Xiao Yan ultrapassara em muito Xue\r\nBeng!",
            "A força atual de Xue Beng era um nove\r\nestrelas Dou Shi. Desde que Xiao Yan o derrotou, então ... sua força era pelo\r\nmenos a de um forte Da Dou Shi!",
            "Enquanto pensavam nessa possibilidade,\r\na galeria de observação lotada imediatamente emitia o som de pessoas inalando\r\numa lufada de ar frio. O olhar que eles costumavam olhar para Xiao Yan\r\nclaramente tinha um significado desconhecido por trás disso. A Da Dou Shi nessa\r\nidade. Mesmo em toda a Jia Nan Academy, essas pessoas eram consideradas as\r\npessoas excepcionais que eram a nata da cultura!",
            "“Muito… muito forte…”",
            "As bocas de Xiao Yu e as outras na\r\ngaleria de visualização estavam abertas. Seus rostos estavam cheios de choque\r\nenquanto observavam as costas magras, que estavam eretas e altas, no chão\r\naberto. Uma jovem sentada nas costas não pôde resistir a resmungar\r\ninvoluntariamente enquanto seus olhos começavam a ver estrelas.” Quem poderia\r\nimaginar que Xue Beng, cuja força era em torno de uma estrela de nove estrelas\r\nDou Shi, foi derrotado por um soco de maneira decisiva depois de apenas uma\r\ntroca. Isso foi apesar de ele ter liberado sua Dou Técnica mais forte! ”",
            "Originalmente, eles ainda estavam\r\ndiscutindo quantas trocas Xiao Yan poderia oferecer. No entanto, a discussão\r\nainda não havia chegado ao fim quando esse final, que os deixou estupefatos,\r\napareceu no campo de batalha.",
            " Ni Yezen: Nunca subestime alguém kkkk...lição\r\nde vida",
            "\"Esse sujeito ... não melhorou em\r\napenas dois anos, não é um pouco rápido demais?\" Xiao Yu disse com um\r\nsorriso amargo.",
            "A instrutora Ruo Ling, ao lado,\r\nrecuperou-se lentamente de seu choque. Ela olhou para as costas do jovem no\r\ncampo de batalha. Mesmo neste momento, ela ainda estava um pouco descrente.\r\nEsse estudante espinhoso, que perdera dois anos de educação, na academia, havia\r\nsuperado um dos melhores alunos da classe Xuan. Além disso, o método que ele\r\nusou para derrotar o oponente era na verdade o tipo mais forte e direto.",
            "Quando a instrutora Ruo Ling recordou\r\no soco que ecoava com um trovão anteriormente, ela se questionou. Se fosse ela\r\nem vez disso, era provável que ela não fosse capaz de suportá-lo completamente.\r\nA Instrutora Ruo Ling de repente riu amargamente enquanto ela pensava assim em\r\nseu coração. Dois anos atrás, aquele sujeitinho da Cidade Wu Tan , que usou\r\ntodos os seus métodos para sair de suas mãos depois de vinte rounds e agora\r\nmostrava ataques que até ela mesma deveria considerar antes de se atrever a\r\ngarantir poderia suportar isso. Essa velocidade de melhoria ... foi realmente\r\nassustadora.",
            "“Não é de admirar que ele possa deixar\r\numa garota tão notável como Xun Er constantemente tê-lo em mente. Este sujeito\r\nrealmente tem algum capital. ”A instrutora Ruo Ling inclinou a cabeça e olhou\r\npara o lindo rosto de Xun Er, que continha um sorriso, enquanto Ruo Ling\r\nmurmurava em seu coração.",
            "De um lado da galeria de exibição, Bai\r\nShan cruzou as mãos na frente do peito. Suas sobrancelhas estavam levemente\r\nunidas enquanto ele olhava para o jovem de manto preto, que estava em pé,\r\nereto, no meio do campo aberto. Ele lentamente exalou uma respiração por um\r\nlongo tempo depois e disse com um leve sorriso: “Nada mal, você realmente tem\r\nalguma habilidade. O atual você tem as qualificações para me deixar te elevar a\r\numa posição onde eu tenho que te levar a sério. Espero que você possa suportar\r\nmais algumas rodadas. Quando chegar a hora, eu quero lutar pessoalmente contra\r\nvocê se houver uma chance… ”",
            " Ni Yezen: Só um aviso não se ache muito\r\nkkkk..senão vc ja viu oque acontece ‘-’",
            "\"Um rival forte, mas, ela\r\ndefinitivamente será minha!\" Bai Shan olhou para a direção em que Xun Er\r\nestava. Ele murmurou baixinho enquanto a observava usando um vestido\r\nverde-claro. Ao ser cercada por um grupo de mulheres, ela parecia uma jovem\r\nelegante como uma flor de lótus solitária.",
            "“Ah, esse sujeito tem um punho muito\r\nafiado e poderoso. Até mesmo as Ondas Sobrepostas de Xue Beng não conseguiram\r\naguentar nem por um momento. Eu acho que a força dele deveria ser em torno de\r\num três estrelas Da Dou Shi. ”A jovem vestida de vermelho, cuja figura era tão\r\nencantadora quanto um demônio, usou seus olhos, que emitiram uma astúcia,\r\nenquanto olhava Xue Beng, que foi derrotado. de uma forma extremamente nítida.\r\nEla não pôde deixar de falar com choque.",
            "“Ah, é realmente um punho afiado e\r\npoderoso. Além disso, ele até sabe como aglomerar energia para as diferentes\r\npartes de seu corpo e usá-lo para aumentar sua força de ataque e defesa. Isso\r\nsó é possível se você tiver um excelente controle sobre o Dou Qi. Nesse ponto,\r\nele pode até ser comparável a você.” O velho ao lado dela assentiu levemente.\r\nSua voz também continha alguma surpresa.",
            "“Ke ke, agora você sabe exatamente que\r\ntipo de julgamento essa garota, Xun Er, tem? Este sujeito não é uma pessoa\r\ncomum. Acho que, mesmo que você ou Bai Shan o enfrentassem, ninguém saberia\r\nquem obteria a vitória.” O velho olhou para as costas magras no campo de\r\nbatalha e disse com um significado mais profundo por trás de suas palavras.",
            "“Oh?” As sobrancelhas salgueiras e\r\ncurvas da jovem ruiva se levantaram quando ela ouviu isso. Ela riu de uma forma\r\nmimada: “Eu quero encontrar uma oportunidade para lutar com ele. Se eu ganhar,\r\nquero que ele me deixe ter Xun Er …”",
            "Ni Yezen: Eita… tem até mina atrás da\r\ngarota do MC O_O) ",
            "“Você… você, essa pirralha. Há tantos\r\nhomens extraordinários te cortejando. É bom que você não goste deles, mas por\r\nque você está assediando Xun Er? Você deve jogar fora todo o meu rosto antes de\r\nficar satisfeita? ”O velho ficou imediatamente furioso quando ouviu as palavras\r\nda moça vestida de vermelho enquanto ele sussurrava com raiva.",
            "“O que é tão bom sobre esses homens\r\nfedorentos? Qual deles iria me perseguir se não fosse por esse meu rosto?” A\r\njovem de roupas vermelhas franziu os lábios. Sua mão delicada esfregou aquele\r\nrosto bonito e parecido com um elfo enquanto falava com desdém.",
            "O velho estava tão furioso com essa\r\njovem sem lei que emanava fumaça dos sete buracos de seu corpo. No entanto, ele\r\nestava indefeso e só podia balançar as mangas e continuar a voltar o olhar para\r\no campo de batalha.",
            "Dentro do campo de batalha, Xiao Yan\r\nolhou para Xue Beng, que estava na beira do campo aberto. Este último já não\r\ntinha forças para lutar. Só então Xiao Yan virou a cabeça para os assentos dos\r\njuízes e sorriu quando perguntou: \"Posso perguntar se ganhei essa\r\nrodada?\"",
            "“Ke ke. Claro, sim. ”Um velho de manto\r\ncinza no banco do juiz sorriu ao olhar para Xiao Yan. Seus olhos continham um\r\nsentimento desconhecido dentro deles enquanto ele assentia.",
            "Quando ele ouviu essas palavras, Xiao\r\nYan se curvou ligeiramente. Ele balançou as mãos na frente das dezenas de\r\nmilhares de olhares e o Governante Mística veio voando para ele. Depois disso,\r\nele agarrou-o com uma mão, sacudiu o pulso e o colocou de costas. Ele levantou\r\na cabeça para ver aquela moça sorridente, vestida de verde e alguns sentimentos\r\ncálidos subindo em seu coração. Seus pés pressionaram contra o chão e seu corpo\r\nsuavemente saltou para o palco da competição. Finalmente, ele pulou em direção\r\nao lugar onde a Classe Huang - Segunda Classe estava sentada.",
            "\"Desculpa. Estou atrasado…\"",
            "Xiao Yan observou a bela jovem de pé\r\nlindamente na frente dele. Aquele rosto estava profundamente impresso em uma\r\nregião profunda de seu coração durante esses dois anos. Ele ignorou os inúmeros\r\nolhares ardentes em torno dele enquanto esfregava a cabeça e dizia gentilmente\r\nde uma maneira um pouco apologética.",
            "Xun Er levantou o rosto bonito e olhou\r\npara aquele rosto delicado e bonito, que tinha menos inocência e ternura, mas\r\nmais amadurecimento e perseverança comparado a dois anos atrás. Um lindo\r\nsorriso, que poderia virar todos os seres vivos de cabeça para baixo, de\r\nrepente apareceu em seu rosto. Ela imediatamente fez uma ação que fez com que a\r\nvisão de todos fosse tão sombria quanto uma galinha de madeira.",
            "\n",
            "A jovem da academia, que nunca havia\r\nexibido qualquer ação em relação a qualquer homem que estivesse além das\r\nnormais para um amigo comum, abriu um pouco as mãos. Depois disso, ela saltou\r\npara o abraço caloroso, do qual ela havia se separado por dois anos, absorvendo\r\navidamente a sensação de calor.",
            "Ni Yezen: Casal fofo gente….. ‘-’) "
      ]
}