{
      "Capítulo 442 - A Força de Luta do Grupo Formado": [
            "“Hei, ouvi dizer que há um grupo de novos estudantes na floresta que caçam os alunos mais velhos!”. ",
            " Ni Yezen: São os cavaleiros do caos kukuku",
            "“Ah? Isso não pode estar certo? Qual grupo é forte o suficiente para fazer isso? Eles foram realmente capazes de derrotar esses companheiros?”.",
            "“Ha ha, quem mais? É claro que é o grupo mais forte de alunos que chegaram”.",
            "\"O grupo de Xiao Yan?\". ",
            "Ni Yezen: Quem mais seria ? ‘...’ ",
            "“Eles têm coragem! Durante esses dois dias, nós, os novos estudantes, fomos intimidados por esses bastardos de todas as maneiras. Agora é a vez de provar o que é ser roubado e espancado. Muito bom! Isso realmente alivia a minha raiva!”.",
            "“Ha ha, vamos nos apressar. Se tivermos sorte, poderemos até encontrar o grupo de Xiao Yan na floresta. Enquanto seguirmos atrás deles, não precisamos nos preocupar com os alunos mais velhos da Academia Interna! ”.",
            "Vários tipos diferentes de rumores começaram a se espalhar pela floresta. A essa altura, o assunto referente ao grupo de Xiao Yan, que caçava estudantes mais velhos, havia se espalhado por toda a floresta. Independentemente de serem os alunos mais velhos ou os novos grupos de estudantes, todos ficaram surpresos com esta notícia chocante.",
            "Não muito tempo depois que esse boato começou a se espalhar, justamente quando essas pessoas mantiveram uma atitude duvidosa, quatro grupos estudantis mais velhos da Academia Interna estavam cheios de melancolia e raiva enquanto se dirigiam diretamente para a borda da floresta sem ouvir ou olhar ao seu redor. Mesmo que ocasionalmente encontrassem alguns novos grupos de estudantes ao longo do caminho, eles não os atacaram. Eles simplesmente deixaram a floresta com rostos escuros e solenes. Os novos alunos podem ter tido algumas dúvidas em relação às suas ações, mas os grupos de alunos mais antigos entenderam isso muito claramente. De acordo com as regras, se os grupos de estudantes mais velhos na floresta perdessem alguma de sua 'Energia do Fogo' até que tivessem menos de dez, eles teriam perdido as qualificações para continuar permanecendo dentro da floresta para participar da Competição de Caça. Além disso, eles precisavam deixar a vizinhança imediatamente.",
            "Claramente, esses quatro grupos estavam deixando este lugar, o que lhes causou grande constrangimento, de uma forma extremamente involuntária, porque o número de sua \"Energia do Fogo\" caiu abaixo de dez.",
            "Numerosos olhares dentro da floresta expulsaram os quatro grupos. Imediatamente, o lugar ficou um pouco mais quieto. Foi só algum tempo depois que a dúvida ainda presente em alguns dos olhares finalmente desapareceu completamente. Substituido por  uma seriedade e uma raiva fraca.",
            "A ocorrência de novos alunos roubando os alunos mais velhos basicamente nunca aconteceu nos últimos anos. Como os grupos de alunos mais velhos dentro da Academia Interna, a atual ocorrência súbita de tal evento acontecendo dentro dessa floresta era como um tapa sendo implacavelmente impelido aos rostos pelos mais jovens. Além disso, esta bofetada era realmente alta e clara.",
            "“Novos estudantes que estão agindo de maneira arrogante? Eles pagarão o preço por causa de sua própria arrogância...”. Os olhares de todos os estudantes mais velhos se afastaram da borda da floresta enquanto falavam violentamente. Imediatamente, uma figura humana após outra de repente saiu de dentro da floresta. Alguns grupos, que pensavam muito bem, começaram a ser incapazes de suportá-lo por mais tempo, enquanto tomavam a iniciativa de começar a procurar pelo grupo de Xiao Yan. A cada ano, os novos alunos eram reprimidos pelos alunos mais velhos. Isso era basicamente uma tradição neste momento. Portanto, eles realmente não queriam que nenhum novo aluno quebrasse esse ciclo que eles haviam passado. Por isso, eles precisavam matar completamente a arrogância daquele grupo de novos alunos!",
            "Devido a isso, os poucos grupos de estudantes mais velhos começaram a vasculhar toda a floresta. No entanto, depois de procurar por um dia inteiro, eles não encontraram os menores vestígios do grupo de Xiao Yan. Assim que eles pensavam que o grupo de Xiao Yan havia começado a fugir por medo, esse arrogante novo grupo de estudantes mais uma vez apareceu contra as expectativas de todos. ",
            " Ni Yezen: Foram trollados XD ",
            "…..",
            "Em uma clareira vazia dentro da floresta, as folhas amarelas murchas estavam espalhadas por todo o chão, formando uma camada espessa que parecia um tapete amarelo.",
            "Neste momento, havia cinco novos alunos, cujos rostos estavam cobertos de sujeira e poeira nesse terreno aberto. Eles estavam de costas um para o outro enquanto formavam um pequeno círculo. Seus olhares estavam cheios de raiva quando eles observaram os cinco jovens que os cercaram. Cada um desses cinco jovens usava um distintivo em forma de torre no peito.",
            "“Entreguem a ‘Energia do Fogo’ e vocês evitarão uma surra implacável, o que vocês acham?”. Um jovem, que era claramente um aluno mais velho dentro da academia interna, levantou os olhos. Seu cabelo estava reunido em seus ombros. De relance, ele tinha uma aura feminina. Naquele momento, esse jovem de cabelos compridos estava de olho nos cinco novos estudantes que ofereciam resistência, como ele disse com um leve sorriso.",
            "“Entregue minha bunda. Se você quiser, você pode vir diretamente e pegá-la. Eu, seu pai, vou acabar com você e morder você uma vez, mesmo que tenha que suportar uma surra”. Os cinco novos alunos, que estavam cercados, tinham um caráter duro e muita atitude. Eles descuidadamente limparam os traços de sangue do canto de suas bocas e um deles imediatamente cuspiu sangue enquanto ele xingava  furiosamente.",
            "TL: Seu pai - Esta é uma maneira chinesa de amaldiçoar onde se refere a si mesmo como o pai da outra parte ",
            "LH: Bizarro kkkk.",
            " ",
            " Ni Yezen: Pior em kkkkk ",
            "\"Ke ke, que cabeça dura\". O jovem de cabelos compridos bateu palmas e riu suavemente, “Tudo bem. Como todos vocês não vão cooperar, só podemos derrubá-los e levá-las por nós mesmos”.",
            "“Bah! O que há para ser arrogante? Não pense que você pode andar horizontalmente sem medo só porque você é um aluno mais velho! Quando todos vocês de encontrarem com o  Sênior Xiao Yan e os outros, você só poderá obedientemente entregar sua energia. Ha ha, quem diz que nós, novos estudantes, não temos a capacidade de resistir? \". Um novo estudante riu alto. O riso continha uma ridicularização difícil de esconder.",
            "\"Xiao Yan?\". As sobrancelhas do jovem de cabelos compridos saltaram um pouco quando ele ouviu esse nome. O sorriso em seu rosto gradualmente empalideceu quando ele riu friamente: “Parece que todos vocês depositaram suas esperanças neles. Infelizmente, esse grupo desapareceu nos últimos dois dias. Quem sabe onde eles foram se esconder? A próxima vez que eles aparecerem, o final deles não será muito melhor que o seu. Portanto, pare de ter tais devaneios. Obedientemente entregue sua energia e você pode evitar uma surra\".",
            "Uma vez que ele disse isso, o jovem de cabelos compridos acenou com a mão. Seus quatro companheiros, que haviam cercado os novos alunos, deram um passo à frente. O poderoso Dou Qi subiu de dentro de seus corpos. Quando o Dou Qi fluiu, muitas das folhas amarelas murchas começaram a flutuar.",
            "\"Ke ke, este sênior, você está se referindo a nós?\". Assim como esse grupo de alunos mais velhos estava se preparando para derrotar o grupo audacioso de uma só vez, uma risada suave de repente soou, tocando toda a clareira vazia.",
            "A voz repentina que soou fez com que o fluxo de Dou Qi neste lugar se tornasse um pouco aborrecido. Todos os olhares seguiram de repente a direção de onde a voz tinha vindo, onde foi jogada. Finalmente, eles pararam em um galho de árvore fora da área aberta. Naquele local, três machos e duas fêmeas apareceram inconscientemente. Eles estavam sorrindo enquanto estavam lá. O jovem de túnica preta que os guiava tinha uma grande espada negra amarrada às costas, revelando suas identidades.",
            "“Sênior Xiao Yan!”",
            "O grupo de novos estudantes, que estavam cercados, fez uma pausa em seus olhares aturdidos no jovem de vestes negras, antes que uma alegria selvagem imediatamente se apossasse de seus rostos. Uma voz animada foi involuntariamente ouvida . Nesta floresta, onde os novos alunos só podiam ser intimidados, o grupo de Xiao Yan era, sem dúvida alguma, a última gota de salvação nos corações de todos os novos alunos. Isso porque esse era o único grupo que derrotou com sucesso os alunos mais velhos.",
            "“Você é Xiao Yan? Nesse caso, vocês devem ser aquele grupo que estão caçando os alunos mais velhos para pegar a\"Energia do Fogo\", certo?”. Quando ouviu o grito do jovem, a expressão daquele jovem de cabelos compridos mudou um pouco. Seu olhar olhou atentamente para o grupo de Xiao Yan enquanto ele ria friamente.",
            "\"Muito bom, é realmente inesperado que todos vocês realmente tenham a coragem de aparecer\". Vendo Xiao Yan balançando a cabeça, o jovem de cabelos compridos deu um passo à frente. O poderoso Dou Qi saiu de dentro de seu corpo. Com um aceno de mão, quatro figuras humanas passaram por trás dele. Eles imediatamente aterrissaram em torno desse jovem de cabelos compridos de uma maneira ordenada. Pode parecer que eles estavam aleatoriamente ao redor, mas era bastante engenhoso. Esta formação lhes permitiria reagir a qualquer ataque de qualquer direção a qualquer momento.",
            "“Entreguem a 'Energia do Fogo'? Ou devemos tomar de vocês? “. Quando a formação de cinco homens foi formada, a confiança do jovem de cabelo comprido aumentou muito. Ele levantou a cabeça e lentamente falou com Xiao Yan.",
            "\"Estas palavras... você pode me deixar dizê-las?\". Xiao Yan riu baixinho. Ele olhou para a expressão sombria e solene que foi instantaneamente formada no rosto do jovem de cabelos compridos e uma frieza brilhou em seus olhos escuros. Seu corpo tremeu um pouco e apareceu em um ponto a dois metros na frente do jovem de cabelos compridos de como um relâmpago. Ele apertou o punho e um Dou Qi de cor verde rapidamente apareceu. Finalmente, solidificou-se em uma camada de cor verde com espinhos saindo de seu punho. Após sua aparição, a força no punho de Xiao Yan subitamente aumentou muito.",
            "\"Companheiro presunçoso!\". ",
            " Ni Yezen: Meus companheiros….não deu para evitar. ..referências  XD ",
            "O jovem de cabelos compridos riu enquanto ele olhava friamente para Xiao Yan, que estava atacando sozinho. Antes mesmo que ele falasse, seus outros quatro companheiros dispararam ao mesmo tempo. Os poucos passos que os distanciaram foram instantaneamente cobertos, e quatro pares de punhos e pernas, cada um carregando um baixo estrondo sônico de cortar o ar, violentamente se chocaram contra Xiao Yan ao mesmo tempo. Eles queriam confiar em sua grande cooperação e trabalho em equipe, usando a força de quatro pessoas para ferir Xiao Yan com um golpe!",
            "Quatro estudantes mais velhos, que não eram muito mais fracos que Xiao Yan, atacaram ao mesmo tempo. Essa força era algo que até mesmo Xiao Yan teria dificuldade em receber diretamente. No entanto, ele simplesmente ignorou o ataque dessas quatro pessoas. Seus olhos olhavam atentamente para aquele jovem de cabelos compridos atrás das sombras dos punhos. O Dou Qi de cor verde tornou-se cada vez mais concentrado em seu punho.",
            "Assim que os punhos e pernas, contendo força feroz, estavam prestes a chegar ao corpo de Xiao Yan, o som agudo do vento correndo subitamente rasgou o ar. Figuras humanas velozes como luz. Imediatamente, todos ficaram deslumbrados por um momento, apenas para ver quatro sombras negras descendo do céu como uma torre de metal e aterrissando exatamente ao redor de Xiao Yan. Um ataque que já havia sido preparado com perfeição foi subitamente emitido. Em um instante, sob repetidos sons explosivos baixos, eles colidiram pesadamente com os quatro alunos mais velhos. Ondas de energia se espalham dos pontos de colisão. O tapete espesso e murcho de folhas no chão levantava vôo com um som de \"shua\", transformando as folhas em uma chuva que flutuava no ar.",
            "\"Glug!\"",
            "Os punhos e as pernas dos quatro estudantes mais velhos foram bloqueados por Xun Er, Bai Shan, Wu Hao e Hu Jia, que apareceram de repente. A força poderosa fez com que os corpos dos primeiros tremessem ligeiramente. Um instante depois, eles finalmente não podiam mais suportar a poderosa força que estava sendo rapidamente transmitida. Seus rostos ficaram vermelhos. Um bocado  de sangue fresco foram cuspidos descontroladamente enquanto seus corpos disparavam para trás como folhas caindo no vento de outono. Finalmente sentaram-se numa pilha de folhas murchas. Seus rostos estavam cheios de choque.",
            "No momento em que os corpos dos quatro alunos mais velhos recuaram, uma sombra negra foi imediatamente seguida. Com um lampejo, ele parecia um fantasma diante do jovem de cabelos compridos, cuja expressão mudara drasticamente. Ele sorriu para o último enquanto sua mão tremia. O punho, envolto em uma camada de energia verde que continha espinhos, esmagou a defesa de seus braços cruzados, que este havia colocado na frente de sua cabeça e fortemente esmagado em seus ombros. Uma força explodiu imediatamente e podia-se ouvir um claro som de \"rachadura\". O corpo do jovem de cabelos compridos caiu e atirou de volta. Seus pés arrastaram contra o chão, deixando uma longa cicatriz. Finalmente, ele colidiu com um tronco de árvore. Um som abafado apareceu e sangue fresco saiu do canto de sua boca. O jovem de cabelos compridos esfregou o traço de sangue com a mão e ele abaixou o rosto pálido, que estava cheio de descrença. As pessoas não disseram que esse grupo de novos alunos tinha força individual forte, mas a coordenação entre eles era extremamente assustadora? Por que foi que… em apenas dois curtos dias, a cooperação que eles demonstraram já era forte a tal ponto?",
            "Os cinco novos estudantes, que estavam no meio do terreno vazio, ficaram surpresos quando viram que o vencedor entre os dois grupos estava decidido em uma simples troca. Eles então olharam para o jovem de manto preto, que estava torcendo o punho enquanto estava de pé, bem como os outros quatro ao lado dele. Foi um longo tempo depois que eles respiraram fundo ar fresco. Depois que essas cinco pessoas formaram um grupo, sua força de combate havia se tornado tão forte. ",
            " Ni Yezen: Ni na área. ...Obrigado por lerem. … Comente e opinem. ...se teve algum erro falem também aí  ..até a próxima  😎 "
      ]
}