{
      "Capítulo 450 - Corrida Contra o Tempo": [
            "Os olhos de Sha Tie olhavam fixamente para a chama de cor verde que se erguia da palma da mão de Xiao Yan. No instante em que a chama se materializou, ele sentiu claramente que a temperatura entre as árvores aumentava muito. Sua expressão imediatamente ficou mais séria quando ele olhou para Xiao Yan com certo espanto e perguntou: \"Você é um alquimista?\"",
            "No continente Dou Qi, havia apenas duas possibilidades para que alguém pudesse invocar uma Chama Essencial. Uma era a Semente do Fogo que um alquimista obtivera com os vários tipos diferentes de afeições mágicas de afinidade pelo fogo, que ele então refinaria para seu próprio uso.",
            "A outra possibilidade era que ele era uma pessoa forte que praticava uma afinidade ao fogo Dou Qi. No entanto, se alguém quisesse confiar apenas em Dou Qi para aglomerar uma Essência do Fogo, seria preciso pelo menos estar na classe Dou Wang antes que eles pudessem começar a pensar em ter sucesso. Claro, nada era absoluto. Havia também algumas pessoas que praticavam Dou Qi da afinidade fogo e não eram alquimistas, mas foram capazes de obter algumas chamas estranhas para seu próprio uso. Da mesma forma, no entanto, o requisito colocado no nível de sua força era extremamente severo. Vendo o atual Xiao Yan, ficou claro que ele não havia atendido aos requisitos das últimas possibilidades. Assim, Sha Tie escolherá imediatamente a primeira possibilidade.",
            "Xiao Yan não respondeu as palavras atônitas de Sha Tie. A chama de cor verde espalhou-se pela mão dele, e rapidamente envolveu ambas as mãos dentro dela. Ele ergueu a cabeça ligeiramente e uma luz de cor verde brilhou em suas pupilas negras.",
            "\"Bang!\"",
            "Os pés de Xiao Yan mais uma vez pisaram no chão. Ele podia ouvir um som claro e abafado quando seu corpo se transformou em um borrão de cor verde-clara que carregava uma temperatura extremamente alta, e disparou explosivamente em direção a Sha Tie. ",
            "Ni Yezen: Só acho que alguém vai virar churrasquinho XD ",
            "O ar ardente que atacou seu rosto fez as sobrancelhas de Tie Sha sulcarem levemente. Embora ele não pudesse determinar que tipo de chama Xiao Yan tinha convocado, ele poderia adivinhar vagamente que a força dessa chama definitivamente não era fraca pelo aumento acentuado na temperatura do ambiente.",
            "O pagode de ferro de Sha Tie estava no mesmo lugar. Ele não escolheu se esquivar. O dourado Dou Qi concedido a ele deu-lhe uma grande força ofensiva e defensiva, mas privou-o de agilidade. Ele sabia que, mesmo se quisesse se esquivar, ele definitivamente seria incapaz de escapar do ataque de Xiao Yan. Como esse era o caso, por que ele deveria se preocupar em fazer algo tão fútil e arriscar expor uma fraqueza no processo?",
            "O ar quente tornou-se cada vez mais próximo. Sha Tie emitiu um choro severo de sua boca e Dou Qi de cor dourada escura abruptamente saiu de dentro de seu corpo. A luz dourada disparou e finalmente absorveu Xiao Yan. De relance, parecia que ele era uma pessoa moldada inteiramente de ouro.",
            "A atmosfera aquecida só foi reduzida um pouco depois que a armadura de Dou Qi apareceu. O enorme punho dourado de Sha Tie foi lentamente apertado. Finalmente, foi expulso sem nenhum movimento ou perícia.",
            "Embora o punho de Sha Tie não tivesse qualquer variedade em seu movimento, a força aterrorizante contida nele fez com que o ar ao redor de Xiao Yan ficasse saturado. Neste momento, a força absoluta abraçou tudo.",
            "O rosto de Xiao Yan ficou tenso. O cristal Dou Qi no vórtice de seu corpo tremia repetidamente. Onda após onda do poderoso Dou Qi foi cuspida. Finalmente, ele rapidamente circulou dentro de seus caminhos de Qi, permitindo que Xiao Yan se enchesse de força de combate.",
            "Chamas de cor verde rapidamente envolveram seu punho antes que ele parasse. Colidiu pesadamente com o punho de Sha Tie de maneira imparcial. Em um instante, uma poderosa onda se espalhou do meio dos dois, sacudindo e dividindo as poucas árvores grandes perto das duas, formando um par de linhas de rachaduras. As árvores ficaram instáveis",
            "A força feroz sendo transmitida de seus punhos fez com que Xiao Yan desse rapidamente dois passos para trás. Por outro lado, o corpo de Sha Tie apenas tremia algumas vezes. Parecia que, em termos de uma competição de pura força, Xiao Yan ainda era um pouco mais fraco que Sha Tie.",
            "Claro, Xiao Yan pode ter sido abalado até que ele deu dois passos para trás, mas Sha Tie também se sentiu um pouco desconfortável. A chama de cor verde no punho de Xiao Yan o fez sofrer muito. Na colisão anterior, seu punho provavelmente teria sido assado até que ele inchou por algumas camadas se não fosse por sua armadura de Dou Qi isolando-o. Mesmo que fosse esse o caso, o punho de Sha Tie ainda tinha uma leve dor lancinante.",
            "O olhar de Sha Tie obscuramente varreu a chama de cor verde na mão de Xiao Yan. Choque brilhou em seu coração. Não era que ele nunca tivesse visto a chama de um alquimista. Ele até brigou com alguns dos alunos do Departamento de Alquimistas na Arena, mas as chamas que aqueles estudantes chamaram não puderam romper sua Armadura de Dou Qi e fazer com que ele se sentisse um pouco ferido. No entanto, aquela chama estranha de cor verde na mão de Xiao Yan hoje tinha esse tipo de habilidade única assustadora. Isso fez com que Sha Tie sentisse involuntariamente um sentimento solene em seu coração.",
            "No momento em que o pensamento no coração de Sha Tie estava girando rapidamente, Xiao Yan mais uma vez se lançou em direção a ele. Desta vez, no entanto, ele desistiu de ter ir de  cabeça em colisões. Em vez disso, ele começou a usar a vantagem de sua agilidade e repetidamente passou ao redor do corpo de Sha Tie como um fantasma. Seus punhos frequentemente carregavam uma chama verde quando eram jogados para fora, carregando um som de Qiang Qiang de metal colidindo dentro da floresta vazia.",
            "Sha Tie não teve uma resposta muito grande aos ataques quase contínuos de Xiao Yan. Ele se esquivou daqueles que pôde e resistiu à força àqueles que não podia. Ocasionalmente, ele acenava com o punho pesado e a sensação de uma força cada vez mais pesada fazia com que Xiao Yan não tivesse escolha a não ser recuar para se esquivar.",
            "No momento em que a luta de Xiao Yan e Tie Sha estava se tornando cada vez mais acirrada, os outros poucos campos de batalha também entraram lentamente em uma fase quente.",
            "Talvez fosse porque eles já haviam lutado uma vez mais cedo, mas o Dou Qi que estava espalhado sobre a superfície do corpo de Hu Jia e Wu Hao começou a ficar um pouco escuro depois de quase seis a sete minutos de batalha. Hu Jia estava um pouco melhor, mas a força, a velocidade, a habilidade de esquiva, etc. de Wu Hao já haviam declinado muito devido ao enfraquecimento de Dou Qi, que resultou em sua posição de desvantagem por parte de seu oponente do Grupo do Demônio Negro.",
            "Se não fosse por causa da forte aura nos ataques de Wu Hao e porque o membro do grupo estava com um pouco de medo de ser seriamente ferido, era provável que a luta de Wu Hao tivesse sido ainda mais difícil.",
            "Comparado com essas duas pessoas que estavam em situação de alguma desvantagem, Xun Er era o oposto completo. A luz dourada disparou explosivamente de suas palmas. Seu corpo era tão elegante quanto uma nuvem de fumaça enquanto sua velocidade de ataque era tão rápida que produzia inúmeras imagens posteriores. Talvez fosse porque ela entendia claramente que Wu Hao e Hu Jia não poderiam durar muito tempo. Portanto, ela não teve nenhum pensamento em preservar sua força. Ocasionalmente, ela exibia poderosas técnicas Dou, forçando seu oponente a voltar até que este estivesse em pontos difíceis. Se não fosse por causa de sua rica experiência de combate, era provável que esse membro infeliz do grupo fosse o primeiro a ser derrotado.",
            "Fora desses três campos de batalha, havia o campo de batalha mais caótico. Aquele era o lugar onde quinze novos estudantes estavam lutando com o membro final do grupo. Embora houvesse um grande número de novos estudantes, os quinze deles tiveram uma quantidade variável de lesões devido à sua luta com os três grupos liderados por Su Xiao anteriormente. Era naturalmente impossível para eles obterem a vitória, agora que encontraram uma pessoa forte, cuja força estava em torno do nível de um Da Dou Shi de cinco estrelas.",
            "Assim, em apenas menos de dez minutos, cinco dos quinze novos alunos já estavam feridos por causa daquele membro do grupo do demônio negro e haviam se retirado. Os dez restantes só podiam confiar na cooperação entre eles para mal aguentar. No entanto, ficou claro que a cooperação entre eles não era muito boa. Assim, a cada dois ou três minutos, o oponente encontraria uma abertura e feriria um deles até perder temporariamente a capacidade de continuar lutando.",
            "Em cinco campos de batalha nesta terra vazia, os de Hu Jia, Wu Hao e dos novos estudantes estavam todos em uma situação desfavorável. Confiando em sua \"Chama Celestial\", Xiao Yan conseguiu lidar com Sha Tie por um tempo. No entanto, se ele não usou um ataque decisivo, era claramente impossível para ele obter a vitória. Assim, entre os cinco campos de batalha, apenas Xun Er estava em uma vantagem completa.",
            "No atual campo de batalha, qualquer lado que pudesse liberar primeiro um par extra de mãos era crucial. Enquanto houvesse alguém que pudesse derrotar seu oponente meio minuto antes dos outros, essa batalha talvez apontaria rapidamente o indicador de vitória para esse lado!",
            "Todos os presentes no campo de batalha, incluindo todos aqueles novos alunos que não participavam, entenderam esse ponto. Assim, seus olhares estavam todos firmemente encarando o campo de batalha de Wu Hao e Xun Er. Isso porque esses dois lugares seriam os dois campos de batalha em que seriam os primeiros a obter a vitória ou o primeiro a perder.",
            "O Dou Qi cor de sangue se espalhando por todo o corpo de Wu Hao estava ficando cada vez mais escuro. Claramente, Dou Qi de Wu Hao já havia começado a entrar no estágio em que estava prestes a se esgotar. Quando ele lutou com Xiu Yan mais cedo, ele havia esgotado todas as suas forças. Agora ele precisava passar por esse tipo de batalha de alto custo. Ele estava prestes a não conseguir segurar, apesar de ter consumido a \"Pílula de Recuperação de Energia\" de Xiao Yan há pouco.",
            "A espada pesada cor de sangue em sua mão violentamente atacou o oponente. No entanto, seu atual grau de força e velocidade permitiu ao adversário evitá-lo facilmente. O corpo deste último brilhou e apareceu no lado esquerdo de Wu Hao. A faca em sua mão carregava uma força afiada enquanto cortava o pulso de Wu Hao. Imediatamente, a espada cor de sangue de Wu Hao saiu de sua mão. O membro do grupo do demônio soltou um riso frio e satisfeito. Dou Qi encobriu as mãos e ele imediatamente bateu forte no peito de Wu Hao. Vendo este momento, era provável que Wu Hao fosse o primeiro a ser derrotado se fosse atingido.",
            "Sob o foco de todos, seu punho se tornou cada vez mais próximo de Wu Hao. No entanto, assim que o punho dele estava prestes a pousar no corpo de Wu Hao, Wu Hao, um tanto obscuro e de rosto sombrio, de repente arregalou os olhos. Duas linhas de sangue saíram de seu nariz. Uma rica aura mortal surgiu de seu corpo como se de repente ele tivesse tido seu segundo fôlego antes de cair. Um baixo e profundo rugido soou em sua garganta. O Dou Qi originalmente escuro e de cor pálida novamente ficou vermelho. Ele apertou o punho e de repente se jogou  ferozmente.",
            "\"Bang!\"",
            "Quando ambos os punhos fizeram contato, um som abafado reverberou incessantemente no campo aberto. Os ombros de Wu Hao tremiam intensamente enquanto aquele membro do grupo do demônio soltava um gemido abafado. Um fio de sangue desceu do canto da boca do último. Ele deu alguns passos para trás enquanto deslizava contra o chão antes de conseguir estabilizar seu corpo. Erguendo a cabeça, ele olhou para o rosto muito mais pálido de Wu Hao com uma mistura de choque e fúria. Claramente, Wu Hao mostrou uma certa Técnica Secreta que exageraria sua força para que tal força explodisse instantaneamente mais cedo.",
            "No entanto, vendo a cor no rosto de Wu Hao, parecia que a corrente dele não podia mais usar esse tipo de técnica secreta para exagerar sua força pela segunda vez.",
            "\"Hmph!\" Esse membro do grupo do demônio viu que Wu Hao já estava sem força e imediatamente soltou um suspiro. Ele suprimiu com força os ferimentos em seu corpo enquanto seu corpo se transformava em uma sombra negra que mais uma vez disparou em direção a Wu Hao.",
            "\"Bang!\"",
            "Assim como ele estava a cerca de cinco metros de Wu Hao, uma sombra negra de repente caiu. Esse membro do grupo do demônio ficou alarmado. Seu corpo para frente parou e imediatamente começou a dar dois passos apressadamente para trás.",
            "Enquanto ele se afastava, a sombra negra aterrissou pesadamente no chão. A expressão desse membro mudou. Essa sombra negra era na verdade a pessoa que estava lutando contra Xun Er momentos antes.",
            "Uma expressão horrorizada brilhou em seu coração. Ele rapidamente virou a cabeça para dar uma olhada, apenas para ver uma jovem de roupas verdes, parada indiferente ao lado de Wu Hao. A luz dourada envolvia sua palma, perfurando seus olhos até que estivessem um pouco tensos.",
            "\"Porcaria…\" ",
            "LH: Mulher do mc salvando cús.",
            " ",
            "Ni Yezen: Literalmente  XD 😂 ",
            "Nota:\"LH: Desculpa gente, o projeto ta meio irregular de postagem, pq o sin ta com problemas na internet ao o ni que ta fazendo, mas nem sempre ele pode e ontem foi pq eu fui ver wifi ralph e n postei antes de sair, por sinal um puta filme kkkkk.\""
      ]
}