{
      "Capítulo 451 - Invertendo a Situação": [
            "\"Oh!\"",
            "A moça vestida de verde, que apareceu de repente ao lado de Wu Hao no campo de batalha, imediatamente fez as expressões dos novos estudantes feridos se encherem de uma alegria selvagem enquanto aplaudiam em uníssono. Xun Er havia derrotado seu oponente em um momento tão crucial e estendeu a mão para ajudar Wu Hao. Isto, sem dúvida, adicionou um peso pesado ao grupo de Xiao Yan que era suficiente para derrubar a balança desta batalha.",
            "\"Você está bem?\" Xun Er perguntou descuidadamente enquanto o olhar dela olhava fixamente para a expressão feia do membro do \"Grupo do Demônio Negro\".",
            "\"Eu estou bem\". O corpo de Wu Hao balançou um pouco. Sua expressão era pálida quando ele cerrou os dentes e disse.",
            "“Deixe ele para mim. Você deve primeiro descansar por algum tempo”. Xun Er foi capaz de ver a tensão que Wu Hao estava sofrendo. Ela gentilmente falou essas palavras enquanto o brilho dourado em suas palmas ficava cada vez mais poderoso e penetrante.",
            "\"Não há necessidade. Ele ficou gravemente ferido depois de ser atingido pela palma da minha mão mais cedo. Vamos juntar as mãos e usar a velocidade para derrotá-lo. Caso contrário, Hu Jia e os outros novos alunos não conseguirão resistir por muito mais tempo”. Wu Hao inspirou profundamente e uma leve vermelhidão apareceu em seu rosto pálido. Suas palavras soaram quando ele manobrou o pequeno Dou Qi deixado dentro dele e ferozmente atacou aquele membro do \"Grupo do Demônio Negro\" sem permitir que Xun Er falasse.",
            "\"Ei...\" Xun Er apressadamente gritou quando viu que Wu Hao na verdade ainda ousava assumir a liderança no ataque. Seu corpo brilhou e dentro de um fôlego, ela ultrapassou Wu Hao. De repente, a luz dourada surgiu entre as palmas das mãos. Imediatamente, um chicote de cor dourada extremamente longo foi desenrolando rapidamente. Finalmente, o chicote se desenrolou completamente e o som claro de um estalo de chicote subiu pelo ar.",
            "Parecia haver uma chama de cor dourada fraca e vagamente visível ao redor do chicote de energia de cor dourada. Quando o chicote se moveu, sua velocidade era tão rápida quanto um raio. O membro do \"Grupo Demônio\" só podia sentir um brilho dourado na frente dele enquanto uma brisa incineradora caía em direção à sua cabeça. Sua expressão mudou imediatamente. Com um movimento repentino, seu corpo rolou para trás de uma maneira infeliz.",
            "O longo chicote de cor dourada carregava a brisa superaquecida enquanto atingia o chão não muito à frente. Imediatamente, o solo originalmente úmido tornou-se rapidamente seco a uma taxa visível a olho nu. Um instante depois, uma cicatriz de meio metro de comprimento apareceu no chão depois que ele foi grelhado pela alta temperatura até se tornar tão duro quanto a rocha.",
            "Esse membro do “Grupo Demônio\" olhou de relance para a superfície do solo, que foi grelhado até se tornar semelhante a uma rocha. Ele engoliu com força a boca cheia de saliva. No entanto, antes mesmo que ele tivesse tempo para se recuperar, uma sombra cor de sangue de repente brilhou ao seu lado. Finalmente, uma perna fortemente colidiu com seu peito antes que ele tivesse tempo de reagir.",
            "\"Argh...\" Depois de ser chutado, uma vermelhidão lustrosa surgiu no rosto deste membro do \"Grupo Demônio\". Ele forçou a supressão do sangue fresco que estava prestes a chegar a sua boca quando sua garganta soltou um gemido suave. Depois de passar por repetidos golpes, alguma hostilidade também brilhou em seus olhos. Ele tentou o seu melhor para aumentar sua força enquanto seu estômago estava deprimido para dentro. Imediatamente, ele soltou a respiração com força.",
            "Enquanto soltava a respiração, o Dou Qi, que estava aglomerado em seu corpo, brotou abruptamente de seu peito em ondas de energia. Finalmente, colidiu com a perna de Wu Hao. O último, que originalmente já estava sem força, cuspiu uma boca cheia de sangue sob a onda de choque refletida por Dou Qi. Seu corpo voou de volta alguns metros antes de cair debilmente sobre algumas folhas murchas.",
            "\"Bang!\"",
            "Antes que esse membro do \"Grupo Demônio\" pudesse regozijar-se depois de ferir Wu Hao, a figura esverdeada de cor verde brilhou na frente dele como um fantasma. Aquele rosto bonito elegante e requintado continha alguma frieza neste momento. Um brilho dourado brilhava na palma da mão direita. Quando ela estava a apenas meio metro do primeiro, uma palma dourada e brilhante saiu explosiva e fortemente esmagada contra o peito dele.",
            "\"Glug!\"",
            "O membro do “Grupo Demônio Negro\" finalmente não aguentou mais ao receber um duro golpe de Xun Er. Um bocado de sangue fresco foi cuspido de sua boca enquanto suas pernas deslizavam contra o chão enquanto ele continuava a deslizar para trás depois de receber este poderoso golpe de Xun Er. Finalmente, seu corpo colidiu pesadamente com um tronco de árvore grosso. A força que escapou de suas costas realmente sacudiu o tronco da árvore até que algumas linhas de rachadura apareceram.",
            "Apenas menos de um minuto se passou neste campo de batalha desde o momento em que Wu Hao lançou um ataque repentino até o final, quando o membro do \"Grupo Demônio\" foi derrotado. Muitos novos alunos só puderam ver Wu Hao atacando antes de serem forçados a voltar pelo adversário, bem como o forte golpe de Xun Er.",
            "No entanto, independentemente de terem visto claramente o curso da luta, a derrota daquele membro do outro grupo era real. Assim, depois de confirmar que o último não podia mais continuar lutando, um grito jubiloso e selvagem mais uma vez soou por toda a clareira. Muitos estudantes novos que não tiveram a força para participar da batalha estavam tão animados neste momento que seus rostos coraram de alegria. Após a derrota dessas duas pessoas, a chance de vitória para o grupo de Xiao Yan não era mais do tipo que era tão baixo a ponto de ser impossível!",
            "Neste momento, dois dos cinco adversários foram derrotados. Por outro lado, apenas Wu Hao sozinho no grupo de Xiao Yan perdeu sua força de luta. Pelo que parece, contando com a força extraordinária de Xun Er, eles já elevaram sua posição extremamente desvantajosa a um nível em que eles poderiam igualar a força do \"Grupo Demônio Negro\".",
            "Isso fez com que os novos alunos finalmente vissem a esperança da vitória.",
            "Observando do lado de fora debaixo de uma árvore, Su Xiao, Leng Bai, Xiu Yan e um grupo de pessoas se apoiaram no tronco da árvore e observaram o imprevisível círculo de batalha. Alguns deles não puderam deixar de ter expressões chocadas depois de verem Xun Er, sozinha. Na verdade, conseguiu derrotar dois membros do \"Grupo do Demônio Negro\", cuja força era semelhante à deles. Somente até aquele momento eles lançaram um olhar solene em direção a essa jovem que era tão bonita que fez com que as pessoas tivessem dificuldade em desviar o olhar.",
            "\"Este grupo de Xiao Yan é realmente forte... Mais cedo, se essas garotas chamadas Xun Er e Hu Jia escolhessem cercar e nos atacar, teríamos sofrido uma derrota mais rápida\". Su Xiao riu amargamente e suspirou.",
            "Ao lado dele, Leng Bai e Xiu Yan também riram amargamente e assentiram. Essas duas garotas, que pareciam fracas, na verdade possuíam uma força tão poderosa. Um grupo composto por cinco pessoas com a força de um Da Dou Shi de cinco estrelas… enquanto pensava nisso, Leng Bai não resistiu ao impulso de revirar os olhos. Este tipo de formação pode ser considerado um grupo de nível médio, mesmo quando classificado entre os grupos da Academia Interna.",
            "\"Se aquele Bai Shan não ficasse com os pés frios e fugisse, é difícil dizer quem ganharia ou perderia na sua batalha feroz com o 'Grupo do Demônio Negro'...\" Xiu Yan apertou o punho e falou em voz profunda. Quando ele mencionou o nome de Bai Shan, o desprezo em seu rosto não estava nem um pouco escondido. Seu personagem era semelhante ao Dou Qi, que ele praticava. Ambos os quais pertenciam ao tipo simples. Por isso, ele não escondeu nada de sua antipatia por Bai Shan.",
            "“A fraqueza criada pela saída de Bai Shan já foi igualada por aquela garota chamada Xun Er. Contanto que ela seja capaz de unir as mãos com os poucos novos estudantes restantes para derrotar outro membro deles, eles seriam capazes de reverter a maré\". Su Xiao disse lentamente. Depois de dizer isso, ele parou por um momento enquanto seu olhar varreu para Xiao Yan, que não mostrou nenhum sinal de perder, apesar de enfrentar Sha Tie, já que sua luta estava em pleno andamento. Um assombro percorreu seus olhos enquanto ele suavemente dizia: “Claro, a pré-condição disso é que Xiao Yan é capaz de segurar Sha Tie firmemente antes que ela derrote os outros membros do grupo. De outra forma…\"",
            "\"Sim...\"",
            "Leng Bai e Xiu Yan assentiram ligeiramente. Embora a situação no campo de batalha já tivesse começado a se inclinar para os novos alunos, uma vez que havia um problema na batalha em que Xiao Yan estava, a situação, que eles haviam revirado com grande dificuldade, seria novamente revertida sem qualquer dúvida.",
            "Embora possa parecer que Xun Er era atualmente o fator mais importante no campo de batalha, a realidade era que a batalha de Xiao Yan foi a que teve o efeito mais decisivo!",
            "Se Xiao Yan perdesse, os novos alunos ficariam completamente sem esperança. No entanto, se Xiao Yan foi capaz de arrastá-lo para fora com Sha Tie até que Xun Er derrotasse os outros membros do grupo que estavam lutando contra os outros novos alunos, era provável que o grupo de Xiao Yan criasse o primeiro milagre em o \"Concurso de Caça à Energia do Fogo\" desde a sua criação há tantos anos!",
            "Nunca houve um grupo de estudantes que pudessem derrotar qualquer um dos dois grupos que agiam como o 'Grupo de Contenção do Yin-Yang'. No momento, entretanto, o grupo de Xiao Yan estava lentamente caminhando em direção a esse milagre que nunca tinha sido visto. antes!",
            "Sha Tie tinha percebido claramente que dois membros de seu próprio grupo já haviam sido derrotados. Imediatamente, sua expressão se tornou um pouco feia. Quando ele atacou, seus ataques estavam se tornando cada vez mais agudos. O vento de sua palma cortou o ar e emitiu um som \"hu hu\", fazendo com que o ar emitisse um som baixo e profundo de explosão.",
            "Embora os ataques de Sha Tie tivessem se tornado cada vez mais fortes, Xiao Yan apertou os lábios com força. Seu corpo era como um pequeno barco em uma tempestade precária sob a sombra daqueles golpes pesados. Não importa o quão tirânicas as ondas fossem, ele sempre foi capaz de manter o barco de tal forma que não acabaria virando, independentemente de quão perigosa a situação se tornasse.",
            "Neste momento, Xiao Yan, sem dúvida, havia liberado sua própria força ao seu auge. Além disso, ele também estava claro que sua tarefa atual não era derrotar Sha Tie, mas sim ganhar tempo!",
            "A disputa cada vez mais intensa dentro do campo de batalha atraiu os olhos e mentes de todos, até que eles nem sequer fizeram o menor movimento. Eles temiam que, no momento em que estivessem distraídos, perderiam uma parte crítica que poderia afetar toda a batalha.",
            "Todo mundo estava suando enquanto observavam a figura humana em chamas no campo de batalha. Esta batalha era realmente muito de um impasse.",
            "O tempo passava silenciosamente como a água que fluía das pontas dos dedos. Apenas cinco minutos depois de Xun Er e Wu Hao terem se juntado para derrotar um membro do grupo inimigo, o membro, que havia cerrado os dentes e suportado até que três novos alunos fossem deixados e ele tivesse uma abertura. Foi feito por um novo aluno que correu o risco de ser gravemente ferido e foi pego por Xun Er. Assim, quando a luz dourada entrou em erupção, só se podia ouvir um som abafado enquanto uma sombra negra desenhava uma curva parabólica no ar. A sombra negra se espatifou pesadamente no chão. Sangue fresco foi cuspido de sua boca, tingindo as folhas murchas de vermelho vivo.",
            "“Vá!” Xun Er mais uma vez derrotou seu oponente com outra palma. Alguma transpiração surgiu em sua testa brilhante e limpa. Sem descanso, ela gritou baixinho para os três novos alunos ao seu lado e imediatamente atacou sem parar o círculo de batalha em que Hu Jia estava!",
            "Mais cinco minutos se passaram. Sob os aplausos altos dos novos estudantes ao redor, o último membro do ‘Grupo do Demônio Negro', com exceção de Sha Tie, também foi completamente espancado pela combinação de Xun Er, Hu Jia e os três novos alunos até que ele não tivesse alguma força de combate sobrando!",
            "Até agora, a situação no campo de batalha era tal que a vitória parecia inclinar-se completamente unilateralmente para o grupo de Xiao Yan! ",
            "LH: Calma que ainda pode piorar kkkkk."
      ]
}