{
      "Capítulo 453 - Distribuindo Os Espólios, Recuperando-se": [
            "Xiao Yan estava sentado em uma rocha dentro da clareira vazia. Na frente dele havia uma simples mesa de madeira onde pilhas de Cartões de Cristal de Fogo eram colocadas em ordem. Muitas desses cartões tinham o mesmo número.",
            "\"2\"",
            "Claramente, os proprietários destes cartões tinham todos, infelizmente, encontrado estudantes mais velhos e tinham sua 'Energia de Fogo' roubada deles.",
            "Dezenas de novos alunos estavam sentados de pernas cruzadas na clareira vazia em frente à mesa. Embora suas aparências externas fossem extremamente cansadas e desajeitadas, seus olhos estavam cheios de energia. Numerosos olhares que carregavam excitação encaravam a pilha de Cartões na mesa.",
            "Do outro lado do chão vazio, Sha Tie, Su Xiao e os outros estavam encostados no tronco de uma árvore. As expressões em seus rostos eram muito desanimadas. Os olhares que eles costumavam olhar para Xiao Yan na rocha estavam cheios de ressentimento.",
            "Xiao Yan não prestou muita atenção aos seus olhares. Sua mão esquerda levantou um cartão de cristal de fogo azul-claro. Depois disso, ele repetidamente pegou um cartão preto. Ele esfregou os dois juntos e quando uma luz foi liberada, o número no cartão preto retornou rapidamente ao número quando eles entraram na floresta. Além disso, Xiao Yan adicionou mais 2 dias à balança. Finalmente, o número desses cartões pretos passou de 2 para 7!",
            "O que Xiao Yan estava fazendo era naturalmente dividindo os despojos, um assunto importante que iria enganchar o coração das pessoas. Os cartões desses novos estudantes, que haviam sido esgotados até que restassem apenas 2 dias da 'Energia de Fogo', não foram apenas reabastecidos por Xiao Yan, mas também ganharam 2 dias extras. Generosamente deu os sortudos, que tinham evitado ter seus cartões arrebatados pelo aluno mais velho, um dia extra foi adicionado. Ele entendeu que se ele não tivesse a ajuda dos novos estudantes que corajosamente foram todos para fora, teria sido impossível para as poucas pessoas em seu grupo completar essa tarefa de engolir os três grupos de Su Xiao, bem como o de Sha Tie ainda mais forte.",
            "Brilhou levemente na superfície da mesa. Um longo tempo depois disso, Xiao Yan finalmente expirou e colocou o último cartão de cristal de fogo preto para baixo. Ele virou a cabeça para Xun Er e Hu Jia ao lado e disse: \"Entregue tudo isso de volta para seus donos originais\".",
            "Xun Er e Hu Jia acenaram com a cabeça quando ouviram isso. Elas imediatamente pegaram um pacote de Cartões cada e foram direcionadas para o novo grupo de estudantes de maneira ágil. Depois disso, eles devolveram os vários cartões, que tinham marcas únicas individuais, de volta para as mãos daqueles novos alunos com rostos excitados.",
            "\"Ha ha, nossa 'Energia de Fogo' está finalmente de volta em nossas mãos\". Alguns dos novos alunos abraçaram seus próprios cartões com as duas mãos. Eles não podiam deixar de abrir a boca e rir quando viram o número neles.",
            "Xiao Yan sorriu ligeiramente enquanto observava a emoção e os rostos cheios de alegria dos novos alunos. Voltou seu olhar para Wu Hao, que estava meditando com os olhos fechados. Depois que a batalha terminou, ele rapidamente consumiu mais uma \"Pílula de Recuperação de Energia\". Assim, a aparência atual de Wu Hao melhorou muito. As lesões em seu corpo eram apenas feridas externas. Felizmente, ele não feriu seus caminhos de Qi ou ossos. Caso contrário, ele poderia ter precisado descansar por um período de tempo para se recuperar completamente.",
            "Xiao Yan levantou-se da rocha e olhou para as Cartões de cor azul clara na mesa. Após a distribuição dos despojos mais cedo, ainda havia mais de 270 unidades da 'Energia de Fogo' restantes dentro destes cartões. Depois de distribuir o restante da energia entre os quatro, cada pessoa seria capaz de obter cerca de sessenta dias de valor. Esta colheita pode ser considerada muito rica.",
            "Depois de temporariamente transferir toda a 'Energia de Fogo' restante nos cartões azul-claros para o seu próprio Cartão de Cristal, Xiao Yan os carregou e caminhou na direção do grupo de pessoas, cujos rostos estavam cheios de ressentimento.",
            "\"Ke ke, me desculpe. Seria injusto se eu não desse a eles algum tipo de recompensa depois de pedir o apoio deles. Por isso, eu posso emprestar apenas temporariamente de alguns de vocês como pagamento”. Xiao Yan riu enquanto falava. Imediatamente, os Cartões de Cristal em suas mãos voltaram para seus donos individuais como se possuíssem um espírito.",
            "\"Ah, desta vez nos tiraram até o fundo do bolso\". Sha Tie pegou o cartão com uma mão e olhou para o balanço depositado dentro dela. Os cantos de sua boca se contraíram involuntariamente enquanto ele repreendia. Lá costumava ser o resultado dele lutando dentro da Arena de Luta nos últimos dois meses. No final, Xiao Yan tinha tomado noventa por cento disso. Como ele não podia sentir seu coração?",
            "\"Ah\". Su Xiao e os outros em seus lados suspiraram impotentes. Em seus corações, eles se culparam por serem gananciosos. Se não quisessem arrebatar a \"Energia de Fogo\" dos novos alunos, como eles teriam acabado encontrando o grupo de Xiao Yan, que era ainda mais cruel que os bandidos?",
            "\"Ke ke, Sênior Sha Tie, posso perguntar sobre algo?\" Xiao Yan não se preocupou com suas expressões quando ele perguntou com um sorriso.",
            "Sha Tie revirou os olhos. Seu humor estava extremamente ruim e não estava com vontade de se preocupar com Xiao Yan.",
            "\"Vinte dias de energia e você me diz a informação que eu quero saber. O que você diz? ”Xiao Yan brincou com o cartão preto escuro enquanto dizia suavemente: “Se você não está disposto, eu posso ir perguntar ao Sênior Su Xiao e aos outros”.",
            "O canto da boca de Sha Tie se contraiu. Ele cerrou os dentes e disse ferozmente: \"Você... é só perguntar!\"",
            "A primeira palavra ainda era bastante feroz. No entanto, depois que ele parou por um momento, o corpo de Sha Tie ficou relaxado. Atualmente, para aquele que se tornara sem dinheiro, até vinte dias no valor da \"Energia de Fogo\" era considerado uma quantia bastante grande.",
            "\"Você pode me dizer alguma coisa útil sobre o 'Grupo do Demônio Branco'?\"",
            "As pupilas de Xiao Yan sorriam enquanto ele dizia baixinho. Atualmente, sua colheita já era tão rica que deu a Xiao Yan um sentimento pesado. Se ele quisesse trazer com sucesso essa rica colheita para a Academia Interna, ele deveria derrotar o último \"Grupo do Demônio Branco\". Caso contrário, ele definitivamente acabaria miseravelmente, beneficiando os outros depois de gastar tanto esforço nos últimos dias.",
            "\"Grupo Demônio Branco?\" Sha Tie ergueu as sobrancelhas. Claramente, ele também entendeu a intenção de Xiao Yan. Seu olhar varreu aqueles novos estudantes em campo aberto, que estavam tão fracos que tiveram dificuldade em ficar em pé e continuaram rindo: “A força desse grupo é um pouco mais forte do que o nosso grupo\".",
            "A primeira frase de Sha Tie fez com que Xiao Yan franzisse um pouco a testa. Derrotar o \"Grupo Demônio Negro\" já havia prejudicado muito sua força. O chamado \"Grupo do Demônio Branco\" era na verdade ainda mais forte do que eles?",
            "“Talvez a força dos membros do grupo seja semelhante, mas o líder do grupo deles, Luo Hou é um verdadeiro Dou Ling forte. Embora ele tenha acabado de entrar na classe Dou Ling há menos de dois meses, ele é muito mais forte comparado a mim, que só tem meio pé na classe Dou Ling”. Sha Tie enrolou os lábios e disse: “Não é que eu queira matar suas esperanças de fuga, mas confiando neste novo grupo de estudantes, cuja força foi gravemente ferida, é provável que você não seja capaz de vencer, mesmo que todos vocês estejam juntos”.",
            "Xiao Yan franziu os lábios com força. Um longo tempo depois, ele disse suavemente: \"Se todos esses novos alunos puderem se recuperar completamente, então deve ser possível, certo?\"",
            "“Somando os poucos de vocês, um grupo de cerca de cinquenta novos alunos é algo que eles não seria capaz de bloquear, independentemente de quão fortes eles sejam. Afinal de contas, duas palmas terão dificuldade em combinar quatro mãos”. Sha Tie encolheu os ombros. Ele continuou: “Infelizmente, os ferimentos que esses companheiros sofreram são muito sérios. Sem três a cinco dias, é difícil para eles se recuperarem completamente. No entanto, a \"Competição de caça à energia de fogo\" durará apenas uma semana. Portanto, você não pode esperar até que eles sejam completamente recuperados”.",
            "“Ke ke, tudo bem, desde que seja possível romper com a força de todos. Quanto aos ferimentos… ”Xiao Yan sorriu levemente em direção a Sha Tie e continuou:“ Não me diga que você esqueceu a minha identidade? Olhando do ponto de vista de um alquimista, essas lesões não são muito sérias”.",
            "Sha Tie ficou ligeiramente assustado quando ouviu isso. Ele imediatamente ficou em silêncio. Ele realmente havia esquecido esse ponto. Já que esse sujeito era capaz de controlar aquela chama extremamente aterrorizante, era provável que ele também fosse bem versado em suas habilidades alquimistas. Se ele tivesse ingredientes medicinais suficientes, ele realmente seria capaz de curar esses novos estudantes, permitindo que eles recuperassem sua força máxima em um curto período de tempo. Naquela época, quando quase cinquenta novos estudantes avançassem ​​juntos, mesmo que Luo Hou fosse uma Dou Ling de elite, era provável que ele só conseguisse encarar a debandada com uma expressão aturdida.",
            "Xiao Yan bateu palmas e fez um pequeno contato entre seu cartão preto de cristal de fogo e o cartão de cristal de Sha Tie. Enquanto a luz brilhava, ele entregou vinte dias no valor de \"Energia de Fogo\". Depois disso, ele virou o corpo e voltou para aquela mesa simples. Ele olhou para aqueles novos estudantes, que estavam segurando seu cartão de cristal de fogo com rostos excitados e sorriu quando ele disse: “Todos, ainda há um último desafio que devemos enfrentar antes da ‘Competição de Caça a Energia de Fogo’ chegue ao fim. Contanto que possamos avançar com sucesso através deles, poderemos trazer com sucesso a \"Energia de Fogo\" que obtivemos em nossas mãos para a Academia Interna. Se nós fracassássemos, então... Toda a 'Energia de Fogo' para a qual trabalhamos terminaria com eles”.",
            "\"Lutar com eles!\"",
            "Ao ouvir as palavras de Xiao Yan, a emoção dos novos alunos no terreno vazio tornou-se imediatamente um pouco agitada. Eles haviam acabado de recuperar sua \"Energia de Fogo\" e agora, sabiam valorizar esse item precioso que era difícil de obter.",
            "\"Ke ke\". Xiao Yan riu baixinho. Ele pressionou as mãos no espaço vazio. Imediatamente, o barulho ficou quieto. Seu olhar varreu o lugar enquanto sorria e continuou: \"Já que todos escolheram não desistir, vamos unir nossas forças e nos encarregarmos desse desafio final juntos...\"",
            "“Porém, antes disso, precisamos ficar aqui por um dia. Depois de um dia, ajudarei a todos a se recuperarem completamente de seus ferimentos. Naquele momento... será a última retaliação nossa, novos alunos!”",
            "\"Sênior Xiao Yan, vamos ouvi-lo!\"",
            "Com o exemplo anterior deles derrotando o \"Grupo do Demônio Negro\", esses novos alunos não tinham mais nenhuma dúvida nas palavras de Xiao Yan. Assim, quando as palavras de Xiao Yan soaram, numerosos gritos foram lançados. O tom ordenado sacudiu a floresta até que ela sussurrou.",
            "Ao lado, Sha Tie e os outros observaram aquele grupo de novos alunos se levantando para a ação. Eles não podiam deixar de suspirar. Embora esses novos estudantes fossem apenas alguns jovens lobos que haviam acabado de dar os dentes, a força de luta que exibiam sob a liderança desse feroz leão, Xiao Yan, já superara em muito as expectativas de todos.",
            "Xiao Yan mais uma vez sentou-se de pernas cruzadas na rocha. Ele acenou com a mão e um caldeirão medicinal, junto com uma grande quantidade de ingredientes medicinais, apareceu na mesa à sua frente. Ele sacudiu a mão direita e a chama de cor verde brilhou no caldeirão medicinal.",
            "A chama de cor verde subia e queimava no caldeirão dentro da floresta silenciosa. Numerosos ingredientes medicinais foram todos incinerados nas chamas e suas essências foram recolhidas em silêncio.",
            "Xiao Yan passou uma noite inteira refinando algumas pílulas medicinais que poderiam curar ferimentos internos.",
            "Dezenas de figuras humanas, que estavam sentadas de pernas cruzadas dentro da área florestal tranquila, abruptamente abriram os olhos ao entardecer no dia seguinte. Um brilho foi silenciosamente depositado. Numerosos Qis poderosos se espalharam de dentro de seus corpos antes de se aglomerarem em um corpo integrado que se espalhou por toda a floresta!",
            "Neste momento, os novos alunos abriram os olhos, Xiao Yan, junto com Xun Er, e os outros dois na rocha também abriram os olhos devagar. Depois de descansar por um dia inteiro, os três se recuperaram mais uma vez com a ajuda das pílulas medicinais de Xiao Yan.",
            "Xiao Yan levantou-se da rocha. Ele olhou para Sha Tie e o resto que ainda estava ao lado. Depois disso, ele se virou e lançou seu olhar para os novos alunos que haviam recuperado suas forças. Ele levantou as mãos lentamente antes de jogá-lo para baixo!",
            "\"Vamos!\"",
            "Quando a voz de Xiao Yan soou, dezenas de figuras humanas brotaram nos galhos das árvores com um som agudo. Com Xiao Yan e os outros três liderando, eles imediatamente correram em direção à saída da floresta um após o outro!",
            "A batalha decisiva final estava prestes a começar!"
      ]
}