{
      "Capítulo 454 - Grupo do Demônio Branco": [
            "Esta área vazia estava coberta de pedras. Quando a floresta se espalhou com essa região rochosa, ela parou de se expandir. Assim, a luz do sol, que se espalhava pelo céu, não encontrou nenhuma obstrução quando se derramou sobre o solo. O calor da luz do sol fez com que o corpo das pessoas sentisse uma sensação de calor.",
            "Não muito longe dessa região rochosa havia uma encosta de montanha que inchava. Havia alguns pedregulhos de vários tamanhos espalhados pela encosta da montanha. Neste momento, havia um grande número de pessoas sentadas ou paradas acima ou ao lado dessas rochas da montanha. Essas pessoas eram muito jovens, em torno de vinte e quatro a vinte e cinco anos de idade. Suas roupas podem ser diferentes, mas todas elas usavam um emblema em forma de torre no peito. Claramente, esses estudantes eram estudantes mais velhos da Academia Interna.",
            "Do outro lado da encosta da montanha, havia uma plataforma construída sobre uma enorme rocha. Dois velhos estavam sentados nesta imensa rocha. Eles eram na verdade o Ancião Su e o Ancião Qing, que Xiao Yan e os outros haviam conhecido antes de entrarem na floresta. Sentados ao redor deles havia um casal de homens de meia-idade com auras calmas. Claramente, eles deveriam encarregar-se de vários assuntos dentro da Academia Interna.",
            "“Hee hee, ouvi dizer que esse grupo de novos alunos era extremamente arrogante? Eles realmente roubaram a \"Energia de Fogo\" dos estudantes mais velhos?” Um olhar do topo da encosta da montanha dava para a área levemente escurecida na borda da floresta enquanto o riso era transmitido entre eles.",
            "\"Sim. Eu descobri de alguns dos grupos de estudantes mais velhos que saíram da floresta que desta vez. Havia um grupo de novos alunos liderados por alguém chamado Xiao Yan, que parece ser bastante forte”.",
            "“Chi. Eles estão apenas encontrando desculpas para seus próprios fracassos. De qualquer forma, eles pelo menos treinaram na Academia Interna por mais de um ano. É realmente inesperado que eles perderiam nas mãos de novos alunos. Tsk tsk ...”",
            "\"Esperançosamente. Ouvi dizer que Sha Tie do \"Grupo Demônio Negro\" também trouxe pessoas para a floresta. Eu me pergunto se eles também se depararam com os novos alunos?”",
            "“Oh? Sha Tie também entrou? Então, esses novos alunos podem ser considerados terminados. Sha Tie é uma pessoa forte que está prestes a entrar na classe Dou Ling”.",
            "\"Está certo. Sua boa sorte pode ser considerada como tendo terminado aqui”.",
            "Como numerosos sussurros privados estavam sendo transmitidos por todo o lugar, algumas figuras humanas nas pilhas de rochas se moviam ligeiramente para baixo. Eles imediatamente abriram seus olhos lentamente enquanto seus olhares indiferentes varriam a floresta escura.",
            "Essas cinco figuras humanas simplesmente se sentaram nas pedras. Sua respiração era longa e calma. Eles não se mexeram por causa das conversas particulares que soavam ao lado de seus ouvidos. Os cinco usavam roupas brancas, muito parecidas com suas auras indiferentes e geladas.",
            "Entre os cinco, o que tinha a aura mais forte era um jovem no meio, cuja pele era um pouco branca. Neste momento, esse jovem de rosto branco era a única pessoa entre os cinco cujos olhos ainda estavam fechados. Ele estava sentado de pernas cruzadas sobre uma rocha, com seu corpo parecia com uma escultura de gelo. Uma sugestão de uma aura fria encobriu e realmente fez com que parte da grama verde nas rochas fosse coberta por geada branca.",
            "O tempo passou lentamente junto com o movimento do sol acima de suas cabeças. Assim que esses estudantes na encosta da montanha pensaram que haviam esperado em vão hoje, de repente ouviram-se os sons de passos vindos de dentro da floresta escura. Imediatamente, todos apoiaram seus espíritos. Seus olhares todos se dirigiram para a saída da floresta sem fazer qualquer acordo prévio. As conversas privadas originalmente barulhentas também cessaram completamente.",
            "O Ancião Su e o Ancião Qing, na plataforma rochosa no topo da encosta da montanha, também levantaram lentamente a cabeça. Eles estreitaram os olhos enquanto lançavam seus olhares na direção em que o som de passos se originou.",
            "Quando a atmosfera ficou quieta, o som de passos sendo emitidos de dentro da floresta escura tornou-se cada vez mais deprimente. Um bom tempo depois, um par de pés deu um passo para fora da saída da floresta negra escura. Rapidamente seguindo isto, vinte figuras humanas saíram lentamente. O líder deles era Sha Tie, Su Xiao e os outros.",
            "“Uh? É Sha Tie e os outros...” Os olhares pousaram nas vinte figuras humanas que haviam saído da floresta. Todos na encosta da montanha ficaram surpresos ao falar em vozes atordoadas.",
            "\"Não me diga que eles já terminaram com os novos alunos?\" Um indício de dúvida brilhou no coração de todos. Numerosos olhares foram disparados em direção a Sha Tie e os outros que saíram da floresta.",
            "O grupo de vinte homens de Sha Tie caminhou lentamente em direção à pilha de escombros mais próxima. Neste momento, o jovem com uma pele pálida também lentamente abriu os olhos. Seu olhar varreu Sha Tie e os outros. Um momento depois, seu rosto mudou ligeiramente. Havia uma seriedade adicional em sua voz indiferente.",
            "\"Todos vocês foram realmente derrotados?\"",
            "Embora sua voz fosse suave, era sem dúvida como um trovão explosivo que de repente rugiu no céu claro. Imediatamente explodiu entre os estudantes da Academia Interna na encosta da montanha até ficarem atordoados. Seus rostos estavam sem graça. Vinte estudantes mais velhos e fortes eram suficientes para varrer todos os novos alunos de cabeça na batalha. No entanto... agora que eles ouviram o que o jovem pálido havia dito, todos eles foram realmente derrotados nas mãos dos novos alunos?",
            "Embora seus corações estivessem extremamente chocados, os alunos da Academia Interna não tiveram muita dúvida sobre as palavras ditas por esse jovem pálido. Com sua habilidade e visão, não foi difícil para ele ver através do que aconteceu.",
            "Assim, neste momento, todos os alunos não podiam deixar de se sentir um pouco distraídos. Os novos estudantes atuais já eram fortes a tal ponto?",
            "Sha Tie não se surpreendeu ao ver que o jovem pálido enxergava tudo de relance. Ele acenou com a mão e, impotente, disse: “Esses sujeitos são muito fortes. Sua experiência de combate também está longe do que os novos alunos comuns podem comparar”.",
            "As palavras de Sha Tie mais uma vez causaram uma onda de ruído, a partir do engolir da saliva, para aparecer na encosta da montanha. Alguns alunos antigos foram incapazes de esconder o choque em seus corações enquanto inspiravam profundamente o ar fresco. Até mesmo o \"Grupo Demônio Negro\" foi derrotado pelos novos alunos. Esse lote de novos alunos era realmente anormalmente forte?",
            "“Deixe o resto do assunto para nós. Deixe-me ver o quão grande é esse grupo de novos alunos, que alarmaram toda a Academia Interna”. O jovem pálido levantou-se devagar da rocha e endireitou o corpo. Uma leve frieza repentinamente surgiu de seu corpo enquanto ele falava com indiferença. ",
            "LH: Ta na hora de mostrar quem é o daddy aqui kkkkkk.",
            "O olhar de Sha Tie carregava um pouco de estranheza quando ele olhou para o ar frio no jovem pálido. Um arco flutuante foi erguido do canto da boca de Sha Tie. Comparado ao seu próprio combate de perto, a afinidade com gelo do companheiro Dou Qi provavelmente sofreria uma restrição ainda maior sob a terrível chama verde do companheiro.",
            "“Luo Hou, os novos alunos deste ano são realmente muito fortes. Acho que talvez esse último grupo seja incapaz de detê-los”. Sha Tie estendeu as mãos e disse.",
            "\"Afaste-se. Todos vocês já perderam a qualificação para ficar aqui”. O jovem pálido ignorou-o. Seu tom ainda estava muito calmo.",
            "\"Bem. Eu acredito que você também não terá a qualificação em breve”.",
            "Sha Tie não ficou com raiva. Ele riu friamente. Juntamente com Su Xiao e o resto, ele lentamente se retirou para a encosta da montanha. Eles tinham acabado de subir a encosta da montanha quando um grande grupo de ruídos do vento soou de repente dentro da floresta escura!",
            "Após o aparecimento deste som de vento apressado, os olhares que foram filmados em Sha Tie e os outros voltaram novamente para a saída da floresta.",
            "Não muito tempo depois de seus olhares se moverem, os galhos das árvores dentro da floresta rapidamente balançaram. Imediatamente, numerosas figuras humanas rapidamente saíram de dentro da densa floresta. Finalmente, eles pousaram sob a luz do sol com um joelho no chão. Havia muitas figuras humanas. Se alguém fosse contar com cuidado, não havia menos de 40 pessoas. Vendo esses números, não apenas os ruídos de surpresa soaram da encosta da montanha ao redor, mas o rosto do jovem de rosto pálido também mudou um pouco.",
            "“É realmente inesperado que houvesse alguém capaz de reunir todos os novos alunos. Este é um grande passo… mas quem seria essa pessoa? ”O Ancião Su suspirou surpreso da plataforma de rocha enquanto observava as dezenas de novos estudantes que haviam aparecido. A \"Competição de Caça à Energia de Fogo\" dos anos anteriores não faltaram pessoas que queriam reunir todos os novos estudantes para lutar como um todo. Devido a cada um dos novos alunos ser arrogante, no entanto, raramente havia alguém que fosse capaz de conseguir isso.",
            "“Eu acho que… deveria ser o jovem chamado Xiao Yan. O velho colega Hu Gan disse que durante a Competição de Qualificação, esse sujeito dependeu de sua própria força para derrotar três, quatro ou cinco novos alunos que se juntavam a eles... ”O Ancião Qing expressou seus pensamentos.",
            "O Ancião Su acenou com a cabeça ligeiramente. Ele expressou alguns elogios dentro de seu coração. Este Xiao Yan era de fato uma boa muda.",
            "Aqueles novos estudantes na frente das pilhas de pedras, que tinham saído da floresta, levantaram a cabeça enquanto varriam os olhos dos estudantes mais velhos na encosta da montanha com olhos contendo vários tipos de emoção. Finalmente, eles se espalharam para os dois lados e abriram um pequeno caminho no meio.",
            "Os novos estudantes se espalharam e a borda do pequeno caminho permaneceu diretamente ligada à saída da floresta escura. Passos suaves soaram naquele ponto e quatro figuras humanas imediatamente saíram lentamente da escuridão. Finalmente, eles passaram pelo pequeno caminho formado pela multidão humana antes de aparecerem na frente dos novos alunos.",
            "O que os guiava era um jovem de manto preto que carregava uma enorme régua negra quase tão alta quanto ele. Ele levantou a cabeça ligeiramente e seu olhar examinou o lugar inteiro. Finalmente, parou nos cinco jovens vestidos de branco sobre a pilha de pedras. Ele segurou as mãos dele enquanto perguntava com um sorriso: \"Vocês, veteranos, devem ser o grupo final do 'Concurso de Caça à Energia de Fogo' deste ano\", o “Grupo Demônio Branco\", certo?”",
            "“Líder do Grupo Demônio Branco, Luo Hou”. O olhar do jovem pálido varreu os quatro. Fez uma pausa em Xun Er e Hu Jia por um momento antes de olhar rapidamente para Xiao Yan, que estava no meio enquanto falava lentamente.",
            "“Líder dos novos alunos, Xiao Yan.” Xiao Yan sorriu enquanto falava suavemente seguindo a maneira de falar de Luo Hou.",
            "Luo Hou assentiu. O ar frio em torno de seu corpo tornou-se cada vez mais denso. Uma força poderosa subiu de dentro de seu corpo e encobriu essa área cheia de montes de pedras. Algumas das expressões mais fracas dos novos alunos mudaram, pois não resistiram à pressão dessa força, que era ainda maior que a de Sha Tie.",
            "O rosto de Xiao Yan ficou cada vez mais sério quando ele sentiu a pressão gelada em torno de seu corpo. Foi exatamente como Sha Tie disse. Este sujeito era um verdadeiro Dou Ling forte.",
            "Enquanto pensavam nisso em seus corações, Xiao Yan virou a cabeça para trocar olhares com Xun Er e os outros três. Ele assentiu levemente e os quatro deram um passo à frente ao mesmo tempo. Imediatamente, quatro poderosos Dou Qis abruptamente saíram de seus corpos. As quatro forças se entrelaçaram no ar antes de finalmente se unirem, bloqueando a força gelada que rodeava seus corpos.",
            "À medida que os quatro se mudaram, essas dezenas de novos estudantes também liberaram forças de força variável. Embora suas forças não pudessem ser comparadas com nenhuma das do grupo de Xiao Yan, se fossem examinadas individualmente, a soma de tais números fazia com que a força quase que imediatamente se tornasse a mais forte presente.",
            "Com a sobreposição de todos os novos estudantes, incluindo o grupo de quatro homens de Xiao Yan, a força dominadora gelada e permeável de Luo Hou basicamente desmoronou ao entrar em contato. Vendo que seu líder do grupo sofreu a derrota, os outros quatro membros do \"Grupo Demônio Branco\" também apressadamente liberaram sua força e juntos, eles finalmente conseguiram resistir àquela poderosa força do outro lado.",
            "Em sua troca inicial, o grupo de Xiao Yan dependia de seus números para suprimir eles. A vantagem nos números parecia extremamente vívida aqui.",
            "Essa vitória que obtiveram no choque de sua aura também fez a confiança de todos os novos estudantes dispararem. A ligeira preocupação que se formou devido a Luo Hou anteriormente também foi imediata e totalmente resolvida.",
            "Xiao Yan deu um passo à frente. Seu olhar olhou para Lou Huo, juntou as mãos e perguntou em voz clara: “Sénior Lou Huo. Você poderia nos permitir passar por este ponto de checagem final?”",
            "A voz de Xiao Yan reverberou poderosamente em todo o lugar, repleta de pedras, fazendo com que toda a encosta da montanha se tornasse silenciosa.",
            "A expressão de Luo Hou era indiferente. Seus olhos pareciam olhar fixamente para Xiao Yan. Demorou um bom tempo até que sua boca se movesse ligeiramente. Uma palavra fria foi cuspida.",
            "\"Não!\"",
            "Nesse momento, a atmosfera de repente se solidificou como se os braços de todos estivessem atraídos!"
      ]
}