{
      "Capítulo 456 - Triunfo!": [
            "O lótus de fogo verde-roxo expandiu-se rapidamente nos olhos de Luo Hou. A energia terrivelmente quente, que penetrava o ar e varria o corpo, fazia com que o suor frio aparecesse em sua testa para ser vaporizado em um instante.",
            "No chão, a grama verde-escura secava rapidamente em qualquer lugar onde o lótus de fogo passava. Finalmente, a grama se transformou em cinzas negras que se espalharam pelo vento.",
            "O horror de ser impotente para lutar contra a força destruidora subiu silenciosamente no coração de Luo Hou, sentindo-o disparar explosivamente em direção a ele. Esse tipo de energia era muito grande. Ele tinha até uma ínfima intuição de que, se fosse atingido de frente por aquele belo lótus de fogo, era provável que ele se transformasse em nada mais do que poeira, assim como a grama verde.",
            "Os dentes de Luo Hou morderam seus lábios com firmeza. Traços de sangue fluíam de sua boca. A dor fez com que Luo Hou se recuperasse daquele estado indefeso e se tornasse um pouco mais alerta. Suas mãos seguravam o bastão de metal frio enquanto seus olhos olhavam fixamente para o lótus de fogo, que se aproximava cada vez mais dele. A velocidade quase de um  relâmpago deste último fez com que ele não tivesse onde se esconder.",
            "O ar frio escapou rapidamente da haste de metal frio. No entanto, quando o ar frio apareceu, foi incinerado pela alta temperatura que se movia para a frente até que soltou um som de \"chi chi\". Finalmente, resultou em um nevoeiro branco e enevoado que encobriu a área rochosa desordenada, fazendo com que a visão de todos estivesse um pouco obstruída.",
            "Luo Hou inalou uma respiração profunda de ar. Um som de trituração emitido pela haste de metal frio que ele segurava firmemente em sua mão devido à grande força que ele usava. Uma gota de suor frio percorreu sua testa e pingou em seus olhos. O sentimento de compressão causou uma fúria de repente invadir o coração de Luo Hou. Um forte Dou Ling praticamente desistira de defender-se por causa do ataque de um mero Da Dou Shi? Esse tipo de situação fez com que ele, que tinha um caráter altivo, sentisse vergonha.",
            "\"Venha! Eu quero ver o quão forte você pode  ser  Xiao Yan ?!” Um rugido baixo e profundo reverberou em seu coração. As mãos de Luo Hou tremiam. Imediatamente, seu bastão de metal frio de dez pés balançou e formou algumas pós-imagens. Dou Qi em seu corpo fluiu descontroladamente enquanto era incessantemente vertido na haste de metal frio.",
            "Quando o Dou Qi foi rapidamente derramado, podia-se ver que camadas de gelo espesso tinham começado a aparecer na haste de metal parecida com gelo. Além disso, a temperatura ao redor do corpo da haste também começou a declinar rapidamente neste momento. Finalmente, mal conseguiu isolar o calor do lótus de fogo.",
            "O Dou Qi em seu corpo estava fluindo rapidamente até se esgotar. A geada na barra de metal frio tornou-se cada vez mais rica. Em alguns piscar de olhos, a haste de metal frio, que originalmente era apenas tão grossa quanto um braço, de repente ganhou quase meio metro de espessura. Agora era como um enorme pilar de gelo.",
            "Os braços de Luo Hou abraçaram a haste de metal frio que havia se transformado em um pilar de gelo. uma vermelhidão lustrosa invadiu o rosto de Luo Hou. Ele soltou um baixo e profundo rugido violento de sua boca e ergueu o enorme pilar de gelo bem alto antes de esmagá-lo imediatamente com raiva! ",
            "Ni Yezen: Acho que alguém vai apanhar XD ",
            "A força que estava contida no pilar de gelo era extremamente poderosa. Na curta distância, havia um fluxo contínuo de sons explosivos baixos que eram emitidos no ar onde quer que o pilar de gelo passasse. De fato, quando o pilar de gelo ainda estava a poucos metros do solo, o ataque que reuniu toda a força de Luo Hou conseguiu passar pelo ar e balançou as pedras no chão até que várias linhas de rachaduras fossem formadas. A partir disso, pode-se ver que o ataque desesperado de Luo Hou também não era comum.",
            "O lótus de fogo verde-roxo cortou o ar e atingiu Luo Hou. Quando ficava a menos de dois ou três metros de distância, uma enorme sombra escura que continha um vento frio descia do céu. Finalmente, atingiu fortemente o lótus de fogo. Imediatamente, o espaço solidificou por um instante. Logo depois, um trovão alto, como um trovão explosivo, ressoou pelo campo de batalha. Algumas das pessoas que não puderam se preparar a tempo foram até abaladas por esse som alto até que suas orelhas foram pressionadas com força.",
            "Depois desse trovão, a onda de energia que todos esperavam formar da colisão de energia não apareceu. O fogo e o gelo pareciam ser discretamente neutralizados naquela região cheia de cascalho coberta por uma leve névoa branca. Não foi emitida a menor ondulação que continha qualquer força destrutiva. Essa cena um tanto bizarra fez com que muitas pessoas ficassem um pouco atordoadas. Eles se enfrentaram com rostos que estavam perdidos.",
            "Neste momento, o rosto de Luo Hou estava corado dentro da névoa branca que os olhares das pessoas não conseguiam alcançar. Suas palmas seguravam desesperadamente a haste de metal frio, que tremia repetidamente. Nesse momento, a espessa camada de gelo no corpo da vara estava derretendo a uma taxa visível a olho nu. Como a palma da mão estava em contato com a vara, Luo Hou podia sentir que uma força quente extremamente assustadora estava invadindo continuamente através da fria haste de metal daquela névoa branca e obscura. Luo Hou imaginou que, uma vez que a geada gelada que havia se aglomerado em seu Qi Qi estivesse completamente exaurida, aquela assustadora e quente força explodiria completamente!",
            "Embora Luo Hou tenha entendido isso em seu coração, ele não teve a menor solução. Assim, ele só podia observar com seus próprios olhos quando o enorme pilar de gelo, que era aglomerado da haste de metal frio, derretia rapidamente. O calor transmitido pela ponta da haste também estava se tornando cada vez mais quente.",
            "A geada na haste de metal frio durou meros dez segundos antes de estar completamente derretida. Após o desaparecimento de toda a geada gelada, pode-se ver que a haste de metal frio, com um corpo inteiro como o gelo, transformou-se de branco de neve em vermelho ardente a uma velocidade extremamente rápida.",
            "\"Chi ...\"",
            "O local onde as mãos de Luo Hou seguravam a haste de metal frio de repente revelou um nevoeiro de cor branca e muitos sons estranhos. Rapidamente seguindo isto, podia-se ouvir um gemido abafado que continha dor de Luo Hou. Ele rapidamente soltou as mãos e jogou fora a haste de metal frio, que quase se tornara carvão queimado.",
            "Quando a haste de metal frio aterrissou no chão, ela bateu fortemente em cima de uma rocha. Em um instante, a rocha se rompeu. A temperatura da vara vermelha de fogo foi reduzida rapidamente. Imediatamente, se transformou em uma haste de metal comum. Além disso, havia linhas de rachaduras que se espalhavam repetidamente por toda a barra de metal. Claramente, esta haste de metal frio, que parecia custar bastante, tinha sido completamente transformada em um pedaço de sucata.",
            "Neste momento, Luo Hou não teve tempo para sentir qualquer mágoa por sua arma ser transformada em sucata. Isso porque, no instante em que a haste de metal deixou sua mão, ele pôde ver claramente uma nuvem de fogo verde-púrpura brilhando de repente em direção a ele de dentro da névoa branca. A aura quente incinerou a névoa branca em torno dela em nada.",
            "Enquanto algumas das neblinas brancas estavam sendo incineradas, Luo Hou podia ver claramente a verdadeira face daquele objeto verde-púrpura. Choque involuntariamente brilhou em seus olhos. Ele havia descoberto que o ataque, que ele tinha acabado de liberar antes, apenas fez com que a aparência desse belo lótus de fogo se tornasse um pouco mais fraca. Seu corpo original, na verdade, não mostrou os menores sinais de vacilação!",
            "“Em que classe é essa de técnica Dou? É realmente forte a tal ponto? ”Além de estar chocado dentro de seu coração, Luo Hou, que não teve tempo de se esquivar, só conseguiu cerrar os dentes e apressadamente manobrar o pequeno Dou Qi dentro de seu corpo. Depois disso, ele se aglomerou e formou uma simples e fina armadura de Dou Qi em seu corpo. Pelo que parece, parece que ele estava preparado para receber de frente.",
            "A expressão de Xiao Yan era similarmente pálida enquanto ele estava na área rochosa bagunçada. Seu olhar friamente olhou para a área que estava coberta pela névoa branca. Ele levantou as mãos, parou um pouco antes de de repente apertá-lo. Imediatamente, seu rosto originalmente pálido ficou branco como lençol. Seu corpo também estremeceu involuntariamente.",
            "No instante em que Xiao Yan cerrou o punho, as expressões do Ancião Su e do Ancião Qing na plataforma de pedra finalmente mudaram drasticamente. Ancião Su subitamente se levantou. Seu corpo parou antes de desaparecer de maneira bizarra da plataforma rochosa.",
            "\"Bang!\"",
            "Uma profunda e baixa explosão soou na confusa região rochosa. Imediatamente, uma ondulação circular de energia aterrorizante começou a se espalhar de uma maneira que parecia uma onda. Rochas foram completamente destruídas em pó em qualquer lugar que passou. Essa força destruidora assustadora fez com que os alunos mais velhos na encosta da montanha ficassem aborrecidos por um momento. Imediatamente, sob um grito alto de pânico, eles começaram a pular do outro lado da encosta da montanha, um após o outro, de uma forma extremamente embaraçosa, como cabaças rolantes. Em um instante, todo o lugar se tornou totalmente caótico.",
            "A onda de energia havia chegado rapidamente e saído com a mesma rapidez. Quando entrou em contato com a encosta da montanha, deixou linhas de rachadura de meia polegada antes de desaparecer gradualmente. Depois disso, as pessoas por trás da encosta da montanha finalmente expuseram cuidadosamente suas cabeças, uma de cada vez, quando deixaram de ouvir qualquer atividade. Eles olharam para a área que já havia se transformado em uma bagunça extrema e inalaram involuntariamente uma lufada de ar frio de uma forma tranquila.",
            "Atualmente, a área rochosa confusa ou, talvez, não deveria mais ser chamada de área rochosa confusa. Isso porque não havia mais uma única rocha neste lugar. A única coisa que tinha agora era cinzas que cobriam o chão. As rochas grandes de antes pareciam ter se desintegrado devido à ondulação da energia com imensa força destrutiva.",
            "\"Isso... isso foi criado por Xiao Yan?\" Os olhos de todos carregaram um pouco de esterilidade enquanto olhavam para a área de pedra bagunçada, cuja aparência tinha mudado drasticamente. Sha Tie, cuja cabeça havia sido exposta por trás de uma encosta da montanha, não pôde deixar de engolir sua saliva e murmurar.",
            "Su Xiao e os outros dois ao lado dele endureceram os rostos e assentiram. Seus olhares se voltaram para o jovem magro de manto preto. Em seus corações, eles não resistiram em pensar que se este sujeito tivesse jogado o lótus verde-púrpura quando eles estavam lutando dentro da floresta, quantas pessoas em seus grupos teriam sobrevivido?",
            "Quando pensaram nisso, suor frio começou a aparecer por todo o corpo. Os olhares que eles costumavam olhar para Xiao Yan eram como se estivessem olhando para um monstro. Aquele sujeito era realmente apenas um Da Dou Shi?",
            "“Esse cara é realmente um Da Dou Shi? Esse tipo de força destrutiva é suficiente para alcançar alguns dos Dou Lings de elite de seis ou sete estrelas...” Sha Tie se recuperou de seu choque. Ele riu amargamente enquanto lentamente dava voz ao que Su Xiao e os outros dois estavam pensando.",
            "Ouvindo isso, Su Xiao e os outros dois acenaram com a cabeça, compartilhando os mesmos sentimentos.",
            "\"Isso mesmo... O que aconteceu com Luo Hou?\"",
            "Uma voz de repente soou da encosta da montanha. Imediatamente todos os olhares se voltaram de repente para a área no meio da bagunçada área rochosa ainda coberta pela névoa branca.",
            "Quando todos voltaram seus olhares, a maior parte do nevoeiro branco naquela região começou a se dissipar. Finalmente, a figura de Luo Hou foi a primeira a aparecer em todos os olhares... Neste momento, Luo Hou estava basicamente sentado com o traseiro no chão. Aquele rosto frio e indiferente estava atualmente em uma espécie de condição enrijecida. No entanto, olhando para sua aparência, parecia que ele não estava ferido? ",
            "LH: Mas acho que ele vai precisar de uma calça nova kkkkkkkkkkkk.",
            " ",
            "Ni Yezen : 😂😂😂 cm toda certeza ",
            "Ao ver Luo Hou ileso, uma onda de conversas privadas chocadas soou na encosta da montanha. A partir da aparência da força destrutiva da onda de energia que se espalhou, a força de Luo Hou não deveria ter sido suficiente para deixá-lo totalmente inalterado.",
            "No entanto, assim que todos os corações estavam cheios de dúvidas, o nevoeiro branco finalmente desapareceu completamente. Após o desaparecimento do nevoeiro, pode-se ver o corpo do Ancião Su parado na frente de Luo Hou…",
            "“Ancião Su?” As pessoas na encosta da montanha imediatamente soltaram inúmeros suspiros enquanto observavam a figura do Ancião Su.",
            "A velha figura do Ancião Su tinha a mão mantida em uma postura prolongada. Pela aparência do imenso buraco à sua frente, parecia que o ataque de lótus de fogo anteriormente estava bloqueado por ele. Não é de admirar que Luo Hou não tenha sido nem um pouco ferido…",
            "O Ancião Su permaneceu de maneira eretra no local, como um tronco de árvore. Um longo tempo depois, ele lentamente retirou a mão com um rosto indiferente. Depois que sua mão retornou às mangas, não resistiu a tremer um pouco. Uma solenidade brilhou em seus olhos turvos.",
            "Ancião Su levantou a cabeça sob os olhares de todos e varreu o olhar para o pálido Xiao Yan. Ele ficou quieto por um momento antes que sua voz suave ressoasse naquele campo de batalha que havia passado por uma grande batalha.",
            "\"Caramba, vocês, novos alunos, podem ser considerados os vencedores do\" Concurso de Caça à Energia de Fogo \"deste ano\". ",
            "Ni Yezen: Eita … conseguiram cm muito esforço em  XD ",
            "Nota:\"LH: desculpa ao galera, tivemos alguns imprevistos alem de na segunda eu ter tido um puta ataque de sinusite, que eu n conseguia levantar a cabeça, mas ta ai os caps atrasados.",
            " "
      ]
}