{
      "Capítulo 458 - Estabelecendo-se": [
            "\"Ranger\".",
            "Uma porta de madeira foi lentamente aberta. Um fio de luz solar atravessou a abertura e se espalhou, formando finalmente uma estreita e longa linha de luz no chão.",
            "Quando a porta de madeira foi completamente aberta, a linha de luz se expandiu rapidamente. Imediatamente, algumas sombras humanas, que foram puxadas pela luz solar até o seu comprimento não ser mais proporcional, também entraram. O líder, um homem velho, varreu o pequeno e espaçoso pavilhão, sorriu e disse: \"Xiao Yan, esta será a residência de vocês quatro no futuro\".",
            "\"Quatro de nós?\"",
            "Ao ouvir isso, Hu Jia, que estava seguindo atrás, não pôde deixar de se assustar. Ela imediatamente disse em uma voz atordoada: \"Ancião Su, não me diga que você quer que Xun Er e eu, duas garotas, fiquemos com esses dois grandes homens?\"",
            "“Ke ke, garota Hu Jia, essa casa/pavilhão é bem grande e há um grande número de quartos. Não é como se estivéssemos pedindo para você dormir na mesma cama. Do que você está tão ansioso? ” Ancião Su sorriu e balançou a cabeça. Seu olhar se moveu sobre os quatro enquanto ele continuava: \"Isso mesmo. Vocês todos têm outro membro do grupo, certo?” ",
            "LH: Então la eles tem esse costume pq seria como se fosse uma mansão ou um prédio pequeno, quem já leu outras historias tem mais noção mas pra quem n, seria tipo isso ",
            "https://www.google.com.br/search?q=pavilhao+casa+chinesa+classica&source=lnms&tbm=isch&sa=X&ved=0ahUKEwjNpPLum4beAhVDgpAKHYQKBjEQ_AUIDigB",
            " ",
            "“Uh…” Xiao Yan ficou um pouco lento quando ouviu a pergunta do Ancião Su. Ele encolheu os ombros, sem saber como responder.",
            "\"Ele correu... ele viu a força poderosa do \"Grupo do Demônio Negro\", assim ele nos abandonou e fugiu\". Hu Jia abriu as mãos e riu friamente. Ela não tinha as mesmas preocupações que Xiao Yan tinha. Suas palavras não deixaram nenhum espaço para Bai Shan. Claramente, as ações de Bai Shan em abandonar seus companheiros e fugir por ele mesmo a fizeram segurá-lo com grande desprezo.{Ni Yezen: O típico comum chamado de arregão XD ",
            "\"Fugiu? Que pessoa de visão curta”. O ancião Su também ficou surpreso. Ele imediatamente balançou a cabeça e falou com um leve sorriso.",
            "“No futuro, vocês quatro pertencerão à Academia Interna. Vou lembrá-los de que, a menos que suas forças sejam  extremamente fortes, não é fácil entrar sozinho na Academia Interna. Devido ao  ambiente que incentiva, todos os alunos mais velhos da Academia Interna são divididos em facções e territórios. Acho que vocês entenderão essas coisas em breve”. Ancião Su expressou seus pensamentos.",
            "“A Academia Interna realmente tem essas coisas? Por que vocês não põem um fim nisso? ”Hu Jia uniu as sobrancelhas e perguntou.",
            "“Ke ke, por que devemos parar com isso? Esse tipo de competição é o que nossa Academia Interna precisa e quer. Se você não quer ser intimidado, precisa trabalhar duro para aumentar sua força. Caso contrário, tudo está fora de discussão... os fortes são respeitados. Isto será para sempre a melodia deste mundo. Nós não queremos deixar a Academia Interna se tornar uma torre de marfim onde todos estão despreocupados. Isso ocorre porque tal ambiente não produziria pessoas realmente fortes”. O Ancião Su respondeu fracamente. ",
            "LH: O forte manda e o fraco obedece.",
            "Hu Jia só pôde enrolar os lábios quando ouviu a explicação do Ancião Su. Xiao Yan e Wu Hao acenaram com a cabeça em aprovação. Eles haviam passado por um verdadeiro temperamento e entendiam claramente que tipo de ambiente poderia criar uma pessoa realmente forte.",
            "“Assim, deixando vocês ficarem juntos, nós realmente queremos que vocês formem um grupo. Na Competição de Caça, todos vocês deveriam ter entendido que tipo de força de luta um grupo pode criar, não?” O ancião Su disse sorrindo: “A partir de hoje, espero que vocês quatro possam enfrentar todas as suas dificuldades e se tornarem um grupo que não se separem tão facilmente. Se todos vocês forem capazes de fazer isso, suas vidas na Academia Interior será muito mais relaxada. Não importa o caso, a força de uma pessoa não pode ser comparada à força de um grupo, certo?”",
            "\"Eu estou bem com isso. Não tenho objeções à força de Xiao Yan”. Wu Hao hesitou por um momento antes de assentir levemente e falar com uma voz fraca.",
            "Xun Er riu gentilmente. Ela naturalmente não se oporia a estar junto com Xiao Yan.",
            "“Ah, tudo bem. Embora eu não queira admitir isso, seguir esse camarada realmente me faz sentir mais segura”. Hu Jia abriu as mãos, acenou impotente e deu voz à sua resposta.",
            "\"Todos vocês estão confiando em mim...\"",
            "Xiao Yan não pôde deixar de rir amargamente quando viu suas ações. Embora a expressão em seu rosto fosse assim, havia uma sensação estranha em seu coração. Ele estava sozinho durante os quase três anos de treinamento. Talvez fosse como a sua personalidade ditou, mas ele se acostumou a enfrentar suas lutas sozinho. No entanto, vendo a maneira pela qual Wu Hao e os outros dois entregaram o comando de seu grupo, era, sem dúvida, uma forma e demonstração de confiança e aceitação. Esse tipo de sentimento era algo que Xiao Yan nunca teve quando treinou sozinho no passado.",
            "“Ke ke, é naturalmente o melhor se todos vocês puderem agir nesse assunto”. O ancião Su assentiu com satisfação ao ver que as quatro pessoas haviam se reunido para formar um grupo sem qualquer hesitação. Ele acenou com a mão e disse: “Tudo bem. Já é bem tarde. Vocês devem arrumar seus próprios aposentos e descansar durante a noite. A partir de amanhã, todos vocês poderão dar uma olhada na Academia Interna como quiserem. Eu acho que esse lugar não vai desapontar vocês ”.",
            "\"Não há realmente nenhum currículo de treinamento ou aulas?\" Hu Jia perguntou apressadamente quando ouviu isso.",
            "“A Academia Interna não precisa de tal coisa. Contanto que você tenha energia de fogo suficiente, você poderá entrar na Torre de Treinamento da Chama Divina. O treinamento nesse local é mais eficaz do que qualquer currículo de treinamento. Ah, isso mesmo. Eu quase me esqueci. A cada semana, a academia organizará coletivamente os alunos para entrarem na \"Torre de Treinamento\" uma vez. Se você quer falar sobre currículo de treinamento, isso pode ser considerado como tal...”",
            "Ancião Su riu baixinho e disse: “Além disso, a Academia Interna também tem uma 'Casa de Técnicas Dou', ‘Salão de Técnicas Qi' e outros lugares semelhantes. Se você quiser obter qualquer técnicas Dou ou Qi, você pode ir até lá e dar uma olhada. É claro que isso é uma pré-condição de que você tenha suficiente 'Energia de Fogo' para trocar por eles. Em comparação com a Academia Externa, há muito mais liberdade aqui”.",
            "\"Se você acha que não tem suficiente 'Energia de Fogo' e que suas mãos estão coçando, você pode ir para a Arena de Luta para ganhar 'Energia de Fogo'. É claro que a pré-condição é que você possua força suficiente. Caso contrário, você perderá até não ter mais nada”.",
            "Xiao Yan e os outros três acenaram com a cabeça para expressar o que entendiam.",
            "\"Se vocês não tiverem  outras dúvidas, vão e descansem. Se vocês tiverem algum problema, podem vir e me encontrar”. O Ancião Su acenou com as mãos para os quatro, virou-se e saiu. Ele finalmente desapareceu da visão do grupo de Xiao Yan.",
            "Enquanto observava o ancião sair, Xiao Yan bateu palmas e sorriu para Xun Er e os outros dois: “Vamos arrumar os quartos. Este lugar talvez seja nosso lar de longo prazo no futuro próximo”.",
            "\"Sim\". Xun Er e os outros dois sorriram e assentiram. Eles imediatamente se separaram, cada um indo procurar seu próprio quarto.",
            "A lua prateada pairava no alto no céu quando a noite caiu. O fraco luar se espalhou do céu, cobrindo a enorme bacia interna.",
            "Xiao Yan estava sentado de pernas cruzadas na cama em um quarto silencioso. Suas mãos formaram o selo de treinamento. Seguindo sua respiração cíclica, fios de energia, visíveis a olho nu, começaram a nadar pelo ar. Finalmente, eles se moveram junto com a respiração e entraram incessantemente no corpo de Xiao Yan.",
            "Ao lado de Xiao Yan, uma pequena serpente de sete cores estava flutuando no ar. Seu pequeno corpo estava se movendo com um ritmo estranho e, conforme se movia, o espaço em torno dele começou a flutuar. Uma energia que era dez vezes mais forte que a do próprio Xiao Yan foi empurrada para dentro do corpo da pequena cobra. O que era estranho era que, apesar da enorme energia e do pequeno corpo da cobra, não havia movimento. Era como se algumas pedras tivessem sido lançadas em um abismo sem fundo; não deixando ondulações.",
            "O treinamento continuou por cerca de uma hora. Só então a energia flutuante gradualmente recuou. Os cílios de Xiao Yan se moveram levemente. Um momento depois, ele abriu os olhos e exalou ar grosseiro que havia sido contido em seu peito.",
            "“Eu finalmente me recuperei. O consumo da \"Chama do Lótus da Fúria de Buda\" é realmente muito grande... No entanto, a quase uma semana de luta na floresta trouxe muitos benefícios para mim\". Xiao Yan murmurou baixinho. Neste momento, seu rosto originalmente pálido recuperara mais uma vez sua vermelhidão. Seu quarto  de alunos parecia estar coberto por uma camada de jade fraco e quente, parecendo extremamente estranho.",
            "Não muito tempo depois do treino de Xiao Yan ter terminado, a \"Píton Devoradora dos Céus das Sete Cores\" também terminou uma noite de treino. Estendeu a língua da cobra e assobiou para Xiao Yan. Vendo isso, o último impotente balançou a cabeça. Ele só podia tirar uma garrafa de \"Essência de Nascimento do Leão de Ametista\" e jogou algumas gotas em sua boca. Depois disso, balançou a cauda de maneira despreocupada e voltou para as mangas de Xiao Yan.",
            "\"Essa pequena e gulosa companheira...\" A mão de Xiao Yan esfregou a píton que se enrolava em seu braço. Ele riu amargamente. Ele estava prestes a falar quando o anel preto escuro em seu dedo de repente tremeu. A antiga figura ilusória de Yao Lao começou imediatamente a flutuar lentamente.",
            "\"Professor? Como é? Você procurou pela ‘Chama do Coração Caído?’ ”Xiao Yan apoiou seu espírito quando viu Yao Lao aparecer e apressadamente perguntou em voz baixa.",
            "\"Isso, eu não fiz ...\"",
            "Yao Lao sorriu. Seu olhar varreu ao redor dele. Vendo a expressão desapontada de Xiao Yan, ele riu baixinho: “No entanto, não é que eu não tenha adquirido nada. Depois que você entrou na Academia Interna, senti um pouco de aura incomum. No entanto, esta Academia Interna é o núcleo da Academia Jia Nan com muitas pessoas fortes. Portanto, eu também não me atrevi a investigar muito bem”.",
            "\"Aura incomum?\" Xiao Yan ficou ligeiramente assustado. Ele disse surpreso: \"Isso está relacionado com a 'Chama Celestial'?\"",
            "\"Isso deve estar correto... dentro desta Academia Interna, pode realmente ser a coisa que você precisa\". Yao Lao refletiu por um momento antes de concordar. Ele disse: “De acordo com a minha investigação, o lugar que está liberando a aura incomum parece estar no lado norte da Academia Interna. Se você tiver tempo amanhã, dê uma olhada nesse lado. Podemos encontrar algumas pistas”.",
            "Xiao Yan apressadamente assentiu quando ouviu isso. Foi bom contanto que eles tivessem uma pista. Ele estava com muito medo de acabar com a menor das notícias relacionadas à \"Chama Celestial\" depois de colocar todos os seus esforços para entrar nesta Academia Interna com grande dificuldade.",
            "“Há muitas coisas dentro desta Academia Interna nas quais você precisa confiar em si mesmo. Se eu fosse agir, temo que outros possam descobrir...” Yao Lao suspirou.",
            "“Ah. Ke ke O professor não disse que confiei demais em você demais no passado. O ambiente atual não representa nenhum mal para mim”. Xiao Yan respondeu com um sorriso no rosto.",
            "“É naturalmente bom que você possa pensar dessa maneira… Você não precisa se preocupar com aquele misterioso 'Salão das Almas' te perseguindo aqui, dentro da Academia Interna. Portanto, você pode ficar à vontade e elevar sua força aqui”. Yao Lao assentiu de maneira gratificada enquanto falava.",
            "O coração de Xiao Yan afundou um pouco quando o misterioso \"Salão das Almas\" foi mencionado. Essa estranha facção era algo que até uma pessoa forte como Yao Lao temia tanto assim. Era realmente difícil imaginar o quão assustadora sua força realmente era.",
            "“Ah. Professor, você pode ficar tranquilo”.",
            "Somente depois de ver Xiao Yan acenar com a cabeça, o corpo de Yao Lao tremeu. Mais uma vez se transformou em uma sombra que desapareceu no anel.",
            "“Parece que eu só posso me apressar e procurar o segundo tipo de 'Chama Celestial'. Depois disso, eu devo ajudar o professor a refinar um corpo que possa acomodar seu espírito. Caso contrário, esse \"Salão das Almas\" seria, no final das contas, uma cobra venenosa escondida na escuridão, dificultando muito a defesa”. O dedo de Xiao Yan bateu lentamente nas costas da mão ao ver Yao Lao desaparecer. Um longo tempo depois, ele exalou um longo suspiro e meditou dentro de seu próprio coração."
      ]
}