{
      "Capítulo 459 - Tributos dos Novos Alunos": [
            "Quando Xiao Yan saiu de seu quarto na manhã seguinte, ele viu duas figuras humanas piscando e entrelaçando uma com a outra dentro do salão de sua nova casa no pavilhão. O poderoso Dou Qi saiu de dentro dos corpos dos dois e ondulou por todo o salão.",
            "Em uma cadeira em um canto do corredor, Xun Er estava sorrindo enquanto observava as duas figuras. Quando ela ouviu o som de passos, de repente se virou e olhou para Xiao Yan, que estava descendo as escadas. Ela não pôde deixar de se apressar para cumprimentá-lo. Em uma voz gentil, ela sorriu e perguntou: \"Xiao Yan ge-ge você está acordado?\"",
            "\"Sim\". Xiao Yan sorriu e assentiu. Ele encarou as duas pessoas no corredor e perguntou com um sorriso: \"O que esses dois sujeitos estão fazendo?\"",
            "“Talvez seja por causa dessa 'Competição de Caça'. Quando eles estavam treinando na noite passada, Wu Hao e Hu Jia avançaram para um Da Dou Shi de sete estrelas um após o outro. Eles queriam treinar quando acordaram de manhã. Por isso...” Xun Er cobriu a boca e explicou com uma risada.",
            "“Oh? Eles avançaram?”",
            "Xiao Yan ergueu as sobrancelhas quando ouviu isso. Ele imediatamente suspirou e balançou a cabeça. Esses dois companheiros eram dignos de serem  os principais entre a Academia Exterior da Academia Jia Nan. Seu talento superava em muito o de uma pessoa comum. Se alguém fosse apenas discutir o talento de treinamento, eles estariam no mesmo nível que Xiao Yan.",
            "“E quanto a Xun Er? Qual é o seu nível agora? ”Xiao Yan virou a cabeça, lançou seu olhar em direção a Xun Er enquanto questionava com um sorriso. Essa garota demonstrou talento de treinamento que fez com que ele se espantasse. Quando ele deixou a cidade de Wu Dan, Xun Er era apenas um Dou Zhe. Agora, depois de apenas dois anos, ela já estava no nível Da Dou Shi. Esse tipo de velocidade era algo que ele provavelmente teria dificuldade em recuperar se não tivesse a ajuda de Yao Lao. Além disso, Xun Er era ainda mais jovem que Xiao Yan.",
            "\"Eu? Eu também estou no nível de um um Da Dou Shi de sete estrelas agora. No entanto, após esta \"Competição de caça à energia de fogo\", tenho sentido que estou perto de avançar. Eu acho que dentro de três ou quatro dias, eu devo ser capaz de me tornar com sucesso um Da Dou Shi de oito estrelas”. Xun Er levantou a xícara de chá ao lado dela, tomou um gole ralo e sorriu ao responder a Xiao Yan.",
            "\"Tsk tsk, um após o outro ...\"",
            "Xiao Yan não pôde deixar de estralar sua língua. Parecia que todas as pessoas deste pequeno grupo de quatro homens não eram pessoas comuns. Todos eles tinham talento chocante e grande potencial. Além disso, Xiao Yan se atreveu a dizer que todos os três tinham suas próprias habilidades ocultas e trunfos. Se eles se encontrassem em uma situação extremamente perigosa, a força que surgiria deles chocaria as pessoas. Ele não tinha nenhuma dúvida quando chegou a este assunto. Afinal, o avô de Hu Jia era o vice-diretor da Academia Externa com uma força que estava perto do pico da classe Dou Huang. Para sua única neta, ele naturalmente não se conteve ao ensiná-la.",
            "De acordo com o que a instrutora Ruo Ling e os outros disseram, a pessoa por trás de Wu Hao parecia ser o comandante da Unidade de Polícia. Esta unidade era basicamente as forças armadas da Academia Jia Nan. Normalmente, eles se concentravam em lidar com pessoas diabólicas e ferozes que se originavam da \"Região do Canto Negro\". Sendo capaz de se tornar o comandante de tal unidade, era provável que sua força não fosse muito mais fraca do que o vice-diretor Hu Gan.",
            "Havia ainda menos necessidade de falar sobre Xun Er. Mesmo até agora, Xiao Yan ainda estava incerto da enorme facção por trás dela. É claro que, pelo tom um tanto medonho de Yao Lao, ele podia sentir vagamente o enorme contorno.",
            "Com o pano de fundo dos três, Xiao Yan não achava que os trunfos que possuíam seriam muito mais fracos que os dele. Como ele podia confiar na Técnica Secreta para derrotar uma elite Dou Ling, era provável que eles também pudessem fazer algo semelhante, não?",
            "\"Bang, bang!\"",
            "Assim que Xiao Yan suspirou sem parar sobre a força desse pequeno grupo, um som de batida apressado soou de repente na porta.",
            "Xiao Yan levantou a cabeça incerto. Seu olhar varreu em direção à porta da frente e Xun Er se levantou obedientemente e rapidamente se aproximou. Wu Hao e Hu Jia pararam quando ouviram a batida. Eles pegaram as toalhas ao lado deles e limparam a transpiração. Depois disso, eles andaram até o lado de Xiao Yan, ergueram as xícaras na mesa e engoliram o chá em um gole.",
            "\"O que aconteceu?\" Wu Hao perguntou vagamente depois de beber.",
            "\"Nós vamos saber quando dermos uma olhada\". Xiao Yan sorriu, e levantou a cabeça apenas para ver Xun Er, que abriu a porta e conversar  com a pessoa do lado de fora por algum tempo, rapidamente voltando.",
            "“Xun Er, o que é foi? ” Hu Jia sorriu e fez uma pergunta a Xun Er enquanto amarrava um cinto roxo em volta da cintura bonita, ilustrando sua cintura já delicada e estreita, até que ficou ainda mais sedutora.",
            "\"Há dezenas de novos estudantes do lado de fora dizendo que querem conhecer Xiao Yan ge-ge\". Xun Er franziu as sobrancelhas levemente enquanto falava.",
            "\"Novos estudantes? Há algo de errado? Esqueça, deixe-os entrar”. Xiao Yan ficou um pouco surpreso antes de responder imediatamente.",
            "\"Sim\".",
            "Xun Er acenou com a cabeça quando ela ouviu isso. Ela acenou com a mão para a área do lado de fora da porta. Imediatamente, mais de dez figuras invadiram e aproximaram-se, cercando o grupo de Xiao Yan. Por alguma razão desconhecida, seus rostos estavam vermelhos.",
            "“Sênior Xiao Yan. Sendo um colega novo aluno, você definitivamente deve nos ajudar. Os alunos mais velhos desta Academia Interna realmente foram longe demais”. Era um jovem cujo rosto estava um tanto corado de agitação. Xiao Yan ainda se lembrava que esse jovem era uma das três pessoas que ainda estavam de pé depois de trocar golpes com aquele membro do 'Grupo do Demônio Negro' naquela partida com eles durante a 'Competição de Caça'. Se ele se lembrava corretamente, seu nome era Atai.",
            "\"O que aconteceu? Me conte os detalhes ”. Xiao Yan franziu a testa e disse.",
            "\"A partir desta manhã, alguns grupos de alunos mais velhos entraram na área dos novos alunos, gritando o tempo todo. Eles queriam cobrar o que eles chamavam de Tributo dos Novos Alunos, que corresponde a 2 dias de 'Energia de Fogo' por pessoa... Também sabemos que, como recém-chegados, não há necessidade de agir com muita agilidade. Está tudo bem se nós apenas suportamos um pouco. Assim, nós não dissemos nada e entregamos o pagamento de \"Energia de Fogo\" para eles. No final, é inesperado que, depois de despacharmos esse grupo de pessoas, grupos de alunos ainda mais antigos viessem um após o outro, invadindo repetidamente a área de novos alunos. Eles bloquearam a saída e agora nos pedem para pagar novamente. Até agora, três grupos já chegaram. Se isso continuar, a pequena \"Energia de Fogo\" que nós, novos estudantes, obtivemos depois de lutar desesperadamente com o Sênior terá sido completamente levada embora!\" O jovem chamado Atai cerrou os dentes e falou ressentido.",
            "\"Essas pessoas não estão indo longe demais?\" O rostinho bonito de Hu Jia afundou um pouco enquanto sua mão delicada batia pesadamente no braço da cadeira.",
            "Xiao Yan segurou uma xícara de chá com as duas mãos. Seus olhos se estreitaram, mas ele não abriu a boca para dizer qualquer coisa.",
            "“Sênior Xiao Yan, viemos procurá-lo, não porque queremos que você nos ajude a nos isentar de tal assédio. Também entendemos que, como novos alunos da Academia Interna, é inevitável que sejamos intimidados pelos alunos mais velhos. Eu também perguntei com alguns amigos. Nos anos anteriores, os novos alunos precisavam pagar um pouco desse chamado \"Tributo dos Alunos Novos\", mas não era como o que está acontecendo conosco agora, onde um grupo após o outro veio. Pelo que esse amigo me disse, a razão para as coisas serem como tal este ano foi porque o desempenho dos novos alunos na \"Competição de Caça à Energia de Fogo\" fez com que os corações de alguns alunos mais velhos ficassem de mau humor. Assim, esse tipo de nova situação apareceu”. Atai riu amargamente e suspirou. ",
            "LH: So acabar com eles, easy.",
            " ",
            "Ni Yezen: Vai ter porradaria  XD ",
            "“Ao dizer todas essas coisas, não estou culpando o Sênior Xiao Yan. Você nos levou a evitar ser reprimido e intimidado pelos alunos mais velhos durante a \"Competição de Caça\". A reputação do Sênior Xiao Yan é agora a mais alta dos corações dos novos alunos deste ano. Portanto, só podemos solicitar que você dê um passo à frente agora que conhecemos uma situação tão problemática. Esperançosamente, isso pode permitir que novos alunos concluam essas camadas em camadas de exploração. Caso contrário, se não tivermos pagamento de treinamento suficiente para entrar na 'Torre de Treinamento', como vamos disputar o treinamento na Academia Interna então? ”Atai olhou fixamente para Xiao Yan enquanto ele continuava.  “Realmente não é possível, nós, novos estudantes, preferimos entregar o chamado 'Tributo dos Alunos Novos' para o Sênior Xiao Yan ao invés de dar para aqueles bastardos! ”",
            "\"Dar-me a taxa? Isso não vai me misturar em uma classe semelhante àquelas dos alunos mais velhos?\" Xiao Yan sorriu fracamente. Seu dedo bateu suavemente em sua xícara de chá, emitindo um som claro. Depois de refletir por um tempo, ele sorriu e disse a Atai: “Como esses alunos mais velhos estão bloqueando a saída e cobrando o tributo, acho que poucos de nós não cairão entre as lacunas. Por que não fazemos isso? Você irá reunir todos os novos alunos. Vamos nos apressar imediatamente”.",
            "“Nesse caso, Sênior Xiao Yan, muito obrigado. Se você precisar de assistência no futuro, esse grupo de novos alunos ouvirá de bom grado às ordens do Sênior Xiao Yan! ”Ao ouvir isso, Atai e os dez novos alunos que o seguiram imediatamente se alegraram. Eles rapidamente se curvaram para Xiao Yan e rapidamente saíram do salão da casa do pavilhão.",
            "Depois de ver os novos estudantes saírem, Xiao Yan virou a cabeça, olhou para Xun Er e os outros dois e perguntou: \"Como vocês veem esse assunto?\"",
            "“Você é o líder do grupo, você toma as decisões. No entanto, não podemos ser apenas um cordeiro irresistível que permita que essas pessoas o intimidem, certo? ”Hu Jia franziu a testa e disse: “Além disso, se você não se incomodar em intervir nessa situação, a reputação que você acumulou entre esses novos estudantes com grande dificuldade, talvez possa entrar em colapso imediatamente, e você perderia muito apoio das pessoas”.",
            "“O Ancião Su disse ontem que existem muitas facções dispersas dentro da Academia Interna. No futuro, se quisermos ficar aqui por muito tempo, talvez nós quatro possamos ser um pouco fracos. Agora… é uma boa oportunidade para atrair pessoas. Contando com a sua reputação entre os novos alunos, desde que você se atreva a liderar e correr o risco de ser espancado, talvez cerca de oitenta ou noventa por cento dos novos alunos ira segui-lo”. Xun Er expressou seus pensamentos. ",
            "LH: Ser espancado kkkkkk. Ela falou que ele apanha, será?",
            "\"Você quer que nós formemos nossa própria facção?\" Xiao Yan ficou um tanto surpreso ao falar.",
            "Ni Yezen:Não é uma má idéia XD ",
            " ",
            "“No final das contas, seria melhor do que se juntar à facção de outra pessoa... é exatamente como você disse anteriormente. Também deve ser difícil para nós escaparmos do pagamento do chamado tributo. Como esse é o caso, por que não reunimos todos juntos? Embora a força dos novos alunos seja um pouco fraca agora, se somarmos algumas dúzias de nós, um pequeno grupo comum, no mínimo, não ousaria nos atacar novamente. Não importa como se diga, isso nos pouparia um monte de problemas”. Xun Er abriu as mãos e sorriu ao explicar.",
            "“O que Xun Er disse poderia funcionar. Em vez de deixar que os novos alunos se juntem a outras facções, por que não tentamos reuni-los todos juntos e deixá-los trabalhar para nós?” Wu Hao assentiu levemente e concordou.",
            "Xiao Yan franziu as sobrancelhas com força. Suas mãos repetidamente esfregaram a xícara de chá. Vendo sua profunda aparência de pensamento, Xun Er e os outros dois não se atreveram a falar ou interrompê-lo. Eles apenas esperaram silenciosamente por sua decisão.",
            "\"Hu...\"",
            "O silêncio continuou por alguns minutos antes de Xiao Yan finalmente soltar um longo suspiro. Ele se levantou e disse em voz profunda: “Tudo bem, eu farei como vocês sugeriram! Agora é a melhor oportunidade para nós  fazemos  uma aliança de  novos alunos. Quando perdemos essa oportunidade, seria dez vezes mais difícil se quiséssemos fazer no futuro!”",
            "\"Vamos!\"",
            "Uma vez que ele disse essas palavras, Xiao Yan acenou com a mão e saiu pela porta da frente. Xun Er e os outros dois trocaram olhares um com o outro antes de imediatamente sorrir e seguir Xiao Yan com passos rápidos. ",
            "LH: Ta na hora de mostrar quem é o pai pra esses merdas kkkk.",
            " ",
            "Ni Yezen: Só quero ver sangue  XD "
      ]
}