{
      "Capítulo 460 - Dissuasão e Cortesias": [
            "Quando saíram da casa do pavilhão, havia uma grande estrada cheia de vegetação. Em ambos os lados da grande estrada estavam moradias para os outros novos alunos. É claro que, em comparação com a pequena casa do pavilhão do grupo de Xiao Yan, as deles eram muito mais simples e mais cruas. Pela aparência, tal tratamento não era algo que todos receberiam.",
            "Não havia a menor sombra de um novo aluno na estrada naquele momento. Era provável que todos eles tivessem se reunido na saída. O grupo de quatro homens de Xiao Yan não se atreveu a ser lento. Seus dedos gentilmente pressionavam o chão e seus corpos se transformavam em mechas de fumaça enquanto eles rapidamente corriam para o final da grande estrada.",
            "Cerca de quatro a cinco minutos depois, o grupo de quatro homens rapidamente diminuiu a velocidade. Eles levantaram a cabeça e olharam para o final da estrada. Eles realmente viram um grande grupo de pessoas se espremendo juntos. Abusos ruidosos soaram repetidamente.",
            "Xiao Yan acenou com as mãos e liderou os outros três enquanto se aproximavam do grupo de pessoas. Quando os novos alunos que se reuniram em torno deste lugar, viram o grupo de quatro homens de Xiao Yan, seus rostos não puderam deixar de ficar cheios de grande alegria. Eles apenas comemoraram quando foram interrompidos pelo gesto da mão de Xiao Yan. Imediatamente, eles fecharam apressadamente  a boca .",
            "O grupo de quatro homens de Xiao Yan juntou as mãos para os novos alunos e os cumprimentou. Seus olhares atravessaram as lacunas na multidão e observaram a saída.",
            "Atualmente, a saída da estrada principal estava sendo bloqueada por sete ou oito alunos mais velhos que usavam crachás em forma de torre em seus peitos. Havia outro grande grupo de estudantes mais velhos assistindo a diversão por trás deles. Claramente, eles ficaram muito felizes em ver os novos alunos sendo reprimidos. Isso porque todos eles haviam passado por esse obstáculo no passado. ",
            "LH: Ta na hora de mostrar quem é o pai desses caras kkkkkkkkk.",
            " ",
            "Ni Yezen: Hora da porradaria  XD e do caos ",
            "No lado oposto dos oito alunos mais velhos estava Atai, que tinha acabado de pedir a ajuda de Xiao Yan mais cedo. Neste momento, ele estava liderando os novos alunos. Sua expressão era verde enquanto ele enfrentava os alunos mais velhos.",
            "“Não há necessidade de mais bobagens. Pequeno pirralho, o “Tributo dos Novos Alunos\" é um costume da Academia Interna por muitos anos. Nós não fomos severos com você em tudo. Portanto, apenas entregue-o obedientemente. Perder a riqueza ajudará você a evitar o desastre. Não me diga que você não conhece esse fato?” Um jovem de cerca de vinte e cinco anos sorriu ao ver Atai de cara verde e os outros à sua frente. Ele continuou. “Todos entreguem dois dias de 'Energia de Fogo' e eu garanto que todos vocês estarão seguros dentro da Academia Interna. Esta transação é na verdade uma grande barganha”.",
            "“Hmph. Não pense que nós, novos alunos, não sabemos as regras. Era verdade que os novos alunos deveriam pagar o tributo aos alunos mais velhos. No entanto, a Academia Interna também tem uma regra informal de que os novos alunos dariam, no máximo, a duas facções. Depois de pagar essas duas facções, as outras facções teriam que ir atrás dessas duas facções e conversar com elas se ainda quisessem coletar \"Energia de Fogo\" de nós. Não seria mais problema nosso”. Atai resmungou friamente e respondeu com raiva: “No entanto, hoje, de hoje até agora, não menos que cinco facções chegaram. Que \"Energia de Fogo\" nós temos que dar a todos vocês?”",
            "“Hee hee, isso é em circunstâncias normais, mas você não é todo desse grupo de novos alunos muito fortes? Em muitos anos, nunca ouvi falar de nenhum aluno novo derrotando grupos de estudantes mais velhos e roubando sua 'Energia de Fogo' na 'Competição de Caça à Energia de Fogo'. Como você é tão especial e independente, as regras que se aplicam a todos vocês devem naturalmente ser especial”. Aquele rapaz abriu a boca e falou com um sorriso.",
            "“Além disso, atualmente, você não é tão pobre quanto os novos estudantes comuns. A \"Energia de Fogo\" em seus corpos pode ser muito mais rica do que a maioria dos alunos mais velhos\".",
            "“Você está falando bobagem. Nós já dissemos que não daremos um único dia a mais de 'Energia de Fogo'. Não importa se ainda temos 'Energia de Fogo' em nossas mãos ou não, todos vocês podem esquecer isso!” O rosto de Atai era verde enquanto ele os repreendi furiosamente. Atrás dele, os rostos de muitos estudantes também estavam zangados. Essa exploração repetida os enfureceu completamente.",
            "“Hee, tudo bem, muito bom... você é de fato um bando de pessoas com ossos duros”. Ao ouvir isso, aquele estudante mais velho não pôde deixar de rir friamente. Ele falou de uma maneira sinistra: “Pequenos companheiros, vocês não devem esquecer que esta não é a Academia Externa. Além da Arena de Luta na Academia Interna, pode ser verdade que não se pode levar a vida das pessoas nas outras partes da Academia Interna. No entanto, quando as pessoas lutam, costuma-se sofrer alguns  ferimentos , não?”",
            "\"Se vocês realmente não pagarem hoje, não ousarei garantir que vocês não receberam tratamento injusto quando todos deixarem este lugar. Um jovem não deve ser influenciado por suas emoções e agir impulsivamente”.",
            "\"Você...\" Vendo o sorriso sombrio do jovem, uma luz ardente mais uma vez surgiu dentro de seus corações. Seus olhos estavam cuspindo fogo.",
            "“Não há necessidade de garantir. Os novos alunos não precisam mais pagar a você nem metade de um dia de \"Energia de Fogo\". Este veterano, por favor, volte para onde você veio\". Um riso frio e fraco de repente soou dentro do grupo de novos alunos.",
            "\"Quem ousa?\"",
            "A expressão daquele jovem tornou-se rapidamente sombria e solene. Seu olhar varreu friamente os novos alunos e seu punho se torceu ligeiramente. Com uma voz fria, ele disse: “Esse grupo de novos alunos é exatamente igual ao que os outros disseram. Sua arrogância é ilimitada. Parece que, como veterano, é meu dever ensinar a todos sobre o que é realmente a Academia Interior”.",
            "“Ke ke, tudo bem também. Nesse caso, vou experimentar os ensinamentos do Sênior”. Uma risada fria soou mais uma vez. Imediatamente, o novo grupo de estudantes se separou e formou um caminho. Quatro figuras humanas saíram lentamente.",
            "\"É Sênior Xiao Yan!\"",
            "Vendo a aparição das quatro pessoas, um grito de alegria soou imediatamente dos novos alunos ao redor. Após o sucesso do \"Concurso de Caça à Energia de Fogo\", a reputação de Xiao Yan, no coração dos novos estudantes, já era bastante alta.",
            "“Xiao Yan? Ele é o Xiao Yan que derrotou Luo Hou? ”Ouvindo os aplausos dos arredores, alguns dos estudantes mais velhos, que estavam assistindo a diversão da estrada principal, não puderam deixar de emitir suspiros surpresos. Seus olhares carregavam alguma estranheza enquanto olhavam para o jovem de manto preto.",
            "\"Você é Xiao Yan?\" ",
            "LH: Se tiver outro com esse nome talvez n kkkkkkkkk.",
            "Vendo que as emoções dos novos estudantes subiram de repente, as expressões daqueles alunos mais velhos bloqueando a entrada também mudaram um pouco. Claramente, eles estavam com muito medo da reputação de Xiao Yan. Afinal, Luo Hou poderia ser considerado entre as cem melhores pessoas de toda a Academia Interna. No mínimo, Luo Hou uma vez espremeu seu caminho para a \"Classificação dos Fortes\". Embora houvesse alguma sorte envolvida nele e ele só permanecesse no ranking por três dias, ser capaz de se classificar naturalmente representava sua extraordinária força. No entanto, até mesmo essa pessoa forte foi derrotada pelas mãos de Xiao Yan. Por isso, alguns dos alunos mais velhos da Academia Interna temiam Xiao Yan.",
            "Xiao Yan olhou para o jovem, cuja expressão estava mudando repetidamente. Ele cruzou os braços na frente do peito,  disse com um sorriso: “Eu sou Xiao Yan. Posso saber que conselho o Sênior tem?”",
            "“Você pretende ser o pássaro que se destaca? Embora você tenha derrotado Luo Hou, você deve saber que há muitos nesta Academia Interna que são muito mais fortes do que Luo Hou!” Aquele jovem não estava disposto a lançar o rosto e se retirar em público. Naquele momento, ele só pôde enrijecer o pescoço e bufar friamente. ",
            "LH: GRAÇAS A DEUXXXX, se ele fosse o mais forte nesta academia seria chata dms kkkkkkkkkkk.",
            "“Nós, os novos alunos, não temos qualquer intenção de parecermos arrogantes. Na ‘Competição de Caça’, foi apenas porque as ações de alguns alunos mais velhos eram muito extremas… Entendemos em nossos corações que sendo recém-chegados, devemos reter nosso vigor. Este é o melhor método para novas pessoas assimilarem. Portanto, não somos exceções. Estamos dispostos a pagar o \"Tributo de Novos Alunos\" que devemos dar de acordo com as regras habituais. No entanto, com relação a essas outras regras severas, eu, Xiao Yan, direi claramente isso aqui. Nós definitivamente não os aceitaremos. Se você quiser usar a força, os quarenta e seis de nós, novos estudantes presentes, só podem fazer tudo para evitar isso”. O olhar de Xiao Yan estava um pouco frio quando ele olhou ao redor e falou com uma voz profunda. ",
            "LH: Esse discurso ta muito marina pra mim, tem que chegar chutando o cu dos caras e falando vou pagar porra nenhuma e quem quiser reclamar so vir aqui falar cmg hehe.",
            "\"Bang!\"",
            "Quando as palavras de Xiao Yan encheram o ar, as expressões das dezenas de novos alunos atrás dele ficaram imediatamente empolgadas. Seus pés pisaram violentamente contra o chão e Dou Qi subiu. Em um momento, dezenas de forças diferentes de Dou Qi se aglomeraram juntas. A pressão que se formou fez com que os alunos mais velhos recuassem apressadamente alguns passos.",
            "“Você… Xiao Yan. Não pense que você pode ser arrogante só porque tem mais pessoas. Somos pessoas de \"Qingshan\". Ofendendo-nos na Academia Interna...” O rosto daquele jovem não pôde deixar de ficar feio depois de ser assustado e forçado a recuar pela força de um grupo de meros novos estudantes. Imediatamente, ele soltou um aviso furioso. No entanto, sua advertência ainda não tinha sido totalmente entregue quando ouviu o som do vento correndo abruptamente em direção a ele. Uma sombra negra imediatamente passou por seus olhos e seus ombros afundaram de repente. Ele ficou chocado ao perceber que uma enorme espada negra já estava em seu pescoço.",
            "“Eu direi isso mais uma vez. Nós, novos estudantes, estamos dispostos a pagar aqueles que devemos pagar. De agora em diante, não pagaremos nem metade de um dia de \"Energia de Fogo\" àqueles que não precisamos pagar. Eu não me importo com qual facção você pertence. Se você continuar falando bobagens aqui, não me culpe, Xiao Yan, por ignorar minhas boas maneiras...” Xiao Yan segurou a espada com a mão esquerda. Suas pupilas escuras e negras olhavam fixamente para o jovem, que sentiu a pressão da espada pesada até que ele estava afundando. Sua voz estava fria.",
            "Quando ele viu a frieza nos olhos de Xiao Yan, a garganta do estudante mais velho rolou um pouco. Uma gota de suor frio escorria do resto das testas dos alunos mais velhos. Ele podia sentir que havia uma intenção real, grossa e fria de matar contida na voz do jovem que era muito mais jovem do que ele. ",
            "Ni Yezen: Acho que alguém se cagou todo e mijou também na calça  XD ",
            "\"Chi...\"",
            "A espada pesada moveu-se levemente, carregando um som de vento enquanto ela era colocada de volta nas costas de Xiao Yan. Xiao Yan lentamente recuou e finalmente recuou de tal forma que ficou na frente de Xun Er e dos outros dois.",
            "\"Apenas espere!\"",
            "O rosto do aluno mais velho estava alternando entre tons de verde e branco depois de ver Xiao Yan recuar. Um bom tempo depois, ele finalmente balançou as mangas com uma raiva causada pela vergonha. Ele virou o corpo e deixou para trás algumas palavras maldosas antes de liderar seu povo e fugir desse lugar.",
            "Vendo que Xiao Yan tinha realmente assustado aquele grupo de estudantes mais velhos, todos os novos alunos não puderam deixar de emitir aplausos novamente. Os olhares que eles costumavam olhar para Xiao Yan eram incomparavelmente quentes. Claramente, Xiao Yan dando um passo à frente para falar por eles dessa vez fez com que todos esses novos estudantes aprovassem completamente sua posição.",
            "“Todos os mais velhos. Nós, este grupo de novos alunos, não temos alguma habilidade especial e não queremos privilégios especiais. Quanto a 'Competição de Caça à Energia de Fogo', eu já disse anteriormente que era apenas porque as ações dos alunos mais velhos eram muito extremas... Agora que entramos na Academia Interna, como recém-chegados, não temos intenção de aproveitar essa chance de sermos arrogantes. Todos aqui são nossos sêniores. Nós, os novos alunos, não pagamos àqueles que não precisamos pagar. Portanto, todos não precisam nos ver, esse grupo de novos alunos, de forma diferente. Xiao Yan agradecerá a todos vocês aqui”. Xiao Yan levantou a cabeça para olhar aqueles estudantes mais velhos, que estavam assistindo no cruzamento. Ele segurou as mãos e falou com uma voz clara e cortês.",
            "Xiao Yan tinha acabado de estabelecer seu poder, mas agora estava falando de uma maneira tão cortês. Essa ação de Xiao Yan fez alguns desses estudantes mais velhos se olharem. Um momento depois, alguns daqueles com uma mente mais sensível não puderam deixar de acenar com a cabeça em silêncio. Este Xiao Yan é esperto. Ele conhecia seus limites quando fazia as coisas.",
            "Atrás de Xiao Yan, Xun Er e os outros dois também assentiram levemente. Por mais fortes que fossem, era definitivamente impossível fazer inimizade com todos os alunos mais velhos da Academia Interna. Se Xiao Yan aparecesse um pouco orgulhoso depois de estabelecer seu poder, essas questões poderiam ser passadas aos ouvidos de um grande número de pessoas fortes dentro da Academia Interna. Neste momento, era difícil evitar que as pessoas viessem e dificultassem as coisas para elas. Desta vez, apenas alguns alunos mais velhos e mais fracos vieram. A próxima vez pode muito bem ser pessoas realmente fortes.",
            "Eles foram capazes de derrotar Luo Hou, mas a força de Luo Hou era apenas média dentro da Academia Interna. Assim, eles eram atualmente incapazes de fazer as coisas de uma maneira de alto perfil. A coisa mais importante era ganhar rapidamente uma posição na Academia Interna e fazer o máximo para treinar para aumentar sua força total. Esta foi a solução a longo prazo!"
      ]
}