{
      "Capítulo 464 - Choque": [
            "Na antiga torre, onde a luz era leve, um grupo de pessoas se reuniu em volta de Xiao Yan e Wu Hao, cujos olhos estavam bem fechados. Entre eles, eles emitiram risadas suaves e tiveram numerosas conversas privadas.",
            "“Façam caminho, abram caminho. O Ancião Liu está chegando”. Um grito de repente soou do lado de fora da multidão. Imediatamente, a multidão rapidamente se dividiu e formou um pequeno caminho. Dentro desta torre, a posição de um ancião era a maior. Quem ousasse ofendê-los não chegaria a um bom fim. Ao tomar emprestado aleatoriamente parte do poder da posição para obstruí-lo, ele poderia fazer com que você não tivesse lágrimas para chorar, mesmo se não quisesse.",
            "Quando a multidão humana se separou, um homem de roupas simples e ásperas entrou lentamente. Esse olhar sorridente varreu os corpos endurecidos e imóveis de Xiao Yan e Wu Hao. Ele riu e disse: “Na verdade, existem dois pequenos companheiros que não conheciam o poder dos céus e da terra (superestimam suas habilidades). Eles realmente nem se deram ao trabalho de primeiro relatar sua tentativa inicial de entrar na Torre de Treinamento do Fogo Divino. Essa dificuldade é algo que eles sofrerão indevidamente”.",
            "“Hee hee, há sempre novos estudantes imprudentes a cada ano que entram impacientemente na ‘Torre de Treinamento do Fogo Divino’. Eles merecem sofrer essa dificuldade…” Uma gargalhada irrompeu da multidão humana. Embora a velocidade de treinamento dentro da torre fosse bastante rápida, era, afinal, ainda um pouco chata. Esses estudantes mais velhos estavam naturalmente felizes em ver a situação na frente deles, novos alunos entrando e proporcionando-lhes algum entretenimento.",
            "“Os novos alunos acabam de entrar na Academia Interna. É natural que eles não tivessem conhecimento das regras aqui. O que há para rir?”",
            "Uma voz fraca e clara de repente soou. O olhar de todos seguiu imediatamente a voz e deu uma olhada, apenas para ver uma jovem usando um vestido prateado. A jovem era alta. Seu rosto pode ter parecido magro, mas era de uma beleza rara. Sua pele era branca como a neve e suas sobrancelhas eram como uma pintura. O que causou mais surpresa às pessoas foi que o cabelo comprido dessa mulher, que estava em sua cintura, era na verdade uma cor prateada rara. O cabelo prateado combinava com o vestido prateado, fazendo com que todo o corpo dela liberasse uma disposição fria e fraca que repelia as pessoas a milhares de quilômetros de distância. Isso fez com que os outros tivessem a sensação de poder ver de longe, mas incapaz de tocar.",
            "Os olhares de todos varreram esta mulher vestida de prata, mantendo seu silêncio. Seus olhos inicialmente brilhavam com adoração que um homem teria por uma mulher. No entanto, também havia medo misturado com essa adoração.",
            "Depois que essa senhora vestida de prata abriu a boca, a gargalhada quase desapareceu imediatamente. A partir disso, pode-se ver que essa dama deveria pertencer a uma poderosa facção. Caso contrário, neste lugar onde a força era honrada, apenas sua bonita aparência era insuficiente para fazer com que as pessoas ficassem com medo.",
            "“Ke ke, na verdade é a garota Yue. Esse velho eu, realmente não te viu mais cedo. Este é um grupo de pessoas que são tão livres que precisam de uma surra. O que há para conversar com eles? ”O Ancião Liu também voltou seu olhar para a dama vestida de prata quando ouviu a voz. Ele ficou ligeiramente surpreso antes de rir imediatamente.",
            "\"Ancião Liu\".",
            "Essa dama vestida de prata não manteve sua fria indiferença quando se deparou com o Ancião Liu. Um leve sorriso, que parecia uma flor, apareceu em seu rosto, fazendo com que os estudantes ao redor ficassem um pouco distraídos quando viram este sorriso.",
            "“Garota Yue, em que nível você pretende entrar durante esta visita?” O Ancião Liu olhou para os corpos enrijecidos de Xiao Yan e Wu Hao antes de imediatamente sorrir e perguntar à dama vestida de prata. Sua atitude era claramente muito mais amigável do que quando se tratava de outros alunos.",
            "\"O sexto nível\". A senhora no vestido de prata hesitou um pouco antes de responder.",
            "“O sexto nível? Esse é um nível que se deve ter a força de um Dou Ling de seis estrelas antes de entrar. Não me diga que o sênior Han Yue já atingiu tal nível? \"As palavras da dama imediatamente causaram ondas de surpresas emitidas pela multidão ao redor.",
            "“Uh?” O Ancião Liu também ficou um tanto surpreso com a resposta da dama vestida de prata. Seus olhos, que tinham um brilho oculto, passavam lentamente pelo corpo da última. Um momento depois, ele suspirou: “Parece que dentro de alguns anos, você, garota, terá a qualificação para concorrer ao posto de um Ancião na Academia Interna. Esse tipo de treinamento e velocidade realmente faz com que as pessoas fiquem surpresas”.",
            "“Tudo é graças à 'Torre de Treinamento'. Se eu fosse treinar sozinha, é provável que eu, no máximo, tivesse acabado de entrar na classe Dou Ling”. A senhora vestida de prata tremeu a cabeça dela. Ela imediatamente voltou seu olhar para Xiao Yan e Wu Hao na multidão. Ela separou os lábios vermelhos levemente, “Ancião Liu, por que você não remove essas pessoas de serem grelhadas pela Chama do Coração? Caso contrário, pode haver muitos danos a seus corpos se você estiver muito atrasado”.",
            "O Ancião Liu balançou a cabeça quando ouviu isso. Ele sorriu e disse: \"Vamos esperar um pouco. Garota, quanto tempo você aguentou ser grelhada pela Chama do Coração quando você entrou pela primeira vez na Torre?”",
            "As sobrancelhas de Han Yue estavam levemente tricotadas. Ela meditou por um momento antes de dizer: “Dezessete minutos. Além disso, era porque havia alguém que me avisou antecipadamente quando eu estava entrando na torre”.",
            "“Quando alguém entra pela primeira vez na Torre, é realmente possível julgar o seu potencial. Como todos os novos alunos não sabem como fazer com que a Chama do Coração desapareça quando eles são queimados pela primeira vez, portanto, aqueles que podem suportar mais tempo significavam que sua resistência à Chama do Coração é mais forte. Este é um grande benefício para eles quando eles entram e treinam dentro da torre no futuro. Claro, nada é absoluto. Isso não pode ser considerado absolutamente preciso. No entanto, pode ser considerado um teste vago…”",
            "O Ancião Liu sorriu e respondeu: “Atualmente, essas duas pessoas parecem ter suportado por oito minutos, certo? Ah Isso já pode ser considerado não tão ruim ”. ",
            "LH: Calma que esse vai tomar na raba rapidinho kk.",
            " ",
            "Ni Yezen: É...bem tomado em  XD  ",
            "\"Ancião Su quer testar seus limites\".",
            "“Ah, vamos tentar… se eu acho que corretamente, esse jovem de manto preto deve ser aquele Xiao Yan, o pequeno companheiro que liderou os novos alunos deste ano no 'Concurso de Caça à Energia de Fogo' e derrotou todos os alunos mais velhos, incluindo ambos 'Grupos de Contenção Yin-Yang'. Recentemente, ele é frequentemente mencionado entre nós, anciões”. O Ancião Liu olhou para a enorme governante mística atrás das costas de Xiao Yan e sorriu enquanto falava.",
            "“Ele é aquele Xiao Yan?” Ouvindo as palavras do Ancião Liu, não só os alunos mais velhos em volta emitiram numerosas exclamações, mas também uma surpresa que passou pelas pupilas frias  e indiferente Han Yue.",
            "O Ancião Liu assentiu com um sorriso. Seu olhar parou em Xiao Yan e Wu Hao. Ambas as mãos foram inseridas em suas mangas enquanto esperava a chegada de seu limite.",
            "“Garota Yue, se você tem algo a fazer, então por favor desça a torre. Tudo bem com apenas eu aqui”. Como o Ancião Liu esperava, ele estava com medo de atrasar o tempo de treinamento de Han Yue. Assim, ele sorriu e encorajou-a a ir.",
            "\"Está bem. Também quero ver quanto tempo esse novo aluno, que tem uma grande reputação antes mesmo de entrar na Academia Interna, pode perdurar”. Han Yue balançou a cabeça ligeiramente. Um par de olhos frios varreu Xiao Yan e Wu Hao. Durante esses poucos dias, ela também ouviu muitas notícias sobre esse grupo de novos alunos. Eles conseguiram derrotar todos os grupos de estudantes mais velhos na \"Competição de Caça à Energia de Fogo\", enquanto algo assim nunca pareceu ter aparecido nesses últimos anos. Por isso, ela tinha algum interesse no líder dos novos alunos, de quem ela tinha ouvido falar, mas nunca se encontrou.",
            "Claro, ela não era a única que tinha tais interesses. Depois de ouvir o Ancião Liu revelando a identidade de Xiao Yan, os alunos mais velhos ao redor, que originalmente queriam ir embora, pararam seus passos da mesma forma. Cada um deles lançou olhares, que continha várias emoções, em direção às duas pessoas presentes. Eles também queriam ver se esses companheiros tinham a força que eles tinham escutado do  rumores.",
            "Devido a algumas pessoas espalharem a identidade de Xiao Yan, havia alunos mais velhos que vinham repetidamente durante o tempo de espera. Assim, o círculo ficou cada vez maior. Se não fosse o espaço dentro dessa torre ser extremamente espaçosa, era provável que o congestionamento fosse realmente formado.",
            "Conforme o tempo passava lentamente, o choque nos olhos desses observadores ao redor também ficou cada vez mais rico. Isso porque, até aquele momento, os dois haviam realmente aguentado por catorze minutos. Além disso, seus rostos pareciam carvão queimado, mas não pareciam ter atingido seu limite.",
            "“Não é ruim mesmo...” O Ancião Liu puxou a barba e assentiu com um sorriso. Seus olhos também continham alguma admiração.",
            "O tempo continuou a fluir. No entanto, aos dezesseis minutos, o corpo de Wu Hao tremeu de repente. Vendo esta cena, os estudantes ao redor sabiam claramente que era provável que Wu Hao tivesse atingido seu limite.",
            "Vendo sua reação, o Ancião Liu estendeu a mão direita como uma garra de águia. Ele apontou para o corpo de Wu Hao, que tinha acabado de começar a tremer, através do ar vazio. Na ponta do dedo, havia um punhado de chamas brancas e cremosas que surgiram lentamente. As chamas se aglomeraram na ponta do dedo para finalmente formar um fogo girando repetidamente.",
            "O dedo do Ancião Liu gentilmente sacudiu o fogo giratório. Ele viu o fogo girando rapidamente sair de sua mão e suspendeu um pé do coração de Wu Hao.",
            "\"Saia!\"",
            "A palma do Ancião Liu girou um pouco quando ele soltou um grito suave. Só se podia ver a chama de cor creme girando rapidamente e as ondas de força de sucção se espalharam. Finalmente, sob a força de atração desta chama, um fio de chamas invisíveis um tanto distorcidas foi retirado do coração de Wu Hao. Finalmente, foi sugado pela chama giratória e esmagado com força no nada.",
            "Quando o fogo invisível deixou seu corpo, o corpo trêmulo de Wu Hao se acalmou imediatamente. Seus pés ficaram fracos e sua bunda afundou no chão. A expressão em brasa do carvão também desapareceu rapidamente. Ele estava ofegante grosseiramente, como um touro selvagem, emitindo um som \"hu hu\". Neste momento, seu corpo e espírito estavam em uma condição extremamente exaurida e ele não tinha o menor humor para olhar para a multidão ao seu redor.",
            "“Ke ke, dezesseis minutos. Além disso, isto é depois de ser erodido pela Chama do Coração sem quaisquer precauções. Este resultado não é ruim”. O Ancião Liu sorriu e elogiou quando olhou para Wu Hao, que estava sentado no chão,“ Esse lote de novos alunos parece ser realmente um pouco mais forte do que os lotes anteriores”.",
            "Han Yue, que estava por perto, também assentiu. A resistência desse novo aluno para a Chama do Coração pode ter excedido a dela por uma cabeça. Afinal de contas, embora ela tivesse suportado por dezessete minutos, havia alguém que lhe dissera o que deveria fazer quando entrou pela primeira vez na Torre. Era por isso que ela podia aguentar por tanto tempo. Por isso, ela poderia ter sido considerada enganada.",
            "“Esse Xiao Yan… é realmente capaz de continuar? Esse tipo de resistência ao fogo pode até ser comparável a esse sujeito...” As pupilas de Han Yue mais uma vez se voltaram para Xiao Yan, cujos olhos ainda estavam fechados, enquanto ela murmurava de uma maneira suave e chocada.",
            "“Não admira que ele tenha conseguido levar os novos alunos a derrotar os grupos de estudantes mais velhos. Esse rapazinho de fato tem alguma habilidade”.",
            "O Ancião Liu sorriu ao olhar para Xiao Yan, que ainda resistia sem demonstrar sinais de ter atingido seu limite. Suas mãos foram mais uma vez inseridas em suas mangas quando ele disse: “Ótimo. Hoje, o velho eu, quer ver quanto tempo você pode realmente suportar”.",
            "No entanto, essas palavras do Ancião Liu acabaram de soar quando todos viram o corpo de Xiao Yan tremer de repente. Só então suspiraram de alívio em seus corações. Felizmente, esse sujeito não fez nada tão chocantemente parecido como quando liderou os novos alunos para derrotar os alunos mais velhos. Caso contrário, seria um golpe muito grande para aqueles que tinham sofrido por menos de dez minutos naquela época.",
            "\"Ugh...\"",
            "O Ancião Liu ficou surpreso quando viu isso. Ele imediatamente balançou a cabeça em decepção quando ele riu amargamente: \"Minhas expectativas eram realmente um pouco altas demais...\"",
            "“Ancião Liu, já passaram quase dezoito minutos. Esse tipo de resistência contra a Chama do Coração já é considerado ótimo. Dificilmente alguém pode encontrar alguém assim dentro da Academia Interior”. Vendo os olhos do Ancião Liu, Han Yue não pôde deixar de falar de uma maneira desamparada. As palavras que ele disse não fizeram com que os outros alunos se sentissem envergonhados em seus corações?",
            "“Hee hee, é realmente muito bom…” O Ancião Liu riu de uma maneira embaraçada. Ele acenou com a mão e um fogo rotativo creme apareceu. Ele sacudiu o dedo e o fogo girando mais uma vez parou na frente do coração de Xiao Yan.",
            "O leve fogo creme branco brilhou no rosto vermelho de Xiao Yan até que ele pareceu um pouco estranho.",
            "\"Saia!\"",
            "Outro grito suave soou. O fogo girando repentinamente girou descontroladamente. No entanto, neste momento, algo que fez as pessoas ficarem chocadas apareceu de forma extremamente abrupta!",
            "Quando o fogo giratório girou, as chamas invisíveis, semelhantes ao que todos esperavam ver, não apareceram. Em vez disso, depois de ficar sem graça por um instante, um grande aglomerado de chamas de cor verde subitamente emergiu do corpo de Xiao Yan sem qualquer aviso prévio. Finalmente, formou uma onda de cor verde. De um só gole, engoliu as chamas brancas que pertenciam ao Ancião Liu.",
            "Não só a chama branca falhou em esmagar com força a Chama Verde como antes, mas foi engolida sem ser capaz de resistir. Essa cena estranha fez com que os estudantes ao redor ficassem atordoados.",
            "Depois que a \"Chama Verde do Núcleo do Lótus\" engoliu a chama de cor creme, ela não desapareceu imediatamente. Quando ninguém a controlava, parecia ter a função de proteger automaticamente seu dono. Assim, depois de engolir a chama cor de creme, que representava uma ameaça para Xiao Yan, moveu-se na direção da respiração ofensiva e passou diretamente para o ancião Liu. A energia, que irrompeu instantaneamente, não só fez com que os alunos em volta ficassem pálidos devido ao choque, mas também fez com que o rosto do Ancião Liu se movesse um pouco.",
            "\"Movam-se!\"",
            "A chama de cor verde veio varrendo. Quando o Ancião Liu sentiu seu ataque indiscriminado, ele gritou apressadamente em voz alta.",
            "Ouvindo o grito do Ancião Liu, os alunos da vizinhança rapidamente se afastaram. Em um instante, a região interna da torre tornou-se caótica. Uma a uma, numerosas figuras humanas se apressaram a recuar. Eles estavam com medo de que a chama de cor verde de fonte desconhecida iria varrê-los.",
            "O rosto do Ancião Liu ficou solene quando viu a chama de cor verde virando em sua direção. Ele acenou com ambas as mãos e uma chama cor de creme foi cuspida de sua mão. Finalmente, rapidamente formou uma barreira contra incêndio. Ele jogou a mão e cobriu Xiao Yan e a chama de cor verde, que veio varrer dentro dela.",
            "A chama de cor verde continuava a perseguir indefinidamente. Finalmente, sob o olhar de todos, colidiu com aquela barreira de chamas de cor creme.",
            "\"Bang!\"",
            "No momento em que entraram em contato, uma onda de energia selvagem e violenta explodiu, sacudindo a barreira anti-fogo até que ela tremesse rapidamente. O som enorme e explosivo provocou uma onda de calor turbulento, que sacudiu toda a torre até que começou a tremer um pouco!",
            "Antes do corpo de Han Yue se afastar, Dou Qi rapidamente se aglomerara em uma barreira de energia de luz em seu corpo. As ondas se formaram repetidamente na barreira de energia quando ela recebeu a onda residual do ataque de energia. Foi uma sorte que não causou dano ao corpo dela...",
            "O corpo de Han Yue rapidamente recuou dezenas de passos. Somente quando ela ouviu o som alto gradualmente desaparecer, ela apressou-se a olhar para onde a explosão ocorreu. Ela ficou ligeiramente assustada depois de ver aquela cena clara. Ela imediatamente abriu a boca ligeiramente. Seu coração estava cheio de espanto. ",
            "LH: Mc criou uma reputação com sucesso.",
            " ",
            "Ni Yezen: De um jeito  top  XD ",
            "Nota: \"LH: Então gente esse é mais um cap vindo em agradecimento ao mais novo discipulo interno da seita o Manel, recebam calorosamente o seu novo irmão. Continue no cultivo que tem um longo caminho pela frente.",
            "Mais um cap para o objetivo de 10 novos padrinhos do projeto, e assim que bater será lançado um minicombo de 10 caps.",
            "E gente outro aviso, o Sin teve que se ausentar por tempo indeterminado da seita então eu ainda n sei quando pode sair cap denovo da preque, eu vou continuar fazendo as traduções e assim que tiver um novo revisor pra la, a gente lança os atrasados, Vlw!\""
      ]
}