{
      "Capítulo 468 - Assunto Problemático": [
            "Xiao Yan estava do lado de fora da porta depois de sair da Torre de Treinamento do Fogo Divino. Ele ergueu a cabeça e olhou para a misteriosa torre negra, onde apenas o topo estava exposto. Ele foi incapaz de resistir a deixar escapar um longo suspiro. Por alguma razão desconhecida, ele sentiu constantemente que esta torre negra não era tão simples...",
            "“Hu, é realmente inesperado… na verdade, aglomerou um 'Espírito de Fogo' com emoções e inteligência. Tsk tsk. Não admira que a Academia Interna seja tão rigorosa. Eles até criaram uma 'Gaiola Espacial', que até mesmo um Dou Zun de elite teria que usar toda a sua força para conjurar…” Enquanto Xiao Yan estava suspirando, a voz surpresa de Yao Lao de repente soou em seu coração.",
            "Xiao Yan ficou ligeiramente surpreso quando ouviu as palavras de Yao Lao. Sua expressão não mudou quando ele olhou ao redor dele. Depois disso, ele acenou com a mão para Wu Hao, que ainda parecia um pouco tonto. Depois disso, ele virou o corpo e caminhou no caminho que eles usaram para viajar mais cedo.",
            "“O que é o 'Espírito de Fogo' que o professor acabou de mencionar?” Xiao Yan caminhou em um ritmo constante, que não era nem rápido nem lento, ao longo desta estrada alinhada com árvores. Só então ele perguntou sobre isso em seu coração.",
            "“Uma forma de vida alternativa que é criada a partir de chamas puras… aquela serpente de chama invisível que você viu anteriormente deveria ser a inteligência que foi criada de dentro da 'Chama do Coração Caído'. Pode até ser dito que a píton de fogo é o corpo original da 'Chama do Coração Caído' dentro desta Torre!” Yao Lao explicou lentamente.",
            "\"O que? Aquele píton de fogo é a \"Chama do Coração Caído?\" Os passos de Xiao Yan pararam de repente. Sua expressão involuntariamente mudou um pouco, pois ele não pôde deixar de soltar um grito de surpresa.",
            "“Sim, eu não devo ter percebido mal… Aquelas chamas estranhas entre os Céus e a Terra se desenvolveriam em várias formas únicas depois de serem acumuladas ao longo do tempo. Um exemplo é a \"Chama Verde do Núcleo do Lótus\", que você conheceu no subsolo de lava. Aquela forma de planta que é semelhante a um lótus só é formada depois que a chama central sofreu milhares de anos de supressão...” Yao Lao disse em uma voz profunda.",
            "“É claro que a Chama Verde, que encontramos na última vez, pode ter uma forma de planta, mas não formou uma emoção ou inteligência que lhe pertencia. No entanto, mais cedo… eu realmente senti isso  vindo da píton de fogo. Esse tipo de corpo de chama, que possui inteligência que pertence a si mesmo, é o que chamamos de \"Espírito de Fogo\". Sua inteligência deve ser comparável a algumas Bestas Mágicas que podem possuir uma forma humana\".",
            "“Então… como podemos refinar esse tipo de 'Espírito de Fogo' mesmo se o obtivermos? Mais cedo, também senti a aura assustadora daquela coisa. Receio que mesmo um Dou Huang forte não seja páreo. Como podemos conseguir essa chama?” As palavras de Yao Lao fizeram Xiao Yan se sentir chocado. Ele não esperava que até uma chama fosse capaz de formar sua própria consciência. No entanto, agora que essa chama já tinha sua própria consciência, ela definitivamente não estaria disposta a ser engolida e refinada por outras pessoas. Vendo a aura assustadora que mostrava anteriormente, Xiao Yan imediatamente ficou desanimado.",
            "“É realmente muito difícil… no entanto, não há outra escolha. Claro, não importa se você está disposto a desistir desta \"Chama do Coração Caindo\", e  ir atrás  de outras \"Chamas Celestiais\". Yao Lao riu fracamente.",
            "\"Que piada você está falando... as 'Chamas Celestiais' são tão fáceis de encontrar?\"",
            "Xiao Yan imediatamente gritou dentro de seu coração quando ouviu isso. Depois de passar alguns anos, ele obteve a \"Chama Verde\", confiando apenas na sorte. Agora que ele havia encontrado a \"Chama do Coração Caído\" depois de muita dificuldade, como ele estaria disposto a desistir?",
            "\"Nesse caso, podemos apenas esperar e ver... na verdade, não vamos mencionar como vamos lidar com isso depois de recebermos a chama. Como obtemos isso já está cheia de inúmeros problemas\". A voz de Yao Lao continha um tom como se ele estivesse com dor de cabeça.“As pessoas fortes desta Academia Interna são tão numerosas quanto as nuvens. No interior da  torre, eu podia sentir vagamente que existem auras extremamente fracas, mas poderosas, alguns níveis abaixo. A força dessas auras é tal que, na minha forma espiritual atual, é impossível para mim obter muita vantagem ao lutar com elas”.",
            "Xiao Yan franziu as sobrancelhas enquanto seus dez dedos estavam firmemente ligados.",
            "“Além disso, neste momento, posso confirmar que a razão pela qual a Academia Interna é capaz de aumentar a velocidade de treinamento dos estudantes é basicamente devido à existência da 'Chama do Coração Caído'... Eles selaram a 'Chama do Coração Caído\", que formou um espírito, na “Torre de Treinamento\", tomando emprestado o efeito de deixar a \"Chama do Coração Caído\" formar um corpo dividido na invocação do coração de uma pessoa quando ele está perto dela. Isso permite que os alunos o utilizem para fortalecer seus caminhos de Qi e refinar Dou Qi…”",
            "\"Eles... estão... criando a chama!\" Yao Lao exalou lentamente uma lufada de ar frio quando ele exclamou fracamente.",
            "Ni Yezen: Imagina quando ele conseguir essa chama vai ser foda em XD ",
            "As mãos de Xiao Yan, que estavam juntas, abruptamente tremeram. Ele enxugou o suor frio na testa sem deixar vestígios. Em seu coração, ele continuou a se sentir chocado com essas ações malucas e ousadas da Academia Interna. Esses companheiros eram realmente muito assustadores. Eles realmente tiveram a coragem de tentar domesticar uma coisa que tinha as maiores forças destrutivas entre os céus e a terra.",
            "Só depois da explicação de Yao Lao, Xiao Yan entendeu que a Academia Interna havia criado a \"Chama do Coração Caído\" como se fosse uma vaca leiteira. Depois disso, eles repetidamente obtiveram uma quantidade interminável de \"leite\" a partir dela, os corpos divididos da chama... esse tipo de ação poderia de fato ser chamada de insana.",
            "“Um especialista é realmente ousado. Esta Academia Interna é realmente assustadora…” Xiao Yan engoliu um bocado de saliva e murmurou em seu coração.",
            "“Hmph, ousado? Eu acho que eles estão brincando com fogo e vão acabar sendo queimados”. Yao Lao resmungou friamente.",
            "Ni Yezen: Literalmente  XD ",
            "\"Por quê? Pelo que vi, parece não haver problema?” Xiao Yan disse surpreso.",
            "“Hei, atualmente, eles estão confiando na fechadura da 'Gaiola Espacial', então não há problema algum. No entanto, isso é apenas uma medida conveniente. Contando com essa gaiola, é impossível continuar mantendo a chama selada dentro da torre\". ",
            "LH: uma hora ela pode fugir, ai deu merda e das grandes kkkkkkk.",
            " ",
            "Ni Yezen: Só vamos ver pessoas  correndo ou virando pó XD ",
            "Yao Lao riu: “Um incêndio pode ser espalhado, mas não pode ser bloqueado. Esta \"Chama do Coração Caído\" é uma chama única que é formada pelos Céus e pela Terra. Possui verdadeira força destrutiva... selando e bloqueando-a desta maneira, é como se a Academia Interna estivesse construindo uma barreira na boca de um vulcão. Você já viu alguém que pode bloquear um vulcão? Sua atual maneira oprimida é meramente porque está armazenando força. No momento em que entrar em erupção, esta \"Torre de Treinamento do Fogo Divino\" será imediatamente destruída!\" ",
            "LH: Quem brinca com fogo se queima. Desculpa gente n resisti kkkkkkkkkk.",
            " ",
            "Ni Yezen: Ou seja torra até não sobrar nada  XD ",
            "“Mesmo que a chama seja assustadora, esses antigos companheiros da Academia Interna também não são muito inúteis. Antes da erupção, um irá carregar e um irá bloquear. Ambas as partes terão algumas perdas. Naquela época, talvez seja a nossa chance...”",
            "\"Mestre, você quer dizer que deveríamos esperar que a 'Chama do Coração Caído' exploda sozinha?\" Xiao Yan ficou surpreso ao dizer de uma maneira atordoada.",
            "“Ah, só podemos fazer isso. Somos pequenos em número e fracos em força. Não adianta se nós o fizermos abertamente...” Yao Lao assentiu e respondeu.",
            "\"Então, até quando precisaremos esperar?\" Xiao Yan revirou os olhos e riu amargamente.",
            "\"Baseado no contra-ataque da chama anteriormente, pode haver uma virada de eventos em breve. No máximo, levará dois anos e, no mínimo, levará um”. Yao Lao refletiu por um longo tempo antes de abaixar a voz ao revelar informações suavemente no coração de Xiao Yan.",
            "As pupilas de Xiao Yan piscaram rapidamente. Um bom tempo depois, ele observou atentamente os arredores. Além de Wu Hao, que repetidamente bateu sua cabeça vertiginosa, não houve outro movimento. As palavras que Yao Lao havia falado diziam respeito à vida e à morte da Academia Interna.",
            "“Nos dias seguintes, você deve aproveitar ao máximo o tempo e treinar na torre. Seria melhor se você pudesse aumentar sua força para a classe Dou Ling dentro de meio ano. Naquela época, com a inclusão da “Chama Verde\" e do \"Tsunami de Chamas\", acho que você pode correr solto sem medo dentro da classe Dou Ling. Se você usar a 'Chama do Lótus da Fúria de Buda' que é formado a partir da combinação da chama púrpura e da chama verde, é provável que até mesmo o Ancião Su, de fora da floresta naquela época, não teria a coragem de recebê-la de frente. com uma mão...”",
            "“Seria melhor que você tentasse ao máximo não usar uma 'Chama do Lótus da Fúria de Buda' em larga escala, que combina a 'Chama Congeladora de Ossos' e a 'Chama Verde do Núcleo do Lótus'. Essa coisa pode ter uma força assustadora, mas seu esforço é simplesmente muito grande. Às vezes, você perderá mais do que ganha”.",
            "“Além disso, você deve começar a praticar a técnica Dou de Agilidade da Classe Di, 'Três Mil Flashes do Relâmpago'. Desde que você pratique com sucesso, você deve estar em uma posição inabalável quando enfrentar um Dou Ling comum. Mesmo se você encontrar um Dou Wang forte, você deve ter a capacidade de fugir, mesmo que você seja incapaz de vencê-lo. Agora devemos aglomerar nossa força em preparação para a erupção da \"Chama do Coração Caído\".",
            "A voz de Yao Lao era como disparar uma bala. Sua grande quantidade de palavras fez com que Xiao Yan continuasse sorrindo amargamente. Foi só muito tempo depois, antes que ele completamente desmascarasse essas palavras.",
            "\"Parece que ainda existem os vários ingredientes para a 'Pílula do Espírito Terrestre', certo?\" Depois de lentamente engolir todos os vários lembretes de Yao Lao, Xiao Yan meditou por um momento apenas para perceber que havia algo que Yao Lao sentia falta. Imediatamente, ele falou com um sorriso. Essa coisa também era um item necessário. Caso contrário, mesmo que ele obtivesse a \"Chama do Coração Caído\" no futuro, era provável que ele não ousasse tocá-la.",
            "“Uh… de fato. No entanto, esses ingredientes são itens extremamente raros. Você precisa prestar muita atenção”. Yao Lao ficou surpreso antes de imediatamente assentir e responder.",
            "Xiao Yan riu amargamente e assentiu. Ele levantou a cabeça e olhou para o céu azul antes de exalar involuntariamente. Se não houvesse tantos assuntos problemáticos...",
            "“Por que você está suspirando? É por causa dos problemas da 'Seita da Montanha'?”",
            "Uma voz de repente soou atrás dele. Xiao Yan se virou e deu uma olhada. Na verdade, era Wu Hao. Ele parecia ter se recuperado de seu estado inconsciente depois de ter sido grelhado pela chama.",
            "“Ke ke, não é nada”. Xiao Yan riu suavemente antes de dizer: “Vamos. Devemos voltar e dar uma olhada primeiro”. Uma vez que ele disse isso, ele assumiu a liderança para acelerar seus passos, e voou pela estrada que ele tinha vindo mais cedo. Wu Hao seguiu de perto.",
            "Depois de quase quarenta a cinquenta minutos, Xiao Yan e Wu Hao gradualmente se aproximaram da área de residência dos novos estudantes. Enquanto ele caminhava lentamente para a área da residência, a estrada vazia fez com que os dois ficassem surpresos.",
            "Assim que os dois ficaram um pouco aturdidos, uma figura humana de repente saiu correndo de dentro da área da residência enquanto ofegava. Quando ele viu Xiao Yan e Wu Hao, a alegria imediatamente submergiu em seu rosto. Ele rolou e rastejou enquanto corria enquanto gritava: \"Chefe, algo aconteceu!\"",
            "“O que houve?” Xiao Yan apressou-se a avançar e perguntou quando ouviu o alto clamor do novo aluno.",
            "“Há alguém que quer levar alguns alunos novos, mas ninguém concordou no final. Como resultado, esses companheiros queriam criar problemas. Agora, eles estão forçando Sênior Xun Er e Hu Jia a lutar!”",
            "\"Quem veio?\" A expressão de Xiao Yan afundou. Ele caminhou apressadamente para o interior. Enquanto caminhava, ele expressou sua pergunta.",
            "Quando ele ouviu a pergunta de Xiao Yan, aquele novo aluno involuntariamente ficou um pouco hesitante. Esta cena fez com que os passos de Xiao Yan parassem quando ele disse em voz profunda: \"Fale!\"",
            "\"A pessoa que os lidera ... é Bai Shan\". O novo aluno só podia responder com um sorriso amargo depois de ser repreendido. ",
            "LH: Ta na hora de mostrar quem é o pai dele kk.",
            "\"Esse bastardo retribui a bondade esfaqueando as pessoas pelas costas!\"",
            "Depois de ouvir isso, a expressão de Xiao Yan e Wu Hao tornaram-se instantaneamente sombria. ",
            "Ni Yezen: Vixi alguém vai apanhar muito em XD "
      ]
}