{
      "Capítulo 471 - A Força da Gangue Branca": [
            "A atmosfera foi solidificada e silenciosa neste terreno espaçoso e vazio. Um a um, inúmeros olhares se fixaram no imutável Fu Ao, que ficava a dezenas de metros de distância. Houve um choque que foi difícil esconder dentro de seus olhares.",
            "Esta era um Dou Ling de elite de três estrelas. Com a força de Fu Ao, ele poderia entrar no top setenta, mesmo se colocado em toda a Academia Interna. Agora, no entanto, ele foi derrotado por um novo aluno que acabara de chegar à Academia Interna há menos de cinco dias. Além disso, esta derrota... era realmente miserável a tal ponto. Eles pensaram em como Fu Ao ainda estava atuando triunfante apenas dez minutos atrás, mas acabara miserável não muito longe, como um cachorro morto. Essa cena cômica realmente fez com que todos que assistiam ao redor dele sentissem um sentimento bizarro.",
            "\"* Tosse *, * tosse *, * tosse * ...\"",
            "Um som intenso de tosse de repente soou no chão vazio, quebrando a atmosfera tranquila",
            "A espada pesada na mão de Xiao Yan fez contato com o solo. Um de seus joelhos foi colocado involuntariamente no chão. Alguma palidez apareceu em seu rosto delicado e bonito. Quantidades densas de suor frio repetidamente saíam de sua testa. Olhando de sua respiração apressada, ficou claro que essa vitória não era sem preço.",
            "\"Xiao Yan ge-ge, você está bem?\" Uma figura piscou e apareceu ao lado de Xiao Yan. Sua mão delicada passou pela cintura de Xiao Yan. Aquela jovem vestida de verde não pôde deixar de falar com preocupação enquanto olhava para o rosto branco pálido pertencente a Xiao Yan.",
            "\"Estou bem. É apenas a reação para aumentar minha força”. Xiao Yan levantou seu corpo com grande dificuldade enquanto cerrava os dentes e balançava a cabeça. A \"Três Mudanças da Chama Divina\" pode permitir que ele eleve sua força por um curto período de tempo, mas o dano que a energia selvagem causou dentro de seu corpo também era bastante extremo. Se não fosse pelo fato que Xiao Yan era um alquimista e ele tinha Yao Lao, um extremamente experiente Grande Mestre Alquimista ajudando-o por dentro, era provável que nem ele ousasse usar essa técnica de maneira descuidada. Mesmo que esse fosse o caso, seu corpo sentiria uma dor terrível toda vez que ele a usasse.",
            "A mão de Xiao Yan tocou  no ombro delicado de Xun Er. Seus olhos olhavam friamente para Fu Ao, que ficava a certa distância. Originalmente, este sujeito não perderia tão miseravelmente, no entanto, ele subestimou a medida em que uma \"Chama Celestial\" restringia a afinidade com Dou Qi do tipo água. Era provável que Xiao Yan também não ousasse lutar de cabeça contra aquele ataque poderoso que combinava uma técnica Dou e um objeto aglomerado Dou Qi se não fosse um elemento que era suprimido pela \"Chama Celestial\".",
            "No entanto, independentemente de haver o elemento de sorte nesta luta, Xiao Yan obteve a vitória. Isso já era suficiente!",
            "Xiao Yan tomou uma pílula medicinal para curar ferimentos internos de seu anel de armazenamento e enfiou na boca. Só então ele virou a cabeça e lançou seu olhar para o grupo de Bai Shan.",
            "Vendo o olhar afiado e aguçado de Xiao Yan pararem neles, o grupo de pessoas da \"Gangue Branca\", incluindo Bai Shan, não pôde resistir a dar dois passos para trás. Seus rostos estavam cheios de vigilância enquanto observavam Xiao Yan.",
            "“Fu Ao perdeu. Leve-o embora. Lembre-se de sua promessa para nós. Há um grande número de testemunhas presentes. Se você quiser voltar atrás em sua palavra, esta 'Gangue Branca' será completamente desacreditada”. Xiao Yan não adotou nenhuma ação excessivamente estimulante e apenas falou com uma voz fria.",
            "“Este tolo pensa tão bem de si mesmo. Ele acha que ninguém pode vencê-lo só porque ele é um Dou Ling de três estrelas. Agora, ele não só perdeu, como também deixou Xiao Yan e a Seita da Montanha meio ano para se desenvolver. Depois de meio ano, é provável que o primo mais velho tenha que vir pessoalmente para cá se quiserem remover a 'Seita da montanha'!” Bai Shan rangeu os dentes e xingou com raiva no coração enquanto olhava para Fu Ao, deitado não muito longe como um  cachorro morto.",
            "\"Vamos!\" Todo o corpo de Bai Shan se sentiu desconfortável quando ele foi olhado pelo olhar severo de Xiao Yan. Um momento depois, ele finalmente acenou com a mão enquanto gritava com um tom deprimido e extremamente pouco disposto.",
            "Depois que ele disse isso, ele assumiu a liderança e saiu rapidamente da residência dos novos alunos. Atrás dele, alguns membros da \"Gangue Branca\" seguiram apressadamente. Duas pessoas saíram e agarraram Fu Ao enquanto passavam por ele ao longo do caminho.",
            "Vendo o grupo de pessoas desaparecendo da borda da visão de uma forma miserável, aqueles membros da \"Seita da Montanha\", cujos nervos estavam tensos, finalmente suspiraram de alívio. No entanto, desta vez, eles não soltaram gritos. Eles trocaram olhares uns com os outros e viram uma urgência nos olhos uns  dos outros. O que eles viram foi uma urgência de  suas forças aumentarem.",
            "Embora eles tivessem acabado de entrar na Academia Interna há alguns dias, eles foram realmente capazes de sentir a importância que a força tinha na Academia Interna. Anteriormente, todos eles poderiam ser considerados entre os melhores da Academia Externa. No entanto, agora eles eram os membros mais comuns da Academia Interna. Para poder não receber uma humilhação como a atual, eles precisam aumentar suas forças o mais rápido possível. Eles claramente entenderam em seus corações que era impossível confiar completamente em Xiao Yan e os outros para suportar todos os assuntos dentro desta Academia Interna. Como membros da \"Seita da Montanha\", eles também precisavam contribuir!",
            "“Todo mundo, o show acabou. Por favor, saiam”. Xiao Yan segurou suas mãos e sorriu para os estudantes mais velhos que estavam assistindo enquanto ele falava. ",
            "LH: Pensei em colocar todo mundo, vaza, mas seria muito direto kkkk.",
            " ",
            "Ni Yezen: ‘_’ ",
            "Ouvindo a ordem de expulsão dos hóspedes de Xiao Yan, aqueles observadores ao redor também colocaram suas mãos em direção a Xiao Yan de uma maneira extremamente educada. Depois disso, eles saíram em pequenos grupos, repetidamente conversando ao longo do caminho. Era provável que eles estivessem discutindo a luta que havia concluído antes.",
            "“Ke ke, Xiao Yan ge-ge, temo que muito em breve, a questão de você derrotar Fu Ao se espalhará pela Academia Interna”. Xun Er sorriu amorosamente enquanto apoiava Xiao Yan.",
            "“Isso também é bom. No mínimo, deve ser capaz de assustar as facções que têm algumas más intenções em relação a nossa 'Seita da Montanha'”. Xiao Yan suspirou novamente. Ele levantou a cabeça e olhou para os membros da facção, que estavam olhando para ele fervorosamente. Ele lentamente disse: \"Todos, eu acho que agora todos vocês entendem o quão importante é a força dentro desta Academia Interna, certo?\"",
            "\"Sim!\" As dúzias de novos estudantes assentiram uniformemente.",
            "“Sem força, só podemos ser intimidados por pessoas que bloqueiam nossa entrada! Vocês todos querem suportar o que aconteceu hoje pela segunda vez? ”Xiao Yan questionou em voz profunda.",
            "“Não!” Um rubor de repente invadiu os rostos de todos os novos alunos. O sangue em seus corações fervia quando eles rugiam.",
            "“A partir de amanhã, os membros da 'Seita da Montanha' começarão a entrar na 'Torre de Treinamento da Chama Divina' para treinar. Contando com a derrota de Fu Ao hoje, não deve haver nenhuma outra facção que venha encontrar problemas conosco por um curto período de tempo. Portanto, devemos aumentar nossa força o mais rápido possível durante este período de tempo!” A voz de Xiao Yan estava baixa enquanto ele falava.",
            "“Além disso, ao derrotar o Fu Ao hoje, sem dúvida, demos a ‘Gangue Branca' um tapa implacável no rosto. Portanto, eles definitivamente não deixarão este assunto descansar. Devido a sua promessa, eles talvez não nos ataquem durante esse período de meio ano. No entanto, uma vez decorrido meio ano, a \"Gangue Branca\" irá definitivamente aparecer!”",
            "\"Para podermos resistir a eles daqui a meio ano, a questão de aumentar a nossa força é extremamente urgente!\"",
            "Todos os membros da “Seita da Montanha\" tinham os rostos vermelhos enquanto acenavam com a cabeça depois de ouvir o grito de Xiao Yan!",
            "\"Tudo bem. todos podem se dispersar por hoje. Encontrem-se aqui amanhã. Vamos entrar coletivamente na torre!\" Xiao Yan acenou com a mão. Ele imediatamente virou o corpo e caminhou em direção ao pequeno pavilhão em casa. Assim que ele estava prestes a entrar pela porta, seus passos pararam de repente quando ele sussurrou para Xun Er ao lado dele, “É isso mesmo, chame Atai para cá. Eu tenho algumas perguntas para perguntar a ele”.",
            "\"Sim\". Xun Er assentiu levemente, virou o corpo e saiu.",
            "...",
            "\"Quanto você sabe sobre a 'Gangue Branca'?\"",
            "Xiao Yan, Xun Er, Wu Hao e Hu Jia estavam todos sentados em cadeiras no corredor. Atai também estava sentado em um assento em direção ao lado esquerdo. A pergunta de Xiao Yan foi obviamente direcionada a ele.",
            "“O líder da 'Gangue Branca' é chamado Bai Cheng, o primo mais velho de Bai Shan. Ele é muito forte com uma força em torno de um Dou Ling de seis estrelas. Dizem que ele também é um especialista na \"Classificação dos Fortes\". Ele também é considerado uma pessoa com uma reputação proeminente dentro da Academia Interna\". Atai pensou por um momento antes de falar devagar.",
            "“Um Dou Ling de seis estrelas? Um especialista na \"Classificação dos Fortes\"? Qual é o seu posto?” Xiao Yan franziu o cenho levemente quando seu dedo tocou suavemente a superfície da mesa. Ele já havia exibido a \"Três Mudanças da Chama Divina\" quando lutou com Fu Ao, este Dou Ling de três estrelas. Além disso, ele havia confiado na vantagem da \"Chama Verde do Núcleo do Lótus\" para derrotar o último. Se ele conhecesse um Dou Ling de seis estrelas, haveria uma lacuna de uma classe inteira. Suas chances de vitória... a menos que ele usasse o \"Tsunami de Chamas\" ou... uma \"Chama do Lótus da Fúria de Buda\" em grande escala, suas chances de vitória seriam basicamente nulas.",
            "\"Trinta e quatro\". ",
            "LH: O mais forte deve ser um Dou Huang de 1 ou 2 estrelas eu imagino então, dou 2 anos no máximo e o xiao esfrega ele no chão kkkkkkkkk.",
            " ",
            "Ni Yezen: Eu dou meio ano kkkkk ",
            "Atai respondeu honestamente. Sua compreensão da Academia Interna excedeu um pouco as expectativas de Xiao Yan.",
            "“Um Dou Ling de seis estrelas é apenas trinta e quatro... esta 'Classificação dos Fortes' da Academia Interna realmente tem bastante pessoas  fortes ”. Xun Er segurou uma xícara de chá quente enquanto falava com um sorriso tocando o canto da boca.",
            "\"Sim. É realmente muito desafiador”. Wu Hao assentiu com um sorriso. Um espírito de luta selvagem e aquecido encheu seu rosto.",
            "Xiao Yan cruzou os dez dedos, apoiou o corpo nas costas da poltrona e suspirou: “E os outros membros da \"Gangue Branca\"? Como é a força deles?”",
            "“Além de Bai Cheng, eles tem mais três Dou Lings de elite. Um deles é Fu Ao com quem você lutou hoje. A força de luta dos outros dois talvez seja um pouco mais forte do que Fu Ao, mas seus níveis estão em torno de Dou Lings de três estrelas”. Atai suspirou: “Há no total trinta e quatro outros membros. Treze deles são fortes Da Dou Shi. Os restantes são principalmente em torno do pico da classe Dou Shi. Se eles ganharem a oportunidade, eles podem avançar diretamente para a classe Da Dou Shi”. ",
            "LH: Olha a nossa central de informações por uns 400 caps kkkkkkkk.",
            "\"Quatro Dou Lings, treze Da Dou Shi e o resto estão no auge da classe Dou Shi...\" Xiao Yan suspirou e murmurou: \"Esta gangue é realmente muito forte... problemático\".",
            "“Eles são realmente muito fortes. Essa gangue pode não ser considerada uma facção de primeira linha dentro da Academia Interna, mas não há muitas pessoas que poderiam provocá-las abertamente”. Atai riu amargamente: “Se fosse no passado, uma facção do nível deles não costuma encontrar problemas com uma nova facção estudantil. Desta vez, é provável que devido à Bai Shan eles vieram e nos encontraram”.",
            "Xiao Yan assentiu levemente. Bai Shan e ele há muito tinham estado em conflito. Agora que o primeiro tinha entrado na Academia Interna e tinha uma  força que ele poderia emprestar, era natural que ele viesse e encontrasse problemas com Xiao Yan. Colocando desta forma, a \"Seita da Montanha\" pode ser considerado como tendo sido implicada por ele.",
            "“Faça tudo como eu disse antes. A partir de amanhã, os membros entrarão na torre para treinar. Precisamos aumentar nossas forças no menor período de tempo”. Xiao Yan refletiu por um momento antes de levantar a cabeça e perguntar:“ Todo mundo tem suficiente 'Energia de Fogo' em suas mãos, não? ”",
            "“Ke ke, graças ao Chefe, a 'Energia de Fogo' que nós obtivemos da Competição de Caça é suficiente para nós treinarmos por um mês na torre”. Atai sorriu e acenou com a cabeça.",
            "\"Sim, isso é bom...\" Xiao Yan assentiu e soltou um leve suspiro de ar. Ele murmurou baixinho: “Espero que não ocorram outros problemas inesperados. A atual \"Seita da Montanha\" é realmente muito fraca. É realmente problemático para nós estabelecermos uma posição nesta Academia Interna”."
      ]
}