{
      "Capítulo 472 - Encontro": [
            "A atmosfera da sala bem iluminada continha um leve cheiro de pólvora. Havia mais de dez pessoas em pé ou sentadas nesta sala. Neste momento, havia alguma raiva nos rostos dessas pessoas. ",
            "Ni Yezen: O Povo estão putos da vida … ",
            "\"Chefe, essa \"Seita da Montanha\" realmente não sabe o que é bom para eles. Eles realmente ousaram bater em Fu Ao até que ele estivesse em tal estado. Se não contra-atacarmos  eles, como a nossa 'Gangue Branca' sobreviverá na Academia Interna no futuro? ”Um homem na sala de repente não conseguiu se controlar enquanto batia a palma da mão na mesa e gritava furiosamente.",
            "“É isso mesmo, chefe, não podemos deixar que o Irmão mais velho Fu Ao sofra apenas essa surra”. A voz daquele homem acabara de soar quando as pessoas restantes na sala concordaram e exigiram uniformemente.",
            "Um homem estava encostado na parte de trás de sua cadeira enquanto estava sentado no assento do líder no quarto e sua palma acariciava seu queixo. Olhando para a sua aparência, havia uma ligeira semelhança entre ele e Bai Shan. Parecia que ele deveria ser o líder da \"Gangue Branca\", o primo mais velho de Bai Shan e aquela pessoa forte que estava em 34º lugar na \"Classificação dos Fortes\", Bai Cheng.",
            "Bai Cheng ignorou as pessoas na sala que estavam despertando para a ação como um grupo. Seu olhar parou em uma figura humana em seu lado esquerdo. Nesse momento, metade da face dessa figura humana estava envolta em gaze. Do meio lado do rosto que estava exposto, pode-se identificar vagamente essa pessoa. Ele era Fu Ao, que desmaiou no local depois que Xiao Yan impiedosamente deu um soco em seu rosto hoje. ",
            "Ni Yezen: Ninguém mandou cobiçar a mulher do prota meu irmão…. Isso é para aprender XD ",
            "\"Fu Ao, como estão seus ferimentos?\" Vendo essa maneira miserável de Fu Ao, o homem involuntariamente franziu a testa quando ele abriu a boca e perguntou.",
            "Quando ele abriu a boca, o barulho da sala imediatamente ficou quieto. Todos olharam para o corpo de Fu Ao.",
            "“Não sofri lesões internas excessivamente graves. No entanto, vou precisar descansar por quatro a cinco dias para poder me recuperar completamente”. Uma voz um pouco alterada de Fu Ao estava sendo emitida pela boca pertencente a Fu Ao, que tinha metade de seu rosto embrulhado.",
            "\"Quão forte é  esse Xiao Yan ?\" Bai Cheng balançou a cabeça ligeiramente e estreitou os olhos. Aquela voz calma dele continha um fio de fria frieza.",
            "“Sua própria força é meramente em torno de um Da Dou Shi de cinco ou seis estrelas. No entanto, ele parece ser capaz de usar uma espécie de Técnica Secreta para aumentar vigorosamente sua própria força, elevando-a para a classe Dou Ling. Além disso, a chama que ele usa também é extremamente dominadora e poderosa. A combinação de uma técnica Dou e um item aglomerado do ataque Dou Qi que eu tinha exibido foram todos neutralizados por aquela chama dominadora”. Uma insatisfação brilhou nos olhos de Fu Ao. A raiva em sua voz também se tornou mais rica: “Originalmente, eu não teria perdido tão miseravelmente, mas quem esperaria que o sujeito realmente conhecesse uma técnica Dou sonora. Ele se aproveitou de mim quando não pude me defender, sacudindo-me até que me tornei distraído e lançou um duro golpe para me bater até essa maneira”.",
            "Bai Cheng assentiu levemente. Ele virou as cabeça para um lado. O frio Bai Shan estava sentado lá. O último assentiu quando viu Bai Cheng a olhar e disse fracamente: “Primo mais velho, os detalhes são praticamente os mesmos do que o Grande Irmão Fu Ao disse. Que Xiao Yan realmente possui essas habilidades. Além disso, ele também conhece uma técnica Dou ainda mais forte. Essa é a chama misteriosa que ele usou para atacar Luo Hou na época. Por alguma razão desconhecida, ele não usou hoje”.",
            "“Eu também ouvi falar Técnica Dou do lótus de fogo. É realmente muito forte, mas parece ser muito desgastante. Com a força de Xiao Yan, ele talvez só possa exibi-lo uma ou duas vezes em sua condição máxima”. Bai Cheng assentiu e respondeu.",
            "\"Chefe. Desta vez, eu estava em desvantagem porque não sabia os detalhes. Se fôssemos lutar com ele na próxima vez, eu definitivamente não perderia!” Disse Fu Ao com extrema insatisfação.",
            "\"Você ainda acha que não se envergonhou o suficiente?\" O rosto de Bai Cheng afundou. Sua palma abruptamente bateu na mesa. Sua voz clara chocou todos na sala até que eles não ousassem interromper.",
            "“Se você não tivesse dado a chamada promessa antes de lutar hoje, eu levaria as pessoas para esmagar eles e fazer com que elas se separassem imediatamente. No entanto, você, um tolo que pensa muito de si mesmo, realmente se atreveu a fazer tal promessa depois de saber claramente que Xiao Yan tinha derrotado Luo Hou. Agora que o acordo foi distribuído pela Academia Interna, não acabaremos sendo mal perdedores se encontrarmos problemas com a \"Seita da Montanha\" agora? Há um grande número de pessoas nesta Academia Interna que estão esperando para nos ver, a \"Gangue Branca\", envergonhar-se”.",
            "\"Então o que vamos fazer? Não podemos simplesmente deixar isso passar tão facilmente, não? Se fôssemos agir como se nada tivesse acontecido, não seria benéfico para a reputação de nossa \"Gangue Branca\"”. Fu Ao só poderia suavizar sua voz por causa da repreensão de Bai Cheng quando ele respondeu indignado.",
            "Bai Cheng ergueu a xícara de chá ao lado dele e tomou um gole raso. Ele levantou a cabeça e ficou quieto por um tempo antes de falar devagar: “Você já prometeu não encontrar problemas com eles por meio ano. Portanto, por um breve período de tempo, os membros da \"Gangue Branca\" devem tentar evitar conflitos com eles... \"",
            "“Primo mais velho, você está pensando em deixar o grupo de Xiao Yan sozinho por meio ano?” Bai Shan não pôde deixar de perguntar com uma carranca depois que ele ouviu isso.",
            "Bai Cheng segurou a xícara de chá com força e meditou um pouco antes de assentir. Ele disse fracamente: \"Eles não poderão se tornar muito mais fortes em meio ano. Nesse momento, vou pessoalmente desafiar eles\". ",
            "LH: Sera que o xiao vai limpar o chão com ele pessoalmente ou vai delegar isso pra outro?",
            "\"Isso não é um pouco arriscado demais? Quem saberia que tipo de mudanças inesperadas aconteceriam daqui a um ano? Que Xiao Yan não é alguém que possa ser tratado com senso comum”. Bai Shan disse em uma voz profunda.",
            "\"Relaxe. Mesmo que passassem todos os dias desse semestre treinando na \"Torre de Treinamento da Chama DIvina\", eles atingiriam, no máximo, o pico da classe Da Dou Shi. Não é tão fácil avançar para a classe Dou Ling. Além disso, eu também não sou um tolo como Fu Ao. Mesmo que eu tenha absoluta confiança em ganhar, não posso prometer  que vou conseguir sozinho. Naquela época, todos da \"Gangue Branca\" se moverão juntos. Eu quero ver se eles ainda podem lutar para ficar de pé\". Bai Cheng acenou com a mão e disse.",
            "\"Isso...\" Bai Shan ainda hesitou um pouco quando ouviu isso. Durante o período em que ele estava morando ao lado de Xiao Yan na floresta, ele viu Xiao Yan criar muitos milagres que fizeram as pessoas ficarem eternamente chocadas. Por isso, ele continuou a ter um sentimento incerto em seu coração.",
            "“Este é apenas o plano inicial. Nós decidiremos com base na situação naquele momento. Peça a alguém para observar cada ação dessa \"Seita da Montanha\". Vendo que Bai Shan ainda estava um pouco perturbado, Bai Cheng só conseguiu balançar a cabeça e mudar as palavras.",
            "“Tudo bem, já é tarde. Todos deveriam ir agora. Amanhã, eu vou entrar na Torre para treinar. Será talvez cinco a seis dias antes de eu sair. Durante este período de tempo, você, Fu Ao e os outros dois cuidarão dos assuntos dentro da gangue”. Bai Cheng se levantou e ordenou fracamente.",
            "\"Sim\".",
            "......",
            "Na manhã do dia seguinte, quando o céu havia acabado de clarear, as luzes da área de residência dos novos estudantes estavam bem iluminadas. Numerosas figuras humanas saíram correndo de seus quartos antes de finalmente se enfileirar na frente do pequeno pavilhão que abrigava o grupo de quatro pessoas de Xiao Yan.",
            "\"Ranger…\"",
            "Um bom tempo depois, a porta do pequeno pavilhão foi lentamente aberta. O grupo de quatro pessoas de Xiao Yan saiu lentamente. Eles pararam na frente da porta e olharam para os membros de alto astral da “Seita da Montanha\", cujos rostos estavam cheios de excitação, sorrindo involuntariamente. Embora esses membros ainda estivessem bastante fracos, seu potencial era bastante grande. Desde que tivessem tempo suficiente, Xiao Yan acreditava que eles mais cedo ou mais tarde se tornariam pessoas realmente fortes.",
            "\"Vamos lá”.",
            "Uma vez que todos os membros estavam reunidos, Xiao Yan não disse quaisquer outras palavras desnecessárias. Ele acenou com as mãos, e assumiu a liderança junto com Wu Hao, Xun Er e Hu Jia enquanto caminhavam rapidamente em direção à saída. Os mais de quarenta novos estudantes seguiram de perto.",
            "Na estrada que levava à torre, os estudantes indo e vindo observava o grande grupo de pessoas que passavam por eles com um som de \"Hu La\". Eles não podiam deixar de ficar um pouco atordoados. Quando alguns daqueles com olhos penetrantes viram Xiao Yan e a grande Governante Mística, que ele estava carregando nas costas, vozes de surpresa soaram imediatamente.",
            "\"Hã? Não é Xiao Yan?”",
            "\"Ha, ele parece bastante bonito ...\"",
            "“As duas garotas que estão seguindo ao seu lado também parecem muito bonitas. Hee hee, eu me pergunto quem terá a sorte de entrar em termos íntimos com ele…”",
            "“Essas pessoas deveriam ser a nova facção estudantil 'Seita da Montanha', que causou um alvoroço na Academia Interna recentemente, certo? Parece que a aura deles é muito boa”.",
            "“Ouvi dizer que até Fu Ao, da 'Gangue Branca', foi espancado por Xiao Yan ontem. Parece que esse sujeito realmente tem alguma força”.",
            "\"......\"",
            "Xiao Yan soltou um suspiro suave enquanto ouvia as várias conversas particulares enquanto elas passavam. Agora, a \"Seita da Montanha\" pode ser considerado famoso na Academia Interna. No entanto, sua força e reputação atuais não pareciam coincidir.",
            "Xiao Yan balançou a cabeça e ignorou as discussões que as pessoas ao redor estavam tendo sobre ele e a “Seita da Montanha\". Ele soltou um som de urgência e a velocidade do grupo aumentou. Depois disso, eles carregaram um pedaço de poeira enquanto desapareciam rapidamente no final da estrada...",
            "Depois de caminhar por quase uma hora, a torre, que apenas expôs seu pico, finalmente apareceu na mira deles. Quando as pessoas da \"Seita da Montanha\" viram aquela torre extremamente misteriosa, sons de surpresa apareceram involuntariamente um após o outro.",
            "\"Xiao Yan ge-ge, essa é a torra? É realmente muito singular estar realmente enterrada no subsolo\". Xun Er observou aquela torre extremamente grande e soltou uma risada suave e doce de uma maneira adorável, atraindo um grande número de olhares de surpresa dos homens que estavam esperando neste lugar.",
            "\"Sim\".",
            "Xiao Yan sorriu e acenou com a cabeça. Ele levou todos a ocupar um lugar que não estava muito perto da frente. De acordo com as regras da Academia Interna, esta torre tinha um horário estrito de abertura e fechamento. Assim, o grupo de Xiao Yan só poderia esperar pacientemente pela abertura da porta da torre.",
            "Com o passar do tempo, o fluxo humano ao redor deles também se tornou cada vez maior. Os sons barulhentos, assim como o fluxo humano que se acumulou, deixaram todos eles chocados. Era inesperado que a Academia Interna possuísse um número tão grande de pessoas, apesar da condição extremamente dura de entrar nela.",
            "O local onde o grupo de Xiao Yan estava foi, sem dúvida, o local que atraiu mais atenção. Durante esses poucos dias, Xiao Yan e a questão da \"Seita da Montanha\" sendo formada já haviam se tornado o foco de atenção de toda a Academia Interna durante esse período de tempo. Além disso, a questão de Xiao Yan derrotar Fu Ao e fazer com que a ‘Gangue Branca' caísse para trás intensificou ainda mais a disseminação dessa reputação.",
            "O grupo de Xiao Yan estava sentado de pernas cruzadas, ignorando as vozes barulhentas e vários olhares que receberam em torno deles.",
            "O tempo continuou a fluir como a areia entre os dedos. Mais de vinte minutos desde que Xiao Yan tinha chegado, de repente havia um grupo de pessoas que se espremiam de dentro da multidão. Depois disso, eles caminharam lentamente em direção ao local onde o grupo de Xiao Yan estava.",
            "Enquanto esse grupo de pessoas caminhava para frente, os olhares ao redor se juntaram a eles. Depois de ver o líder desse grupo, seus olhares se voltaram para o local onde o grupo de Xiao Yan estava. Seus olhos levaram algum prazer de assistir a diversão.",
            "A atmosfera que de repente se tornou estranha fez com que Xiao Yan abrisse os olhos. Ele levantou a cabeça e lançou o olhar para o grupo de pessoas que se aproximaram, e não pôde deixar de franzir a testa ligeiramente.",
            "“Chefe, tenha cuidado. Esse sujeito é o líder da \"Gangue Branca\", Bai Cheng!” Atai, que estava ao lado de Xiao Yan, usava uma expressão solene enquanto o informava suavemente.",
            "\"Sim\".",
            "Xiao Yan acenou com a cabeça ligeiramente. Ele acenou com a mão e as dezenas de membros da \"Seita da Montanha\" que estavam sentados de pernas cruzadas no chão soltaram um som \"agitado\" enquanto se levantavam em união. Numerosos olhares fixaram-se intensamente no grupo de Bai Cheng, que caminhava lentamente.",
            "Em um instante, a atmosfera do lado de fora da \"Torre de Treinamento da Chama Divina\" ficou um pouco tensa. ",
            "Ni Yezen: Só quero  ver o caos XD "
      ]
}