{
      "Capítulo 474 - Sala de Treinamento de Grau Médio": [
            "Enquanto olhavam a porta da torre sendo aberta, a multidão imediatamente ficou barulhenta. Xiao Yan só conseguiu interromper sua apresentação e levantou as mãos para Han Yue. Depois disso, ele olhou para a abertura cada vez maior da porta.",
            "Quando a porta foi aberta, a multidão humana do lado de fora da porta da torre de repente invadiu, muito como uma inundação. ",
            "Ni Yezen: Como que consegue alimentar tanto de pessoas assim em sksksjsj ",
            "Xiao Yan tomou a vantagem de um grande grupo de pessoas enquanto ele se espremia no meio da multidão e corria para a \"Torre de Treinamento da Chama Divina\".",
            "Depois de entrar na torre, Han Yue trouxe aquelas poucas damas que estavam com ela e se separaram de Xiao Yan, já que seus caminhos eram diferentes. Antes de sair, ela lembrou Xiao Yan para prestar mais atenção em todas as ações da \"Gangue Branca\".",
            "Xiao Yan naturalmente aceitou a boa intenção de Han Yue em seu coração. Depois de vigiarem as costas até desaparecerem de sua vista, ele se virou para os membros da 'Seita da Montanha'. Antes de entrar na torre mais cedo, ele lhes disse que precisavam tomar cuidado com seu primeiro cozimento pela 'Chama do Coração'. Ele também lhes contou o segredo de como resolver corretamente a Chama do Coração. Portanto, não houve fenômenos excessivamente estranhos ocorrendo além dos corpos dos novos alunos ficando rígidos quando seus olhos fecharam e seus rostos ficaram vermelhos.",
            "Depois de esperar por quase dois minutos, Xun Er foi a primeira a abrir os olhos. Havia um brilho fraco que cobria todo o rosto dela. Claramente, ela ganhou muito depois que o Dou Qi foi refinado por aquele grupo da chama.",
            "Xiao Yan também ficou um pouco surpreso com Xun Er sendo capaz de acordar rapidamente. Como ela já sabia como resolver a Chama do Coração, o teste de ser grelhado pela Chama do Coração pela primeira vez tinha naturalmente perdido seu propósito de verificação. Assim, aquele padrão de um ser mais notável, quanto mais durar, também era inútil. Em vez disso, atualmente, era para ver quem era o único que poderia esgotar toda a força do Fogo do Coração e conseguir o efeito de fortalecer seu Dou Qi. Foi esse o motivo que fez com que Xiao Yan se sentisse chocado com a velocidade de Xun Er.",
            "Atrás de Xun Er, sem surpresa, Hu Jia. Depois dela, os membros da \"Seita da Montanha\" começaram a acordar um após o outro.",
            "Embora o tempo que eles acordaram não fosse uniforme, ficou claro pelas suas expressões brilhantes que eles colheram muitos benefícios do fio da chama. Parece que a \"Chama do Coração Caído\" de fato deu uma enorme ajuda ao treinar.",
            "“Esta 'Torre de Treinamento' é de fato um pouco fantástica. Não é de admirar que os alunos mais velhos melhorem tão rapidamente. Esta Academia Interna realmente depende disso...” Uma expressão de surpresa estava no rosto de Xun Er. No entanto, além de se surpreender, parecia haver algum outro sentimento que outras pessoas teriam dificuldade em sentir.",
            "“Treinar na torre realmente tem o efeito de ganhar o dobro do efeito com apenas metade do esforço”. Hu Jia ao lado também balançou a cabeça alegremente. Ela disse: \"Ao treinar na torre, eu definitivamente serei capaz de avançar para a classe Dou Ling em menos de um ano!\"",
            "Os outros membros da “Seita da Montanha\" também ecoaram com rostos alegres. Aquela maneira ansiosa deles realmente parecia que eles queriam encontrar imediatamente um lugar para sentar e treinar.",
            "\"Você deve ser o aluno Xiao Yan, certo?\"",
            "Assim que Xiao Yan estava preparado para levar todos a procurar uma sala de treinamento, um homem de meia-idade subitamente caminhou rapidamente em direção a eles. Ele sorriu e fez uma pergunta para Xiao Yan.",
            "“Esse estudante é de fato Xiao Yan. O instrutor tem algo para discutir? ”Quando Xiao Yan viu o distintivo especial neste homem de meia-idade que somente os instrutores da Academia Interna podiam usar, ele imediatamente respondeu com cortesia.",
            "“Eu fui instruído pelo Ancião Liu a levar todos vocês para aquela 'Sala de Treinamento da Classe Média'...” O homem de meia-idade falou suavemente com um sorriso.",
            "Os olhos de Xiao Yan se iluminaram quando ele ouviu isso. Só então ele se lembrou daquela \"Sala de Treinamento de Classe Média\" especial que o Ancião Liu havia mencionado ontem. Ele rapidamente juntou as mãos e disse: \"Nesse caso, muito obrigado por liderar o caminho, instrutor\".",
            "“Ke ke, tudo bem. Sigam-me”. O homem de meia-idade sorriu e balançou a cabeça. Seu olhar varreu aleatoriamente o corpo de Xiao Yan. Um momento depois, ele balançou a cabeça ligeiramente, virou-se e liderou o caminho na frente.",
            "\"Sigam-no\". Xiao Yan acenou para todos e seguiu apressadamente o instrutor de meia-idade na frente.",
            "O grupo de pessoas seguiu atrás desse homem de meia-idade enquanto caminhavam em direção à área onde as salas de treinamento de grau médio estavam dentro da torre. Depois de alguns minutos da rota tortuosa, todos pararam do lado de fora de uma sala de treinamento um tanto antiga.",
            "Ao verem esta sala de treinamento que parecia um pouco velha e quebrada em comparação com outros lugares, o grupo de Xiao Yan não pôde deixar de ficar sem palavras. Vendo a expressão deles, o instrutor de meia-idade sabia o que estavam pensando e riu involuntariamente enquanto empurrava a porta e entrava.",
            "Xiao Yan ficou na porta, hesitou por um momento antes de liderar o caminho.",
            "Quando eles entraram na sala, um leve ar frio moveu-se ao longo de seus pés e subiu do ponto onde seus pés tocaram o chão, fazendo com que os corpos do grupo de Xiao Yan tivessem uma sensação ótima.",
            "A fraca luz quente dentro da sala não era muito penetrante. Nem os fez sentir que o quarto estava escuro. O tamanho da sala era bastante grande, com espaço mais do que suficiente para acomodar quarenta pessoas. Havia uma grande e espaçosa plataforma no meio, empilhada de várias pedras negras escuras. A plataforma era cerca de cinco centímetros mais alta que o chão.",
            "\"Xiao Yan, a área de rocha negra no meio é a área de treinamento\".",
            "O homem de meia-idade sorriu e caminhou em direção à borda da plataforma de rocha negra. Ele abaixou o corpo e apontou para algumas braçadeiras que estavam nitidamente divididas e sorriu ao dizer: “Cada pessoa terá espaço de treinamento suficiente. Este lugar tem um entalhe que se projeta para fora. Contanto que todos vocês coloquem seu próprio Cartão de Energia de Fogo em seus respectivos e ativem sua Técnica Qi, haverá uma quantidade incessante de chama do coração aparecendo em seu corpo. Depois disso, todos vocês podem usá-lo para refinar seu Dou Qi, fortalecer seus caminhos de Qi e ossos e aumentar suas forças”.",
            "Ouvindo isso, o grupo de Xiao Yan apressou-se a ir e cercou o local por curiosidade. Eles realmente viram que havia  uma área de treinamento individual sendo puxada para fora na plataforma preta com um corante desconhecido. Além disso, havia uma tomada de plataforma de rocha que era uma polegada mais alta nesta área de treinamento.",
            "“Este é o primeiro dia em que vocês entraram na torre para treinar. Por isso, preciso lhe contar tudo sobre as regras que vocês devem tomar nota”. O homem de meia-idade endireitou o corpo, refletiu por algum tempo antes de continuar: “Embora o refinamento usando a Chama do Coração possa fazer com que sua velocidade de treinamento suba muito, você não pode esquecer suas refeições nem esquecer de  dormir e simplesmente treinar aqui. Isto é porque a Chama do Coração contém a força violenta e selvagem do fogo. Quando refina os escombros dentro do Dou Qi, também acrescenta algumas forças violentas e selvagens de uma chama…”",
            "“As forças violentas e selvagens desse tipo de chama não podem ser resolvidas por Dou Qi. Em vez disso, é preciso usar o tempo para usá-las. Assim, com sua força atual e sua resistência à Chama do Coração, seria melhor se você treinasse por meio dia e depois descansasse por algumas noites. Treinar e descansar desta maneira é o melhor…”",
            "“Depois de todos vocês terem treinado por um longo tempo aqui, vocês podem aumentar seu tempo de treinamento apropriadamente. Se vocês avançarem para a classe Dou Ling, vocês podem treinar de quatro a cinco dias de uma só vez dentro da torre sem sair. No entanto, agora… todos vocês devem dar um passo de cada vez e seguir o tempo de descanso e treinamento estipulado. Caso contrário, só será prejudicial para vocês. Esse tipo de coisa é algo que nós, na Academia Interna, não queremos ver”. O instrutor de meia-idade lembrou gravemente.",
            "O grupo de Xiao Yan acenou com a cabeça quando ouviu o lembrete do instrutor de meia-idade.",
            "O instrutor de meia-idade sorriu quando viu isso. Ele acenou com a mão e disse: “Já que vocês já entenderam, todos vocês devem aproveitar ao máximo seu tempo e treinem. Os efeitos da primeira vez que vocês entraram em uma sala de treinamento para treinar serão extremamente notáveis. Muitos novos alunos com talento excepcional em treinamento avançaram um nível em seu primeiro treinamento. Espero que todos vocês também possam fazer isso”.",
            "Uma vez que ele disse isso, ele balançou as mangas, virou-se e saiu pela porta.",
            "Xiao Yan refletiu um pouco enquanto olhava o instrutor de meia-idade saindo. Depois disso, ele andou rapidamente e o seguiu. Quando ele enviou o último para fora da porta, ele de repente sussurrou: \"Instrutor, por favor, espere\".",
            "O instrutor de meia-idade não pôde deixar de ficar chocado quando ouviu as palavras de Xiao Yan. Enquanto ele ainda estava um pouco atordoado, Xiao Yan rapidamente colocou uma pequena garrafa de jade em sua mão e falou com um sorriso: “Nós incomodamos o instrutor hoje. Esta é uma garrafa contendo comprimidos medicinais que são capazes de deixar a pessoa se acalmar e treinar. Não é considerado muito valioso…”",
            "O instrutor de meia-idade estava prestes a devolver o item que Xiao Yan havia repentinamente colocado em suas mãos quando ouviu que era uma pílula medicinal que permitiria que alguém se acalmasse e treinasse. Uma alegria passou pelos olhos dele. Ele hesitou por um momento antes de sorrir guardando a garrafa de jade enquanto olhava para a esquerda e para a direita. Em uma voz suave, ele disse: “Carinha, tenha certeza. Coincidentemente, eu sou responsável por esta área. Por isso, hee hee, você pode estar à vontade e treinar”. ",
            "LH: Podemos chamar isso de corrupção??",
            "\"Ke ke, instrutor, muito obrigado\". Xiao Yan sorriu e acenou com a cabeça.",
            "\"Se você não gostar, pode me chamar de velho irmão Hou Hu no futuro\". Aquele instrutor de meia-idade riu e respondeu.",
            "\"Nesse caso, o pequeno eu, vai fazer o que você diz, mesmo que eu não mereça isso\". Xiao Yan respondeu e sorriu.",
            "\"Ah bom. Entre e treinem. Não perca tempo”. Hou Hu continuou a sorrir e a falar enquanto acenava com a mão.",
            "Xiao Yan assentiu, virou-se e fechou a porta.",
            "Vendo a porta do quarto que estava fechada, Hou Hu não conseguiu resistir a sacudir a cabeça e sussurrar: “Esse garotinho sabe realmente como se comportar. Nada mal, nada mal, eu gosto dele...”",
            "......",
            "\"Tsk tsk, esse tipo de método de treinamento estranho é realmente inédito”.",
            "Xiao Yan acabara de entrar na sala quando ouviu a voz de Hu Jia. Ele seguiu a voz e olhou, só para ver que ela estava repetidamente acariciando a plataforma de pedra de cor preta.",
            "Xiao Yan sorriu e acenou com a cabeça. Ele andou para frente e sua mão tocou com cuidado a plataforma negra. Um leve calor percorreu seu dedo e foi transmitido. Sob esse estranho calor, parecia que a velocidade com que o Dou Qi circulava em seu corpo se tornara muito mais dinâmica.",
            "“É realmente um pouco intrigante. Ke ke, todo mundo, encontre um lugar para sentar. Vamos ver quantas pessoas entre nós podem avançar para um nível mais alto em nosso primeiro treinamento!” Xiao Yan tirou a grande Governante Mística de suas costas. Ele sacudiu a mão e voltou para o seu anel de armazenamento. Seu corpo saltou e ele assumiu a liderança em encontrar um lugar que era um pouco à esquerda da sala.",
            "Vendo Xiao Yan assumindo a liderança, todos os membros da 'Seita da Montanha' fizeram o que eles pediram. Seus corpos brilharam e cada um deles encontrou um local de treinamento.",
            "Xiao Yan cruzou as pernas e sentou-se na plataforma de pedra corretamente. Ele sentiu o calor que estava se tornando cada vez mais rico. Depois disso, ele soltou um longo suspiro e sacudiu o dedo. Um cartão de cristal de fogo verde apareceu na palma da mão.",
            "Ele segurou o cartão de cristal de fogo verde firmemente com as duas mãos. Depois disso, ele cuidadosamente inseriu-o lentamente no entalhe no chão. Ele ouviu um leve rangido quando uma luz fraca saiu de dentro do entalhe. Após o aparecimento desta luz, Xiao Yan pôde ver claramente que o número, cento e quarenta e oito, em seu cartão de cristal de fogo verde reduziu em um. É claro que essa deve ser a redução do valor de um dia de taxa de treinamento, que também era uma \"Energia de Fogo\".",
            "Não muito tempo depois da redução da \"Energia de Fogo\", Xiao Yan fechou os olhos devagar. Suas mãos formavam os selos de treinamento e seu corpo parecia ser um velho monge em meditação, não fazendo nem mesmo o menor movimento.",
            "Logo depois que Xiao Yan fez isso, Xun Er e o resto também inseriram seus Cartões de Cristal de Fogo no entalhe. Em um instante, um leve rangido soou repetidamente dentro da sala. As luzes fracas eram acesas ao mesmo tempo e basicamente cobriam a luz da sala.",
            "O brilho diminuiu gradualmente e o quarto, que originalmente tinha algumas conversas privadas, lentamente ficou quieto. Apenas o som de respiração firme e forte reverberou lentamente pela sala."
      ]
}