{
      "Capítulo 478 - Da Dou Shi de Sete Estrelas": [
            "A chama invisível subiu e queimou no coração de Xiao Yan. Fios de Dou Qi saíam incessantemente do cristal de Qi. Depois disso, eles passaram pelo refinamento da chama, e mais uma vez retornaram ao Cristal dentro do vórtice.",
            "Sob esse ciclo perfeito, o cristal, que originalmente era do tamanho de um polegar, já estava se aproximando do tamanho de um ovo de pombo. Além disso, o brilho que estava contido na superfície do mesmo estava se tornando cada vez mais brilhante... ",
            "LH: Um ovo de pombo, vao pro google kkkk.",
            "Esta mudança do cristal naturalmente não escapou da atenção de Xiao Yan. Desde que ele estava em um estado de treinamento, ele não estava muito certo quanto tempo ele tinha treinado desta vez. No entanto, ao olhar para o poderoso Dou Qi contido no cristal, parecia que ele já havia atingido o pico de um Da Dou Shi de seis estrelas. Talvez ele pudesse realmente entrar no nível de um Da Dou Shi de sete estrelas muito em breve!",
            "A Chama do Coração subia infinitamente perto de seu coração, proporcionando a Xiao Yan uma inesgotável energia de refinamento. Todos os ciclos atualmente no corpo de Xiao Yan estavam basicamente em uma espécie de processo automático depois de ter circulado por um longo tempo. O Dou Qi não exigia o controle da mente de Xiao Yan, pois ele saiu do cristal de Qi por si mesmo, seguiu o caminho do ciclo, passou pela chama e finalmente retornou ao cristal mais uma vez.",
            "Xiao Yan naturalmente não era tolo o suficiente para quebrar esse tipo de condição de treinamento automático que era relativamente difícil de encontrar. Ele simplesmente observou silenciosamente o brilho cada vez mais forte do cristal ao lado.",
            ".....",
            "Não havia conceito de tempo quando se tratava de treinamento. Quando a mente   de Xiao Yan um pouco caótica  foi mais uma vez acordada por uma estranha flutuação, ele ficou surpreso ao perceber que o losango do cristal de Qi dentro do vórtice era realmente como uma estrela, pulsando repetidamente com um brilho único.",
            "Essa ação repentina do cristal fez com que Xiao Yan ficasse surpreso por algum tempo antes de entender com grande alegria que a chance de progresso havia realmente chegado!",
            "Xiao Yan, com força, suprimiu a alegria selvagem que se elevou em seu coração. Ele não emitiu qualquer ordem ao Cristal, mas apenas adotou a atitude de um observador enquanto observava cuidadosamente suas ações. ",
            "Ni Yezen: Vai que é tua  XD ",
            "O cristal, em forma de losango, estava suspenso no vórtice. De repente, uma força de sucção vazou de dentro dele. Após o aparecimento desta força de sucção, Xiao Yan pôde sentir que o poderoso Dou Qi, que ainda estava fluindo através dos caminhos de Qi em seu corpo, parecia ter recebido uma força de sucção. Começou a transformar-se em uma água turbulenta de enchente enquanto levava um estrondo abafado e rapidamente invadiu o vórtice localizado em seu baixo-ventre.",
            "Neste momento, não apenas o interior do corpo de Xiao Yan sofreu uma mudança, mas também um grande movimento apareceu no exterior de seu corpo. No momento em que o cristal emitiu uma força de sucção, a energia que estava espalhada por todo o corpo de Xiao Yan involuntariamente flutuou rapidamente. Um momento depois, ondas de energia aquecida começaram a entrar vertiginosamente em Xiao Yan no meio!",
            "A energia na sala de treinamento excedia em muito o mundo exterior. Assim, quando a energia estava fluindo, as pessoas ao redor podiam até ver um redemoinho de energia parcialmente visível sendo rapidamente formado com Xiao Yan no meio.",
            "Os quatro estudantes restantes dentro da sala de treinamento também foram despertados de suas condições de treinamento devido ao choque do movimento súbito. Eles ficaram surpresos quando seus olhares viram a energia girar sobre a superfície do corpo de Xiao Yan. Imediatamente, seus rostos estavam cheios de inveja. Claramente, eles sabiam o que esse movimento significava.",
            "“Esse sujeito treinou sem comer ou dormir por quase quatro dias. Ele realmente é um ser anormal...” Um estudante olhou para Xiao Yan que estava absorvendo descontroladamente a energia ao redor e sussurrou involuntariamente. ",
            "LH: Xiao me representa quando tenho prova kkkkk.",
            "Desde que Xiao Yan chegou a este local de treinamento há quatro dias, ele não fez nem o menor movimento. Durante esses quatro dias, os outros quatro alunos partiram para descansar algumas vezes antes de voltar para a torre para treinar. Xiao Yan, por outro lado, continuou treinando até hoje sob seus olhos atônitos. Se não fosse pela respiração calma de Xiao Yan, era provável que eles já tivessem relatado isso ao instrutor dentro da torre.",
            "“Eu perguntei ao redor hoje. Este sujeito é o líder dos novos estudantes este ano. Ele é chamado Xiao Yan e é muito forte. Há rumores de que até mesmo Fu Ao, da 'Gangue Branca', foi derrotado por ele”. Uma senhorita com uma aparência um tanto tenra e adorável olhou para o rosto de Xiao Yan e cuidadosamente informou o resto.",
            "“Ele é Xiao Yan? Hei, originalmente eu não acreditava realmente nos rumores sobre ele. No entanto, agora que o vi, parece que são verdadeiras”. Uma surpresa imediatamente se apoderou dos rostos dos outros três alunos quando souberam disso. Claramente, eles não acharam o nome de Xiao Yan desconhecido apesar de eles não terem se juntado a nenhuma facção. ",
            "Ni Yezen: Só é a ponta do iceberg XD ",
            "“Shh, seja um pouco mais quieto. Se formos acidentalmente interromper seu avanço, estaremos em apuros...” Aquela senhorita colocou um dedo em seus lábios enquanto ela repreendia o suavemente.",
            "\"Sim\". Os três restantes assentiram ligeiramente. Eles também entenderam exatamente que tipo de fúria uma pessoa teria se seu avanço fosse interrompido.",
            "......",
            "O vórtice no cristal dentro de Xiao Yan lançou repetidamente uma força de sucção. O Dou Qi dentro de seus caminhos de Qi havia sido completamente retirado. O Dou Qi que infindavelmente invadiu seu corpo de fora não foi imediatamente absorvido pelo cristal como o Dou Qi em seu corpo. Em vez disso, foi controlado de tal forma que passou por aquela chama invisível dentro de seu corpo, passando por um refinamento. Depois disso, mais uma vez seguiu os Caminhos de Qi em seu corpo e completou um ciclo antes de entrar no cristal, sob a observação da mente satisfeita de Xiao Yan!",
            "Embora ninguém controlasse as ações do cristal, este último completou essa absorção, circulação, refinamento e outras etapas sem nenhum erro. Seu controle sobre a força da chama era perfeito. Xiao Yan provavelmente seria incapaz de alcançar tal nível de controle se ele mesmo o controlasse.",
            "A ação de Xiao Yan de lavar totalmente as mãos e não se incomodar com nada parecia coincidentemente ter permitido que ele conseguisse uma conquista maior.",
            "Com o passar do tempo, a força de sucção que foi emitida de dentro do cristal ficou cada vez mais poderosa. A energia que derramou em seu corpo do mundo exterior também se tornou cada vez mais rápida. Se não fosse por causa do terreno especial neste lugar e que a chama invisível pudesse aparecer incessantemente, talvez até a chama que refinava a energia deixasse de funcionar por causa do esgotamento de sua energia.",
            "Uma vez que a chama invisível desaparecesse, essa etapa de refinamento desapareceria automaticamente. Naquela época, Xiao Yan pode ter que assumir pessoalmente o leme. Caso contrário, se ele permitisse que as energias manchadas entrassem em seu Cristal, era provável que ele não apenas não tivesse esperança de avançar, mas também lhe causaria danos que seriam difíceis de remediar.",
            "Todas as atividades no interior do corpo de Xiao Yan e do mundo exterior estavam sendo realizadas ordenadamente sob o comando de seu cristal de Qi. Este avanço foi, sem dúvida, o mais fácil que Xiao Yan experimentou. Ao tomar emprestado o efeito da chama invisível, Xiao Yan havia se tornado um líder que abandonou seu dever por uma vez. ",
            "LH: N é n, quando ele foi pra dou zhe ele tava dormindo porra kkkkk.",
            "Quando a força de sucção do cristal foi emitida por cerca de vinte minutos, finalmente começou a enfraquecer. Quando a força de sucção enfraqueceu, o turbilhão de energia que Xiao Yan criou também lentamente se tornou mais fraco e finalmente desapareceu completamente.",
            "O fio final da energia um pouco manchada passou pela chama invisível. Seu corpo, que havia encolhido quase dez vezes, foi finalmente levado e circulado em um ciclo completo através dos Caminhos de Qi antes de entrar no Cristal dentro do vórtice...",
            "Quando os fios finais de Dou Qi se derramaram, o cristal que tremia subitamente se acalmou. O brilho que emitiu subitamente subiu. Luz intensa brilhante brilhava em todos os pontos do corpo dele. Sob o brilho desta estranha e poderosa luz, Xiao Yan podia vagamente sentir seus caminhos de Qi, ossos e até células emitindo um suspiro relaxado inaudível ...",
            "A estranha e poderosa luz continuou por apenas dez segundos antes de se retirar lentamente. Um momento depois, a luz ficou cada vez mais fraca até que finalmente desapareceu.",
            "No momento em que o brilho poderoso desapareceu, o cristal que estava escondido dentro dele apareceu!",
            "Quando o cristal apareceu, soltou um leve tremor. Um fio do poderoso Dou Qi se espalhou. Finalmente, foi entrincheirado em seus caminhos de Qi como uma torrente de cor verde. Rapidamente canalizado passado, dando Xiao Yan repetidos sentimentos de ser preenchido com energia!",
            "A mente de Xiao Yan estudou o cristal em forma de losango, que tinha quase duas ou três camadas circulares maiores do que antes. Ele sentiu que a reserva de Dou Qi era mais que o dobro do que era antes. Xiao Yan não pôde deixar de soltar um longo suspiro de alívio. Pelo menos esse treinamento duro dele não foi desperdiçado...",
            "Quando o coração tenso de Xiao Yan relaxou lentamente, ele foi gradualmente incapaz de manter sua condição de treinamento. Seu espírito estava um pouco tonto e ele imediatamente se retirou de sua condição de treinamento ...",
            "Xiao Yan lentamente abriu os olhos dentro da espaçosa sala de treinamento. Um leve brilho de cor verde brilhou em seus negros olhos escuros. Ele levantou a cabeça ligeiramente e varreu-a para as outras quatro pessoas na sala. Quando o viram varrer o olhar, as outras quatro pessoas afastaram apressadamente seus olhares. Neste momento, Xiao Yan tinha acabado de completar seu avanço e a força em todo o seu corpo atingiu seu pico. Como eles poderiam, como pessoas que tinham acabado de chegar à classe Da Dou Shi, lutar com ele?",
            "Xiao Yan não se incomodou com as quatro pessoas. Ele soltou uma respiração longa e turva. Seus olhos negros e escuros imediatamente se tornaram ainda mais profundos e transparentes.",
            "Xiao Yan espreguiçou se corpo e se ajustou silenciosamente antes de retirar o cartão de cristal de fogo verde na frente dele. Ele aleatoriamente olhou para ele com suas pupilas e ficou surpreso ao perceber que oito dias de \"Energia de Fogo\" foram reduzidos...",
            "\"Quanto tempo eu treinei?\" Xiao Yan franziu a testa, virou a cabeça e perguntou a um aluno.",
            "\"Quatro dias...\" Vendo que Xiao Yan havia feito uma pergunta, aquele aluno apressadamente respondeu honestamente.",
            "\"Eu realmente treinei por quatro dias... não é de admirar...\" Xiao Yan murmurou impotente. No entanto, ele se alegrou ligeiramente dentro de seu coração. Ele havia treinado apenas por quatro dias, mas na verdade ele havia chegado ao nível de sete estrelas. Se fosse no mundo exterior, isso era impossível sem um ou dois meses.",
            "\"Esta \"Chama do Coração Caído\"... de fato tem maravilhas incessantes... seu corpo dividido que atira nos corações das pessoas pode realmente fazer com que uma pessoa aumente sua velocidade de treinamento de tal forma. Se alguém possuísse seu corpo real, quão assustadora será a velocidade de treinamento de alguém?”",
            "Xiao Yan elogiou uma vez antes de se levantar. Ele saiu diretamente da sala de treinamento. Após treinar por quatro dias sem descanso ou sono, ele precisava descansar temporariamente por algum tempo. Embora trabalhando duro quando o treinamento era bom, Xiao Yan também sabia que não seria capaz de conseguir nada se exagerasse as coisas… ",
            "Ni Yezen: Esse foi o capítulo de quinta..desculpa por isso estava corrido semana passada 😥😧"
      ]
}