{
      "Capítulo 481 - Antigo Imperador Tou She": [
            "Jade do Antigo Imperador Tou She?",
            "Xiao Yan franziu o cenho levemente quando ouviu essas palavras estranhas que saíram da boca de Xun Er, e viu a expressão atordoada em seu rosto. Sua mão segurou firmemente o misterioso jade antigo e disse: \"Você reconhece isso?\"",
            "Xun Er inalou uma respiração profunda de ar fresco. Sua expressão estava mudando rapidamente. Demorou muito tempo até que ela cerrou os dentes e caminhou rapidamente para o lado de Xiao Yan. Ela disse suavemente: “Xiao Yan ge-ge. Onde você conseguiu isso?\"",
            "“Quando todo o clã foi movido, os Anciões me deram para mantê-lo seguro”. Xiao Yan observou a expressão estranha de Xun Er e sua carranca se aprofundou um pouco. Ele perguntou em voz profunda: \"O que é isso?\"",
            "\"Então é isso... a porção da chave que o clã Xiao detém é na verdade a Jade do Antigo Imperador Tou She...\" Xun Er olhou fixamente para o antigo jade na mão de Xiao Yan. Um pensamento em seu coração subiu rapidamente e rolou como água de uma enchente. Um momento depois, ela lentamente fechou os olhos antes de abri-los imediatamente. O choque em seus olhos gradualmente se acalmou quando ela o fez.",
            "“Xiao Yan ge-ge não leva esse Jade do Antigo Imperador Tou She para a frente de ninguém no futuro. Lembre-se ninguém!” Xun Er segurou a mão de Xiao Yan com força. Havia uma solenidade que nunca foi vista antes em seu rosto.",
            "“Embora possam haver pouquíssimas pessoas neste continente que possam reconhecer isso, se outras pessoas soubessem que você possui a Jade do Antigo Imperador Tou She, temo que você convide imediatamente um desastre fatal. Mesmo... essa Academia Jia Nan pode atacá-lo por desejo por isso”. A voz de Xun Er era extremamente suave, aparentemente com medo de que alguém pudesse estar ouvindo.",
            "Vendo a expressão solene de Xun Er, o rosto de Xiao Yan também se tornou muito mais solene. Sua mão segurava esse pedaço de jade antigo e misterioso. Um fraco respingo foi emitido, fazendo com que seu coração permanecesse calmo o tempo todo. Ele balançou a cabeça e disse suavemente: “Por que essa coisa é chamada de Jade do Antigo Imperador Tou She? Não é apenas um símbolo do nosso clã Xiao?”",
            "Xun Er acenou com a cabeça levemente e disse suavemente: “Depois de tanto tempo, pode não haver mais ninguém no clã Xiao que conheça o pano de fundo desse pedaço de jade. Portanto, ela é tratada apenas como uma espécie de símbolo que o cabeça do clã passa de mão em mão. Além disso, ele é usado para armazenar um pouco de impressão espiritual dentro dele, a fim de deixar convenientemente os membros do clã saberem sobre a vida e a morte do cabeça do clã”.",
            "“Qual é exatamente a sua história? Ouvindo você falar dessa maneira, esse assim chamado Jade do Antigo Imperador Tou She parece ser uma coisa extremamente extraordinária? Por que estaria no nosso clã Xiao?” Xiao Yan perguntou em voz profunda.",
            "“É mais do que simplesmente extraordinário…” Xun Er riu amargamente em seu coração, mas ela balançou a cabeça, “Xiao Yan ge-ge. Devido a algumas razões, não posso lhe dizer muitas coisas agora. Caso contrário, não terá o menor benefício para você. Se você acredita em Xun Er, então me escute neste momento. No futuro, não tire esse pedaço de jade na frente de ninguém!”",
            "Xiao Yan tricotou as sobrancelhas até formar uma linha. Ele olhou para o rosto meio implorando de Xun Er e seu coração suavizou um momento depois. Tudo o que ele pôde fazer foi suspirar e acenar com a cabeça. Com um movimento da mão, ele guardou aquele jade antigo e incomparavelmente misterioso em seu anel de armazenamento.",
            "Xun Er suspirou de alívio apenas ao ver Xiao Yan guardando o antigo jade corretamente. Ela disse suavemente: “Xiao Yan ge-ge. Mantenha escondido. Embora este pedaço de Jade do Antigo Imperador Tou She esteja incompleto em suas mãos, ele ainda esconde uma energia extremamente grande e força mágica. No entanto, até agora, os anciãos do clã Xiao só pesquisaram e descobriram sobre a pequena e insignificante habilidade de armazenar uma marca espiritual. No futuro, isso pode fornecer uma grande ajuda”.",
            "Xiao Yan assentiu levemente. Seus olhos estavam brilhando enquanto ele olhava para Xun Er. Em um instante, os dois de repente ficaram em silêncio.",
            "Essa atmosfera silenciosa fez com que Xun Er se sentisse extremamente desconfortável. Isso foi especialmente assim sob o olhar brilhante de Xiao Yan. Uma risada amarga surgiu involuntariamente no coração de Xun Er. Ela suspirou, levantou a cabeça e olhou diretamente para o olhar de Xiao Yan. Sua voz era suave e gentil enquanto falava, “Xiao Yan ge-ge. Há algumas coisas que eu escondo de você, mas confie em Xun Er. Essas coisas absolutamente não representam o menor dano para você...”",
            "\"Confie em mim. Quando Xiao Yan ge-ge tiver a força para lidar com a Seita Nuvens Sombrias, eu lhe falarei sobre tudo, incluindo a facção por trás de Xun Er, e sua relação com o clã Xiao”.",
            "Os olhos de Xiao Yan olhavam fixamente para Xun Er. Muito tempo depois, ele assentiu lentamente. Sua mão esfregou a cabeça de Xun Er, e ele disse em uma voz profunda e suave: \"Tudo bem, vou esperar pelo dia em que você possa revelar tudo para mim\". Uma vez que ele disse isso, ele assumiu a liderança em transformar seu corpo e andar diretamente descendo as escadas.",
            "Xun Er mais uma vez riu amargamente enquanto olhava para as costas de Xiao Yan que haviam desaparecido nas escadas. Ela cerrou os dentes de prata e disse suavemente: “Ah, esqueça. Eu não preciso me preocupar com a missão do clã. Conseguir que eu tire o 'Jade Antigo do Imperador Tou She' das mãos da Xiao Yan é algo que eu não posso fazer… De qualquer forma, não há mais ninguém que saiba sobre isso. As pessoas no clã provavelmente não serão capazes de adivinhar que está nas mãos de Xiao Yan ge-ge”.",
            "......",
            "O fraco luar espalhou-se pelo quarto preto-escuro, brilhando até ficar um pouco escuro.",
            "Xiao Yan sentou-se de pernas cruzadas na cama. Sua força espiritual rompeu completamente de seu corpo enquanto sua percepção espiritual envolvia toda a sala. Todos os cantos escuros da sala foram repetidamente procurados por ele. Tal cautela continuou por mais de dez minutos antes de Xiao Yan bater no anel preto escuro. Imediatamente, um rastro de fraco brilho se dispersou e se aglomerou em uma velha figura um momento depois.",
            "\"Professor...\" A boca de Xiao Yan se moveu quando viu a figura de Yao Lao. O último acenou com a mão e expressou seus pensamentos: \"Eu sei que você quer perguntar sobre o assunto sobre ao jade. No entanto, até mesmo eu apenas ouvi vagamente sobre isso e nunca o vi...\"",
            "Xiao Yan ficou um pouco desapontado quando ouviu isso. Ele sondou: \"Então o professor sabe exatamente o que é isso?\"",
            "\"Eu só posso te dizer que este jade é, talvez, relacionada ao Antigo Imperador Tou She de mil anos atrás...\" Yao Lao ficou em silêncio por um longo tempo antes de finalmente falar devagar.",
            "“Antigo Imperador Tou She?”",
            "Xiao Yan ficou surpreso. Ele murmurou essa frase mais uma vez de sua boca. Um momento depois, ele disse incerto: \"É uma pessoa?\"",
            "\"Talvez não seja demais chamá-lo de Deus\". Yao Lao suspirou. Havia um respeito inexplicável em sua voz.",
            "O coração de Xiao Yan tremeu. Sua garganta rolou um pouco. Ele naturalmente sabia que não havia tal coisa como um imperador neste mundo. Se alguém insistisse que existia, então seria algum ser vivente que havia treinado Dou Qi até o estágio mais alto, onde eles poderiam competir com os Céus e a Terra.",
            "\"Não me diga, ele... ele era um... Dou Di?\"",
            "A voz de Xiao Yan tremeu ligeiramente quando ele falou as duas últimas palavras. Neste continente, não importa quem fosse, alguém iria falar involuntariamente com respeito ao mencionar esta frase que representava um pico incomparável e supremo.",
            "\"Sim\".",
            "O espírito de Yao Lao também tremeu um pouco neste momento. Sua voz baixa e profunda reverberou por toda esta sala, “No continente Dou Qi, um Dou Sheng de elite é talvez considerado tão raro quanto um chifre de unicórnio ou uma pena de fênix. No entanto, Dou Di… é algo extremamente difícil de aparecer. Essa barreira que não pode ser atravessada é uma barreira enorme que confronta muitas pessoas com talento tão notável que até os Céus e a Terra estão maravilhados. Muitos só podem se retirar silenciosamente. Deixando de lado os tempos antigos que já estavam perdidos, na era atual, com exceção do Antigo Imperador Tou She, mil anos atrás, o continente, de acordo com o que eu sei, ainda tem que ver outro...”",
            "“Dou Sheng e Dou Di… embora eles diferem em apenas um nível, era como a diferença entre os Céus e a Terra. Em muitos anos, aquelas pessoas fortes que tinham a qualificação para estar no auge dessa palavra acabaram não conseguindo chegar lá”.",
            "“O 'Jade do Antigo Imperador Tou She' em sua mão é, talvez, o item dos rumores deixado para trás por Tou She? Embora eu não esteja muito certo sobre seu uso exato, parece ser apenas uma pequena porção... No entanto, apenas o nome de seu dono é suficiente para atrair as pessoas fortes do continente a se apressar e arrebatá-lo. Portanto, há alguma lógica da sua namoradinha que não deixa você tirar essa coisa na frente de ninguém”.",
            "A expressão de Yao Lao era um pouco solene. Ele nunca esperou que o clã Xiao realmente possuísse um objeto tão misterioso que pudesse irritar todo o continente. Além disso, ele sabia muito bem que tipo de situação severa Xiao Yan enfrentaria se esta notícia vazasse. As pessoas fortes que essa coisa atrairia não eram pessoas com quem a Seita Nuvens Sombrias poderia se comparar. Era provável que até mesmo um daqueles que chegassem já tivesse alcançado forças comparáveis ​​a quando estava no auge. Com a força de Xiao Yan, ele, sem dúvida, não teria a menor capacidade de resistir.",
            "\"Antigo Imperador Tou She...\"",
            "Xiao Yan suspirou e riu amargamente. De repente, ele teve um sentimento ilusório. Originalmente, o que ele pensava ser uma lembrança comum do clã era de repente agora algo que tinha um relacionamento com uma lendária pessoa semelhante ao Imperador. Esta transformação aparentemente repentina fez com que Xiao Yan sentisse que era algo surreal.",
            "“Eu sei que o impacto deste assunto é um pouco grande demais. Você pode simplesmente tratá-lo como se nada tivesse acontecido hoje. Só nós três sabemos sobre esse assunto e acho que não vai vazar. No futuro, esse imperador talvez tenha alguns benefícios para lhe dar. Agora, porém, sua força está longe de poder entrar em contato com sua profundidade. Portanto, deixe-o em silêncio no seu anel de armazenamento”. Yao Lao balançou a cabeça e falou quando ele olhou para a expressão de Xiao Yan.",
            "Xiao Yan riu amargamente e assentiu. Isso era tudo que ele podia fazer no momento. No entanto, era inevitável que seu coração se sentisse incerto, agora que de repente estava em posse desse tipo de grande tesouro.",
            "“A partir de amanhã, você deve entrar na 'Torre de Treinamento da Chama Divina' para um retiro e chegar à classe Dou Ling o mais rápido possível, a fim de aumentar as chances de sucesso de arrebatar a 'Chama do Coração Caído' por um pouco”. Yao Lao sorriu e sugeriu.",
            "Xiao Yan acenou com a cabeça. Ele meditou por um momento antes de seu coração ficar um pouco aliviado. O tão chamado Dou Di estava de fato tão longe dele que ele nem conseguia alcançá-lo, mesmo se tentasse. Agora, a coisa mais importante para ele era a \"Chama do Coração Caído\" dentro da \"Torre de Treinamento da Chama Divina\". Aquela coisa pode lhe dar força real. Mesmo que se assuma que esta chamada jade do antigo imperador era algo que foi deixado para trás pelo lendário Dou Di Tou She sem discutir a validade desta afirmação, Xiao Yan não acreditava que ele seria capaz de entendê-la completamente após um breve estudo, dado que tantos antepassados ​​do clã Xiao não conseguiram fazê-lo. Por isso, em vez de colocar sua esperança neste Jade com um uso que ele não tinha certeza, era melhor para ele aumentar sua força e colocar seus pensamentos sobre a \"Chama do Coração Caído\"...",
            "Isso era um pouco mais confiável e tangível."
      ]
}