{
      "Capítulo 486 - Retiro": [
            "Xiao Yan sentiu claramente que seu entorno de repente se tornou muito mais silencioso depois de entrar no terceiro nível. Ele levantou a cabeça e olhou para o caminho que estava um pouco deserto quando comparado ao segundo nível. De repente ele chegou a um entendimento. Parecia que ainda havia apenas uma pequena porção de estudantes dentro da Academia Interna que tinham a qualificação para entrar no terceiro nível.",
            "Se alguém dissesse que os alunos que estavam treinando no primeiro e segundo níveis pertenciam ao nível básico da Academia Interna, o terceiro e quarto níveis deveriam pertencer àqueles cuja força estava no nível médio. O potencial deste grupo de estudantes era extremamente bom. Eles poderiam se tornar um membro no pico a qualquer momento. Quanto aos estudantes que podiam entrar no quinto e sexto nível, eles eram principalmente pessoas que tinham entrado no nível máximo dentro da Academia Interna. Eles faziam parte de um grupo de pessoas fortes que eram as mais respeitadas dentro da Academia Interna.",
            "Quando este pensamento passou pelo seu coração, Xiao Yan tinha um pouco de noção da sua força. Ele riu amargamente. As pessoas fortes eram de fato tão numerosas quanto nuvens dentro da Academia Interna... Xiao Yan suspirou dessa maneira dentro de seu coração. Seu olhar varreu em todas as direções antes de caminhar lentamente por um caminho e entrar no nível.",
            "O layout do terceiro nível e do segundo nível era o mesmo. Assim, Xiao Yan não perdeu muito tempo. Ele procurou pelas áreas de alta, média e baixa qualidade. A área de baixo nível era naturalmente um grau abandonado por ele. Seus passos pararam por um momento quando ele passou pelo campo de treinamento da classe média. Xiao Yan ficou na frente de um campo de treinamento vazio e hesitou por um momento. Uma expressão implacável imediatamente passou pelo seu rosto. Ele não entrou. Em vez disso, ele levantou o pé e caminhou em direção à sala de treinamento de alto nível...",
            "Que tipo de amargura e dificuldade Xiao Yan não experimentou quando treinou? Confiando em sua própria força, ele teve uma contenda com a seita nuvens sombrias, que havia dominado o Império Jia Nan, e até matou o Primeiro Ancião da outra parte. Quantos daqueles abençoados pelos Céus dentro da Academia Interna tiveram tais resultados de batalha?",
            "Xiao Yan não possuía nenhum medo, mesmo quando enfrentara o Dou Zong Yun Shan. Portanto, ele não acreditava que ele seria forçado a se tornar um inútil para um grupo de estudantes que eram de idade semelhante a ele dentro desta Academia Interna.",
            "Xiao Yan deu um passo à frente com os pés e entrou na área de treinamento de alto nível. Imediatamente, inúmeros olhares que continham inimizade parcialmente visível foram disparados de todas as direções. Xiao Yan ignorou esses olhares. Seu olhar igualmente frio e indiferente varreu lentamente ao redor dele. Seus ombros tremeram, e a força de um Da Dou Shi de sete estrelas foi completamente liberada. Foi como uma tempestade que saiu varrendo.",
            "Sentindo a força poderosa que irrompeu do corpo de Xiao Yan, algumas das expressões dos alunos na área de alto grau mudaram involuntariamente um pouco. Quando eles olharam para Xiao Yan mais uma vez, havia uma seriedade adicional em seus olhares. Nesta Academia Interna, onde os fortes eram honrados, agindo timidamente faria com que os outros olhassem para você. Se alguém quisesse obter o respeito dos outros, seria necessário mostrar uma força que faria com que os outros lhe dessem algum respeito!",
            "Xiao Yan estava sem expressão. Ele caminhou lentamente para dentro da área de sala de treinamento de alto grau. Seu olhar percorreu as salas de treinamento, uma de cada vez.",
            "Havia mais algumas salas de treinamento de alto nível no terceiro nível do que no segundo nível. Xiao Yan as contou. Houve um total de trinta e oito delas. Entre essas salas de treinamento, havia aquelas que podiam acomodar o treinamento de vinte pessoas e aquelas que só permitiam que uma pessoa treinasse.",
            "O olhar de Xiao Yan passou por essas salas de treinamento de alto nível. Havia muitas salas de treinamento onde uma bandeira, que representava que alguém estava usando, estava pendurada. No entanto, Xiao Yan não estava com pressa. Seus passos se moviam lentamente para as áreas mais profundas.",
            "Quando seu olhar estava prestes a se afastar da última área das salas de treinamento de alto nível, seu olhar parou de repente. Ele olhou para aquela sala de treinamento onde uma marca \"vazia\" estava pendurada e silenciosamente suspirou de alívio. Depois disso, ele rapidamente entrou nela.",
            "Xiao Yan caminhou até a entrada da sala de treinamento de alto nível e tocou a porta gentilmente com a mão. Suas sobrancelhas estavam ligeiramente levantadas. Essa porta, que parecia ser uma tábua de madeira comum à distância, emitia fracamente fios de ar frio. Seu dedo gentilmente bateu nele e emitiu um som claro e estranho. Este som não soou como um emitido pela madeira. Em vez disso, era como um tipo de metal.",
            "“Parece que isso é projetado de tal forma, porque a Academia Interior está preocupada que as pessoas que estão treinando no interior sejam perturbadas caso alguém de repente abra a porta e entre, resultando em algum acidente durante o treinamento”. Xiao Yan sentiu a dureza de a porta quando ele ouviu aquele som baixo e profundo. Ele suspirou de alívio dentro de seu coração. Como esse era o caso, ele não precisava mais se preocupar com o fato de que alguém iria forçar a porta e interromper seu treinamento se ele atingisse um ponto crítico em seu treinamento.",
            "Xiao Yan gentilmente abriu a porta e caminhou lentamente pela porta. Depois disso, ele fechou a porta com força.",
            "No momento em que fechou a porta, Xiao Yan, que estava de costas para ela, naturalmente não notou o choque e o ridículo que alguns daqueles alunos passeando vagarosamente em torno deste lugar tinham em seus olhos quando viram que ele havia escolhido esta sala de treinamento.",
            "......",
            "Xiao Yan fechou a porta com força depois de entrar na sala de treinamento. Depois disso, ele começou a observar seus arredores. Esta sala de treinamento era claramente destinada a uma única pessoa para treinar. No meio da sala de treinamento, havia uma plataforma de pedra preta que só podia acomodar duas pessoas sentadas de pernas cruzadas. Além disso, havia mesas e cadeiras etc. colocadas em outras áreas. Havia até uma cama que estava preparada no canto mais distante da sala de treinamento.",
            "\"O tratamento da sala de treinamento de alto grau no terceiro nível é de fato um pouco melhor que o dos dois níveis acima...\" Xiao Yan estalou a língua e elogiou quando viu essas instalações dentro da sala de treinamento. Ele caminhou em direção à plataforma de pedra negra e finalmente sentou-se de pernas cruzadas sobre ela.",
            "Quando as nádegas de Xiao Yan tocaram a plataforma de pedra negra, um calor fraco entrou em seu corpo, fazendo com que seus ossos tivessem uma espécie de sensação de preguiça.",
            "Xiao Yan sacudiu a mão e um cartão de cristal de fogo verde apareceu em sua palma. Ele deu uma olhada no número do Cartão de Cristal: cento e três. Em apenas um curto espaço de tempo de menos de sete dias, a \"Energia de Fogo\" neste Cartão de Cristal havia encolhido em um terço. Este tipo de taxa de esgotamento realmente fez com que Xiao Yan se sentisse envergonhado.",
            "\"Se eu continuar a desperdiçar assim, temo que o restante da 'Energia de Fogo' não vai me apoiar por muito tempo...\"",
            "Xiao Yan riu amargamente e balançou a cabeça. Ele inseriu o Cartão de Cristal de Fogo no entalhe à sua frente. Houve um fraco brilho. Esse número cento e três imediatamente mudou para cem.",
            "\"Como esperado. Cada vez que alguém desce por um nível, a 'Energia de Fogo' que é necessária aumenta em um dia...” Xiao Yan suspirou quando viu o número que foi reduzido no cartão. Este terceiro nível requer \"três dias\" de energia para treinar por um dia. Essa \"Torre de Treinamento da Chama Divina\" era realmente um glutão que não estaria cheio, não importando o quanto alguém o alimentasse.",
            "\"Já que eu já paguei a taxa, não será uma pena se eu não treinar para recuperá-la?\" Xiao Yan encolheu os ombros e tirou duas garrafas de jade de seu anel de armazenamento. Ele tirou seu manto preto, revelando seu corpo nu que parecia um pouco magro, mas escondia uma força explosiva.",
            "Xiao Yan pegou a garrafa de jade contendo um colar de cor vermelho-escura como item. Ele sacudiu a mão e um pedaço de jade apareceu nela. Depois disso, ele usou para retirar um cacho de pasta vermelha de dentro da garrafa de jade.",
            "\"Eu me pergunto o quão gosmento será a pomada do espírito de fogo do Ganoderma verde é espalhado no meu corpo? Eu vou com tudo…” Os olhos de Xiao Yan olharam atentamente para este aglomerado de pasta medicinal de cor vermelha. Um momento depois, ele cerrou os dentes violentamente e jogou em seu peito nu. Depois disso, ele usou o pedaço de jade para separá-lo enquanto ele esfregava tudo sobre a metade superior de seu corpo.",
            "Como a pomada envolveu seu corpo, o corpo inteiro de Xiao Yan ficou estimulado e alerta. Ele podia sentir claramente que seus sentidos em relação à energia de afinidade ao fogo na sala de treinamento haviam se tornado extremamente agudos. Ele nem precisou usar sua Percepção Espiritual. Quando ele fechou os olhos, ele podia ver vagamente a energia de cor vermelho-pálida repetidamente pulsante dentro da sala de treinamento...",
            "\"É de fato útil!\" O coração de Xiao Yan imediatamente se alegrou quando sentiu esse tipo de mudança. A alegria ainda tinha que se espalhar em seu rosto quando o canto de sua boca se acalmou de repente. Rapidamente, ele cerrou os dentes com força e uma pequena e densa transpiração instantaneamente cobriu sua testa.",
            "\"Este... é este o efeito colateral da pomada... é de fato entorpecente e coça!\" Fios de vento frio foram liberados da boca de Xiao Yan entre seus dentes cerrados. Ele podia sentir que sua pele no momento parecia estar cheia de formigas rastejando sobre ela. Esse sentimento de dor e coceira fez com que Xiao Yan, que estava despreparado, quase abandonasse sua condição de treinamento.",
            "Xiao Yan inalou algumas respirações profundas de ar. Ele cerrou os dentes com força e colocou a pomada em sua mão para baixo. Depois disso, ele pegou uma garrafa de jade e derramou uma pílula medicinal redonda de cor verde-clara.",
            "Xiao Yan abriu a boca e jogou a pílula medicinal nela. Depois disso, ele fechou os dentes com força mais uma vez.",
            "Não muito tempo depois que a pílula do espírito do vento veloz entrou em sua boca, transformou-se em uma energia um pouco ágil e pura que se movia ao longo de sua garganta, rolando e fluindo para baixo. Depois disso... o Dou Qi circulando dentro de seus caminhos de Qi parecia ser como um touro selvagem que de repente consumiu algum remédio quando começou a circular descontroladamente.",
            "Ao sentir o estranho som emitido pelo Dou Qi dentro de seu corpo devido à circulação rápida, as mãos de Xiao Yan formaram o selo de treinamento. Ele lentamente fechou os olhos. Após mais de dez minutos de adaptação, ele finalmente entrou em sua condição de treinamento.",
            "Quando Xiao Yan entrou em sua condição de treinamento, podia-se ver as flutuações que subitamente apareceram na sala de treinamento. Ondas de energia de afinidade de fogo se aglomeraram no ar. Depois disso, elas até se aglomeraram em ondas de energia vermelho-pálido um tanto substanciais... estas energias vermelho-pálidas zuniram e circularam sobre a cabeça de Xiao Yan. Depois disso, elas pareciam receber uma certa força de sucção quando se espatifaram descontroladamente no corpo nu de Xiao Yan.",
            "O esmagamento da energia não fez com que o corpo de Xiao Yan tremesse. Em vez disso, a energia parecia ter caído em um poço sem fundo e foi engolida por Xiao Yan de uma maneira extremamente estranha.",
            "Quando a primeira onda de energia se moveu, aquelas incontáveis ​​energias circulando acima da cabeça de Xiao Yan de repente começaram a colidir com Xiao Yan de uma maneira incessante.",
            "Uma cena extremamente estranha apareceu dentro da sala de treinamento. Devido à energia que estava sendo despejada ser muito grande, o corpo de Xiao Yan, que estava sentado de pernas cruzadas na plataforma de pedra negra, estava completamente envolto em uma bola de energia circular de luz vermelha pálida.",
            "As intensas flutuações de energia eram como ondas que começaram a se espalhar rapidamente dentro da sala de treinamento. No meio dessas ondas estava Xiao Yan, que estava sentado de pernas cruzadas na plataforma de pedra!",
            "Neste momento, Xiao Yan era como um poço sem fundo que estava emitindo uma força de sucção sem fim, engolindo completamente toda a energia de afinidade de fogo extremamente rica dentro da sala de treinamento.",
            "Se outras pessoas pudessem ver aquele engolir quase assustador, era provável que ficassem tão chocadas que olhassem para ele com olhar atordoado criado pelos olhos e pela boca."
      ]
}