{
      "Capítulo 487 - Problemas Chegam Batendo na Porta": [
            "Um jovem seminu dentro da espaçosa sala de treinamento tinha os olhos bem fechados. A energia vermelho-escura circulou e voou, finalmente batendo violentamente contra seu corpo nu. Ela desapareceu imediatamente de uma maneira estranha.",
            "O Dou Qi de cor verde que estava dentro dos espaçosos caminhos de Qi em seu corpo era como um carro zunindo em uma via expressa. Sob o foco de sua mente, carregava um zumbido baixo que repetidamente reverberava e se espalhava dentro de seu corpo.",
            "Depois de consumir a pílula do espirito de vento veloz, a velocidade de circulação do corpo de Dou Qi no Xiao Yan foi basicamente aumentada em quase três a quatro vezes neste momento. Ondas de Dou Qi verde e poderoso saíram do Cristal de Qi. Elas correram rapidamente pelos caminhos de Qi com estranhos sons abafados. ",
            "Ni Yezen: O quanto ele ficará forte  kukuku ",
            "Devido à rápida taxa de circulação, o ciclo dentro do corpo de Xiao Yan alcançou um estágio onde o início e o fim foram conectados. Dou Qi havia acabado de deixar o cristal de um lado quando Dou Qi, que havia sido refinado pela Chama do Coração, derramou-se turbulamente de volta no outro lado.",
            "Além disso, além do Dou Qi que o cristal emitiu, a pomada do espírito de fogo do Ganoderma verde que foi espalhado no corpo de Xiao Yan também se tornou um poço sem fundo que estava repetidamente emitindo uma força de sucção. Energia vermelha pálida que era visível a olho nu filtrava-se infinitamente pelos poros da pele. Finalmente, mais uma vez se reuniu em uma quantidade extremamente impressionante de energia.",
            "A energia de afinidade do fogo dentro da \"Torre de Treinamento da Chama Divina\" era claramente muito mais pura do que a do mundo exterior. No entanto, não poderia ser diretamente incorporado ao cristal. Por isso, Xiao Yan teve que separar uma grande parte de sua mente para controlar cuidadosamente a energia de afinidade do fogo que tinha entrado barbaramente, e começou a circular através de outros caminhos de Qi.",
            "É claro que o destino desses Caminhos de Qi estava perto da chama do coração, o que significava que, depois de ser purificado pelos Caminhos do Qi, o fogo atribuía energia com um pouco de impurezas e seria mergulhado na chama vibrante do coração.",
            "O Dou Qi dentro de seu corpo era como dois pequenos rios que fluíam independentemente. Quando os pequenos rios corriam para o local onde a Chama do Coração estava, eles passavam por um refinamento. Os dois rios então convergiriam e se fundiriam completamente em um poderoso Dou Qi. O rio final carregava um som baixo como um trovão enquanto derramava no cristal dentro do vórtice.",
            "Sob esse tipo de absorção e refinamento de duas pontas, Xiao Yan podia sentir claramente que o cristal estava gradualmente se enchendo com Dou Qi...",
            "Emprestando a ajuda da pomada e da pílula, tudo estava progredindo na direção mais perfeita. De acordo com esse tipo de velocidade, Xiao Yan tinha a confiança de que, dentro de um mês, ele passaria para um Da Dou Shi de oito estrelas. ",
            "Ni Yezen: Nem evolui rápido 😂",
            "O treinamento de Xiao Yan continuou por dois dias. Ninguém iria querer interromper esse tipo de treinamento, onde alguém poderia sentir claramente sua força crescente. Isso porque esse tipo de prazer de crescer fazia com que as pessoas sentissem um tipo de conforto emocionante que era emitido das profundezas do espírito.",
            "Claro, Xiao Yan pode não querer romper com esse tipo de condição de treinamento quase perfeita, mas devido a vários fatores externos, sua intenção de treinar silenciosamente se desfez.",
            "O treinamento continuou até a tarde do segundo dia, quando a área de treinamento inicialmente um pouco barulhenta do terceiro nível de repente se tornou um pouco quieta devido a um grupo de pessoas que entrava.",
            "A líder desse grupo de convidados indesejados era uma senhora usando um vestido caxemira de raposa de neve. A senhora tinha uma aparência bonita. Ela tinha um rosto de melão, uma pequena boca de cereja, sobrancelhas em forma de desenho e olhos grandes e lacrimosos. A combinação de tudo isso faria com que as pessoas tivessem uma sensação estética agradável. Portanto, também não se sentia estranho que houvesse sempre um grupo de pessoas a seu redor. Afinal, as mulheres eram a minoria dentro da Academia Interna. Lindas damas eram as mais procuradas por todos.",
            "TL: Melão - rosto comprido",
            "Não importava onde fosse, uma beleza sempre seria facilmente procurada e favorecida.",
            "Sendo cercada por pessoas, com ela no meio, como uma lua sendo cercada por estrelas, esta senhora raposa vestida de caxemira pode ter um sorriso doce e calmo em seu rosto por enquanto, mas ainda se pode ver satisfação e vaidade dentro de seus olhos. Esse tipo de satisfação era a verdadeira avaliação que as pessoas tinham sobre ela depois de passar pela aura que a dama exercia em seu corpo.",
            "A vaidade sempre foi o que uma mulher não podia resistir. O coração de uma mulher, involuntariamente, se sentiria quieto e satisfeito quando ela observava tantos homens lutando por causa dela. ",
            "Ni Yezen:Essa daí é treta kkkk mas vai sofrer também kukuku ",
            "Depois que ela entrou na área de alto nível, as pálpebras dessa senhora foram gentilmente orientadas para os homens cujos passos haviam parado por causa dela. Sob seus suaves olhos ondulantes de água, os rostos de algumas das pessoas mentalmente fracas se involuntariamente avermelhavam. Depois disso, seus olhos apressaram-se a evitá-la.",
            "Vendo os olhares desses estudantes machos se tornando evasivos sob seu olhar, a senhora riu suavemente. Seu lindo sorriso de repente fez com que o interior selado da torre se tornasse muito mais brilhante.",
            "A dama liderou um grupo de pessoas que passaram diretamente pela área de alto nível e finalmente pararam na última área no final. O local onde os seus passos foram parados era a sala de treinamento que Xiao Yan escolheu para treinar.",
            "Vendo os passos femininos parando, os olhares que varriam os arredores foram involuntariamente surpreendidos quando viram que a porta estava bem fechada e nela pendia uma etiqueta que dizia que havia alguém treinando nela. Imediatamente, um olhar de regozijo apareceu em seus olhos. O colega de dentro não sabia que essa sala de treinamento era dedicada ao uso da fada da neve Liu Fei? ",
            "Ni Yezen: Mds kkkk...eis o spoiler do título kkkkk ",
            "Os passos da moça vestida de caxemira da raposa pararam. Ela olhou para a porta de treinamento bem fechada e surpresa similarmente brilhou em seu rosto. Ter sua sala de treinamento sendo ocupada pelos outros era algo que ela não encontrava há muito tempo. A última vez que ela encontrou parecia ser meio ano atrás? No entanto, quando aquele sujeito que ocupava sua sala de treinamento acabou sendo espancado por seus pretendentes até que ele não conseguiu nem sair da cama por meio mês, raramente havia alguém na Academia Interior que ousasse ir a essa sala de treinamento. Era realmente inesperado que ela realmente conhecesse esse tipo de coisa que as pessoas ansiavam. ",
            "LH: Podem vir, vao sair todos com a marca da biladad na fussa.",
            "\"Ke ke, Fei-er, parece que temos que conhecer algumas pessoas que não abrem os olhos...\" Um homem de grande porte atrás da senhora tinha um sorriso no rosto enquanto olhava para a porta bem fechada. Esta foi, sem dúvida, uma boa chance para ele aparecer em frente à beleza.",
            "Liu Fei sorriu levemente enquanto sacudia a cabeça ligeiramente. Em uma voz suave, ela disse: \"Lei Na, seja um pouco cortês com outras pessoas...\"",
            "Ouvindo algum significado oculto na voz de Liu Fei, o homem chamado Lei Na abriu a boca e sorriu com um aceno de cabeça. Ele disse: “Esteja certa de que só vou deixá-lo entender alguma coisa. O irmão mais velho Liu Qing disse para me proteger. Você é  irmã mais nova. Eu naturalmente não vou deixar você sofrer nem mesmo uma pequena ofensa”. ",
            "Ni Yezen: Tô vendo que alguém será espancado kk essa pessoa não será o Yan kukukuku ",
            "Ouvindo Lei Na falar aquele renomado nome dentro da Academia Interna com alguma reverberação, Liu Fei não pôde deixar de sorrir. Havia algumas emoções que os outros ao redor dela tinham dificuldade em sentir através dos olhos dela. Aquele homem dominador e afiado havia deixado uma sombra extremamente profunda nela desde que eram jovens. Embora houvesse um fluxo interminável de pretendentes reunidos em volta dela depois que ela o seguisse para entrar na Academia Jia Nan, todas essas pessoas não podiam deixar de parecer eclipsadas quando comparadas à sua sombra.",
            "Lei Na caminhou lentamente para perto da sala de treinamento. Ele apertou firmemente o punho de metal e bateu fortemente na porta. Imediatamente, um som de metal claro ressoou nesta área.",
            "O som durou quase dois minutos antes de desaparecer gradualmente. A porta bem fechada, no entanto, não teve nenhum movimento.",
            "Vendo a falta de movimento dentro da sala de treinamento, as sobrancelhas de Liu Fei estavam levemente unidas. A expressão de Lei Na também se tornou um pouco sombria. Ele ergueu o punho mais uma vez e estava prestes a esmagá-lo violentamente quando um som de rangido apareceu na porta hermeticamente fechada enquanto se abria lentamente. ",
            "Ni Yezen: Eis que o show comecem kukuku ",
            "\"Hmph\". Vendo que o quarto foi finalmente aberto, Lei Na soltou um suspiro e retirou o punho. Ele deu alguns passos para trás enquanto seu olhar olhava para a sala de treinamento com más intenções.",
            "Quando a porta do quarto foi aberta, todos os olhares nesta área foram rapidamente atingidos.",
            "Sob aqueles inúmeros olhares que continham várias emoções diferentes, o jovem de manto preto saiu lentamente da sala de treinamento com uma expressão sombria. Não importa como o treino fosse interrompido, essa pessoa não teria uma boa expressão. Ele levantou a cabeça e olhou para Lei Na que havia recuado. Ele franziu o cenho e perguntou friamente: \"O que você pretende fazer?\"",
            "\"Piralho, você é novo?\" Lei Na sorriu quando ele deu a Xiao Yan um olhar inclinado. Ele disse: \"Você não sabe que outras pessoas não estão autorizadas a usar essa sala de treinamento?\"",
            "“Eu olhei para as regras da 'Torre de Treinamento da Chama Divina' antes de entrar. Não havia nada nela dizendo que ninguém tem permissão para tocar nesta sala de treinamento”. Xiao Yan balançou a cabeça e respondeu extremamente a sério. ",
            "LH: La vem mais um problema pra ele espancar kkkkk.",
            "Lei Na engasgou e ficou sem graça com a resposta de Xiao Yan. Ele disse com um sorriso frio: \"Você tem coragem de realmente me tratar assim\".",
            "\"Eu não sou tão livre...\" O dedo de Xiao Yan sacudiu as mangas suavemente enquanto respondia fracamente, \"Se não há mais nada, por favor, saia. Não interrompa meu treinamento”. Quando ele disse isso, ele se virou, pretendendo entrar e continuar seu treinamento. ",
            "Ni Yezen: Kukuku. .só bate nesse povo  ",
            "\"Por favor, espere\".",
            "Uma voz linda que de repente soou fez Xiao Yan parar um momento. Ele ergueu o olhar e olhou para a senhora vestida de caxemira de raposa da neve com olhos que eram comuns. A partir do momento em que ele saiu mais cedo, ele entendeu que essa senhora era talvez a principal fonte de problemas.",
            "Liu Fei involuntariamente ficou um pouco atordoada quando ela foi indiferentemente encarada por Xiao Yan. Isso porque o olhar que a primeira olhava para ela não só não tinha um pouco da evasão e adoração que os outros homens tinham quando olhavam para ela, mas também não possuía nem mesmo a pura admiração de algo bonito. A expressão naqueles olhos parecia não ter a menor diferença entre olhar para ela e aqueles que cercam os homens.",
            "\"É algo importante?\"",
            "\"Esta aluna, essa sala de treinamento é meu campo de treinamento pessoal, me desculpe...\" Liu Fei se recuperou e franziu levemente as sobrancelhas. Havia algum descontentamento em seu coração em relação a essa atitude de Xiao Yan. No entanto, seu rosto ainda carregava um sorriso quando ela disse suavemente.",
            "Quando ele ouviu as palavras de Liu Fei, Xiao Yan franziu as sobrancelhas com força. Um longo tempo depois, ele apontou para a sala de treinamento e disse: “Esse é um tratamento especial que a Academia Interna dá a você? Você tem uma prova que vem da Academia Interna? Se esta sala de treinamento for realmente construída pela Academia Interna só para você, peço desculpas a você pelo meu uso anterior”. ",
            "Ni Yezen: Yan das tiradas em kkkk ",
            "Xiao Yan falou friamente, as fracas de risadas lentamente foram reverberadas ao longo desta área de treinamento de alto grau. Sob estas palavras, algumas das pessoas que vieram com a intenção de ver o show foram involuntariamente assustadas. Eles imediatamente suspiraram com alguma pena. ",
            "LH: Começa mais um problema que ele so vai resolver dps de virar um dou ling kkkkk.",
            "O rosto de Liu Fei, que originalmente estava cheio de um sorriso doce, também se tornou feio neste momento."
      ]
}