{
      "Capítulo 488 - Liu Fei": [
            "Sob as palavras frias e indiferentes de Xiao Yan, a expressão de Liu Fei tornou-se gradualmente feia. Deixando a Academia Interna construir uma sala de treinamento só para ela? Se essas palavras fossem divulgadas, era provável que um grande grupo de pessoas riria até a morte. Com a posição da Academia Jia Nan no continente Dou Qi, esqueça que ela é apenas uma estudante que poderia ser considerada talentosa, até mesmo seu primo irmão mais velho, Liu Qing, que poderia ser considerado bastante renomado dentro da Academia Interna não possuia tal qualificação. Portanto, essas palavras que Xiao Yan havia falado estavam, sem dúvida, cheias de ridículo dirigido a ela. ",
            "Ni Yezen: É a oura verdade kkkk",
            "Toda a área ficou quieta sob as palavras de Xiao Yan. Houve uma pressão secretamente crescente de uma tempestade na atmosfera, cobrindo a área fora desta sala de treinamento.",
            "Lei Na ao lado também se recuperou das palavras de Xiao Yan. Sua expressão imediatamente se tornou tão sombria e solene que era assustador. Seu olhar ficou fixo em Xiao Yan enquanto sua voz rouca contendo raiva reprimida gritava: \"Pirralho, você tem coragem!\"",
            "\"Você não conhece as regras? Antes de lançar um desafio, você deve pressionar a campainha do desafio fora da sala de treinamento. Você está tentando mostrar que sua força é ótima usando seu poder para bater na porta como um bárbaro? ”Xiao Yan levantou os olhos. Uma frieza fraca passou por suas pupilas negras. Seu dedo apontou para um botão preto não muito longe ao lado da porta, enquanto ele disse em um voz escura e fria. ",
            "Ni Yezen:Mais um tirada kkkkkk mds esse povo é fácil de tirar em ",
            "Embora quem tivesse o punho mais duro dentro da 'Torre de Treinamento da Chama Divina' pudesse desfrutar das melhores condições de treinamento, se alguém tivesse entrado na sala de treinamento para treinar mais cedo e houvesse outra pessoa que quisesse participar depois disso, deve-se primeiro pressionar o sino do desafio fora da sala de treinamento. Além disso, deve-se inserir um cartão de cristal de fogo nele antes de pressionar este sino de desafio e um dia de \"energia de fogo\" seria reduzido.",
            "Enquanto houvesse alguém que apertasse o sino do desafio, a pessoa que estava treinando dentro da sala de treinamento gradualmente perceberia a diminuição da Chama do Coração. Como a Chama do Coração enfraquece, a pessoa treinando seria capaz de sair de sua condição de treinamento sem encontrar nenhum problema. Esta era uma medida de proteção que a Academia Interna tinha para a pessoa que estava treinando. No entanto, Lei Na havia claramente ignorado o chamado sino do desafio mais cedo, e em vez disso escolheu o método mais fácil para chocar uma pessoa em sua condição de treinamento acordado: batendo com força na porta!",
            "Embora a Academia Interna tivesse usado um material especial para fabricar a porta, se alguém usasse uma força tão grande para bater nela, o som de perfuração de ouvido que seria criado ainda representaria uma interrupção para a pessoa que estava treinando dentro dela e até mesmo forçaria a saída dele da sua condição de treinamento.",
            "Esta era a razão pela qual a expressão de Xiao Yan era sombria e solene quando ele saiu mais cedo. Era também por isso que suas palavras foram um pouco bruscas. ",
            "Ni Yezen: Isso mesmo se a pessoa não obedece a regra chega já falando a real kkkk ",
            "Lei Na estava irritado quando estava sendo repreendido por Xiao Yan dessa maneira. A fúria em seu rosto ficou ainda mais densa. Como ele estava acostumado a ser dominador normalmente, ele raramente se importava com essas regras. Além disso, do jeito que ele olhou, quão forte seria uma pessoa que estava treinando no terceiro nível? Foi devido a isso que ele ignorou diretamente o sino do desafio e usou o método mais bárbaro, porém o mais eficaz para acordar a pessoa que estava treinando dentro dela.",
            "Lei Na apontou para Xiao Yan. Ele acabou rindo devido à sua raiva extrema, “Bom, você realmente tem alguma habilidade… minhas mãos estão coçando por alguns dias. Eu posso relaxar meus músculos e ossos corretamente hoje”. Quando a voz de Lei Na caiu, uma força poderosa surgiu explosivamente de dentro de seu corpo. A intensa força de pressão fez com que alguns dos alunos deixassem, involuntariamente, alguns passos para trás. ",
            "Ni Yezen: Pediu para apanhar e sair sem alguns dentes  lkk",
            "“Em torno de um Dou Ling quatro estrelas. Um pouco mais forte que Fu Ao...” Xiao Yan ficou sem expressão ao sentir a força de Lei Na. Seu coração, no entanto, determinou a força da outra parte.",
            "A expressão de Liu Fei ao lado finalmente se recuperou um pouco. Ela não abriu a boca para parar Lei Na quando viu que ele havia dado esse passo em direção a Xiao Yan. Em todos esses anos, ela não havia sofrido tanto bullying. Hoje, essa unha macia conhecida como Xiao Yan a tinha perfurado até sentir dor. Por isso, ela estava naturalmente feliz em ver alguém lhe ensinar uma lição. ",
            "LH: Alguem vai levar umas palmadas kkkk.",
            "“Irmão mais velho Lei Na, não bata muito forte. Caso contrário, o primo mais velho vai me culpar por isso ”. Liu Fei olhou para Xiao Yan com indiferença enquanto falava com Lei Na.",
            "\"Hee hee, tudo bem\". Lei Na sorriu e acenou com a cabeça. Imediatamente, ele virou a cabeça e deu a Xiao Yan um sorriso selvagem. O poderoso Dou Qi em seu punho rapidamente se aglomerou.",
            "Vendo que uma luta estava prestes a irromper neste local, as pessoas ao redor se apressaram a recuar, pois temiam ser implicadas.",
            "A expressão de Xiao Yan mais uma vez ficou mais sombria quando ele olhou friamente para o sorriso selvagem de Lei Na. Ele gentilmente inalou um pouco de ar quente e disse friamente: \"Você realmente quer lutar?\"",
            "“Você está com medo?” Lei Na sorriu e continuou: “Saia imediatamente desta sala de treinamento e peça desculpas a Fei-er. Além disso, você não poderá entrar nesta área de treinamento de alto nível no futuro. Eu posso deixar você ir se você concordar com isso”.",
            "Xiao Yan baixou os olhos ligeiramente depois de ouvir isso. Ele calmamente assentiu, apertou a mão e uma pílula medicinal de cor púrpura foi colocada em sua boca. Ele lentamente começou a mastigar calmamente e suavemente.",
            "\"Hei, moleque, você quer consumir uma pílula medicinal para aumentar sua força?\" Vendo a ação de Xiao Yan, Lei Na involuntariamente riu friamente. Havia algum desdém no sorriso em seu rosto. Ele podia sentir que a aura de Xiao Yan estava em torno da de um Da Dou Shi e não seria capaz de suportar nem dez trocas com ele.",
            "Xiao Yan o ignorou e ampliou sua boca. Uma chama roxa foi cuspida e ele segurou-a na palma da mão. ",
            "LH: Ele vai usar isso dentro da torre?",
            "\"Hm?\" Lei Na ficou surpreso quando viu a Chama Roxa na mão de Xiao Yan. Ele imediatamente franziu a testa ligeiramente e riu friamente: “Parece que você tem alguma força. Não admira que você seja tão arrogante. No entanto, ainda está faltando força, mas se  você quiser confiar apenas nessa coisa para me derrotar”.",
            "Xiao Yan ainda o ignorou. Ele lentamente abriu a mão direita e uma chama de cor verde de repente saiu. ",
            "LH: Ele vai kkkkkk, alguem vai perder as roupas e talvez a dignidade? kkkkkk.",
            "De olho em Xiao Yan, que estava segurando a Chama Roxa com uma mão e a Chama Verde com a outra, algum choque finalmente brilhou nos olhos de Lei Na. Embora ele fosse uma pessoa arrogante, ele não era um tolo. O calor que era emitido desses dois tipos de chamas era suficiente para levá-lo a começar a vê-lo seriamente.",
            "\"Eu não posso mais demorar...\" Um pensamento passou pelo seu coração. O corpo de Lei Na tremeu ligeiramente. Uma energia de cor amarela profunda que era visível a olho nu apareceu. Finalmente, envolveu completamente seu corpo inteiro.",
            "\"Pirralho, hoje, eu vou lhe dizer que se você quiser sobreviver na Academia Interna, seria melhor que você se mantivesse discreto!\" A risada fria de Lei Na foi subitamente emitida pelo aglomerado de energia de cor amarela. Seus pés imediatamente pisaram pesadamente no chão enquanto seu corpo se tornava como uma enorme Besta Mágica em um ataque violento, carregando um forte vento  enquanto ele violentamente atacava Xiao Yan.",
            "Xiao Yan observou friamente Lei Na. O poderoso vento que soprou nele fez com que o manto negro pressionasse firmemente seu corpo. O corpo de Lei Na estava rapidamente se ampliando naqueles olhos negros escuros. O rosto de Xiao Yan ficou mais frio. A chama verde e roxa em suas mãos se colidiram abruptamente.",
            "No momento em que as chamas colidiram, os passos de Xiao Yan se moveram ligeiramente um passo para a esquerda e coincidentemente se esquivaram completamente do ataque de Lei Na.",
            "Os pés de Lei Na foram esfregados fortemente no chão. Ele não virou a cabeça. Ele sacudiu seu corpo e uma perna chicoteando que sacudiu o ar até que emitiu um ruído de trovão foi impiedosamente empurrado para a cabeça de Xiao Yan.",
            "As mãos de Xiao Yan estavam apertadas juntas. As chamas verdes e púrpuras em suas mãos estavam entrelaçadas umas nas outras rapidamente. Mudas de fogo eram como faíscas que repetidamente chiavam e apareciam. Ao sentir o vento forte que disparou em direção à sua cabeça, o corpo de Xiao Yan vibrou abruptamente. Sua perna ligeiramente trêmula pisou suavemente no chão. Em uma explosão de energia, Xiao Yan, que estava ligeiramente inclinado do chão, rapidamente recuou sob essa força.",
            "Os pés de Lei Na pisaram no chão e seu corpo saltou no meio do ar. Depois disso, suas mãos se transformaram em garras. Como uma águia feroz mergulhando em sua presa, eles rapidamente mergulharam em direção ao recuo de Xiao Yan.",
            "Xiao Yan usou uma perna para pisar na parede de pedra atrás dele. Usando a força reversa, ele mais uma vez se esquivou deste feroz ataque de Lei Na. Em cima de esquivar-se, os seus olhos varreu em direção à chama em sua mão. As chamas verde e roxa já haviam se fundido gradualmente. Contanto que ele tivesse um momento para a \"Chama do Lótus da Fúria de Buda\" ser formada. Também seria capaz de ferir o inimigo!",
            "Ele não precisava de lutas prolongadas. A fim de evitar problemas no futuro, ele precisava usar força absoluta para se permitir ter uma reputação dissuasora. Caso contrário, haveria um fluxo interminável de pessoas que interromperiam seu treinamento no futuro!",
            "O impedimento que a \"Chama do Lótus da Fúria de Buda\" criaria era mais útil que qualquer outra coisa!",
            "As garras de Lei Na pousaram pesadamente no chão. A força afiada sobre ele causou diretamente linhas de rachaduras se formando na superfície da rocha preta e dura.",
            "Em apenas um curto período de menos de dois minutos, eles tiveram mais de dez trocas com um atacante e um defensor. A força afiada e as figuras humanas reluzentes fizeram os observadores circundantes involuntariamente exclamarem de surpresa. A primeira razão que eles tinham excluído foi por causa da crueldade do ataque de Lei Na, enquanto o segundo era porque Xiao Yan foi realmente capaz de aguentar por tanto tempo na mão de Lei Na com apenas a força de um Da Dou Shi. Deve ser considerado  que este sujeito era um Dou Ling de quatro estrelas de elite. Mesmo em toda a Academia Interna, não haveria mais do que cem pessoas que poderiam vencê-lo.",
            "\"R-r-i-i-p-p!\"",
            "Outro ataque feroz veio novamente. Desta vez, Xiao Yan, que era um pouco mais lento, tinha um canto de suas vestes negras violentamente rasgadas por Lei Na. Felizmente, seu corpo não foi ferido.",
            "Vendo o ataque que ele tinha planejado deliberadamente por um longo tempo sendo esquivado, a fúria no rosto de Lei Na ficou mais profunda. Ele levantou a cabeça e zombou de Xiao Yan, que estava repetidamente se esquivando: “Não me diga que você é um coelho? Se você tiver coragem, lute comigo de frente!”",
            "Ao ouvir as palavras de Lei Na, alguns dos alunos observando ao redor deles não puderam deixar de rir baixinho. Você usa a força de um Dou Ling para intimidar um Da Dou Shi e ainda pedir a outra pessoa para não se esquivar? Ele realmente achava que outras pessoas são tolas?",
            "No entanto, enquanto os estudantes observadores ao seu redor estavam rindo baixinho, Xiao Yan, cujo corpo estava se movendo rapidamente, realmente parou. Um rosto delicado e bonito estava cheio de uma frieza naquele momento. Aquelas pupilas negras e frias observavam friamente Lei Na, em frente a ele.",
            "Lei Na imediatamente se alegrou ao ver que Xiao Yan tinha realmente escutado e deixado de se esquivar. Seus pés pisaram violentamente no chão e seu corpo disparou de uma maneira repentina e explosiva.",
            "Xiao Yan assistiu Lei Na atirando explosivamente em direção a ele de uma maneira indiferente. Seu corpo não fez o menor movimento quando sua mão foi levantada lentamente. Ele sacudiu a palma da mão e um lótus de fogo verde-roxo do tamanho da palma de uma mão foi suspenso sobre ela.",
            "Após o aparecimento do lótus verde-violeta, o espaço ao redor da palma de Xiao Yan começou a formar ondas de movimento flutuante. Todos olharam, apenas para ver que o espaço ali havia se distorcido. Imediatamente, eles ficaram atordoados.",
            "Lei Na, que estava atirando explosivamente em direção a Xiao Yan, também descobriu o fenômeno incomum que o lótus de fogo na palma de Xiao Yan trouxe. Uma expressão chocada rapidamente passou por seu rosto. Ele podia sentir vagamente que tipo de força assustadora estava contida naquele lótus de fogo.",
            "\"Isso é ruim... dada a sua força, como ele pode exibir esse tipo de técnica terrível?\" Um pensamento passou pelo coração de Lei Na. Em seu estado de choque, seus pés esfregaram-se apressadamente no chão. Ambas as mãos dele explodiram uma força na frente dele, usando a força reversa dele para deixar seu corpo de carga para frente finalmente parar. Depois disso, ele usou as duas pernas para se afastar apressadamente.",
            "\"Bang!\"",
            "Xiao Yan gentilmente se adiantou após indiferentemente olhar para Lei Na. Quando caiu, uma explosão de energia foi emitida de debaixo de seus pés. Imediatamente, o corpo de Xiao Yan se transformou em uma sombra negra vaga. Era como um relâmpago de cor preta quando ele apareceu instantaneamente na frente de Lei Na. Sua expressão era fria enquanto ele usava o fogo de lótus em sua mão para esmagar implacavelmente a cabeça do último.",
            "O lótus de fogo verde-roxo foi rapidamente aumentado nos olhos de Lei Na, brilhando em seu rosto distorcido onde o choque e o horror estavam coexistindo. ",
            "LH: La se foi a dignidade ou talvez a vida??",
            " ",
            "Ni Yezen: Só acho que morreu kukuku "
      ]
}