{
      "Capítulo 495 - Ganhos Abundantes": [
            "O céu se tornara gradualmente escuro quando Xiao Yan acordou de seu sono profundo. O sol poente, descendo a oeste, espalhou a luz vermelho pálido pela janela, formando uma densa mancha de luz no chão. ",
            "LH: Ta que nem eu em fim de período trocando noite por dia kkkkkkk.",
            "Xiao Yan sentou-se na cadeira e olhou para o cobertor que cobria seu corpo. Seu coração sentiu um leve calor. Ele se levantou e andou um pouco para se espreguiçar. Depois de ter dormido até ficar satisfeito, o cansaço anterior desaparecera. Substituindo um rosto de cansaço por um cheio de energia.",
            "\"Ranger…\"",
            "Enquanto Xiao Yan estava andando de um lado para o outro, a porta foi aberta de repente gentilmente. Uma cabeça humana foi cuidadosamente estendida para dentro. Ao ver que Xiao Yan tinha acordado, ele finalmente suspirou de alívio. Ele riu e disse: “Chefe, você pode realmente dormir. Você dormiu todo o caminho da manhã até a noite”.",
            "\"Ke ke, então é o Atai”.Xiao Yan não pôde deixar de rir baixinho quando viu a pessoa que enfiou a cabeça para fora. Ele acenou com a mão para pedir a ele para entrar e sorriu ao perguntar: \"Xun Er e os outros não voltaram ainda?\"",
            "“Ke ke, isso mesmo. Sênior Xun Er e os outros trouxeram quase todo mundo para longe de 'Seita da Montanha'. Olhando para a hora, no entanto, eles devem voltar logo”. Atai esfregou a cabeça e sorriu ao responder.",
            "\"É realmente graças a todos vocês desta vez\". Xiao Yan levantou uma xícara de chá frio ao lado dele e tomou um gole raso antes de falar suavemente com Atai com um sorriso.",
            "“Chefe, você está sendo muito educado. Agora, todo mundo é um membro do \"Seita da Montanha\". Todos os membros receberam sua proteção, como podemos não fazer nada?\" Atai respondeu sem jeito. Ele ficou chocado  com Xiao Yan expressando seu agradecimento.",
            "“Desde que decidi estabelecer esta 'Seita da Montanha' na época, naturalmente preciso assumir a responsabilidade por todos esses assuntos. Quando as pílulas medicinais forem vendidas, deixarei Xun Er pagar a você duas vezes a \"Energia de Fogo\" que todos vocês doaram. Problemas de negócios são problemas de negócios e problemas pessoais são problemas pessoais. Eles não podem ser misturados”. Xiao Yan balançou a cabeça e expressou seus pensamentos. ",
            "Ni Yezen: Pura realidade  ‘-’  ",
            "Ao ouvir isso, Atai estava prestes a adiar o assunto quando de repente ouviu o som de um grande número de passos do lado de fora da porta. Seu rosto imediatamente se alegrou. \"Sênior Xun Er e o resto estão de volta!\"",
            "Suas palavras soaram quando a porta foi novamente aberta. Um grande grupo de pessoas alegres invadiu. Xun Er, Hu Jia e Wu Hao os lideravam. Pela aparência de seus rostos felizes, parecia que eles tiveram um bom resultado.",
            "\"Xiao Yan ge-ge, você acordou?\" Xun Er repreendeu a todos para ficar quieto ao entrar no quarto quando viu Xiao Yan sentado na cadeira. Ela imediatamente falou alegremente.",
            "\"Sim\". Xiao Yan sorriu e acenou com a cabeça quando ele disse: \"Sentem-se e descansem primeiro\".",
            "Vendo que Xiao Yan ainda estava calmo, Xun Er curvou os lábios em um sorriso superficial enquanto ela, junto com as expressões excitadas de Wu Hao e Hu Jia, sentou-se ao lado de Xiao Yan. Os outros membros da \"Seita da Montanha\" sentaram-se no chão porque não havia assentos suficientes. Em um instante, o grande salão originalmente espaçoso foi imediatamente empacotado até ficar cheio.",
            "Vendo que todos se sentaram, Xiao Yan finalmente voltou seu olhar para Xun Er e sorriu ao perguntar: \"Como foi?\"",
            "\"Não foi ruim ...\" Xun Er riu baixinho antes de falar: \"Nós vendemos trinta\" Pílulas de Recuperação de Energia \"e trinta e cinco\" Pílulas da Recuperação Corporal \". Quanto a \"Pílula do Gelo Suave\", vendemos muito menos. Vendemos apenas catorze delas… Como existe o problema da credibilidade inicialmente, decidimos que a 'Pílula de Recuperação de Energia' tem um preço de um dia de 'Energia de Fogo' cada, um pouco mais barata que a 'Pílula do Rejuvenescimento' do 'Gangue da Pílula' A 'Pílula da Recuperação Corporal' também custa um dia de 'Energia de Fogo' cada. Quanto à \"Pílula do Gelo Suave\", custa três dias cada. Contando dessa maneira, vendemos as pílulas por um total de cento e sete dias de \"Energia de Fogo\". Estamos alcançando rapidamente o capital que removemos. Vender comprimidos medicinais é realmente lucrativo. Não é de admirar que os alquimistas sejam, em última análise, a ocupação mais admirada e invejosa de todo o continente”.",
            "As sobrancelhas de Xiao Yan estavam ligeiramente unidas quando ele ouviu inicialmente a quantia que foi vendida. Seu coração imediatamente sentiu alívio quando ele falou suavemente: “Não foi tão ruim assim. Nossa \"Seita da Montanha\" está vendendo pílulas medicinais pela primeira vez e não tem credibilidade. É muito difícil para outras pessoas confiar nos efeitos das pílulas medicinais que vendemos. O preço realmente precisa ser um pouco menor. Quanto à \"Pílula do Gelo Suave\", o preço é um pouco alto e um estudante comum estaria realmente relutante em comprá-la\".",
            "Xiao Yan riu baixinho das últimas palavras que Xun Er falou. Se não era porque ele teve a ajuda da \"Chama Celestial\", que aumentou muito a taxa de sucesso da formação de pílulas, um alquimista comum teria dificuldade em obter esse tipo de lucro, mesmo que eles pudessem ganhar alguma coisa.",
            "“Originalmente, nós nunca esperávamos que todos pudessem comprá-las…” Xun Er sorriu e disse: “Aqueles dez estudantes que compraram a 'Pílula do Gelo Suave ' eram bastante fortes. Além disso, eles não carecem desses três dias de \"Energia de Fogo\". Por isso, eles o compraram com ceticismo para experimentá-la. No entanto, acho que depois de esperar de um a dois dias, essas pílulas medicinais podem ser vendidas instantaneamente”.",
            "\"Sim\". Xiao Yan acenou com a cabeça. Enquanto a sua credibilidade e o efeito da pílula medicinal se espalhavam, era provável que houvesse pessoas que chegassem automaticamente a comprar, mesmo que não saíssem e vendessem. ",
            "Ni Yezen: Ouviram criança é assim que vc se torna rico kkkk ",
            "“Xiao Yan ge-ge, sugiro que devemos primeiro comprar os ingredientes medicinais com toda a 'Energia de Fogo' que ganhamos através do primeiro lote… atualmente, o 'Gangue da Pílula' não teve uma reação devido as nossas súbitas ações. No entanto, assim que os descobrirem, é provável que tomem medidas”. Xun Er hesitou por um momento antes de sugerir.",
            "\"Você está com medo de que a 'Gangue da Pílula' comprará tranquilamente todos os ingredientes medicinais?\" Xiao Yan ficou surpreso quando ouviu isso. Suas sobrancelhas estavam imediatamente unidas.",
            "“Não importa como se coloque, a base da 'Gangue da Pílula' é muito mais firme do que a nossa. Depois de vender pílulas medicinais por tantos anos, elas se tornaram tão gordas que estão transbordando de óleo. Se eles realmente querem cortar a fonte de nossas pílulas medicinais, nós realmente teríamos alguns problemas. Afinal, eles... realmente têm a capacidade financeira. Por isso, devemos tomar precauções”. Xun Er expressou seus pensamentos.",
            "\"Ai, você está certo\". Xiao Yan acenou com a cabeça pesadamente quando disse em voz profunda: \"Nós realmente não podemos subestimar essa 'Gangue da Pílula'. A partir de amanhã, mande todo mundo comprar os ingredientes medicinais que precisamos!\"",
            "\"Sim!\"",
            "Xiao Yan exalou lentamente uma lufada de ar enquanto se levantava. Seu olhar varreu os membros do \"Seita da Montanha\" no corredor. Ele sorriu e disse: “Todo mundo trabalhou duro. Todos os membros que participaram da venda de hoje poderão obter cinco dias de \"Energia de Fogo\" após a venda das pílulas medicinais! Eu, Xiao Yan, farei o que digo e não vou comer minhas palavras!”",
            "\"Viva o chefe!\"",
            "Todos os membros da \"Seita da Montanha\" no salão ficaram inicialmente surpresos quando ouviram Xiao Yan falar de uma recompensa tão grande e grande. Imediatamente, seus rostos estavam cheios de uma alegria selvagem. Seus rugidos excitados quase rasgaram o teto. Havia quase quarenta a cinquenta membros na \"Seita da Montanha\". Se cada pessoa fosse recompensada com cinco dias de 'Energia de Fogo', isso significava que era preciso tirar mais de duzentos dias de 'Energia de Fogo'. Essa generosidade poderia ser considerada extremamente generosa mesmo se fosse colocada em toda a Academia Interna.",
            "Se fosse no passado, Xiao Yan naturalmente não seria capaz de tirar uma soma tão grande. No entanto, agora que eles estavam vendendo comprimidos medicinais, e com suas habilidades de refinamento, \"Energia de Fogo\" mais cedo ou mais tarde fluiria interminavelmente. Por isso, ele naturalmente não precisava ser mesquinho.",
            "“Quanto a Atai e os outros que doaram para comprar ingredientes medicinais, eles serão reembolsados ​​com o dobro do valor naquele momento. Lembre-se, todo mundo não tem permissão para recusar!” Xiao Yan voltou a olhar para Atai e os outros enquanto falava com uma voz clara.",
            "Os membros da \"Seita da Montanha\" só podiam sorrir amargamente e acenar com a cabeça depois de serem bloqueados pelas palavras de Xiao Yan. No entanto, eles também estavam um pouco emocionados quando sorriam amargamente.",
            "Xun Er e os outros dois não puderam deixar de trocar olhares um com o outro enquanto olhavam para a alta moral exibida pelos membros da \"Seita da Montanha\" sob a recompensa de Xiao Yan. A moral era tão alto que não poderia se tornar mais alto. Depois disso, cada um deles silenciosamente deu um sinal de positivo a Xiao Yan.",
            "No segundo dia, os membros da 'Seita da Montanha' dividiram sua força de trabalho. Xun Er e os outros dois ainda levaram algumas pessoas para vender comprimidos medicinais, enquanto Xiao Yan levou algumas pessoas para a Área de Troca. Ele basicamente gastou toda a \"Energia de Fogo\" em suas mãos para comprar os ingredientes medicinais necessários para refinar os três tipos de comprimidos medicinais. Ele então levou todos de volta para a nova área estudantil depois que ele comprou o suficiente. ",
            "Ni Yezen:Agora esse povo fica rico kkkk ",
            "A situação de venda no lado de Xun Er e do outro foi quase o dobro do que era ontem. Algumas daquelas pessoas que haviam consumido as pílulas medicinais espalhavam aos  seus amigos sobre isso. Embora tenham dito severamente aos outros para não se espalharem em seu egoísmo, o nome dos três tipos de pílulas medicinais já havia sido transmitido por toda a Academia Interna em apenas uma curta noite. Esse foi especialmente o caso da \"Pílula do Gelo Suave\". O efeito dela, que permitiu aumentar o tempo que alguém poderia treinar na \"Torre de Treinamento da Chama Divina\", fez com que os olhos de algumas pessoas ficassem vermelhos no local.",
            "No momento em que Xun Er e os demais retornaram após o segundo dia, a maior parte do primeiro lote de comprimidos medicinais que foram refinados já havia sido completamente vendido. A grande quantidade de \"Energia de Fogo\" que atingiu suas mãos fez com que toda a \"Seita da Montanha\" caísse em empolgação.",
            "Mais de dez pessoas estavam sentadas no amplo salão espaçoso e luxuoso. A atmosfera era um pouco deprimente e tinha algumas ondas escuras vagando. Um homem vestindo uma túnica alquimista estava sentado na cadeira na posição de uma grande mesa do líder. Havia um antigo caldeirão medicinal desenhado em seu peito. A superfície do caldeirão tinha quatro ondas brilhantes. O brilho penetrante dos olhos fez com que as outras dez pessoas na sala não tivessem coragem de olhar diretamente para ele.",
            "“Quem pode me dizer quando um alquimista apareceu nesta 'Seita da Montanha'?” O homem finalmente abriu a boca lentamente depois que a atmosfera silenciosa continuou por um longo tempo. Sua voz baixa continha alguma raiva. Neste momento, três comprimidos medicinais foram colocados na frente dele. Foram os três tipos de comprimidos medicinais que o grupo de Xiao Yan vendeu.",
            "“Há rumores de que o líder deles, que também é Xiao Yan, os refinou ...” Uma pessoa abaixo respondeu suavemente.",
            "\"Então ele também é  um alquimista ?\" O homem franziu as sobrancelhas e questionou.",
            "“Ai… pelo que parece, ele deve ser um”.",
            "“Cada um desses três tipos de pílulas medicinais é melhor do que qualquer um daqueles que vendemos. Eles também são mais baratos...” O homem olhou para as pílulas medicinais à sua frente e disse com uma voz sombria e fria: “Se permitirmos que sua reputação se espalhe completamente, temo que nosso monopólio sobre a venda de comprimidos ser revertida diretamente”. ",
            "LH: Isso se chama empresa gigante indo esmagar a pequena pra manter seu monopólio e normalmente elas conseguem, mas nesse caso temos o mc ne kkkkkkkkkk.",
            "\"O que devemos fazer agora? Não podemos apenas sentar aqui e observar enquanto eles se tornam mais fortes, certo?” Uma pessoa disse de uma maneira um tanto impetuosa.",
            "O homem ignorou o barulho abaixo. Seu dedo tocou suavemente na superfície da mesa. Depois de um longo tempo, ele finalmente disse com uma voz sombria e fria: “Investigue os ingredientes medicinais que eles estão comprando. Nós usaremos o dobro do preço para comprar o que eles compraram… Nossa 'Gangue da Pílula' não tem muitas coisas, mas nós temos muita 'Energia de Fogo'”.",
            "“Sim, senhor!” Ao ouvir seu líder falar, as pessoas barulhentas logo abaixo responderam em uníssono.",
            "\"Está certo. ‘Seita da Montanha’ parece ter algum conflito com a ‘Gangue Branca’, certo? ”O homem parecia ter se lembrado de algo como ele disse fracamente.",
            "“Sim, há rumores de que Xiao Yan havia derrotado Fu Ao. Além disso, ele publicamente teve um conflito com Bai Cheng...”",
            "“Ke ke, que grupo de novos alunos arrogantes… Vá e encontre alguém para convidar o chefe Bai Cheng. Eu tenho alguns assuntos que eu gostaria de discutir com ele… Esta 'Seita da Montanha' realmente não conhece a imensidão dos céus e da Terra. Pode um Xiao Yan derrubar o céu?” ",
            "LH: Spoiler: ele pode kkkkkkkkkkkk."
      ]
}