{
      "Capítulo 496 - Conflito": [
            "Xiao Yan observou o número que atingira o máximo de trezentos e quarenta e oito em seu cartão de cristal de fogo verde dentro do grande salão. Ele era involuntariamente um pouco distraído e cheio de emoções. Agora que eles tinham essa rota de venda de pílulas medicinais, a questão de estar frustrado e angustiado com a \"Energia de Fogo\" poderia ser considerada muito distante.",
            "Neste momento, Xun Er, Hu Jia e Wu Hao também estavam sentados no grande salão. Depois de dois dias vendendo remédios, suas pílulas medicinais também ganharam alguma reputação. Portanto, a atual \"Seita da Montanha\" pode ser considerado como tendo gradualmente entrado no caminho certo. Portanto, eles não precisaram mostrar pessoalmente seus rostos durante a venda. Em vez disso, eles simplesmente anunciaram um local de venda específico e permitiram que os membros da \"Seita da Montanha\" esperassem por lá. Tudo o que eles precisavam fazer era esperar para coletar a \"Energia de Fogo\" no final.",
            "Vendo as maneiras emocionais de Xiao Yan, Xun Er riu baixinho: “Embora vender remédios medicinais seja de fato muito lucrativo, se não tivéssemos a velocidade e a taxa de sucesso de Xiao Yan ge-ge em refinar pílulas, também seríamos incapazes de alcançar nosso sucesso atual. Ouvi dizer que, mesmo com todas as pílulas de refinamento da ‘Gangue da Pílula’, os resultados depois de um dia foram apenas um pouco melhores do que o resultado de Xiao Yan ge-ge. Não vamos nem falar sobre os recursos materiais primeiro. Apenas os esforços dessas pessoas teriam consumido muitos recursos humanos”.",
            "Xiao Yan sorriu. Ele simplesmente se baseou nos efeitos da \"Chama Celestial\" e na ajuda de Yao Lao ao lado. Ele se levantou e esticou a cintura preguiçosa e começou a se sentir um pouco entediado. Ele estava refinando pílulas medicinais incessantemente nesses poucos dias. Agora, as pílulas medicinais de reserva que a 'Seita da Montanha' tinha eram suficientes para serem vendidas por uma semana. Portanto, ele tinha mais tempo de descanso. Isso causou Xiao Yan, que estava acostumado a treinar, a se sentir um pouco desconfortável. No entanto, ele tinha acabado de chegar à oitava estrela não muito tempo atrás. Se ele fizesse um retiro novamente, poderia ser um exagero e produziria resultados ruins.",
            "“As pessoas que enviamos para comprar ingredientes medicinais hoje não retornam?” Xiao Yan colocou um bolo na boca enquanto perguntava com uma voz vaga. O refinamento desses dias também consumiu a maior parte dos ingredientes medicinais que eles haviam comprado anteriormente.",
            "\"Ainda não, mas eles devem estar de volta em breve\". Xun Er assentiu com a cabeça ligeiramente. No entanto, suas palavras acabaram de soar quando uma batida apressada soou do lado de fora. Imediatamente, algumas figuras humanas entraram.",
            "\"O que é isso? Atai? ”Xiao Yan perguntou surpreso ao ver Atai e os outros ofegantes.",
            "\"Chefe, algo aconteceu!\" Atai respirou fundo. Depois que ele acalmou sua respiração atormentada, ele finalmente falou com uma expressão sombria.",
            "\"O que aconteceu?\" Xiao Yan franziu a testa ligeiramente. Ele engoliu a comida em sua boca e sua voz também se tornou lentamente fria.",
            "\"As pessoas que foram comprar ingredientes medicinais hoje voltaram todas de mãos vazias\". Atai disse furiosamente.",
            "“Como esperado… parece que a 'Gangue da Pílula' tomou medidas. No entanto, a velocidade de sua retaliação foi tão rápida que excedeu as minhas expectativas”. Xun Er juntou as sobrancelhas e falou friamente.",
            "Os olhos de Xiao Yan se estreitaram. Alguns reflexos frios passaram por eles.",
            "“Além disso, os irmãos que enviamos para vender pílulas medicinais também foram bloqueados por outras pessoas. Havia até mesmo alguns irmãos de temperamento ardente que queriam resistir, mas foram espancados pela outra parte até se ferirem. Agora, é provável que os pontos de venda já tenham sido destruídos”. Atai rangeu os dentes ao falar do assunto final que o levou a ficar extremamente furioso. ",
            "LH:Hehe, alguem vai apanhar gostoso to ate vendo kkkkkkkk.",
            "TL: irmãos aqui não se referem a irmãos de sangue. Em vez disso, são pessoas do mesmo grupo",
            "“O que !?” No momento em que essas palavras foram ditas, as expressões das quatro pessoas na sala imediatamente ficaram irritadas. Xiao Yan bateu a mesa no local e se levantou. Sua expressão era tão sombria e fria que parecia o prelúdio de uma grande tempestade.",
            "“Esta 'Gangue da Pílula' na verdade ousa ser tão arrogante? Eles realmente acham que a nossa \"Seita da Montanha\" é divertida de se intimidar? \"O rosto bonito de Hu Jia era sombrio e solene enquanto ela rugia com raiva.",
            "\"Eles não são pessoas da 'Gangue da Pílula'\". Atai balançou a cabeça. Ele cerrou os dentes e disse: \"De acordo com o relatório de nossos irmãos, aquelas pessoas que vieram criar problemas pareciam ser aqueles sujeitos da 'Gangue Branca'\"!",
            "\"Gangue Branca...\" Xiao Yan foi inicialmente assustado. Uma frieza imediatamente passou pelo seu rosto. Xiao Yan disse em voz alta: “Aqueles bastardos. Eles certamente se recusam a parar”.",
            "“Chefe, o que devemos fazer agora? Não podemos suportar este assunto!”",
            "A expressão de Xiao Yan era sombria e solene. Ele sentiu os numerosos olhares de fogo olhando para ele dentro do grande salão. Um longo tempo depois, ele acenou com a mão e disse com uma voz sombria e fria: “Atai, vá e junte todos. Siga-me para procurar a \"Gangue Branca!\" Como eles querem pisar na cabeça da nossa \"Seita da Montanha\", devo obrigá-los a levar uma surra também!\"",
            "\"Tudo bem! Chefe, vamos acabar com eles!” Ao ouvir que Xiao Yan não se acovardou mais uma vez, Uma onda de sangue quente e vermelhidão avermelhada invadiram o rosto de Atai. Ele assentiu com força antes de sair correndo da casa do pavilhão. Depois disso, todos ouviram seus gritos altos.",
            "\"Xiao Yan ge-ge, você está planejando lutar com a 'Gangue Branca' agora?\" Xun Er meditou por um momento antes de perguntar.",
            "\"Vamos apenas lutar. Durante este período de tempo, 'Seita da Montanha' recebeu bastante intimidação da 'Gangue Branca'. Se continuarmos a ignorá-los, eles não apenas aumentariam seu prestígio, mas também faria com que as cabeças da 'Seita da Montanha' fossem apontado e condenadas como fracos”. Uma ferocidade brilhou no rosto de Wu Hao enquanto ele ria friamente.",
            "“Wu Hao está certo. Mesmo se não pudermos derrotá-los, nós também deixaremos eles saberem que a nossa \"Seita da Montanha\" não deve ser levada na brincadeira!\" Os olhos amendoados de Hu Jia olharam com raiva quando ela gritou. Sua personalidade era originalmente de alguém que não tinha medo de nada. Durante esse período de tempo, ela se conteve muito porque acabara de entrar na Academia Interna. No entanto, ela não podia permitir que a 'Gangue Branca' provocasse e insultasse repetidamente dessa maneira.",
            "\"A 'Gangue Branca' foi longe demais desta vez. Se ainda permanecermos em silêncio e não fizermos nada, provavelmente isso fará com que os irmãos feridos fiquem desiludidos”. A expressão de Xiao Yan carregava uma cor verde irritada enquanto ele assentia. Um momento depois, ele se virou para Xun Er e disse: “Xun Er, sua sugestão de formar ou contratar um grupo para colher remédios que você propôs na última vez poderia ter que ser apresentada. Com a força financeira da \"Gangue da Pílula\", não teremos forças para retaliar se eles quiserem bloquear nosso caminho para obter ingredientes medicinais. Portanto, só podemos confiar em nós mesmos”.",
            "\"Sim!\" Xun Er assentiu levemente e disse: \"Vou começar a me preparar para isso amanhã!\"",
            "Xiao Yan assentiu. Sua expressão era sombria e fria quando ele disse: \"Por enquanto, todo mundo vai colocar para baixo tudo o que eles estão fazendo e me seguir para a 'Gangue Branca'. Vamos deixar esses bastardos da 'Gangue Branca' saber que, se quiserem dar um passo na 'Seita da Montanha', que é cheia de espinhos, seria um desejo ilusório se seus pés não deixassem para trás manchas de sangue...”",
            "\"Sim!\"",
            "Os transeuntes entrando e saindo da grande e espaçosa estrada ladeada de árvores observavam o grande grupo de humanos com auras assassinas fumegantes. Eles involuntariamente cessaram seus passos com rostos cheios de olhares atordoados. A maioria desse grande grupo de pessoas estava segurando armas brilhantes em suas mãos. O olhar feroz em seus rostos fez as pessoas do lado sentirem frio.",
            "Somente depois de verem esse grande grupo de humanos desaparecer do limite da visão, a estrada, que ficou chocada até ficar completamente silenciosa, soltou ondas de sussurros privados.",
            "“O que esses caras planejam fazer? Sua maneira de agir é como se eles tivessem ódio profundo. Eles estão planejando dilacerar alguém?”",
            "\"Pela aparência do distintivo no peito, eles parecem ser membros da 'Seita da Montanha', certo?\"",
            "“Uh? A \"Seita da Montanha\" que recentemente começou a vender comprimidos medicinais? Não me diga que o jovem vestido de preto que os lidera é aquele Xiao Yan, que dizem que refinou essas pílulas medicinais?”",
            "\"Ouvi dizer que os membros da \"Gangue Branca\" haviam feito uma bagunça nos locais de venda da \"Seita da Montanha\". Pelo que parece, a \"Seita da Montanha\" deve estar indo para a \"Gangue Branca\", certo? Hee hee, dessa vez, vai ser muito divertido assistir…”",
            "A calma Academia Interna se tornou um pouco mais barulhenta por causa da \"Seita da Montanha\", que de repente se tornou sanguinária. Muitos estudantes adotaram a intenção de dar uma olhada na diversão enquanto cada um deles corria e contava um ao outro. Em pouco tempo, atraiu a maioria das pessoas curiosas, que invadiram o local onde a \"Gangue Branca\" estava. Afinal, esse tipo de batalha em grande escala era extremamente raro, apesar de haver muitas lutas na Academia Interna.",
            "“Más notícias, chefe!”",
            "A porta de uma sala cheia de risadas incessantes foi repentinamente empurrada. Uma figura humana apressou-se apressadamente enquanto ele gritava alto.",
            "\"Qual é o problema que faz com que você fique tão em pânico?\" Bai Cheng, que estava na cadeira do líder, franziu a testa um pouco enquanto falava com tristeza. Ontem, a \"Gangue da Pílula\" ofereceu um preço que o levou a ser extremamente atraído apenas para causar problemas para a \"Seita da Montanha\". Originalmente, ele não gostava muito da \"Seita da Montanha\". Como ele não ficaria feliz agora que havia alguém disposto a pagar um preço alto para conseguir que eles atacassem? Portanto, ele prometera assumi-lo no momento em que a outra parte abrisse sua boca.",
            "Enquanto obtivessem o apoio da \"Energia de Fogo\" da \"Gangue da Pílula\", Bai Cheng poderia trocá-la por pergaminhos de poderosas técnicas Dou do Salão das Técnicas Dou. Assim, sua posição na \"Classificação dos Fortes\" provavelmente seria capaz de subir um pouco. Ter seus pensamentos interrompidos pelo grito de alguém neste momento naturalmente fez com que ele não tivesse uma boa expressão.",
            "\"Xiao Yan trouxe os membros da 'Seita da Montanha' a virem em nossa direção, a 'Gangue Branca!'\"",
            "Bai Cheng ficou inicialmente um pouco assustado quando ouviu isso. Um instante depois, no entanto, sua expressão de repente mudou drasticamente depois que ele se recuperou. De repente, ele se levantou e riu friamente: “É realmente inesperado que esse pirralho tenha uma personalidade tão sangrenta. No entanto, é como um ovo de galinha colidindo com uma pedra. Ele está simplesmente pedindo por isso!”",
            "\"'Seita da Montanha', que nem sequer tem um único 'Dou Ling', quer ter uma grande briga conosco, a 'Gangue Branca?', A última vez que foi por minha causa que nos fez não sermos autorizados tocá-los por meio ano. Agora que eles vieram e procuraram por nós mesmos, esta aposta seria naturalmente inútil!” O rosto de Fu Ao estava vermelho quando ele se levantou e riu alto.",
            "Bai Cheng olhou com indiferença para o extremamente feliz Fu Ao antes de rir friamente: “Você também não deve ser descuidado demais. Há rumores de que a Técnica Dou do Lotus de fogo, é algo que nem mesmo Lei Na suportou. Temo que, mesmo numa luta de frente, você seja incapaz de derrotá-lo”.",
            "O rosto de Fu Ao ficou levemente avermelhado quando ouviu as palavras de Bai Cheng. Sua boca permaneceu dura enquanto ele falava: “Esse tipo de técnica Dou pode ser forte, mas parece que com sua força, usá-lo uma vez por dia é talvez o seu limite. Contanto que eu possa suportar uma onda, ele não será como um aglomerado de argila macia sem qualquer resistência, permitindo-me moldar como eu quiser?” ",
            "LH: Ele acha que sobrevive a um ataque da fúria de buda? Dream on.",
            "“Qual é o uso de dizer isso agora? Imediatamente reúna nosso pessoal. Como a \"Seita da Montanha\" chegou e procurou problemas com grande fanfarra, nossa \"Gangue Branca\" não pode mostrar nem mesmo o menor sinal de ser tímida. Caso contrário, como vamos sobreviver na Academia Interna?” Bai Cheng repreendeu uma vez antes de soltar um grito agudo.",
            "\"Sim!\"",
            "Todos na sala imediatamente responderam em uníssono ao ouvir a ordem de Bai Cheng. Eles imediatamente saíram do quarto. Eles começaram a gritar em voz alta para reunir os membros da gangue.",
            "Uma aura fria cobria o rosto de Bai Cheng quando ele ouviu o barulho caótico do lado de fora. Ele disse com um sorriso frio: “Já que você veio nos procurar, não deveria me culpar. Desta vez, se eu não fizer com que todos vocês percam sua reputação na Academia Interna, eu desgraçaria minha classificação na 'Classificação dos Fortes'. Um grupo de novatos que não conhecem a imensidão dos Céus e da Terra\".",
            "Depois que ele disse isso, Bai Shan roçou as mangas. Seu rosto continha alguma ridicularização fria quando ele saiu do quarto... ",
            "LH: Alguem vai toma um pau bonito kkkkk."
      ]
}