{
      "Capítulo 498 - Competir": [
            "\"Sugestão? Que sugestão?”",
            "Han Xian ficou surpreso por um bom tempo ao ouvir essas palavras de Xiao Yan. Parecia que estava totalmente além das expectativas do primeiro. Foi um longo tempo depois, antes que ele perguntasse de uma forma um pouco cautelosa.",
            "“Como todos nós somos Alquimistas, não é realmente conveniente para nós lutarmos abertamente com armas reais como pessoas comuns… Portanto, se o Ancião Han Xian tem a habilidade, nós podemos usar o método dos Alquimistas de fazer as coisas e ter um confronto. Se eu perder, a \"Seita da Montanha\" não estará nem um pouco envolvida na venda de comprimidos medicinais. No entanto, se você perder, por favor, retire todas as coisas secretas. Que tal?” Xiao Yan sacudiu as mangas, olhou diretamente para Han Xian e riu claramente",
            "\"Você quer competir comigo em termos de refinar pílulas?\" Han Xian foi mais uma vez assustado enquanto ele involuntariamente zombou. Suas habilidades de refinamento de pílulas podem ser consideradas entre o topo não apenas dentro de toda a Academia Interna, mas até mesmo dentro de todo o Departamento de Alquimistas. A classificação de um alquimista de quarto nível era suficiente para ele desprezar os alquimistas de uma faixa etária semelhante a ele. ",
            "LH: Good quality bait, kkkkkkkkkk, alguém vai perder feio.",
            "\"Claro, se o Sênior Han Xian gosta de usar Dou Qi para competir, eu também não vou rejeitar\". O canto da boca de Xiao Yan foi levantado em um sorriso frio enquanto ele falava. Embora a força de Han Xian fosse da classe Dou Ling, ele estava no máximo em torno de Lei Na pela aparência de seu Qi. Se eles realmente lutassem de frente, se Xiao Yan usasse uma Chama do Lótus da Fúria de Buda em pequena escala, que chocara a Lei Na até perder seu espírito de luta, este Han Xian provavelmente não seria muito melhor. ",
            "LH: Se ele n matasse o cara né kkkk.",
            "Han Xian também havia ouvido rumores da força de luta chocante de Xiao Yan. Portanto, ele naturalmente não concordaria em usar Dou Qi para lutar com Xiao Yan. Ele não estava com medo de competir em habilidades de refinamento de comprimidos. No entanto, ele não pôde deixar de tomar algumas precauções, já que essa sugestão foi dita pela primeira vez na boca de Xiao Yan. Por um momento, ele não estava realmente certo de como responder.",
            "\"A\" Pílula de Recuperação de Energia \",\" Pílula da Recuperação Corporal \"e\" Pílula do Gelo Suave\" podem ter efeitos medicinais muito bons. No entanto, suas técnicas parecem um pouco grosseiras. Se a fórmula medicinal para essas três pílulas medicinais me for dada, a pílula medicinal que eu refinaria provavelmente seria de melhor qualidade se comparada a ele”. Um pensamento rapidamente circulou no coração de Han Xian. No entanto, ele havia esquecido que Xiao Yan havia refinado tantas pílulas medicinais sozinho. Independentemente de quão refinadas as técnicas de refinamento eram, elas se tornariam muito mais grosseiras.",
            "\"Por quê? Você não se atreve a aceitar, Sênior Han Xian? Ke ke, se a notícia fosse espalhada por aí, temo que não seria muito bom para a reputação de sua 'Gangue da Pílula' ...” Xiao Yan não pôde deixar de rir friamente e zombar quando viu Han Xian mudando sua expressão enquanto ele hesitava.",
            "“Você não precisa me incitar. É inútil”. Han Xian olhou friamente para Xiao Yan. Ele não era um tolo e podia ver a intenção de Xiao Yan com um olhar.",
            "“Está tudo bem se você quiser competir com as habilidades de refinação de comprimidos comigo. No entanto, as apostas são muito pequenas”. Depois de alguns pensamentos atravessarem seu coração como um relâmpago, Han Xian de repente falou: “Que tal isso? Se você perder na competição, não só a 'Seita da Montanha' não pode vender pílulas medicinais, mas também deve entregar a fórmula medicinal para a 'Pílula de Recuperação de Energia', 'Pílula da Recuperação Corporal' e a 'Pílula do Gelo Suave'. Se eu perder, não só não vou bloquear suas vendas, mas também vou entregar os cinco locais de troca com o maior tráfego humano dentro da Academia Interna para a sua 'Seita da Montanha'! Nossa \"Gangue da Pílula\" gastou cerca de oitocentos dias de \"Energia de Fogo\" no total para comprar esses cinco locais da Academia Interna. É muito melhor do que os locais de troca aleatória de vocês. Portanto, você não vai perder”.",
            "“Ah… é realmente inesperado que o Sênior Han Xian tenha gostado da fórmula medicinal em minhas mãos. Que bons cálculos”. Xiao Yan zombou rindo.",
            "“Você se atreve ou não ousa?” Han Xian não estava bravo apesar de ter seus pensamentos expostos. Ele simplesmente gritou com uma risada fria.",
            "\"Tudo bem, já que o sênior Han Xian tem uma vontade tão feroz, eu, Xiao Yan, provavelmente levarei o nome de um fraco se eu for encolher\". Xiao Yan acenou com a mão e falou fracamente: \"É só que eu, não sei, como o Sênior Han Xian quer competir?”",
            "“Siga a mesma fórmula medicinal e retire o caldeirão para refinar ao mesmo tempo. Vejamos qual qualidade de pílula medicinal é melhor depois que a pílula é formada!” Han Xian falou em voz profunda.",
            "\"Tudo bem. No entanto, cuja fórmula medicinal vamos usar? ”Xiao Yan estreitou os olhos e perguntou.",
            "“Se usarmos a fórmula medicinal um do outro, é provável que nós dois tenhamos dúvidas em nossos corações”. Han Xian disse calmamente: “Portanto, sugiro que usemos uma fórmula medicinal que esteja escondida dentro da Academia Interna. Coincidentemente, conheci o ancião Hao, é o ancião encarregado das fórmulas medicinais. Desta vez, podemos emprestar uma fórmula medicinal do seu eu idoso. Nós também podemos convidá-lo para se tornar o juiz ao mesmo tempo. O que você diz?\"",
            "“Ancião Hao? Alguém se familiarizou com você?” Xiao Yan franziu a testa ligeiramente enquanto falava.",
            "“Você não precisa suspeitar que esse ancião possa conspirar comigo. Eu não tenho esse tipo de habilidade. Lin Yan ao seu lado não poderia conhecer melhor o caráter deste Ancião Hao. Dentro de toda a Academia Interna, é provável que este Ancião seja o mais imparcial”. Han Xian claramente sabia sobre a dúvida de Xiao Yan quando ele abriu a boca para rir friamente.",
            "\"Sim. O que ele disse é verdade. Aquele ancião Hao é realmente uma boa escolha. Decepções e fraudes são as coisas que ele mais odeia”. Lin Yan assentiu e explicou quando viu Xiao Yan olhando.",
            "“Isso… tudo bem”. Xiao Yan refletiu por um momento antes de erguer a cabeça e sorrir enquanto falava com Han Xian: “Vamos lá e encontre o ancião Hao depois disso. Depois de termos negociado tudo, vamos competir para ver quem é melhor no estádio do norte amanhã. O que você diz?\"",
            "\"Eu realmente antecipo suas três fórmulas medicinais\". Um leve desdém foi levantado do canto da boca. Ele acenou com a mão e saiu do campo aberto.",
            "\"Eu também antecipo os locais de venda do seu 'Gangue da Pílula'\". Xiao Yan sorriu friamente. Seu olhar virou-se de repente para Bai Cheng e disse fracamente: \"O sênior Bai Cheng, nossa \"Seita da Montanha\", lembrará de seu \"favor\" de destruir a nossa área de vendas. Vamos recuperar tudo no futuro”.",
            "\"Hee hee, contanto que você não confie em ninguém naquele momento, eu vou levá-lo a qualquer momento\". Bai Cheng revirou os olhos e zombou.",
            "Xiao Yan sorriu fracamente. Agora que ele tinha o instigador de todo o incidente, ele naturalmente precisaria encontrá-lo para se vingar. Esta \"Gangue Branca\" poderia ser colocada para trás...",
            "Depois que Xiao Yan e os outros deixaram o campo aberto, eles foram para a área de gerenciamento e armazenamento de fórmulas medicinais junto com o grupo de Han Xian. Depois de contar ao Ancião Hao sobre a competição, o último demonstrou bastante interesse. Lutar abertamente com armas reais era basicamente algo que acontecia todos os dias na Academia Interna. No entanto, algo como este tipo de competição de refinação de comprimidos era extremamente raro. Portanto, ao ouvir que Xiao Yan e Han Xian precisavam tomar emprestada uma fórmula medicinal daquele lugar, o Ancião Hao concordou com isso sem a menor hesitação.",
            "No entanto, esse Ancião Hao também havia levantado uma condição. Era que a fórmula medicinal seria pessoalmente selecionada por ele. Xiao Yan e Han Xian ficaram inicialmente um pouco atordoados com essa condição, mas eles finalmente conseguiram apenas acenar com a cabeça. Depois disso, cada um deles retornou à sua residência. Eles já haviam concordado em ver quem era melhor no estádio do norte no dia seguinte.",
            "\"Xiao Yan ge-ge, Han Xian parece ter alguma confiança...\" Xun Er disse com alguma preocupação no caminho de volta.",
            "“Ele naturalmente tem alguma confiança. Como um alquimista digno de quarto nível, ele seria capaz de desfrutar do tratamento de um forte Dou Wang, não importando onde ele estivesse. Além disso, com sua habilidade, ele estaria entre um dos melhores quando colocado no Departamento Alquimista. Depois de chegar à Academia Interna por três anos, raramente há alguém que possa convidá-lo a refinar as pílulas agora. Isso foi depois dos dois primeiros anos em que ele frequentemente refinou as pílulas medicinais”. Lin Yan torceu os lábios e disse.",
            "\"Sim. Ao ser capaz de alcançar um alquimista de quarto nível em tal idade, seu talento em treinamento pode, de fato, ser considerado excelente”. Xiao Yan sorriu e acenou com a cabeça. Ele não refutou.",
            "\"Você tem alguma chance de ganhar?\" Wu Hao franziu a testa ligeiramente e perguntou. Agora que haviam provado o sabor agradável dos lucros ardentes das pílulas medicinais, não estavam dispostos a desistir desse enorme bolo.",
            "Xiao Yan apenas enrolou os lábios sob a observação de todos. Ele colocou as duas mãos atrás dele e lentamente se adiantou. Demorou um bom tempo até que ele riu e disse suavemente: \"Não é apenas um mero alquimista de quarto nível? O que há para ter medo? Espere e veja sua expressão amanhã”.",
            "Os passos de Lin Yan e o resto pararam quando ouviram essas palavras de Xiao Yan, que continha uma confiança que era arrogante. Eles trocaram olhares um com o outro e só conseguiram abanar a cabeça com um sorriso amargo. Que outros métodos eles tinham agora que as coisas se desenvolveram em tal estágio? Em apenas uma noite curta, as notícias de Xiao Yan da \"Seita da Montanha\" competindo com Han Xian em pílulas de refino pareciam ter crescido e se espalhavam por toda a Academia Interna.",
            "A Academia Interna imediatamente se encheu de interesse e entusiasmo com essa notícia chocante. Da mesma forma, a Academia Interna pode ter estudantes lutando diariamente, mas algo como esta competição de refinamento de comprimidos era extremamente raro. Portanto, quase todos os alunos tinham grande curiosidade por esta competição. Além disso, alguns dos Anciões da Academia Interna que estavam entediados por não terem nada para fazer também ficaram um pouco curiosos depois de ouvir sobre essa competição. O nome Xiao Yan era algo que eles ouviram até que eles estavam familiarizados durante este período de tempo...",
            "Os primeiros raios de sol da manhã finalmente se espalharam lentamente do horizonte sob as expectativas de inúmeras pessoas. Eles envolveram toda a enorme Academia Interna escondida nas montanhas...",
            "A Academia Interna tinha quatro estádios, o norte, o sul, o leste e o oeste. Cada estádio podia acomodar milhares de pessoas. A localização da competição de Xiao Yan e Han Xian foi colocada no Estádio Norte.",
            "Hoje, o Estádio do Norte, que geralmente não tinha quase ninguém, estava lotado de uma grande multidão até que estivesse lotado. O som barulhento era quase ainda mais violento do que o da Arena de Luta. Enquanto olhavam os grupos negros de cabeças na arena, alguns Anciões que tinham vindo secretamente assistir suspiram involuntariamente. A área de negociação da Academia Interna, a Arena de lutas e outros lugares especiais não pareciam ser tão animados.",
            "\"Dong!\"",
            "Um gongo claro soou de repente, mas lentamente ressoou por todo o estádio. Seguindo o som desse gongo, o barulho ao redor se tornou muito mais silencioso.",
            "Como incontáveis ​​números de olhares focados na arena no centro do estádio, uma figura humana idosa brilhou e apareceu. Pela aparência de sua aparência, ele era o Ancião Hao.",
            "O olhar do Ancião Hao varreu lentamente as massas negras no estádio. Seu olhar ocasionalmente pausava em algumas áreas. Imediatamente, um sorriso apareceu involuntariamente em seus olhos, \"Esses anciões são realmente incapazes de se conter por mais tempo...\"",
            "\"*Tosse*\"",
            "Um som rouco de tosse foi emitido pelo Ancião Hao, quando ele imediatamente suprimiu todo o barulho no estádio.",
            "Seguindo o ruído baixo, uma figura humana usando um manto de Alquimista de repente apareceu na plataforma. Depois disso, ele ficou ao lado do Ancião Hao sem se mover. Era possível ver as quatro cores prateadas extremamente chamativas no peito dele. Claramente, ele era o líder da \"Gangue da Pílula\", Han Xian.",
            "No momento em que Han Xian se mostrou, ondas de gritos soaram da plateia. Parecia que esse sujeito possuía uma grande reputação na Academia Interna.",
            "Não muito tempo depois que Han Xian subiu na plataforma, um caminho de repente se abriu na multidão. Um sorridente jovem de manto preto caminhou lentamente para a frente sob os numerosos olhares bizarros que o rodeavam. Finalmente, ele entrou na arena sozinho e fez uma reverência para todos. Sua postura era calma e indiferente, fazendo com que algumas pessoas o olhassem silenciosamente, para elogiá-lo em seus corações."
      ]
}