{
      "Capítulo 61 - Disfarce": [
            "Enquanto os três clãs começavam a sair pela entrada da casa de leilões, os respectivos líderes dos clãs deram sorrisos falsos e risos desagradáveis. Quando saíram da mira um do outro, um traço de hostilidade e zombaria apareceu em seus rostos.",
            "Os três clãs se arrastavam pelo corredor quando saíam e, sempre que passavam, as pessoas se rapidamente se afastavam. Na cidade de Wu Dan, não havia nenhum outro poder que pudesse rivalizar com os três grandes clãs.",
            "Xiao Zhan, com cara de poucos amigos dizia algumas palavras a Ao Ba Pa quando de repente, seus movimentos endureceram e seus passos pararam.",
            "Olhando para a mudança de comportamento de Xiao Zhan, todos mudaram seus olhares para sua linha de visão e seus corpos não puderam evitar de tremer ligeiramente. Mesmo as faces de Jia Lie Bi e Ao Ba Pa mudaram um pouco.",
            "Na outra entrada do salão, três figuras saíram lentamente. A pessoa que os conduzia foi, inesperadamente, Ya Fei, a principal leiloeira da Casa de Leilões Primer. Como clientes frequentes do leilão, Xiao Zhan e todos os outros sabiam a verdadeira face desta mulher. Embora geralmente tivesse um sorriso em sua face, todos sabiam que ela era muito arrogante. Anteriormente, Ao Ba Pa a convidou para uma refeição, mas tudo o que conseguiu foi uma rejeição excepcionalmente “educada”. A partir deste incidente, as pessoas entenderam que esta mulher, ao contrário de sua aparência externa, não era fácil de se aproximar.",
            "Hoje, no entanto, esta mulher arrogante, ao contrário do seu eu normal, foi respeitosamente recepcionar os convidados. Isso fez Xiao Zhan e os outros ficarem espantados.",
            "Piscando os olhos, Xiao Zhan e os outros deslocaram-se mais uma vez para trás e seus rostos continuaram a mudar.",
            "Na parte de trás do grupo dos três, o alquimista do Leilão, Gu Ni, sorria enquanto dizia algumas palavras aos ouvidos de uma misteriosa pessoa com manto preto. Sua expressão sorridente estava por todo o seu rosto, tanto que um traço lisonjeiro podia ser visto.",
            "Se a atitude diferente de Ya Fei já tinha causado tanto a Xiao Zhan quanto aos outros surpresa, a atitude de Gu Ni fez eles se sentirem completamente atordoados.",
            "Por ser o alquimista de nível mais alto da cidade de Wu Dan, geralmente apenas as três líderes dos clãs poderiam encontrá-lo. Quando o faziam, eram extremamente respeitosos e não se atreviam a serem indelicados.",
            "Sendo um alquimista de segundo nível, Gu Ni sempre mantinha seu orgulho alquimista. Quando falava, falava indiferentemente, fazendo com que outros o reverenciassem ainda mais.",
            "Mas para aquela pessoa, ele inesperadamente mostrava respeito a tal ponto que nem sequer tentava esconder seus sorrisos lisonjeiros. Essa… essa pessoa que ele estava tentando ganhar um favor… Quem poderia ser essa pessoa?",
            "Aquela visão era chocante. Finalmente, seus olhares se deslocaram lentamente para a figura do centro coberta de preto.",
            "Varrendo seus olhares sobre a estatura volumosa da figura de preto, Xiao Zhan pensou ansiosamente em sua mente: “Quem é essa pessoa? Alguém capaz de fazer com que as pessoas mais importantes da Casa de Leilão Primer haja tão respeitosamente. O que uma pessoa desse nível estaria fazendo na cidade de Wu Dan?”",
            "Lambendo os lábios um pouco secos, Xiao Zhan olhou ao redor, da esquerda para a direita, e descobriu que Jia Lie Bi e Ao Ba Pa também ficaram curiosos e chocados.",
            "Levantando os olhos com expectativa para as três pessoas se aproximando, o rosto de Xiao Zhan espremeu um pequeno sorriso, ele avançou dois passos, e sorriu: “Lady Ya Fei, senhor Gu Ni. Haha É realmente raro ver vocês dois juntos.”",
            "Quando Ya Fei e Gu Ni saíram mais cedo, os dois já tinham visto os líderes do clã. Olhando para Xiao Zhan vindo para falar, seus movimentos ainda eram os mesmos. Mas só depois que a pessoa de manto preto parou é que eles deram um suspiro de alívio.",
            "“Ha ha. Estamos acompanhando um convidado precioso, só isso.” Ya Fei riu levemente.",
            "“Oh. Ha ha…” Jia Lie Bi também se aproximou sorrindo. Pouco depois, seu olhar deslocou-se de Ya Fei para a pessoa de manto preto e educadamente perguntou: “Ha ha. Eu não sei se este senhor… ele também é da cidade de Wu Dan? Ha ha, você parece um pouco desconhecido para mim.”",
            "“Tosse… Líder do Clã Jia Lie, este senhor é um hóspede precioso da Casa de Leilão…” As sobrancelhas de Gu Ni franziram, ele tossiu para avisar Jia Lie Bi para não fizesse perguntas descuidadamente.",
            "Ouvindo o tom de aviso de Gu Ni, a aparência de Jia Lie Bi mudou ligeiramente e ele sussurrou para si mesmo: “Mesmo Gu Ni age com medo? Qual é a identidade desta pessoa?”",
            "Vendo como Jia Lie Bi foi cumprimentado com uma resposta incisiva, Xiao Zhan engoliu o que estava prestes a dizer. Olhando para a postura cautelosa de Gu Ni, essa pessoa de manto preto obviamente estava em um nível de existência completamente diferente comparado a eles. No momento, ele não teve escolha a não ser rir um pouco e depois retirar-se com cautela.",
            "“Você… é Xiao Zhan do Clã Xiao, certo?” Justo quando Xiao Zhan estava prestes a retirar-se, a silenciosa pessoa com o manto preto de repente perguntou em um tom maçante.",
            "Ouvindo essa voz mais velha, Xiao Zhan ficou com um olhar um pouco inexpressivo. Logo depois, ele hesitou mas assentiu.",
            "“Ouvi dizer que o jovem mestre do seu clã confiou neste Elixir de Fortificação para saltar ao 9º Duan Qi. Ha ha, isso realmente faz com que eu fique admirado.” A pessoa com manto preto riu suavemente.",
            "Com esse tratamento cortês, Xiao Zhan sentiu prazer em seu coração e sorriu: “Meu filho tem sorte.”",
            "Agitando as mãos de maneira despreocupada, a pessoa com manto preto sorriu: “A sorte também faz parte do poder de alguém. No futuro, se houver uma oportunidade, eu gostaria de conhecê-lo. Talvez ele possa se tornar um alquimista.”",
            "De certa forma, atordoado, Xiao Zhan pareceu não entender o que aquele ancião estava dizendo.",
            "“Está bem… no futuro, se houver oportunidade, vou procurar seu Clã Xiao para colaborarmos.” Sorrindo, a pessoa de manto preto se virou para Ya Fei e Gu Ni e disse: “Não há necessidade de me acompanhar, eu ainda tenho um negócio para fazer, estou indo.”",
            "Depois de falar, Xiao Yan não esperou pelas reações deles e caminhou a passos largos para fora da casa de leilões.",
            "Acariciando o rosto de maneira prazerosa, Xiao Zhan virou a cabeça e viu Ya Fei e Gu Ni olhando para ele com rostos cheios de inveja.",
            "“Líder do Clã Xiao, você reconhece aquele velho senhor?” Ya Fei perguntou.",
            "“Foi a primeira vez que o vi.” Xiao Zhan forçou um sorriso e sacudiu a cabeça nervosamente para Ya Fei e Gu Ni, que tinham expressões estranhas em seus rostos.",
            "“Sigh, a família Xiao foi abençoada.”",
            "Gu Ni sacudiu gentilmente a cabeça. Ele lançou um olhar para os Elixires de Fortificação, que Jia Lie Bi segurava firmemente em seu peito como se fossem tesouros preciosos, e disse indiferentemente: “Essas coisas foram refinadas por ele.”",
            "Tendo ouvido o que foi dito, a aparência das três líderes de clãs mudou violentamente.",
            "Depois de um tempo, o rosto de Xiao Zhan se iluminou com prazer; ele não esperava que o ancião do manto preto fosse um alquimista. Olhando para o comportamento anterior de Gu Ni, ficou claro que aquele ancião era um alquimista de nível muito mais elevado que o próprio Gu Ni!",
            "Se um alquimista de segundo nível era capaz de torná-los tão corteses e modestos, então o que dizer de um de terceiro ou até mesmo quarto nível?",
            "Céus, seu clã não tinha as qualificações necessárias para se encontrar com esse tipo de mestre.",
            "“Nós lucramos muito desta vez…” Pensando em quando aquela pessoa com manto preto se ofereceu para colaborar no futuro, os dois olhos de Xiao Zhan se iluminaram imediatamente e ele murmurou involuntariamente para si mesmo.",
            "Ao lado, depois que o choque desapareceu, os olhos de Jia Lie Bi e Ao Ba Pa brilharam de inveja como se fossem olhos de coelho. ",
            "Nota: Os olhos de coelho são vermelhos."
      ]
}