{
      "Capítulo 78 - Treinar, Treinar e então Avançar": [
            "Depois de ver o homem vestido de preto sair do salão satisfeito com os ingredientes em suas mãos, Ya Fei finalmente relaxou seus ombros. Seu corpo estava encolhido sobre a poltrona, fazendo-a parecer uma raposa enrolada. Esta posição preguiçosa dela tinha um encanto peculiar.",
            "“Este querido senhor... é verdadeiramente ousado.” Disse Ya Fei com a cabeça apoiada na parte de trás da poltrona.",
            "Ao lado dela, Gu Ni esfregava a testa, suspirando: “Cinco Pílulas de Concentração de Qi...  Então é verdade que ele é um alquimista de quarto nível. Sua forma de conduzir negócios é espantosa até mesmo para um alquimista de quarto nível.”",
            "Ya Fei balançou a cabeça e apertou os lábios vermelhos e pequenos antes de continuar a zombar de si mesma: “Pensei que poderia resistir à sua pressão, mas quem pensaria…”",
            "Gu Ni riu, respondendo: “Se fosse eu em seu lugar, temo que teria cedido no momento em que ele mencionou três pílulas. Você foi capaz de superar minhas expectativas e perseverar até a quinta, então fique orgulhosa de si mesma.”",
            "“O que eu mostrei foi perseverança? Ao ouvir sua oferta, minha mente se apagou e eu não pude pensar direito. Mas quem teria pensado... que ele estaria tão determinado em seu pedido e jogar duas pílulas extras.” Disse Ya Fei enquanto rolava os olhos. Ela não podia deixar de rir da situação.",
            "“Bem, fatos são fatos, e quando sua mente se apagou, isso ajudou a Casa de Leilões Primer a fazer uma renda extra de 400 mil moedas de ouro.” Expressou Gu Ni, enquanto ria depois de ouvir sua própria explicação.",
            "Ya Fei usou sua mão para cobrir a boca, soltando algumas risadas suaves. Quando começou a se levantar de sua cadeira, ela suspirou: “Parece que o clã Jia Lie está sozinho nessa.”",
            "Gu Ni concordou também balançando a cabeça.",
            "“Mas não parece um pouco suspeito? Não é nosso caso senhor, um suposto completo estranho para o clã Xiao? Por que ele os está ajudando tanto? Ele está disposto até a dar cinco pílulas de concentração de Qi para cortar a cadeia de suprimentos do clã Jia Lie.” Disse Ya Fei, enquanto uma sugestão de suspeita lhe atravessava os olhos.",
            "“Quem sabe... Nosso respeitado alquimista é misterioso, não é? Eu não sabia que o Império Jia Ma tinha uma figura como ele.” Disse Gu Ni impotente.",
            "Ya Fei assentiu levemente com seus olhos vagando. Depois de murmurar um pouco, ela respondeu: “Parece que ter um relacionamento fenomenal com o clã Xiao será uma obrigação. Com estas pílulas, eu consegui aumentar em quatro vezes os lucros da casa de leilões. Vamos ver se alguém pode me superar na próxima avaliação dos funcionários, não é?”",
            "Depois que estas palavras foram ditas, as extremidades de seus lábios vermelhos formaram um sorriso. Com as mãos atrás das costas, ela saiu do salão enquanto cantarolava uma canção para si mesma.",
            ".........",
            "Saindo da casa de leilões, Xiao Yan soltou um longo suspiro. Em voz baixa, ele disse: “Mestre, muito obrigado.”",
            "“O que há para agradecer? Se o clã Jia Lie não for derrubado, você conseguiria se concentrar quando saísse para a jornada de treinamento?” Yao Lao respondeu impotente.",
            "“Hehe” Xiao Yan sorriu, sem mais palavras ele seguiu sua rota aleatória pelas ruas antes de tirar o manto preto em um canto vazio e cuidadosamente sair para a rua, em direção ao clã Xiao.",
            "De volta ao clã, quando Xiao Yan encontrou ocasionalmente outro membro do clã, ele podia sentir que seus olhares estavam cheios de ainda mais inveja. Evidentemente, a notícia do que aconteceu no salão hoje se espalhou entre o clã.",
            "Xiao Yan ignorou esses olhares enquanto continuava sua jornada lentamente em direção ao seu quarto. Quando ele virou uma esquina, uma menina de vermelho apareceu de repente com a cabeça em rota de colisão. Felizmente Xiao Yan suspendeu o passo e parou a tempo, evitando com êxito o estranho acidente que tinha ameaçado se desdobrar.",
            "“Xiao Yan ge-ge? Finalmente o encontrei.” A garota de vermelho recuou um passo para trás e levantou a cabeça. Seu rosto jovem e puro tinha seu próprio charme. A combinação era um pouco contraditória, fazendo com que a garota tivesse um charme um pouco mais difícil de descrever em comparação com outras garotas da mesma idade. Este tipo de charme fez Xiao Yan olhar algumas vezes a mais.",
            "Esta menina cujo rosto estava cheio de alegria não era outra senão Xiao Mei.",
            "O olhar de Xiao Yan observou o rosto bonito de Xiao Mei. Esfregando o nariz, ele perguntou com uma voz monótona: “Aconteceu alguma coisa?”",
            "Ao ouvir esta saudação um pouco estranha, o rosto radiante de Xiao Mei escureceu-se um pouco e com uma voz baixa, ela respondeu: “O líder do clã quer que Xiao Yan ge-ge vá até a sala de estudos.”",
            "“Hmm?” Ligeiramente assustado, Xiao Yan acenou com a cabeça e sorriu em resposta. “Tudo bem, obrigado.” Ele acenou um adeus antes de se virar para a sala de estudos localizada no pátio da frente.",
            "“Xiao Yan biao-ge, obrigado por antes.” Xiao Mei disse suavemente, enquanto ela assistia Xiao Yan se afastar indo diretamente para a sala de estudos. Um brilho de desapontamento podia ser visto em seus olhos enquanto ela mordia o lábio.",
            "Xiao Yan parou seus passos enquanto ele acenou elegantemente para Xiao Mei sem se virar, respondendo friamente: “Não tem de quê.”",
            "Olhando a figura de Xiao Yan recuar, de repente, Xiao Mei reuniu sua coragem para perguntar: “Xiao Yan biao-ge, você participará do teste de inscrição para a Academia Jia Nan?”",
            "“Talvez.” Com as duas mãos na parte de trás da cabeça, Xiao Yan lentamente continuou seu caminho deixando para trás esta palavra.",
            "Quando Xiao Mei ouviu a resposta de Xiao Yan seu rosto ficou com uma expressão carregada, embora ainda bonito, ela finalmente iluminou-se. Apertando as mãos em um punho, ela ficou de pé no momento em que olhou para a figura de Xiao Yan até que finalmente desapareceu de vista antes de leve e amargamente suspirar e virar-se para sair.",
            ".......",
            "Xiao Yan passeava pelo clã até que finalmente chegou à frente de um cômodo espaçoso. Ele bateu na porta, lentamente a empurrou e entrou.",
            "Na sala, Xiao Zhan e os três anciãos estavam discutindo algo, mas quando eles viram Xiao Yan entrar, imediatamente pararam de falar.",
            "“Pai, você estava procurando por mim?” Com um sorriso no rosto, Xiao Yan se aproximou e perguntou.",
            "Xiao Zhan sorriu de volta enquanto acenava com a cabeça. Olhando para os três anciãos, ele hesitou antes de perguntar em voz baixa: “Você deve ter visto aquele velho senhor, certo?”",
            "“Sim.” Xiao Yan inclinou a cabeça, naturalmente ele sabia a que Xiao Zhan estava se referindo.",
            "“Você sabe de onde ele veio?” Xiao Zhan murmurou.",
            "“Eu o conheço a pouco tempo, como eu poderia descobrir sobre suas origens?” Estas foram as palavras de coração de Xiao Yan, já que ele realmente não sabia de onde exatamente Yao Lao veio.",
            "“Mas eu sei que ele é um alquimista.” Xiao Yan sorriu e acrescentou.",
            "“Bobagem.” Xiao Zhan rolou os olhos enquanto sorria numa repreensão brincalhona.",
            "Ele sacudiu a cabeça e riu, com um excelente humor e continuou a interrogar Xiao Yan com mais algumas perguntas sobre Yao Lao. No entanto, Xiao Yan fingiu confusão e deu respostas tolas de forma que no final, Xiao Zhan não conseguiu descobrir nada.",
            "“Seu pequeno pirralho, eu nem posso dizer se você está fingindo.” Enquanto olhava para um aparentemente completo ignorante Xiao Yan, Xiao Zhan não podia deixar de balançar a cabeça desamparadamente. Com um gesto de sua mão, ele continuou. “Esqueça, vá e continue o que quer que você esteja fazendo, se encontrar o velho senhor no futuro, tente não o ofender. O futuro do clã Xiao depende dele.”",
            "Xiao Yan deu de ombros, recusando-se a comentar.",
            "“Ermph.... Xiao Yan, sua aura atual parece um tanto... forte.” O primeiro ancião olhou para Xiao Yan e, de repente, gaguejou.",
            "Xiao Zhan também se assustou com as palavras do Primeiro Ancião, ele concentrou o olhar para varrer Xiao Yan. Um momento depois, sua boca abriu-se lentamente e ele soltou o espanto: \"Você... você fez um grande avanço para Dou Zhe?\"",
            "Ouvindo estas palavras, os cantos das bocas do segundo e terceiro ancião se separaram, enquanto olhavam com incredulidade para o jovem a frente deles.",
            "“Hic…” Xiao Yan arranhou a cabeça antes de inocentemente espalhar as mãos. “Eu acho que sim, eu estava apenas treinando e treinando, como de costume e, em seguida, de alguma forma fiz um avanço…”",
            "Os olhos de Xiao Zhan saltaram, chocados com esse desenvolvimento. Ele não sabia se ria ou chorava e disse: “Que tipo de ‘treinamento’ foi esse?”",
            "Durante esse período de tempo, Xiao Zhan já havia se acostumado com os milagres criados por Xiao Yan. Com uma onda de sua mão, Xiao Zhan forçou um sorriso e disse: “Que bom que você fez um avanço. Se você tiver algum tempo, vá até a associação de para testar seu nível receber uma insígnia correspondente a ele.”",
            "Xiao Yan assentiu com a cabeça, os cantos de sua boca se curvaram em brincadeira: “Então posso ir agora? Honestamente, eu apenas tenho treinado e treinado e, em seguida, avancei em meu cultivo…”",
            "“Você já pode ir…” Revirando os olhos, Xiao Zhan o repreendeu com um tom brincalhão. Este jovem rapaz estava simplesmente revirando as penas das pessoas*. Será que ele realmente não sabia que quando esses três anciãos estavam no processo de condensação do vórtice de Qi, eles falharam duas vezes seguidas antes de se finalmente se tornarem um Dou Zhe?",
            "SolidSnake: *Ou seja, ele estava apenas pentelhando. Mais uma pra coleção de expressões chinesas bizarras",
            "Olhando para os rostos rígidos dos três anciãos, Xiao Yan sorriu e em seguida começou a rir. Só depois que Xiao Zhan começou a repreendê-lo novamente ele saiu correndo da sala de estudos.",
            "Ouvindo a risada enfraquecida daquele jovem, os rostos dos três anciãos relaxaram um pouco, eles não puderam deixar de rir com um rosto cheio de amargura."
      ]
}