{
      "Capítulo 780 - Assassinato": [
            "A noite chegou enquanto Xiao Yan e os outros esperavam. A pequena depressão na montanha, que estava escondida pela floresta, emitia uma ligeira atividade assim que a lua lentamente subia no céu.",
            "“Velho Hai, vocês não precisam aparecer se o plano ocorrer sem problemas. Se quaisquer mudanças inesperadas ocorrerem durante as operações, precisaremos de todos vocês para nos resgatarem.” Xiao Yan virou a cabeça, olhou para Haibo Dong, e falou com uma voz firme depois de completar seus preparativos com Medusa.",
            "\"Sim.\" Haibo Dong assentiu. Seu rosto era solene quando ele disse: “Tenha cuidado. Estarei constantemente monitorando a situação na cidade.”",
            "Xiao Yan sorriu. Ele balançou a cabeça um pouco antes de se virar e sussurrar para Medusa: \"Vamos.\"",
            "Medusa, que já havia colocado um conjunto de roupas pretas, assentiu quando ouviu. Em seguida, ela moveu seu corpo, apareceu no ar e olhou para a cidade distante, que ainda mantinha uma defesa firme mesmo depois de ter sido coberta pela escuridão da noite.",
            "Xiao Yan não usou suas asas Dou Qi porque ele estava com medo de atrair muita atenção, em vez disso, ele convocou as Asas da Névoa Púrpura, que ele não usava há muito tempo. Embora a velocidade dessas asas não pudesse ser comparada com a das asas aglomeradas de Dou Qi, ela era melhor porque não chamava muita atenção à noite. Pois, eles iam cometer um assassinato e não invadir abertamente a cidade para controlá-la.",
            "Xiao Yan bateu suas asas e seu corpo se elevou rapidamente no ar. Depois disso, ele trocou olhares com Medusa antes de ligeiramente assentir. Os dois se transformaram em figuras negras que correram em direção à cidade sob a cobertura da escuridão do céu.",
            "Com a velocidade dos dois, eles apareceram em um local não muito longe da muralha da cidade em algumas respirações. Mais da metade dos especialistas Dou Wangs que estavam patrulhando o local já haviam sido transferidos. Os soldados comuns que permaneceram podiam estar em grande número, mas não representavam qualquer ameaça para Xiao Yan e Medusa.",
            "As duas figuras estavam quietas na escuridão. Seus corpos se transformaram em linhas negras e invadiram a cidade como um raio no momento em que uma abertura foi criada quando dois Dou Wangs se cruzaram. Finalmente, seus corpos se moveram e brilharam na sombra de um prédio.",
            "“Vamos nos separar aqui. Lembre-se, saia imediatamente assim que você conseguir, nos encontraremos na Fortaleza da Montanha Negra depois disso.” Xiao Yan olhou para as figuras humanas que voavam aleatoriamente no céu. Após, ele suprimiu sua voz e sussurrou no ouvido de Medusa.",
            "Medusa ficou um pouco hesitante quando ouviu pois, naturalmente não haveria muito problema para ela sair. Contudo, uma vez que Xiao Yan estava cercado por muitos especialistas, haveria algum perigo quando ele fosse tentar fugir.",
            "“Ke ke, relaxe. Embora eu não seja um Dou Zong, não há muitos Dou Huangs capazes de me impedir caso eu realmente queira fugir.” Xiao Yan pareceu ter sentido a ligeira hesitação nos olhos de Medusa, então ele sorriu e sussurrou.",
            "\"Sim... tenha cuidado.\" Medusa no mesmo instante falou e assentia quando ouviu Xiao Yan falar.",
            "\"Sim. Sim. Sim. Sim. Sim.\"",
            "Medusa mais uma vez assentiu e não perdeu mais tempo. Seus olhos brilharam levemente ao olhar para o céu e seu corpo se moveu e se transformou em uma sombra preta borrada que invadiu a cidade de uma maneira parecida com um raio.",
            "Xiao Yan viu Medusa entrando na cidade enquanto seu corpo silenciosamente desaparecia na escuridão, ele também soltou um suspiro suave. Depois de se orientar, ele voou na direção oposta da Medusa.",
            "Yi Xian, que estava sentada de pernas cruzadas no telhado de um espaçoso edifício localizado no centro da cidade, abriu lentamente seus olhos cinza-púrpura; seu olhar varreu a direção em que Medusa e Xiao Yan estavam, e ela no mesmo instante inclinou o rosto e falou suavemente consigo mesma: “Já fiz tudo o que podia fazer, cabe a todos vocês conseguirem ter sucesso.”",
            "O acampamento do ‘Vale Mu Lan’ estava localizado em uma área que ficava perto do lado oeste da cidade. Em comparação com as outras regiões escuras da cidade, este lugar ainda estava bem iluminado, embora já tivesse anoitecido. Soldados totalmente armados patrulhavam por todo lugar e Dou Wangs voavam sem parar pelo céu. Um especialista com visão excepcional também estava de guarda das altas torres do acampamento, seus olhos incomparavelmente aguçados repetidamente varriam a escuridão que cercava o acampamento; a besta em suas mãos estavam prontas para atirar a qualquer momento. Olhando para as defesas firmes deste lugar, era óbvio que eles estavam em guarda.",
            "Uma figura humana borrada repentinamente passou pela escuridão do acampamento. Um rosto junto a um poste alto de madeira fundiu-se silenciosamente e formou um buraco de tamanho médio no último. A escuridão se agitou e uma figura humana correu por ele de uma maneira estranha.",
            "Embora este lugar fosse fortemente vigiado, ainda carecia da presença de um verdadeiro Dou Zong. Por isso, essas medidas de segurança não afetaram muito Xiao Yan. Embora ele fosse apenas um Dou Huang, ele possuía uma Percepção Espiritual extremamente aguçada que lhe dava segurança e permitia reduzir suas chances de ser exposto.",
            "Os soldados que patrulhavam pra lá e pra cá, assim como as figuras humanas reluzentes no ar, não descobriram uma figura negra aproximando-se rapidamente do centro do acampamento bem iluminado.",
            "Durante o tempo que Xiao Yan havia entrado no acampamento do Vale Mu Lan, Medusa já havia aparecido na região mais profunda da Seita do Ganso Dourado no telhado de um salão bastante luxuoso que ocupava um grande espaço.",
            "Os olhos de Medusa varreram o lugar de maneira indiferente. Ela olhou através das lacunas entre os azulejos e ouviu mulheres gemendo dentro, bem como uma risada masculina lasciva familiar. A frieza nos olhos dela ficou ainda mais densa. Ela já tinha ouvido falar que o líder da Seita do Ganso Dourado era extremamente luxurioso, mas ela não esperava que ele ainda encontrasse tempo para tal gozo físico. ",
            "LH: hehe, gozo.",
            "Medusa sacudiu o dedo e um fio minúsculo de sete cores invulgarmente ricas se aglomerou lentamente na ponta do seu dedo...",
            "Energia foi reunida na ponta do dedo de Medusa, mas ela não agiu imediatamente. Ela fechou os olhos e pareceu ter entrado em modo de treinamento. Seu corpo não fez o menor movimento enquanto a energia na ponta do dedo se tornou cada vez mais condensada.",
            "Apenas um verdadeiro movimento para matar era necessário!",
            "Um assassino, da mesma forma, precisava de apenas um ataque! Por isso ela precisava aproveitar a melhor oportunidade!",
            "Uma tenda que era ainda maior do que uma tenda comum estava localizada no centro do acampamento do Vale Mu Lan. Uma figura negra surgiu silenciosamente das sombras da tenda.",
            "Os olhos da figura estudaram a tenda e um ligeiro calor emergiu no ar um momento depois; um pequeno buraco foi revelado na grande tenda, a situação dentro também foi captada em seus olhos.",
            "Três velhos estavam sentados dentro desta tenda bem iluminada; de suas aparências, eles naturalmente eram os três anciões. Neste momento, os três estavam sentados em forma triangular, seus olhos estavam bem fechados também. As narinas dos três emitiam uma energia vermelho-sangue, essa energia permaneceu sobre os três antes de entrar no velho com a aura mais fraca. Este Ancião do Vale Mu Lan claramente era o Ancião com a cabeça de tigre, a quem Xiao Yan feriu gravemente naquele dia. Olhando para a ação dessas três pessoas, parecia que estavam se recuperando.",
            "“Essa 'Habilidade das Três Bestas Selvagens' de fato é misteriosa, ela realmente é capaz de curar um ao outro. Além disso, o efeito também é muito bom. Não admira que seja a mais profunda técnica Qi do Vale Mu Lan.” Xiao Yan, que estava escondido na escuridão, não pôde deixar de sentir surpresa enquanto observava o que as três pessoas faziam. Ele também formou uma opinião maior sobre a \"Habilidade das Três Bestas Selvagens\". Se a Aliança Yan tivesse especialistas que praticassem esta técnica Qi, o aumento de suas forças não seria pequeno...",
            "Xiao Yan gentilmente suspirou. Ele gradualmente se acalmou e o Dou Qi do seu corpo circulou em silêncio...",
            "A recuperação dentro da tenda continuou por cerca de dez minutos antes de parar gradualmente e os três abrirem lentamente os olhos.",
            "\"Como está?\" Duas pessoas abriram suas bocas para perguntar. Eles suspiraram de alívio quando viram aquela energia cor de sangue entrando no corpo do Ancião com a cabeça de tigre.",
            "“Me recuperei um pouco. No entanto, meus ferimentos são muito sérios. É provável que eu só possa esperar pela pílula medicinal de sexto nível do vale se eu quiser me recuperar por completo...” O rosto do ancião com a cabeça de tigre estava sombrio quando ele respondeu.",
            "“Foi inesperado que aquele pirralho possuísse tal tática. Nós realmente o subestimamos.” Um ancião franziu a testa enquanto falava.",
            "“Apenas estávamos em desvantagem por termos sido pegos de surpresa. Além do mais, o lótus de fogo que ele usou contra Yan Luo Tian pareceu esgotá-lo. Não será possível para ele se recuperar em um curto período de tempo.” Uma crueldade passou pelos olhos de ancião com a cabeça de tigre quando ele disse: “Quando os especialistas do vale de Mu Lan chegarem, nos uniremos novamente com a Seita do Ganso Dourado e atacaremos a Aliança Yan até que seu sangue flua como um rio, mesmo que a Seita dos Venenos não participe!”",
            "Os outros dois Anciões também acenaram com rostos sombrios. Se eles retornassem de mãos vazias de seu ataque combinado ao Império Jia Ma, como poderia o Vale Mu Lan ter alguma reputação para permanecer no região noroeste no futuro? Eles definitivamente seriam muito ridicularizados quando participarem da 'Grande Reunião de Facções'.",
            "\"Wu!\"",
            "Um súbito som agudo de apito apareceu no momento em que os dois acenavam. Um som penetrante ecoou por todo o acampamento.",
            "As expressões dos três anciões mudou drasticamente quando ouviram esse som. Eles não pararam. Em vez disso, dois de seus corpos se moveram para proteger o Ancião com a cabeça de tigre ferido atrás deles.",
            "A tenda foi inclinada para o lado e explodiu no momento em que se moviam. Uma figura humana completamente coberta por um brilho de prata, carregando um vento forte, saiu correndo.",
            "“Xiao Yan? Você realmente veio!”",
            "Os olhos dos três Anciões se estreitaram ligeiramente enquanto olhavam para a figura humana prateada que avançava como um raio, e no mesmo instante gritaram de forma severa. Ao mesmo tempo, um poderoso Dou Qi subitamente emergiu. Os dois se uniram e atacaram violentamente na direção da figura de luz.",
            "Os dois socos carregavam um vento forte. Eles eram tão rápidos quanto relâmpagos e em um piscar de olhos, os punhos bateram forte contra a figura de luz.",
            "\"Chi!\"",
            "A figura de luz tremeu intensamente ao receber um golpe tão pesado e na mesma hora se dispersou na frente dos olhos chocados dos três Anciãos...",
            "\"Uma pós-imagem?\"",
            "Tendo já adquirido a experiência de trocar golpes com Xiao Yan, um relâmpago passou pelos corações dos dois Anciões. Eles repentinamente viraram seus corpos em desalento e só puderam ver uma figura preta parada ao lado do ancião com a cabeça de tigre como um fantasma. Sua mão em forma de garras de águia segurava firme o pescoço do Ancião.",
            "O jovem de preto não pôde deixar de dar um leve sorriso às duas pessoas quando as viu olhando. Seus dentes brancos e brilhantes fizeram um frio se espalhar por seus corpos."
      ]
}