{
      "Capítulo 967 - O Cerco do Clã Hong": [
            "Uma intenção de matar também passou pelo rosto sem expressão de Xiao Yan quando ele olhou para Hong Li, que caminhava com um sorriso selvagem. Essas pessoas do clã Hong realmente eram detestáveis…",
            "“Hong Li, com seu status, você não tem vergonha de atacar alguém da geração mais jovem?” Han Chi olhou para o rosto pálido de Han Xue, ao seu lado, antes de involuntariamente gritar com uma voz furiosa.",
            "Hong Li parou por um momento. Ele olhou para Han Chi e riu friamente: “Qual geração mais jovem? Sua força é comparável até mesmo à nossa geração. Han Chi, se o seu clã Han quiser intervir, você poderá avançar desde que não tema que o ‘Pavilhão do Vento e Relâmpago’ faça você pagar depois. Hee hee...”",
            "O rosto de Han Chi ficou verde ao ouvir a ameaça nas palavras de Hong Li. No entanto, ele realmente não se atreveu a intervir. As palavras mencionadas por Chen Yun suprimiram completamente o clã Han.",
            "O ‘Pavilhão do Vento e Relâmpago’ era um grande ser contra o qual o clã Han não podia lutar.",
            "Hong Li mais uma vez riu com satisfação quando viu que Han Chi não se atreveu a fazer nenhum movimento incomum, ele apertou a mão e uma espada afiada apareceu. Uma lâmina branca como a neve refletia um brilho frio sob a luz do sol e causava palpitações no coração.",
            "Shua! Shua! Shua!",
            "A espada na mão de Hong Li foi acenada aleatoriamente algumas vezes na frente dele. Era possível ver que até no próprio ar havia formado uma leve depressão. Embora Hong Li fosse realmente detestável, sua força não era inferior a de Han Chi. De acordo com o palpite de Xiao Yan, era provável que esse sujeito também fosse um especialista que tivesse meio pé na classe Dou Zong.",
            "Contudo, independentemente dessa pessoa ter meio pé na classe Dou Zong, desde que não tivesse rompido para essa classe, Xiao Yan não sentiria nem um pouco de medo. Meio passo na classe Dou Zong e um verdadeiro Dou Zong não estavam nem perto de serem os mesmos!",
            "Um poderoso Dou Qi, de cor verde-escuro, surgiu lentamente do corpo de Hong Li. Um vento selvagem apareceu de repente, assobiando enquanto soprava sobre a arena. A técnica Qi praticada por Hong Li era de atributo vento. Dou Qi desse atributo geralmente se inclinava mais para velocidade e agilidade. Além disso, sua força ofensiva também era bastante forte.",
            "\"Hong Li, acabe rápido com esse pirralho!\"",
            "O grito de Chen Yun foi repentinamente transmitido enquanto Xiao Yan refletia sobre a técnica Qi em seu coração. No entanto, desta vez o grito tinha uma pitada de angústia.",
            "O sorriso frio no canto da boca de Xiao Yan aumentou ainda mais quando seu olhar seguiu aquela voz e ele se virou. Ele podia ver que Chen Yun, que tinha uma aparência dominante, já havia sido reprimido pela marionete até que ficar em desvantagem. Cada vez que ele batia o punho, ele era forçado a se esquivar de uma maneira miserável. Com a força da ‘Marionete do Demônio Terrena’, Chen Yun não era páreo para ele em uma colisão frontal. Como a marionete não podia usar uma técnica Dou, era provável que sua situação não se tornasse mais traiçoeira.",
            "Mesmo que esse fosse o caso, qualquer um poderia dizer que Chen Yun só tinha a capacidade de se proteger sob os ataques da marionete, sem a capacidade de retaliar.",
            "A situação de Chen Yun também foi captada aos olhos de Hong Li; seu coração involuntariamente tremeu. Foi inesperado que essa marionete fosse tão forte que até Chen Yun acabara nessa situação. Parece que ele precisava resolver rapidamente esse assunto, caso contrário, uma vez que a marionete matasse Chen Yun, os infelizes seriam seu clã Hong.",
            "O punho de Hong Li foi apertado quando ele pensou até esse momento. Dou Qi verde-escuro pairava sobre seu corpo como um tornado. Ele segurou a espada com força e riu ferozmente de Xiao Yan. Seus pés pisaram violentamente no chão e ele se transformou em uma figura embaçada que subitamente disparou!",
            "\"Chi!\"",
            "Com o aumento da velocidade de Hong Li devido ao seu Dou Qi de atributo vento, ele conseguiu aparecer na frente de Xiao Yan em alguns instantes. A espada em sua mão emitiu um som de 'shua shua' enquanto dançava, formando um par de lâminas brilhantes que atacaram Xiao Yan com um impulso de relâmpago.",
            "O brilho da lâmina pousou no corpo de Xiao Yan e o penetrou. No entanto, isso não causou o mínimo derramamento de sangue.",
            "“Uma pós-imagem, hein?” Os olhos de Hong Li se fecharam um pouco.",
            "A figura de Xiao Yan apareceu a cerca de dez metros atrás da pós-imagem. Seu olhar era frio quando ele olhou para Hong Li, que o encarava. Suas mãos se fecharam em um punho e uma chama feroz verde-jade surgiu. Depois, ele separou as chamas em um aglomerado de chamas verdes e um aglomerado de chamas invisíveis.",
            "A temperatura da arena subitamente subiu quando as duas chamas apareceram. Parecia que até a umidade do ar havia sido completamente vaporizada naquele momento.",
            "Hong Li ficou assustado em seu coração ao sentir essa mudança. Seu corpo se moveu com seus pensamentos e ele mais uma vez atacou Xiao Yan igual a um relâmpago.",
            "A expressão de Xiao Yan não mudou diante dos ataques de Hong Li, que tinham uma intenção de matar por todo o corpo. Ele ativou o ‘Três Mil Flashes do Relâmpago’ ao limite. Várias pós-imagens apareceram de maneira deslumbrante, enquanto ele evitava todos os ataques de Hong Li. Com sua velocidade, era natural que Hong Li tivesse dificuldade em alcançá-lo. O coração de Hong Li também ficou gradualmente mais furioso quando viu que estava sendo atrasado um segundo após o outro por Xiao Yan.",
            "Enquanto segurava Hong Li, os dois aglomerados de 'Chamas Celestiais' nas mãos de Xiao Yan rapidamente começaram a se fundir. Com a força atual de Xiao Yan, fundir uma ‘Chama de Lótus da Fúria de Buda’, criada a partir de duas 'Chamas Celestiais', era uma tarefa bem suave, sem a menor dificuldade. A única falha era que precisaria de um pouco de tempo. Contudo, essa pequena falha foi perfeitamente superada com o apoio do ‘Três Mil Flashes do Relâmpago’.",
            "Após a gradual formação da ‘Chama de Lótus da Fúria de Buda’ nas mãos de Xiao Yan, uma energia assustadoramente violenta se espalhou lentamente dela. Ao sentir a força dessa energia, o grupo de Hong Li e Han Chi logo mudaram suas expressões. Sob essa energia cheia de destruição, até eles podiam sentir um pouco de medo.",
            "\"Que técnica Dou assustadora... se ele me acertar com isso, é provável que eu acabe gravemente ferido ou até mesmo morto...\" Han Chi involuntariamente limpou o suor frio em sua testa enquanto falava de uma maneira sincera. Ele olhou para Hong Li e Xiao Yan brilhando ao redor como um gato brincando com um rato e sentiu a energia cada vez mais selvagem e violenta nas mãos de Xiao Yan.",
            "“Parece que ele foi misericordioso antes pois, pelo que ele está mostrando hoje, até eu provavelmente teria dificuldade em durar dez trocas em suas mãos... que vergonha.” Han Tian riu amargamente. Só agora ele entendeu por que Xiao Yan havia dito aquelas palavras arrogantes quando confrontado com seu teste alguns dias atrás. Parecia que, aos olhos dessa pessoa, sua pouca força não valia a pena temer...",
            "“Xiao Yan deve ter algum apoio, caso contrário, confiando apenas em si mesmo, ele teria dificuldade em chegar a esse estágio, independentemente de quão destacado seja o seu talento. Esqueça essa marionete assustadora, apenas o fluxo interminável dessa técnica Dou de alta classe é algo com o qual nem a geração mais jovem de uma facção como o ‘Pavilhão do Vento e Relâmpago’ pode competir...” Han Chi murmurou. A partir disso, era possível dizer exatamente que tipo de estágio assustador a força de Xiao Yan havia alcançado. Porém, isso era apenas uma estimativa. Afinal, eles nunca haviam previsto com precisão a força de Xiao Yan.",
            "Han Tian e os outros também compartilharam os mesmos pensamentos e acenaram com a cabeça ao ouvir suas palavras. Independentemente de quão grande fosse o talento de alguém, havia um limite para sua capacidade. Era impossível alguém dividir a atenção para fazer outras coisas enquanto focava no treinamento. Além disso... eles sabiam claramente em seus corações que Xiao Yan tinha outra identidade assustadora, a de um alquimista de sexto nível!",
            "Embora sua força tenha atingido tal estágio, sua habilidade alquimista também alcançou um nível que uma pessoa comum teria dificuldade em alcançar; isso era inacreditável do ponto de vista de muitas pessoas. A razão era que qualquer um dos dois esgotaria uma quantidade incrível de esforço da pessoa. Se alguém realmente pudesse confiar em si mesmo para alcançar tal estágio em ambas as áreas, era provável que a pessoa pudesse ser descrita apenas pela palavra \"monstro\".",
            "“Todos do clã Hong, ouçam. Cerquem esse pirralho!”",
            "Enquanto Han Chi e os outros murmuravam entre si, Hong Li, que foi incapaz de capturar Xiao Yan após uma longa perseguição, perdeu a paciência.",
            "Muitas pessoas ficaram assustadas ao ouvir o grito de Hong Li. Esse companheiro realmente era sem vergonha. Esqueça o fato de intimidar alguém mais jovem, apesar da idade. Agora, ele queria intimidar os outros com números. A reputação deste clã Hong estava completamente perdida hoje...",
            "Alguns especialistas do clã Hong hesitaram por um momento depois de ouvir o grito de Hong Li. No entanto, eles só podiam cerrar os dentes, endurecer o rosto e avançar.",
            "\"Seus bastardos sem vergonha!\"",
            "Vendo as ações do clã Hong, Han Xue, que acabara de ficar um pouco mais calma, na mesma hora revelou uma expressão furiosa. Ela não podia ser incomodada com as restrições que uma mulher deveria ter ao amaldiçoar forte. Ela queria avançar mais uma vez, mas foi agarrada por Han Chi.",
            "“Pai, Xiao Yan ajudou nosso clã Han. Não podemos simplesmente ficar de braços cruzados, podemos?” Han Xue lutou enquanto perguntava.",
            "“Ugh, por que você está tão imprudente hoje? Se você for, se tornará um fardo para Xiao Yan e acabará o arrastando. Isso seria ajudá-lo?” Han Chi franziu a testa e repreendeu.",
            "Han Xue apenas mordeu o lábio vermelho inferior e parou ao ouví-lo. Ela tentou explicar: “Ele é alguém que eu convidei. Não posso ficar parada de lado e vê-lo morrer...”",
            "“Preste atenção. Você acha que eu não sei o que você está pensando?” Han Chi bufou. Ele involuntariamente sorriu e suspirou quando viu o belo rosto um tanto envergonhado de Han Xue.",
            "Enquanto discutiam, os dez especialistas do clã Hong formaram um círculo que envolveu Xiao Yan dentro. Isso fez com que Xiao Yan tivesse dificuldade em usar sua agilidade para se esquivar.",
            "\"Corra. Você não estava feliz correndo como um coelho? Depois que o velho eu arrancar suas pernas, quero ver como você irá correr!”",
            "O rosto de Hong Li era selvagem quando ele olhou para Xiao Yan, que havia parado. Ele pegou sua espada e avançou. Contudo, ele tinha acabado de dar dois passos à frente quando seu corpo ficou rígido.",
            "O corpo alto de Xiao Yan estava na arena, seus olhos escuros olhavam calmamente para Hong Li. Neste momento, a chama em sua mão já havia completado a fusão. Uma bela chama verde-jade do tamanho da palma da sua mão surgiu lentamente sobre ela. Após a lenta rotação do lótus de fogo, fios de pequenas linhas espaciais escuras se espalhavam.",
            "\"Você gostou da perseguição?\"",
            "Xiao Yan olhou para o rosto rígido de Hong Li antes de olhar para os especialistas do clã Hong, a um raio de dez metros dele. O canto da sua boca foi levantado em um sorriso frio e denso enquanto ele perguntava.",
            "\"Fujam!\"",
            "Os olhos de Hong Li encolheram um pouco quando ele gritou de maneira severa.",
            "\"É tarde demais…\"",
            "Xiao Yan sorriu. Seu corpo desapareceu lentamente como um fantasma, enquanto o lótus verde-jade permaneceu em seu local original. Depois, um brilho cristalino, que carregava uma força destrutiva, explodiu repentinamente! ",
            "LH: Doi o cap terminar assim kkkk."
      ]
}