{
      "Memória 01 - Daisho Roubada": [
            "Assim como vocês me pedem, eu irei lhes contar sobre as descobertas que fiz no decorrer da minha quase infindável viagem. Gostaria de um pouco de saquê, se não for incomodar demais, pois essa será uma longa história. Devo alertar-vos que provavelmente não irão gostar muito do que contarei daqui para frente, mas lembrem-se, foram vocês quem pediram por isso e não o contrário. Pelos vossos desejos de saber tudo o que aconteceu desde aquele tempo, permitam que eu transcenda esta casca vazia que eu chamo de corpo, assim vocês terão uma visão melhor do que aconteceu. Tudo o que contarei aqui é nada senão a mais pura e bela verdade, talvez não tão bela assim, então responda-me: Você acha que toda a verdade é tão bela quanto os Leões falam? Os fragmentos de minhas preciosas e singelas memórias são construídos com a ajuda dos meus companheiros que me contaram suas próprias versões quando nos encontrávamos. No entanto, quem confiaria em um Escorpião? Afinal, nós somos os maiores mentirosos do Império de Esmeralda, porém, confiem em mim meus caros, eu não sou um mentiroso.",
            "Minha história começa quando eu ainda era apenas um jovem e tolo Ator iniciante. A Imperatriz atual ainda nem fazia ideia que iria tomar posse. Lembro-me como se tudo tivesse acontecido não mais que há dois dias. Tudo começou com aquele Daisho, nas terras da Garça, esse não é um termo usual para os jovens, não é mesmo? Daisho é o conjunto que nós samurais usávamos em nossas cinturas naquele tempo, que consiste em uma Katana e em uma Wakizashi. A Katana talvez vocês saibam o que é, mas a Wakizashi foi perdendo sua importância com os anos, e esta é nada mais que uma espada menor, muito semelhante à Katana. Um daisho costumava ser usado pelos guerreiros para mostrarem sua superioridade aos menos favorecidos. Para alguns Lordes, isso era ainda mais verdade, pois eles costumavam manter essas espadas como o símbolo de sua hierarquia. Quem foi o tolo que disse que armas servem apenas para matar? Eu não consigo me recordar muito bem, mas tenho certeza que foi alguém do Clã Leão.",
            "O Daisho, em questão, pertencia a um Senhor de uma pequena vila nas terras da Garça. Eu posso dizer hoje, com toda a certeza, que naquele momento as engrenagens do destino começaram a mover-se lentamente, tornando-nos, com os anos que vieram, aquilo que o império mais precisava, mas até aquele fatídico dia eu nunca tinha me encontrado com nenhum daqueles que eu chamaria de amigos. Eu diria que desde nosso primeiro encontro e, provavelmente até hoje, nenhum deles realmente confiavam em mim. Eles me olhavam estranho apenas por eu ter nascido no Clã Escorpião, pobre de mim.",
            "Nós estávamos naquela vila apenas de passagem, e não deveríamos passar mais que um dia para descansar da longa viagem, no meu caso é claro. Afinal, eu tinha vindo desde as terras de minha família pegando carona em uma trupe de atores conhecidos meus que iriam se apresentar nas terras do Caranguejo. Eu, é claro, expressei minha preocupação com meus Irmãos. Os Caranguejos nunca eram muito receptivos conosco, e nos atirariam do alto de sua preciosa Muralha se tivessem a chance de fazê-lo. Muitos meses depois, fiquei sabendo que eles provocaram uma confusão enorme durante sua apresentação. Isso era apenas mais um dia para um Escorpião.",
            "Estava indo para a cidade de Tsuma, onde deveria substituir um Magistrado de meu Clã no Campeonato de Topázio, para mim uma grande honra, mas sejamos sinceros, um ninguém como eu foi enviado apenas porque não havia ninguém melhor disponível. Eu não fui um dos primeiros a chegar, mas como não conhecia ninguém do meu futuro grupo de viagens, ignorei-os e voltei minha atenção para a vila. O que eu deveria falar sobre Tochigui? Ela era uma vila da Garça bem comum, acho que todos vocês devem saber como são as vilas da Garça, não?",
            "Parece que eu estou um pouco equivocado, mas o que eu deveria falar? Se me lembro bem, naquela época fazia apenas alguns dias que a primavera tinha começado e a vila estava cheia de flores; o perfume doce delas combinava muito bem com o chá que me foi servido. Tochigi, mesmo sendo pequena, era muito bem zelada e organizada, e não havia um lugar que se olhasse e não passasse por flores. Havia também uma grande cerejeira que podia ser vista de todos os cantos da vila, e naquele tempo, aquela belíssima obra da natureza florescia e o maravilhoso chá de flores de cerejeira estava disponível para a compra. A cerejeira ficava na propriedade de Doji Haruki, o senhor daquele lugar; seu cuidado e bom gosto fizeram a vila ganhar uma boa quantidade de Kokus, a moeda usada em minha época, com a venda de seu chá.",
            "A casa do chá era o lugar mais movimentado de Tochigi, e por ter um chá tão famoso, sempre haviam viajantes que paravam para tomá-lo, e eu não fui muito diferente deles. Nunca fui um grande degustador de chás, pois a minha preferência sempre foi um bom saquê, mas desde que eu noivei uma Garça, tive de desenvolver alguns interesses novos. O chá foi muito bom, fez-me questionar se não deveria substituir o saquê, mas o pensamento não durou muito. Ainda que seu aroma suave me fizesse relaxar e tirasse a fadiga que estava sentindo, como se a brisa da primavera fosse transformada em líquido.",
            "Fiquei naquela casa por mais um tempo, até receber um convite formal do senhor da cidade. No começo, achei estranho aquele convite, já que poucas pessoas deveriam saber que eu estaria viajando, porém não recusei o chamado. Cheguei à casa guiado pela dama de companhia. A casa tinha dois andares, cercada por um frondoso jardim e ao fundo era possível ver a gigante cerejeira. Caminhei até a entrada da casa e retirei meus chinelos como era de costume. De frente para a porta de entrada havia uma placa que continha o Mon da Garça, uma garça dourada sobre um junto azul, o Mon da família Doji, uma garça segurando um floco de neve de oito hastes no bico e uma frase da família Doji: “Preocupe-se mais com boas ações do que com as grandiosas”. Essa placa de madeira trabalhada, ficava próxima à parede no chão e um corredor se abria para a esquerda. A mulher me guiou até a primeira porta a esquerda, onde havia uma sala para receber as visitas.",
            "Encontrei-me com Doji Haruki naquela sala, e já havia um convidado junto a ele. Foi meu primeiro encontro com Akodo Ryu, um guerreiro do valoroso Leão. A sala era bem espaçosa e havia ali uma janela de onde era possível ver a frente da casa. Havia uma mesa baixa e extensa, onde tinham almofadas esperando por convidados. Doji Haruki mandou-me sentar junto a ele e o obedeci sem questionar. Como de costume, o anfitrião estava sentando de frente para uma alcova onde havia um vaso com um arranjo floral bem trabalhado, e por trás, um rolo suspenso com uma pintura. Perdoem-me por ser um ignorante sobre a arte, mas tudo o que conseguia entender nela era a cerejeira, que provavelmente teve a que está lá fora como base.",
            "Os outros dois convidados chegaram pouco tempo depois de mim. Kuni Karasu e Hida Hiato, dois Caranguejos. Eles foram recebidos por um olhar incomodado de Doji Haruki, algo que ele tentou esconder. Existia uma rixa entre os dois Clãs, desde a guerra em que os Caranguejos invadiram as terras da Garça.",
            "Apesar dos dois inconvenientes convidados, nosso anfitrião recebeu-nos de braços abertos e sua expressão de incomodo foi rapidamente substituída por um sorriso enorme. Doji Haruki era um samurai experiente e sábio, de certa forma, deveria ter em torno de 50 anos e seu único defeito perceptível, durante nossa rápida conversa, era sua obsessão por uma Daisho. Esta que tinha sido um presente dado por Seppun Ayumu, uma grande figura entre os nobres, tão respeitado quanto temido. Haruki-sama parecia uma criança que enchia o peito para causar inveja de sua posse, e nada poderia ser feito em relação a isso, pois ele foi um típico Garça, e você seria um tolo se esperasse algo diferente. Durante a conversa, ele foi ficando animado com os elogios e chamou uma de suas empregadas.",
            "― É uma grande felicidade ter convidados tão ilustres em minha casa, e como anfitrião eu devo lhes oferecer o que há de melhor em Tochigi.",
            "Ao seu comando, algumas gueixas entraram seguidas de alguns empregados, trazendo-nos comidas e bebidas. Vocês, crianças, não devem entender o que são as gueixas, pois hoje seu sentido está totalmente deturbado. Elas eram damas de companhia muito bem instruídas que sabiam dançar, tocar e cantar, assim samurais buscavam seus serviços para relaxar e esquecer-se de seus problemas. Claro que alguns serviços iam muito além, mas no geral, elas eram artistas que vendiam sua arte, não seu corpo.",
            "Servidos de saquê e sushi, assim aproveitamos todo aquele momento para esquecermo-nos do porquê estávamos ali, e a música era inebriante e animada. Sentado um pouco mais ao canto da mesa, eu observava toda a sala, desse modo, quase nada do que acontecia ali passava despercebido por mim, mas admito que o álcool me deixou um pouco dormente e, no fim, já não ligava mais tanto para os outros. Podia jurar que notei algo estranho com uma das gueixas, não que ela fosse feia, mas por algum motivo ela não parecia se encaixar ali, e notando o meu olhar ela baixou a cabeça sorrindo timidamente, afastou os cabelos um pouco da face, deixando que eu olhasse melhor seu rosto angelical, mas mesmo assim aquela inquietante sensação não passava. Sorri para ela e tomei um último gole de saquê, pois quando se começa a ver coisas muito além do que realmente há, então meus caros, é o momento de parar de beber.",
            "Coloquei o copo sobre a mesa e olhei para os outros samurais que estavam distraídos pela companhia das senhoritas e para mim, o mais distraído era Akodo Ryu. Como havia falado mais cedo, ele era um samurai do Clã Leão, seu corpo era treinado para batalhas, lugar em que aprendeu tudo o que sabia. Sua distração era bastante nova para mim, pois sempre que encontrava um Leão ele era muito alerta aos arredores, e foi durante minhas indagações que o vi virando-se para olhar ao redor, e seus olhos passaram lentamente por todos da sala e, quando passou por mim, ele franziu-me o cenho. Como eu disse, ele não era muito diferente dos outros que encontrava enquanto visitava minha mãe nas terras das Matsu, porque eram sempre muito rígidos e preparados para a batalha, o tempo todo. Há meia hora, ele estava sempre olhando para os lados, enquanto conferia se sua Katana estava ao alcance da mão. Agora ele apenas olhava nos olhos daquela gueixa, mais solto e risonho, bebendo saquê como quem bebia água. Mulher e saquê, as perdições de qualquer homem.",
            "Vi Hida Hiato próximo à janela, olhando fixamente para o além, e movi um pouco o corpo para ver o que ele via, mas não pareceu nada de interessante para mim, já que ele apenas olhava distraído para a rua principal e daquela janela era possível ver boa parte do lugar. A gueixa já havia desistido de manter uma conversa com ele, mas como uma boa cortesã ela se recusou em sair dali, puxou sua biwa e começou a tocar uma música lenta e não demorou muito para se entregar a ela, esquecendo-se do seu convidado. Hiato era um homem grande e musculoso, seu cabelo era bem curto devido ao corte militar, um respeitável bushi do Caranguejo. Muitos anos servindo na Muralha o fez tornar-se quase mudo, pois não gostava muito de conversar e não era muito chegado nesse tipo de situação. Esse era o motivo de estar tão distraído, e mesmo sendo um bruto, ele sabia que deveria se comportar e arrumou uma maneira mais cabível para si mesmo; ignorar o que estava acontecendo. Não o culpo, porque por muitos anos eu passei viajando pelo Império, vendo coisas que até hoje mexeram com o meu sono, e para ele que viu o mesmo que vi quase todos os dias na Muralha, ser antissocial era o mínimo.",
            "Do outro lado da mesa, quase de frente para mim, havia um homem debruçado em seus pergaminhos. Ele mal tinha tocado em nada, assim como o Irmão de Clã, ele não parecia muito satisfeito em estar ali, mas respondia às perguntas que sua acompanhante fazia. A mulher era muito boa naquilo, ela não parecia entender nada que Kuni Karasu lia, mas continuava perguntando, mostrando o interesse apenas porque ele também estava interessado, mantendo uma conversa agradável com ele. Karasu usava uma pintura no rosto que o deixava ainda mais estranho do que já era, e antes de conhecê-lo melhor, eu achava que ele usava para ficar tão branco, mas algum tempo depois fiquei sabendo pelo próprio mago que aquela era a cor natural de sua pele. Ele também não tinha um único pelo no corpo, isso se dava por uma maldição que foi jogada sobre ele, mas eu irei falar disso depois que obtiver a devida autorização dele. A pintura em questão cobria seus olhos e quatro raias negras desciam por suas bochechas. Duas por cada bochecha e as outras duas subiam por sua testa, até onde deveria começar seu cabelo.",
            "Naquela época, meu cabelo sempre foi tão grande quanto é até hoje, mas ele já foi mais sedoso um dia, e sempre foi o meu orgulho como ator cuidar muito bem de meus cabelos. Como todo Escorpião, eu usava uma máscara, uma tradição que surgiu com o Pai dos Escorpiões, Bayushi. Nós usávamos máscaras, diferentes das outras pessoas, que se escondiam atrás de máscaras invisíveis. Tínhamos a coragem de mostrar as nossas, pelo menos. Minha máscara era bastante simples, cobria apenas uma parte de meu rosto e seu formato parecia um triangulo retângulo invertendo sua base em minha testa, e ia descendo até um pouco mais baixo que minha boca. Ela era branca, feita de um material resistente, acreditem em mim, as máscaras que usávamos deveriam ser resistentes. A máscara foi um presente de minha professora, feita para não me atrapalhar e mostrar meu belo rosto, como ela me disse, algumas vezes, em momentos inconvenientes a serem ditos aqui. Minha professora me ensinou a usar minha beleza como arma, minhas roupas mais abertas que mostravam meu corpo e ajudavam-me a seduzir, mas eu ainda tinha muito a aprender com minha sensei.",
            "A mulher sentada comigo, aproximou-se ainda mais para oferecer mais um pouco de saquê em meu copo, e eu não poderia fazer a desfeita de recusar. Sorrindo para ela notei de relasse que seus olhos estavam presos em meu peito, mas apenas por um breve momento. Ela fechou os olhos com um sorriso terno desviando os olhos. Uma gueixa deveria manter a compostura, afinal. Tomei o saquê em um gole e vi Doji Haruki falando com um servo, sua conversa não foi maior que algumas palavras, levantando-se pedindo desculpas pelo inconveniente e saiu. Algum tempo depois, eu fui chamado para jogar Shogi com Akodo-san. Aceitei o convite quase de imediato e passamos algum tempo de distração até que um grito desesperado veio pelo corredor. O Leão puxou sua espada e foi até a porta. Calmamente, levantei-me e coloquei a cabeça no corredor para ver qual era o problema. As gueixas ficaram assustadas com o grito e se recolheram mais ao canto do quarto.",
            "Olhando pelo corredor escuro, vi no final dele uma silhueta de joelhos bem ao meio de uma sala. Aproximei-me furtivamente, nenhum barulho podia ser ouvido e fiquei bem atrás daquela pessoa reconhecendo-o com Doji Haruki. O homem soluçava enquanto olhava para uma estante revirada, vários livros espalhados pelo chão e um suporte de espadas quebrado jogado ao canto. Com um sinal por cima do ombro, eu chamei os outros que não custaram muito a chegar no recinto, e apenas Hida Hiato continuou a olhar para a rua. A sua capacidade de ignorar eventos aborrecedores era bastante louvável. Entre os soluços, Haruki-sama percebeu nossa presença e secou suas lágrimas nos encarrando envergonhado:",
            "— Meus honoráveis hóspedes, peço desculpas por sua estadia ter sido interrompida por um crime tão hediondo... - ele parecia segurar as lagrimas enquanto nos olhava - Minha casa foi invadida e levaram minha amada Daisho. Eu deveria levar ela para mostrar à Seppun Ayumu como prova de que ainda guardava com carinho o seu presente, mas agora eu já não tenho nada. Nós três nos olhamos e o Leão se ajoelhou na frente dele, curvando-se levemente para ele.",
            "— Haruki-sama, é impensável que vossa casa tenha sofrido tal abuso. Eu, Akodo Ryu, me prontifico a encontrar o responsável e trazê-lo à justiça! - Enquanto ele falava, o rosto do daimyo pareceu iluminar-se.",
            "— Como o nobre Leão falou, o que aconteceu é impensável. Como hospedes",
            "em sua casa, é nosso dever encontrar os responsáveis por tal crime – Kuni Karasu falou, mas a reação de Doji Haruki foi diferente. Era notória a repulsa que o daimyo sentia pelo Caranguejo.",
            "Kuni Karasu puxou sua Wakizashi e a colocou entre ele e o daimyo que, imediatamente, mudou sua expressão de desdém para surpresa e logo vergonha. Em momento algum parecia haver suspeita do envolvimento dos Caranguejos com o crime, mas diante de tal ato honrado ele curvou-se para Karasu que se curvou mais que Haruki-dono e aceitou o ato de bom grado. Akodo Ryu ficou um pouco incomodado por Kuni Karasu ser mais rápido que ele em oferecer sua espada, mas manteve-se em silêncio.",
            "— Enquanto isso, espero que a minha lâmina possa lhe servir até que recuperemos vossa espada – o Shugenja completou.",
            "Hida Hiato estava olhando para o lado de fora, ainda bebendo saquê, até que viu bem no canto algo que lhe chamou a atenção. Ele não era um investigador Kitsuki, mas havia passando uns ",
            "dias com os rastreadores Hiruma, aprendendo uma coisa ou outra. Ali, bem no canto da casa, ele viu uma pegada, normalmente não chamaria sua atenção, mas a pegada não parecia como as de um servo limpando os arredores, pareciam as de alguém que passou correndo e só então ele virou-se e viu que estava sozinho na sala. Coçando a cabeça, pareceu recordar de um grito distante e saiu dali procurando por nós.",
            "Quando fui levantar-me, Doji Haruki me lançou um olhar apreensivo e a súplica era vista em seus olhos, porque era óbvio que não deveríamos envolver muitas pessoas. Primeiro porque isso atrapalharia a investigação e segundo que seria vergonhoso falar do ocorrido aqui, já que isso mancharia a reputação que Haruki tinha construído tão arduamente. O Leão pediu para me acompanhar, isso atrapalharia um pouco, mas não vi nenhum problema. Alguns minutos depois, nós saímos olhando pelos cômodos em busca de alguém que tivessem visto o ladrão. Quando olhei pela sala notei uma pegada na parede, o ladrão provavelmente usou a pequena janela do escritório para entrar e sair sem ser notado, e foi ai que uma ideia maluca me passou pela cabeça.",
            "Eu parei na porta que dava para o jardim de pedras na parte traseira do casarão, e Akodo Ryu olhou para mim confuso, perguntando algumas vezes o que tinha acontecido, mas eu pedi um momento a ele. Era lógico que, pelo menos, uma daquelas gueixas estivesse envolvida de alguma forma, pois não tinha sido à toa que notei algo estranho com uma delas. Talvez todas elas fizessem parte daquele roubo, mas o que elas ganhariam com isso? Mostrei minha preocupação para o Leão, mas ele apenas riu da minha cara. Primeiro, ele disse que eu tinha, provavelmente, ficado fascinado por uma daquelas mulheres e depois culpou minha embriagues, porém, infelizmente para ele, eu sabia o que tinha visto. Ele era apenas um guerreiro, o que ele podia saber sobre distrações? Ninjas faziam isso o tempo todo quando um esquadrão ficava pulando para os lados, enquanto jogavam discos metálicos e causavam o caos, chamando a atenção do outro, disfarçado de guarda, amante ou até mesmo mendigo se aproximava da vítima e o assassinava. Tudo se encaixou tão bem que eu fiquei deprimido por não ter notado isso antes, talvez essa epifania maluca tivesse salvado aquela Daisho do ladrão.",
            "Depois de rir, concordei com o Leão, não adiantaria de nada explicar-lhe o que eu tinha visto, pois ele ainda acharia que eu estava sob influência do álcool ou ainda pior, “apaixonado” por uma pseudo-gueixa. Por dentro, eu me contorci e praguejei, nem mesmo todas juntas eram tão atraentes quanto minha noiva, e não digo isso porque ela era minha noiva, mas porque era a verdade.",
            "Do lado de fora, encontramos um heimin, servo de Doji-dono, já fazem muitos anos, e não faço ideia qual o nome daquele homem, um simples servo não teria espaço em minhas memórias, não porque eu os despreze, pelo contrário, os acho necessários, mas ele simplesmente tinha um aspecto tão comum que qualquer um teria dificuldades para lembrar-se dele.",
            "Imagine a pessoa mais comum que você possa se lembrar nesse momento, se você passasse 10 anos sem o ver, você poderia dizer-me seu nome e como ela se parecia 10 anos atrás? Acho que não, e o mesmo vale para mim. Tudo que eu me lembro é que ele era um velho homem, tinha em torno de 60 anos, seus cabelos eram curtos junto com a barba longa e branca. Ele era um homem de aspecto cansado, no geral.",
            "Para vocês, esse termo pode ser bastante incomum, mas em minha época era bastante usual; heimin era nada mais que uma meia pessoa, um homem ou uma mulher de uma casta de servos, eles desempenhavam funções, que para nós samurais eram bastante indignas, você não ia querer que um samurai limpasse um jardim ou lavasse a própria roupa, certo? Nós tínhamos outras coisas para nos preocupar, esses trabalhos eram feitos pelos servos.",
            "O velho homem varria calmamente o quintal, seu corpo era um pouco curvado devido à idade, mas cantarolava cheio de vida. Era provável que a música fosse o que o fizesse trabalhar tão arduamente com sua idade avançada. Ele ouviu os passos atrás de si e olhou por cima do ombro. Sua expressão foi de tédio à pavor em um segundo. Quando seus olhos se encontraram com os de Akodo, soltou a vassoura e prostrou-se ao chão em um piscar de olhos. Garanto a vocês, eu não fazia aquele movimento tão rápido quando aquele velho nem que treinasse por uma vida. Com a testa encostada ao chão, ele tentou, sem sucesso, fazer uma saudação formal, mas nós não tínhamos muito tempo e logo o interrompi.",
            "― Há quanto tempo você está varrendo aqui fora? – Eu perguntei calmamente, enquanto olhava ao redor.",
            "― Samurai-sama, eu estou aqui há alguns minutos! – Ele estava bastante nervoso enquanto",
            "seus olhos ainda se mantinham ao chão e gaguejava como uma criança que estava aprendendo a falar.",
            "― Você lembra de ter visto alguém fugindo da mansão enquanto varria este jardim? – Akodo deu um passo à frente olhando para o chão, procurando alguma pegada.",
            "― Meu senhor, este velho lembra-se de uma moça correndo pelo pátio segurando alguma",
            "coisa nos braços, estava muito escuro e não consegui ver o que era! – o velho apertou a testa um pouco mais forte contra o chão, temendo que fosse punido de alguma forma, mas logo tomou coragem e continuou narrando o acontecido – Este velho lembra-se de tê-la visto correndo até o portão de saída da cidade e falado com um dos guardas, pegou um cavalo e partiu às pressas.",
            "Akodo Ryu ficou em choque e olhou para mim, quase podia ver as várias perguntas que ele fazia para si, flutuando no alto de sua cabeça. Eu apenas sorri e virei-me para o corredor, fomos caminhando por ali e Akodo viu as pegadas ao chão, confirmando a história do servo. Ao longe, podíamos ver dois guardas fazendo a patrulha no portão.",
            "— Isso está ficando muito interessante, você não acha, Akodo-san? – Eu disse em um sussurro e vi a expressão de incomodo do Leão. Ele não queria admitir isso, era notório, mas parece que realmente haviam muitos envolvidos com o roubo.",
            "Nota do Autor:",
            " ",
            "Agradeço\r\ndesde já a todos que tiveram paciência para ler até está nota e ficarei feliz\r\nde compartilhar esta história com todos aqueles que desejarem. Meus\r\nagradecimentos também se estendem aos companheiros da Saikai que permitiram que\r\nalguém imaturo como escritor pudesse ter um pequeno espaço aqui.",
            "Não\r\nme considero um bom escritor, por isso as criticas são muito bem-vindas,\r\nprometo tentar não ficar irritado com os “haters” então seu ódio também é bem-vindas,\r\nvamos apenas tentar manter uma relação amável.",
            "\n",
            "Ao\r\nmeu querido Irmão que completou mais um ano de sua vida, de merda, meus\r\nparabéns e aqui deixo registrado meu carinho para com ele e para sua noiva,\r\nespero vê-los casados logo ou infelizmente eu terei que levá-los para o altar à\r\nforça. Mais uma vez muito obrigado por lerem minha singela história e espero\r\nencontrá-los na próxima semana.",
            "Segue também a imagem full da novel!"
      ]
}