{
      "Memória 02 - Terra, Água e Sangue?": [
            "A noite estava muito fria e a\r\nmaior parte dos habitantes haviam se recolhido em suas casas. Apenas alguns\r\nsamurais, da patrulha noturna, estavam caminhando por entre as casas, despreocupadamente. Nós já estávamos um pouco afastados da casa do daimiô\r\nquando, em meio aos seus muitos pensamentos, Akodo Ryu me parou puxando por meu\r\nombro. Olhei-o por cima do ombro, primeiro para a sua mão e depois para o seu\r\nrosto, ele estava muito sério e nem tinha reparado que tinha sido\r\ninconveniente. Leões, só porque todos os acham símbolos da honra, eles acham\r\nque podem faltar com o respeito algumas vezes. Abri um sorriso e virei-me de\r\nlado para ele; em seus olhos eu via enormes interrogações, e pude adivinhar a\r\npergunta que vinha lentamente se formando em sua mente:",
            "― O que\r\nvocê quer dizer com interessante? – ele falava com um leve tom de raiva – Tudo\r\no que está acontecendo aqui é uma grande conspiração contra Doji Haruki.",
            "Sorrindo,\r\nfiquei alguns segundos processando o que deveria responder. Akodo Ryu estava bem\r\nincomodado com meu comentário de mais cedo e qualquer coisa dita, que não o\r\nagradasse, resultaria em um problema para mim.",
            "― O que eu\r\nposso achar interessante, o Senhor pode claramente achar um total absurdo – eu\r\no respondi finalmente - A meu ver, a traição dos guardas é intrigante. Se eles\r\nrealmente ajudaram o ladrão, Doji Haruki anda confiando nas pessoas erradas.",
            "O Leão\r\nparou de súbito, notando, apenas agora, que eu tinha falado que aquilo\r\nrealmente era uma traição, talvez um segundo atrás ele estivesse tão focado no\r\nfurto que não notou quando o heimin lhe falou sobre os guardas. Vi seu rosto\r\ntremer um pouco e as chamas da fúria brotaram em seu peito com tanta força que\r\neu quase tive que fechar os olhos para não ficar cego. Seu dever como um\r\nsamurai honrado era punir esses homens pelo ato vil e impensável de traírem seu\r\npróprio mestre. Sua mão foi como um raio para a katana, mas eu consegui colocar\r\na palma da mão sobre o pomo de sua lâmina a tempo. Sua raiva foi\r\nmomentaneamente transferida dos guardas para mim.",
            "— O que\r\nestá fazendo, Escorpião? – ele cuspiu olhando para mim, furioso.",
            "― Acalme-se\r\num pouco, Leão! Nós ainda não conhecemos a verdade –  suspirei tirando a mão de sua espada antes que\r\nele me mordesse – Nós não podemos acusar samurais com base nas histórias de um\r\nservo, talvez você esteja esquecendo isso por conta da raiva.",
            "O samurai\r\nrespirou fundo e assentiu. Para fazer uma acusação dessas contra um samurai,\r\nera necessário que outro samurai tivesse visto no momento do ocorrido. Mesmo\r\nque mil pessoas de uma casta social inferior tenham presenciado o crime, elas\r\nainda seriam inferiores e a palavra de uma casta superior tinha muito mais\r\nvalor. Vendo meu companheiro um pouco mais calmo, sorri e continuei nossa calma\r\ncaminhada. Haviam poucos estabelecimentos abertos em Tsuchigi, a casa de chá\r\nfechava ao pôr do sol e apenas a casa de saquê ficava aberta até o começo da\r\nmadrugada. Um vendedor ambulante praguejava com um dos guardas sobre uma mulher\r\nque passou correndo por ali e derrubou suas mercadorias. Não demos muita\r\natenção àquele homem, mas hoje eu reconheço o erro. Aquele homem teria me\r\nentregado uma informação muito valiosa, e talvez não tivéssemos perdido tanto\r\ntempo naquela noite.",
            "Agora mais\r\ncalmo, Akodo e eu seguimos até o posto dos guardas, onde havia apenas um vigia\r\nencostado ao lado da porta do posto dos vigias. Ele fumava um cachimbo, olhando\r\ndistraído pela noite. Um homem com seus 30 anos, cabelos curtos e barba por\r\nfazer. Ele vestia um quimono branco com detalhes azuis e em sua cintura ele\r\ntinha uma katana. Seu trabalho era bastante óbvio, mas isso não o tornava\r\nmelhor. Vigiar era um trabalho que poucas pessoas queriam, mas necessário. Ele\r\npareceu sair de um transe quando nos ouviu chegar mais próximo, e virou o\r\nrosto. Seria normal um vigia levar rapidamente a mão à espada quando ouvisse\r\npassos se aproximando, mas aquela era uma região pacífica. Tirando os problemas\r\ncom a vila vizinha, não havia nenhum tipo de perigo real. O homem apenas olhou\r\nem nossa direção e nos reconheceu como os convidados do senhor da vila e nos cumprimentou\r\ncom um aceno de cabeça.",
            "― Boa noite\r\nsenhores, como vai a sua estádia nas terras de nosso senhor? – o guarda\r\nperguntou com um sorriso, mas apenas com suas “boas vindas”, sua expressão era\r\ndiferente. Ele nos olhava desconfiado e ouvindo aquele tom, outro guarda saiu\r\ndo posto. O outro era mais jovem, talvez tivesse seus 20 anos. Seu cabelo era\r\nlongo, preso em um rabo de cavalo. Seu rosto estava um pouco sujo de arroz e\r\nrecebeu uma tapa na cabeça do vigia mais velho. O garoto reclamou e ficou\r\nenvergonhado quando o outro mandou limpar-se e nos cumprimentou com uma reverência.\r\nSuas roupas eram bem mais novas que as do outro guarda, e dado seu entusiasmo\r\ncom o trabalho, ele deveria ter começado há poucos dias.",
            "― Ótima –\r\nEu disse, olhando para o chão e observando algumas marcas de casco de cavalo. O\r\nmais velho dos guardas ficou tenso, por um momento, e seus lábios tremeram.\r\nOlhei para cima, vendo que tinha conseguido alguma coisa daquele homem e sorri\r\npara ele - Doji Haruki realmente sabe como proporcionar algum entretenimento.",
            "― Algum\r\nproblema, senhores? – O jovem perguntou sem entender o motivo de olhar para o\r\nchão. Ele tinha ficado dentro da cabana o tempo todo, então não parecia ter\r\nvisto o que tinha acontecido alguns minutos atrás ou pelo menos não parecia.",
            "― Oh sim...\r\n– eu disse distraído – quase esqueci o motivo de termos vindo até aqui.",
            "Abri um\r\nsorriso um pouco mais largo, notando algumas gotas de suor na testa do guarda\r\nque estava atrás do garoto. Seus olhos tremiam um pouco e sua boca parecia\r\nseca. Pobre homem, nem havia começado a brincar com a sua mente ainda. Fiquei\r\npensando um pouco no que deveria dizer para ele e notei quando ele desviou a\r\natenção de mim para o Leão ao meu lado, mas parecia haver um imã entre nossos\r\nolhos. Sua cabeça foi virando-se lentamente para mim, até que nossos olhos se\r\ncruzaram novamente. “Meus segredos estão expostos, preciso fugir daqui”, era o\r\nque ele parecia pensar, quando pensei em algo para dizer um pigarro quebrou a\r\nligação entre mim e aquele sujeito, e ouvi o Leão começar a falar. Por um\r\nmomento, pensei que tudo havia se perdido quando o som começou a vir daquele ao\r\nmeu lado, mas eu estava errado.",
            "― Nós\r\nestamos procurando uma moça que saiu apressada da casa de Doji-sama. – Akodo Ryu\r\ncomeçou e o final de sua história me surpreendeu – Pobre garota, esqueceu seu\r\nestojo de maquiagem.",
            "O guarda\r\nmais velho ficou paralisado. Seus olhos se arregalaram e ele tentou dizer algo,\r\nmas estava surpreso demais para juntar as sílabas para falar. Pelos céus, eu\r\nestava surpreso com tamanha mentira. Quem na vida iria pensar que um honrado\r\nLeão mentiria tão descaradamente. Olhei por cima do ombro para ver que tipo de\r\ncara aquele homem estaria fazendo e pisquei algumas vezes em choque. Seus olhos\r\nestavam vazios e sua expressão parecia de uma boneca, sem vida. Para mim,\r\nestava na cara que aquele homem não sabia nada da arte de contar uma mentira,\r\nmas para aqueles dois era diferente. Como eu tinha bagunçado a mente daquele\r\nhomem, uma mentira tão óbvia pareceu verdade para ele.",
            "Se você encontrasse uma dupla como a nossa, um Leão e um Escorpião, esperaria\r\numa mentira do Escorpião e não do outro, mas eu admito que dessa maneira\r\nfuncionava muito bem, e devo fazer uma anotação mental, abre nota: “Se você tem\r\nfama de ardiloso e enganado, deixe que outro minta no seu lugar. Assim, a\r\nguarda estará muito alta em sua direção e quando outro mentir, ela irá se\r\ndespedaçar”, fecha nota. Bem, isso era o básico dos ensinamentos passado em meu\r\nClã, mas eu não esperava que funcionasse tão bem.",
            "― Ah aquela\r\nmoça... Bem, ela realmente saiu daqui muito apressada, talvez tenha ido para a\r\noutra cidade. – o mais jovem disse – Hoen-san, que falou com ela, saiu agora há\r\npouco.",
            "Juro para\r\nvocês, os olhos do mais velho conseguiram se arregalar ainda mais, um pouco\r\nmais e seus olhos voariam. Ele cutucou sutilmente o rapaz que o olhou\r\nrapidamente, mas o estrago já estava feito. Ele já tinha contado tudo o que\r\nprecisávamos saber. Quando olhei para o outro, sua expressão agora era de\r\ndesafio. Ele parecia querer crescer e pude notar sua mão direita querendo ir à\r\ndireção da espada, mas se conteve. Para ele, um simples visitante não poderia\r\nameaçar sua posição. Quando se deu conta disso, ele deu um passo para frente e\r\nacima de sua cabeça eu podia quase ver seus pensamentos flutuando; “Você sabe,\r\nmas e dai?”.",
            "― É a sua\r\npalavra contra a minha! – o guarda avançou mais um pouco, e por um momento\r\nachei que ele me empurraria.",
            "―Sim, você\r\ntem toda a razão... – dei um passo para trás, mostrando estar com medo dele –\r\nQue respaldo as palavras de um visitante teriam?",
            "O guarda\r\nestufou o peito, ainda mais, mostrando sua superioridade. Um mero Escorpião\r\nquerendo assustar um pomposo Garça em sua casa, que ousadia. Ele sorria\r\ntriunfante, enquanto eu recuava para trás, e acabei tocando o braço do Leão. O\r\nAkodo olhou para mim, erguendo a sobrancelha e suspirou. A ilusão daquele homem\r\nchegava a ser hilária e não conseguia mais conter uma risada. Meu riso foi\r\nperdendo a potência conforme adentrava a noite e destruía a falsa felicidade do\r\nGarça. Me virei na direção da mansão de Doji Haruki, mas olhei por cima do ombro\r\npara o guarda que ainda me olhava. Em seu rosto, havia um misto de confusão e\r\nhorror. Ele parece ter se dado conta que um Escorpião não fazia ameaças vazias.\r\nSussurrei, mas vendo seu rosto brando e o suor escorrer em seu rosto, sabia que\r\nele tinha me escutado claramente.",
            "― Ah meu\r\namigo, posso garantir que a sua palavra terá pouquíssimo valor desta vez.",
            "Fomos\r\nvoltando lentamente na direção da mansão de Doji Haruki, quando nos deparamos\r\ncom os dois Caranguejos que cruzavam a rua apressados. O Kuni tinha pânico no\r\nolhar, e sua expressão era de repulsa, enquanto olhava para a própria mão.\r\nAquela noite estava um pouco escura, então era difícil dizer o que ele tinha\r\nnas mãos. O Shugenja mantinha-a separada do corpo com medo que aquilo que\r\nsujava sua mão respingasse em suas roupas. Imediatamente, pensei em sangue.\r\nPoderia ser que alguma coisa de grave tivesse acontecido enquanto tínhamos nos\r\nseparado?",
            "Não\r\nconseguimos alcança-los antes que eles se emprenhassem por entre as ruelas da\r\nvila, mas seguindo os rastros na areia, conseguimos encontra-los. Kuni Karasu\r\nlimpava a mão com afinco e Hida Hiato estava atrás dele, inexpressivo, na\r\nverdade, um pouco incomodado. Pisquei sem entender; por que aquele Hida estaria\r\ncompletamente impassível se algo grave tinha acontecido? Hida Hiato escutou-nos\r\nchegar e balançou a cabeça nos dando as boas-vindas.",
            "― O que\r\naconteceu? – o Leão perguntou, olhando para o Kuni que ainda estava distraído\r\nlavando a mão–  Ele está ferido?",
            "Hida Hiato\r\nsuspirou profundamente quando olhou para o Kuni, e foi contando o que tinha\r\nacontecido.",
            "Enquanto\r\nnós estávamos procurando do lado de fora da casa, Kuni Karasu havia ficado para\r\ntrás fazendo perguntas à Doji Haruki. Pelo ato honroso, o Senhor da vila estava\r\nmuito prestativo com o Shugenja, mas o homem estava se mostrando tão útil quanto\r\num bebê. Ele esteve conosco o tempo todo, então não tinha visto nada de\r\nimportante. Quando entrou no quarto ficou mudo por um tempo, como se não\r\nconseguisse acreditar no que estava vendo, só então, depois de alguns minutos,\r\nquando a ficha caiu, ele gritou desesperado. Hida Hiato veio ter com o Irmão e rapidamente\r\nKarasu colocando-o a par de tudo o que estava acontecendo. Virou-se para Doji\r\nHaruki, expressando seu desejo de invocar os espíritos dos elementos e\r\nfazer-lhes perguntas. O shugenja não sabia como explicar, mas desde que havia\r\nentrado naquela sala, uma sensação ruim tomava conta de seu coração, um aperto\r\nincessante.",
            "O daimiô\r\nnão iria impedir que o shugenja investigasse da maneira que lhe fosse mais conveniente,\r\nporém, como era de conhecimento público, entre os Samurais o que um espirito\r\nfalasse não teria influência alguma em uma investigação. Vocês podem ficar um\r\npouco surpresos, dado que não devem ser invocadores de espíritos, mas para\r\nalguém realmente poderoso, influenciar as palavras de um espirito,\r\nmanipulando-o para dizer algo que realmente não aconteceu, não era muito\r\ndifícil. Então, um imperador há muitas décadas decretou que as palavras de um\r\nespirito não teriam nenhuma influência em investigações.",
            "Depois de\r\nreceber a aprovação do anfitrião, Kuni Karasu começou a invocar por meio de\r\nsuas preces um kami da terra, mas as palavras pareciam ficar presas em sua\r\ngarganta. Algo realmente não estava certo naquela sala. Respirando fundo, ele\r\nse concentrou por alguns segundos, precisaria acalmar o próprio “eu” para,\r\nentão, sincronizar-se com a terra e trazer sua Voz para a superfície. Mesmo depois\r\nde concentrar-se ao ponto daquela sensação passar, o shugenja ainda tinha a\r\nsensação que um pó ia caindo por sua pele. Afastando estes pensamentos, ele\r\ntentou mais uma vez, implorou com mais fervor aos espíritos e ouviu alguém\r\natendendo seu pedido. ",
            "Os olhos de\r\nKarasu começaram a brilhar e uma luz verde intensa emanou de seus olhos. O que\r\nKuni Karasu chamou não possuía forma, então explicar o que realmente era seria\r\nmuito difícil. Tratava-se mais de uma sensação que uma coisa. Ele podia ouvir a\r\nprópria voz respondendo às perguntas, mas era como se sua voz viesse ecoando\r\npor uma caverna, mais grave e mais distante.",
            "O Shugenja passou\r\npor muitas coisas que o fizeram desistir de falar com outras pessoas, mas\r\naprendeu a falar com aqueles espíritos e tinha se tornado bom naquilo. Ele\r\nsabia tudo o que precisava sobre o humor de um kami e notou, durante a\r\napresentação, seu incomodo de estar ali. A Voz perguntou o motivo de estar\r\nsendo chamada a um lugar tão impuro e cheio de ódio, mas o próprio invocador\r\nnão sabia o que responder, então fez sua primeira pergunta: “O que amaldiçoa\r\neste lugar? ”. E a terra o respondeu: “Uma das duas lâminas tinha 1.2 kg. Foram\r\nforjadas nas terras da Garça muitas eras antes desta, quando os próprios deuses\r\nainda andavam entre os mortais”. Kuni Karasu ficou abismado com aquela\r\nresposta. Se esse era o caso, não fazia sentido uma espada ancestral estar nas\r\nmãos de um simples senhor de uma pequena vila, como Tochigui. Estas espadas\r\ndeveriam estar nas mãos de alguém muito mais importante, então fez sua última\r\npergunta: “O que é esse mal, então? ”. A voz respondeu depois de algum tempo: “A\r\nlamina foi usada por muitos e destruída por outros, reforjada tantas vezes\r\nquanto há grãos de areia, até que o espirito adormecido enlouqueceu”.",
            "Depois de\r\nresponder à pergunta, o invocador sentiu a terra tremer levemente sob si,\r\nsentindo que a presença havia deixado aquele lugar. A luz esverdeada que saia\r\nde seus olhos foi esvaindo-se lentamente até que piscou, notando estar de volta\r\nna sala com os outros dois. Doji Haruki o olhava apreensivo, mesmo que a\r\ninformação dada pelos elementos fosse invalida, ele gostaria de qualquer\r\ninformação que o ajudasse a encontrar o ladrão.",
            "O Kuni não\r\nsabia como o daimiô iria reagir ao ouvir sobre a maldição, mas lhe contou o que\r\ntinha descoberto. O homem escutou atentamente até o final, mas havia descrença\r\nem seus olhos. O daimiô bateu com a mão contra o tatame, recusando-se a acreditar,\r\nnegando prontamente todas as tentativas rústicas de ser convencido pelo\r\nshugenja. Negou até que revelou suas suspeitas. Ele achava que tudo isso era\r\nobra do daimiô da cidade vizinha, Hida Samano. O conflito entre aqueles dois\r\nhomens era muito conhecido naquela região, brigando por qualquer coisa e troca\r\nde insultos não era algo incomum quando se encontravam. Hoje, as brigas estavam\r\ntão violentas que eles evitavam se encontrar para não começarem uma “guerra”.",
            "― Se alguém\r\né amaldiçoado, certamente é aquele Hida Samano – ele disse cheio de raiva –\r\nAquele maldito! Ele deve ter um dedo nessa história toda.",
            "Acusar alguém\r\nno Império sempre foi algo ruim, ainda mais se a acusação era sem nenhum\r\nfundamento, mas os dois Caranguejos relevaram. Inimigos sempre vão acusar uns\r\naos outros pelos desastres que acontecem em suas vidas. Depois de alguns\r\nmomentos de insultos, Doji Haruki recompôs a postura e os dois samurais pediram\r\na licença dele para investigar ao redor da casa. Hida Hiato levou seu Irmão de\r\nClã para o lado de fora, onde havia encontrado as pegadas. As marcas\r\nencontradas pelo Hida levavam até a janela do escritório de Doji Haruki, Kuni\r\nKarasu abaixou-se, pegando um punhado de terra úmida e seus olhos brilharam em\r\nazul, clamando mais uma vez pelos kamis.",
            "Desta vez,\r\na invocação aconteceu muito mais naturalmente, ele não precisou se concentrar\r\nmuito para que sentisse a presença do espirito da água ali. O shugenja se\r\nsentia mergulhado em um rio e, ao abrir os olhos, encontrou-se realmente\r\nmergulhado em água cristalina. Um gigantesco par de olhos brilhantes o fitava.\r\nKarasu fez uma longa reverência ao espírito e pediu para que o ser o mostrasse o\r\nocorrido naquele lugar. Os grandes olhos piscaram e do meio deles um redemoinho\r\napareceu, ficando maior até estar do tamanho do mago e um espelho d’água ganhou\r\nforma. Pelo espelho, Kuni Karasu podia ver uma mulher, vestida com um quimono\r\nazul e em seus braços um pacote, o pano era grosso e o impedia de ver o que era.\r\nTentou reconhecer aquela mulher, mas nada lhe vinha à cabeça, ela tinha um\r\nrosto bonito e fino, mas nada que indicasse onde tinha a encontrado antes.",
            "Depois de\r\nconfirmar a imagem, ela começou a se deformar em uma segunda imagem, que\r\nparecia ter ocorrido alguns segundos depois. A mesma garota passou correndo\r\npelo corredor e cortou o braço em um pedaço de madeira pontudo. A imagem\r\nmostrava o pacote ao chão, derrubado pela dor do ferimento e agora o Kuni podia\r\nver que se tratava das duas espadas. A imagem durou mais alguns segundos e logo\r\nos dois grandes olhos voltaram, e agradecido ao espírito, o mago curvou-se.",
            "Saindo do\r\ntranse, ele explicou para Hida Hiato o que viu. Imediatamente ele olhou para o\r\nchão, procurando pelo sangue, e encontrou um pouco na janela, confirmando o que\r\nviu. Além disso, algumas gotas de sangue levavam até o portão junto com as\r\npegadas.",
            "― Nós\r\ndevemos seguir este sangue. – o Hida disse – Talvez ela não esteja muito longe\r\ndaqui.",
            "― Há algo\r\nmais importante para se fazer nesse momento. – o shugenja disse – Venha!",
            "O invocador\r\nolhou para a própria mão com nojo, sentindo como se pequenas criaturas\r\nrastejassem por debaixo de sua carne empalidecida. Em sua visão, aquela areia\r\nera grotesca e pegajosa. Ele precisaria limpar-se ou não iria conseguir se\r\nconcentra em nada que estaria fazendo daqui para frente. Hiato ficou sem\r\nentender e seguiu o Irmão até que encontraram um poço, para que shugenja\r\nlavasse a mão. Ele parecia ir ficando mais aliviado enquanto aquilo acontecia.\r\nHiato apenas ficou calado até aparecermos.",
            "Depois de\r\nouvirmos aquela história, viramo-nos para o invocador que ainda estava\r\ncompletamente ausente da realidade enquanto lavava a própria mão. Senti meu\r\ncorpo queimar, abaixei-me para pegar um punhado de terra, mas fui parado pelos\r\noutros dois. Eles suspiraram balançando a cabeça e disseram em uníssono; “Não\r\nvale a pena”. Olhei para Karasu, meu rosto ainda queimava de raiva por ter\r\nficado preocupado à toa, porém respirei fundo para acalmar-me. Uma briga\r\nnaquele momento apenas nos atrasaria, logo não era uma coisa sensata a se\r\nfazer.",
            "― Isso nós\r\ntambém descobrimos, além disso, descobrimos que os guardas estão cobrindo o\r\nroubo – Akodo falava calmamente, mas em seu rosto era visível a raiva –, pelo menos\r\num dos guardas.",
            "― O guarda,\r\nem questão, não está mais no posto de vigia, pois, provavelmente ele saiu atrás\r\ndela para cobrir os rastros – eu deduzi e Akodo-san concordou com a cabeça.",
            "― Mas isto\r\né um absurdo! – Karasu já tinha saído de seu transe de lavar as mãos – Como\r\neles podem trair o próprio senhor?",
            "Depois de\r\nalguns segundos com aquele clima tenso, nós notamos uma mulher que vinha caminhando\r\nlentamente pela rua em nossa direção. Iriamos sacar nossas espadas devido àquela\r\naparição repentina, mas Akodo Ryu reconheceu-a como a mulher que havia o levado\r\naté à presença de Doji Haruki mais cedo. Ela vestia um quimono azul escuro e\r\nseus cabelos brancos eram presos em um coque por uma presilha simples. Ela\r\ncolocou ambas as mãos a frente do ventre, juntas, uma por cima da outra, e\r\ncurvou-se profundamente para nós.",
            "―\r\nHonoráveis Samurais, Haruki-sama pede por vossa presença – ela falava\r\ndelicadamente, enquanto mantinha-se curvada para nós, olhado para o chão.",
            "Ela ficou esperando\r\npor uma resposta, mas nossos pensamentos estavam em outro lugar. Ainda haviam\r\nmuitas dúvidas a serem solucionadas em relação aos guardas. Por que eles\r\nestavam acobertando a ladra? Poderia eles terem sido subornados ou até mesmo\r\nameaçados? Não era difícil fazer, pois todos têm as suas fraquezas e alguém\r\nesperto poderia usá-las para tirar proveito da situação. Ryu olhou para mim\r\nprocurando saber se já havia chegado à resposta, mas simplesmente dei de\r\nombros. Karasu virou-se para a mulher e foi o primeiro a quebrar o silêncio:",
            "― Nós\r\ndeveríamos avisar a Doji-dono o que está acontecendo aqui – Ele falava enquanto\r\nia passando por nós em direção à mansão.",
            "― Acho válido,\r\njá que nós não temos autoridade para força-los a dizer o que estão escondendo,\r\nmas o senhor deles tem. – Akodo-san saiu atrás e mulher seguiu na frente deles.\r\nRealmente, autoridade não tínhamos, mas nem só a autoridade arrancava\r\nrespostas, haviam muitos métodos para tal propósito. Fiquei parado, analisando\r\na situação, distraído aos meus arredores, e quando voltei a mim, percebi que os\r\noutros já estavam um pouco distantes. Apenas Hida Hiato havia ficado para trás.",
            "Ele parecia\r\nse recusar a seguir a mulher antes de mim. Seu olhar de desconfiança chegava a\r\ndoer, mas minha resposta foi sorrir. Passei ao seu lado e fiz um gesto para\r\nacompanharmos os outros. “Vamos? ”, perguntei e segui atrás deles com o Hida\r\nvindo atrás. Que tipo que histórias mirabolantes sobre os Escorpiões, os\r\nCaranguejos deveriam falar na Muralha do Carpinteiro? A mim restava apenas\r\nsupor.",
            "Nota do Autor: ",
            "Aos\r\nqueridos leitores que receberam com tanto carinho aquelas linhas que dediquei\r\nalgum tempo escrevendo meus mais sinceros agradecimentos. Aos meus queridos\r\namigos que leram minha história também deixo aqui esta nota para agradecer ao\r\ntempo que retiraram para ler esta história.",
            "Agora farei\r\nalguns esclarecimentos que espero iluminar o caminho certo para alguns. Sim a\r\nhistória em questão tem Artes Marciais como um de seus Gêneros, haverá sim\r\nlutas e existe sim uma força que serve para dar poder aos golpes. Darei um nome\r\ne uma explicação para esta energia em capítulos futuros, contudo o foco desta\r\nhistória não se trata apenas de sangue e violência. Poderes sobrenaturais à\r\nnossa realidade existem no cenário apresentado, porém nada cheio de exagerada\r\npirotecnia, isto, meu caro leitor, você pode encontrar em muitas outras obras o\r\nque quero aqui é algo diferente e talvez seja isso que você também quer, já que\r\nestá lendo este segundo capitulo. Eu ficarei triste se por uma desventura algum\r\nde vocês pararem de acompanhá-la, para mim cada um de vocês são importantes.",
            "Um jovem,\r\nem um dos comentários pareceu conhecer o Cenário o qual falei antes. De fato,\r\nestá obra é baseada em um RPG de mesa que no Brasil recebe o nome de “A Lenda\r\ndos 5 anéis”, um excelente RPG o qual sou apaixonado. Vale a pena conferir,\r\neste foi o intuito de apresentar o sistema e quem sabe jogarem. Apesar de que\r\neu adaptei para melhor se enquadrar na minha história, haverá personagens\r\noficiais e outros de minha própria autoria e os que meus amigos criaram.",
            "\n",
            "Quanto a\r\noutras perguntas darei respostas mais rápidas. Não a história não terá apenas\r\num capitulo. Se forem esperar vários capítulos para lerem eu desaconselho, será\r\napenas um capitulo por semana por uma limitação pessoal. Haverá de fato estratégia,\r\nmas conspirações serão muito mais frequentes. Sobre a forma como a história\r\nestá sendo apresentada, em primeira pessoa, dá-se apenas porque gosto e a forma\r\nvem de Drácula de Bram Stoker. Ter lido esse livro não me deixa mais culto nem\r\nmelhor que nenhum de vocês, apenas me interessei e o li, assim como vocês tem a\r\nminha recomendação se quiserem ler."
      ]
}