{
      "Memória 11 - Trégua": [
            "― Vamos\r\ncontinuar. – Hida Samano disse – O que vocês descobriram sobre a ladra?",
            "O Lorde\r\nolhou de canto para mim com um pouco de desdém. Não era de estranhar dada a\r\nforma como tinha feito minha entrada no recinto, mas ele não fez nada além\r\ndisso. Ele olhou de canto para o Kuni do nosso grupo, devolvendo-lhe,\r\naparentemente, a palavra. Os ânimos tinham se acalmado, havia batido a poeira\r\nde minhas roupas e me foi oferecido um lugar entre meus camaradas para\r\nsentar-me.",
            "― Como eu\r\ndizia antes de começar a chover Escorpiões – ele falou olhando para o Lorde –\r\nNós descobrimos que a ladra estava agindo sobre o comando de Seppun Ayumu.",
            "Os olhos de\r\nHida Samano quase saltaram de suas órbitas, e o rosto dele empalideceu com a\r\nloucura que o shugenja estava lhe dizendo. Como já cansei de repetir nessas\r\nMemórias, Seppun Ayumu era um homem importantíssimo para o Império como um\r\ntodo; Líder de uma das Famílias mais influentes e poderosas, acusá-lo daquela\r\nforma, mesmo em um âmbito privado como aquele, era algo muito grave e deveria\r\nser evitado ao máximo. Não havia nenhuma surpresa em ver a cara que Hida Samano\r\nfazia enquanto ouvia tais, para ele, absurdos. Não havia nenhuma prova senão a\r\npalavra de alguns Samurais; contra um Líder de Família e um Seppun nenhuma\r\ndelas tinha valor.",
            "― Nós\r\nentendemos que isso é uma grave acusação – eu disse – mas encontramos com\r\nSeppun Ayumi e ouvimos de sua própria boca. Não estamos aqui querendo\r\nincriminá-lo, antes que essa ideia venha à tona, queremos apenas esclarecer o\r\nocorrido.",
            "― Digamos\r\nque eu acredite nessa história absurda – Hida Samano moveu-se na cadeira –\r\nPorque Seppun Ayumu mandaria roubar uma coisa que supostamente ele mesmo deu de\r\npresente?",
            "― As\r\nespadas estavam amaldiçoadas – Akodo Ryuu falou – ele parece ter ficado preocupado\r\ncom sua reputação por ter dado um objeto amaldiçoado para alguém.",
            "Um brilho\r\nde entendimento passou pelos olhos de Hida Samano. Era entendível o argumento\r\ndo Leão, mas cometer a gafe de tentar o próprio presente por um motivo desse?\r\nDifícil de engolir, para não dizer impossível. Hida Samano encostou-se melhor\r\nna cadeira que estava sentado e seu corpo enorme pareceu relaxar, enquanto ele\r\nestava pensativo com a possibilidade. Seus olhos balançavam de um lado para o\r\noutro enquanto tentando buscar uma solução mais lógica para o que estava\r\nacontecendo em suas terras, mas nada pareceu vir. Para forçar um homem de boa\r\níndole como Seppun Ayumu, e com uma posição social tão alta, cometer um crime\r\ntão hediondo, a maldição poderia ter uma escala Imperial.",
            "― Ainda é\r\ndifícil de acreditar – ele falou com o pensamento longe – Como vocês quebraram\r\na maldição?",
            "― Eu diria\r\nque foi sorte – eu respondi – As espadas quebraram e tivemos que concertá-la.",
            "Entreguei a\r\nSamano as espadas para que talvez assim suas dúvidas cessassem. O Lorde tomou\r\nambas as lâminas nas mãos. Pousou uma sobre as coxas e desembainhou\r\ncuidadosamente a outra. Samano olhou bem de perto para a espada, não\r\nconseguindo encontrar onde a espada tinha quebrado antes, assim como eu tinha\r\nlhe dito. Ficou impressionado com a beleza da arma e ainda mais pelo trabalho\r\nde recuperação. Ela agora tinha uma sutil diferença, mas que a deixava ainda\r\nmais bonita. O Hamon da lâmina tinha um aspecto diferente de antes; agora\r\nparecia tomar a forma de pequenas pétalas de cerejeira, mais claras que o tom\r\nrosa metálico. Para mim, parecia que agora a cor estava ainda rosa, mas\r\nlevemente tendido para um vermelho escuro, como sangue. As pétalas de cerejeira\r\nem seu Hamon davam um toque sutil de beleza diferente. Quem disse que uma arma\r\nque servia apenas para assassinar não podia ser bonita? Eu, é claro, mas parece\r\nque eu estava errado.",
            "Hida Samano\r\nolhava para aquela espada com entusiasmo cometido. Claro que era belíssima\r\nespada, mas o fato de pertencer a um Garça e principalmente pertencer a um\r\nhomem que ele repudia com todas as forças, Doji Haruki, fazia o Caranguejo\r\nmoderar ao máximo suas reações. Para mim, era difícil alguém esconder as reais\r\nemoções, eu fui treinado para ver através delas. Hida Samano estava\r\nimpressionado e enraivecido por uma espada como aquela ter sido dada de\r\npresente a, em sua opinião, um homem tão medíocre como Haruki. Ele embainhou\r\nnovamente a espada e a entregou para mim, tentando ao máximo esconder sua\r\nvontade de sumir com aquela espada, mas posso dizer que sua Honra falou mais\r\nalto naquele momento. De fato, Samano era um bom homem.",
            "― Eu\r\nparticularmente não gosto de Doji Haruki, ele é pomposo demais para um homem –\r\nele disse acostando-se melhor à cadeira – Mas isso não quer dizer que fico\r\nfeliz em saber que em todos esses anos ele estava sendo acometido por uma\r\nterrível maldição.",
            "O Leão\r\nficou muito satisfeito com aquelas calorosas palavras que Hida Samano emitia\r\npara seu odioso inimigo. Ninguém é obrigado a amar ninguém, isso é fato. Mesmo\r\numa mãe não é obrigada a amar o próprio filho. Em Rokugan, temos uma “Lei” que\r\ndiz que mesmo que você odeie seu inimigo deve-se agir educadamente contra ele.\r\nClaro que essa “Lei” é algo bem mais moral que uma lei de fato, assim, quebrá-la\r\nnão é uma coisa tão difícil. Tudo o que acontece é o Samurai, em questão, ficar\r\nmal falado.",
            "Ver, no\r\nentanto, um inimigo jurado de alguém falar daquela forma, não desejando o mal\r\npara alguém de forma tão sincera, era algo até raro. Sim, ele estava sendo\r\nsincero, ele não poderia me enganar mesmo que assim desejasse. Para os Leões,\r\nSamurais devem lutar suas batalhas com honra e vencer com ela; de nada adianta\r\nvencer abdicando a própria honra, no fim, você não teria uma vitória\r\nverdadeira. Para mim, tudo isso era apenas tolice e palavras bonitas. Se você\r\ntem a força para destruir um adversário, destrua-o. Um inimigo vivo é um\r\ninimigo raivoso e perigoso. Um inimigo morto é apenas um cadáver. Se uma ação\r\nira resultar em um inimigo, pense novamente e tente outro caminho. ",
            "― Digam a\r\nele que pretendo ser um vizinho melhor daqui para frente – ele suspirou – Mesmo\r\nque eu ache que nossos conflitos não vão acabar, talvez eles possam ser menos\r\nferozes. Se vocês já terminaram o que tinham que fazer, melhor voltarem.",
            "Ele disse\r\nbalançando a mão, ou seja, nos mandando ir embora, pois ainda tinha coisas para\r\nresolver e não queria ser atrapalhado. Saímos sem muita demora e eu fui\r\ninterrogado sobre o que aconteceu depois que fui tragado pelo portal. Eu omiti\r\no fato de encontrar um ancestral Garça, ninguém acreditaria em mim de qualquer\r\nmaneira. Falei para eles que fui caindo em um lugar escuro e tendo visões que\r\nme pareciam o passado daquela espada. Pelo que eu entendi, a maldição\r\ntratava-se de um suposto azar que a espada trazia a quem usasse, levando o dono\r\na uma morte muito dolorosa. Os fantasmas dos mortos eram consumidos pela espada\r\ne juntavam-se à maldição, tornando-a mais poderosa com o tempo. Ninguém\r\ndesconfiou da história. Eu devo admitir que sou ótimo em fazer as pessoas\r\nacreditarem em mim. Resolvemos passar a noite em Wachimasu e voltar para Tochigi\r\npela manhã, estávamos muito cansados para viajar naquele momento. Chegamos a\r\npousada e fomos atendidos pelo mesmo heimin de antes, ele ficou apavorado\r\nquando viu nossas roupas sujas de sangue, mas se tranquilizou quando Akodo Ryuu\r\nfalou que já tínhamos passado pela enfermaria.",
            "O Leão\r\nresolveu tomar um banho, Kuni Karasu e Hida Hiato foram para seus quartos e eu\r\ndecidi voltar à casa de sakê. O Heimin me recebeu com um enorme sorriso, ele ficou\r\nbem contente porque mantive minha promessa de voltar. Sentei-me à uma das\r\nvárias mesas vazias. O lugar era bem conservado. Em uma vila de guerreiro,\r\naquele era o lugar mais movimentado, mas como disse antes, o motivo de estar\r\ntão vazio foram os recentes ataques. A Loja era apenas um salão espaçoso com várias\r\nmesas baixas e almofadas bastante confortáveis, e um quarto menor atrás, onde o\r\nHeimin armazenava o saquê e tudo que separava esses dois cômodos era um balcão\r\nde madeira e algumas prateleiras, onde o Heimin guardava os copos e garrafas\r\nvazias de saquê. Ele tinha permissão de Hida Samano para criar a própria bebida\r\ne, apesar de não ser das melhores, ela não era ruim.",
            "Ele\r\nserviu-me um dos melhores saquês que tinha e foi contando-me histórias sobre a\r\nvila. Primeiro, ele falou sobre o daimyo, ele foi um incrível general na\r\nmuralha defendendo sozinho ela de uma horda quase infindável de goblins, um\r\npouco exagerado, eu admito. Aparentemente, ele aposentou-se depois de uma luta\r\nque quase lhe custou a vida. Seu pelotão foi quase inteiramente dizimado por um\r\núnico oni. Eu nunca tinha visto tal criatura até aquele dia. O primeiro oni de\r\nverdade que vi foi em Ryoko Owari, mas isso é uma história para depois. Ele\r\ntambém comentou sobre a antiga intriga entre ele e Doji Haruki que começou\r\ndepois que Hida Samano teve prejuízo em uma troca comercial com o Garça.",
            "Durante nossa\r\nconversa, o homem falou sobre um problema na região. Um grupo de bandidos\r\nestava atormentando os viajantes nas estradas. Eles atacavam principalmente nas\r\nestradas que cruzavam a floresta, a rota principal era larga demais para uma\r\nemboscada. A vila estava segura por causa da guarda, pois os bandidos não\r\nestavam seguros se poderiam atacar a vila e sobreviver. Perguntei se ele sabia\r\nquantos homens haviam nesse grupo e ele comentou que não sabia ao certo, os\r\nviajantes falavam de ataques em grupos de oito ou dez. Pelo que entendi, os\r\nbandidos atacavam a qualquer hora do dia, então deveriam ser pelo menos de\r\ntrinta a quarenta homens.",
            "A descrição\r\nbatia com os bandidos de mais cedo e, durante a conversa, o heimin disse que\r\nhavia um emblema mal feito de um tigre em chamas em suas roupas. Eu busquei na\r\nmemória várias vezes, mas nunca consegui me recordar disso, talvez fosse apenas\r\num boato. Eles usavam armas boas demais para um grupo de arruaceiros quaisquer.\r\nEstavam roubando as armas de suas vítimas e usando em seus próximos saques.\r\nContei sobre nosso encontro com aquele grupo e o Heimin ficou branco,\r\npreocupado comigo. Gargalhei quando vi o seu nervosismo, enquanto eu contava\r\nsobre o ocorrido. Em minha versão, enfrentamos pelo menos 40, os corpos estavam\r\njogados pela floresta e precisaríamos de alguns Etas para recolher os corpos.",
            "A conversa,\r\nem algum ponto que não lembro, chegou novamente à Hida Samano e contei como o\r\nlorde de Wachimasu nos ajudou, ordenando que seu melhor ferreiro ajudasse a\r\nreforjar duas espadas amaldiçoadas. A maldição estava afetando diretamente seu\r\narqui-inimigo Doji Haruki, pois essas lâminas à ele pertenciam. Estávamo-nos\r\nprocurando uma maneira de quebrar essa maldição e Hida Samano se ofereceu, pois\r\nem algum lugar em seu grande coração ele queria ter paz com Doji Haruki e ele\r\nesperava que com essa atitude a situação entre as duas vilas melhorasse. O\r\nheimin ficou bastante surpreso por seu Senhor ter esse tipo de pensamento. Ele\r\nsabia o tipo de homem que Hida Samano era, e algo assim era uma surpresa para\r\nele, mas acreditou em minha história, pois conhecia muito bem seu mestre e\r\nsabia que ele era muito bondoso.",
            "Com isso,\r\nmeu objetivo naquela longa conversa, foi alcançado, espalhar boatos sobre Hida\r\nSamano. Para o resto do plano, eu agora só precisaria conversar e convencer\r\nDoji Haruki. Dando um longo bocejo senti a preguiça tomar meu corpo enquanto eu\r\nme espreguiçava. Perguntei quando eu devia e o heimin balançou os braços,\r\nnervoso, dizendo que a história que contei foi o pagamento pelo saquê e como\r\nagradecimento por ter mantido minha promessa de voltar, ele me vendeu um saquê\r\nespecial que ele estava testando, e queria a opinião de quem conhecia bem o saquê.\r\nEu sorri comprando duas garrafas e disse que mandaria uma carta em resposta ao\r\nsabor da bebida para ajuda-lo a melhorar.",
            "Deixei a\r\ncasa de saquê com um bocejo enorme, apoiei o braço no cabo da katana em minha\r\ncintura e gelei. Eu tinha me esquecido de guardar a daisho de Doji Haruki e\r\ncontinuei passeando com ela em minha cintura. Levei a mão à cabeça com uma\r\ncareta e tentei pensar em uma desculpa para dar aos outros quando eu retornasse\r\npara a pousada, mas para a minha sorte não haveria ninguém acordado esperando\r\nmeu retorno. Digo, havia alguém, mas não do meu grupo. ",
            "Cheguei à\r\npousada caminhando cambaleante e tive a ajuda do Heimin que cuidava da pousada\r\npara entrar. Eu tinha passado quatro horas tomando saquê e não era estranho que\r\neu estivesse nesse estado. Como tinha responsabilidade sobre a daisho em minha\r\ncintura, eu estava constantemente com a mão sobre ela para evitar que alguém a\r\ntirasse de mim. Fui levado para tomar um banho quente antes de dormir e\r\nagradeci ao Heimin pela ajuda. Ele me olhou estranho, parecia ser o primeiro\r\nagradecimento que recebia em um mês e continuou me ajudando com mais vontade.\r\nArrumou-me roupas limpas e toalhas para o banho. Enquanto eu esperava ele\r\npreparar a banheira, que ele disse estar inadequada para alguém como eu, eu\r\ncoloquei a daisho à minha frente e fui tirando o kimono sujo de sangue. O Heimin\r\narrumou-me um cesto de palha para colocar a roupa suja. Ele lavaria ainda esta\r\nnoite e seria entregue amanhã.",
            "Eu arranquei\r\nqualquer coisa que pudesse ligar aquele kimono a mim, joguei a roupa suja e me\r\nenrolei em uma toalha. Passei os olhos pela sala adjunta ao banheiro e\r\nencontrei um espelho. Outros dos estranhos objetos que o Unicórnio trouxe das\r\nterras estrangeras e tornou-se muito popular, já que há um deles em uma vila\r\npequena como esta. Prendi a toalha para não cair e passei os dedos por minha\r\npele. De alguma forma, minhas feridas não tinham deixado nenhuma marca, o que\r\nera um grande alívio. Passei os dedos pelo músculo de minha barriga e senti\r\nalguém olhando para mim. A princípio achei que fosse o Heimin, mas quando virei\r\npara olhar não havia ninguém no recinto. Depois de algum tempo o Heimin saiu\r\npela porta que ligava aquela sala e o banheiro dizendo que o banho estava\r\npronto.",
            "Entrei no banheiro\r\nouvindo o Heimin dizer que colocaria as roupas limpas em uma das prateleiras de\r\nmadeira, para que eu pudesse trocar de roupa depois de acabar. Agradecendo mais\r\numa vez, fechei a porta e sentei-me em um banquinho de madeira começando a\r\nlavar o corpo e meus cabelos antes de entrar na banheira. Meu cabelo estava\r\ncheio de pequenos galhos de árvore e suado,  já começando a feder pelo tanto que corri e\r\nrolei naquela floresta. O Heimin se esforçou bastante para me agradar apenas\r\npor um agradecimento singelo como aquele, pobre homem, que tipo de tratamento\r\nos caranguejos davam a ele? Pensei comigo mesmo que daquele dia em diante eu\r\ntrataria melhor os de posição celestial inferiores à minha. Não apenas pelo benefício\r\nque isso trazia, mas porque essas pessoas não eram muito bem tratadas pela\r\nmaioria dos samurais. Depois de lavar o cabelo, eu o cheirei para conferir se\r\naquele odor horrível ainda estava ali e fiquei satisfeito que consegui\r\nretirá-lo. Levantei entrando na banheira. Fiquei algum tempo dentro da água quente,\r\nsentindo toda a minha fadiga ir embora. Estava tão relaxante ficar ali que\r\nquase peguei no sono duas vezes. Sai do banheiro e me arrumei para ir dormir. A\r\nroupa colocada ali era muito boa e estava com um cheiro bem agradável, coloquei\r\nas toalhas usadas sobre outras e passei pela porta que dava acesso ao corredor.\r\nO Heimin estava ajoelhado esperando por mim.",
            "― Como foi\r\no banho, meu senhor? – ele perguntou com um pouco de receio.",
            "― Eu não encontraria\r\num melhor nem em uma vila garça – eu sorri.",
            "Era uma\r\nmentira, óbvio, mas que mal traria agradar o pobre homem uma vez? Ele ergueu a\r\ncabeça olhando para mim, seus olhos brilhavam pelo elogio e ele baixou a cabeça\r\nagradecendo por isso. Pedi para ele mostrar-me o quarto onde passaria a noite e\r\nele me levou para um quarto bem melhor. Eu disse que não precisava de tanto\r\nluxo, iria apenas dormir, mas ele insistiu que eu ficasse ali. O quarto não era\r\ntão luxuoso assim, mas comparado aos outros era como estar em uma pousada\r\ncompletamente diferente. O ofurô era bem mais confortável e macio, parecia ter\r\nsido limpo a pouco tempo, pois ainda estava um pouco frio. Os móveis no quarto\r\neram mais novos e bem cuidados e o tatame fora trocado recentemente. Realmente não\r\nera para tanto, mas não reclamei. Aquela pousada era apenas para clientes\r\nocasionais, como comerciantes ou parcos visitantes à vila, então tanto “luxo”\r\nque me deixou surpreso. Os habitantes daquela vila tinham suas próprias casas e\r\nos guardas viviam no quartel.",
            "Eu fui o\r\nprimeiro a acordar na manhã seguinte e agradeço a minha mãe por ter recebido\r\ndos meus parentes Leões a resistência à ressaca. Já vi muitas pessoas\r\nreclamando de uma terrível dor de cabeça na manhã seguinte de uma bebedeira,\r\nmas eu nunca sequer acordei de mau humor. Eu levantei esticando meu corpo e\r\ndando um pesado bocejo. Troquei a roupa de dormir por meu quimono sobressalente,\r\ndobrei a roupa que estava vestindo antes, o colchão e sai para encontrar com o servo\r\nda pousada que estava varrendo a frente do estabelecimento. Ele me recebeu com\r\num enorme sorriso, curvando-se para mim até que suas costas se alinharam com\r\nsua cintura. Ele disse que o café da manhã estava pronto e perguntou-me se\r\ndeveria servir-nos.",
            "Eu não\r\nsabia em relação aos outros, mas eu estava faminto. Pedi que o homem colocasse\r\na refeição e eu contaria para os outros. Algum tempo depois, os meus\r\ncompanheiros foram aparecendo na recepção e levei-os para comer. A mesa foi\r\nposta com comida o bastante para nos satisfazer, certo, Hida Hiato tinha o\r\ndobro do meu tamanho, então tente imaginar o tanto que ele comeu. Depois de\r\ncomermos, montamos nos cavalos e partimos de volta para Tochigi.",
            "A viajem de\r\nvolta foi bem mais longa, pois não tínhamos tanta presa para voltar já que a\r\ncaravana partiria para Tsuma apenas pela tarde. Nós chegamos à vila por volta\r\ndas 8 da manhã e ela já estava um pouco movimentada. Vimos um comerciante\r\nsaindo com suas mercadorias vindo em nossa direção. Talvez ele fosse agora para\r\nWachimasu tentar a sorte com os moradores de lá. Alguns Hemin limpavam as\r\nfolhas da rua principal e quando passávamos, eles baixavam a cabeça mostrando-nos\r\nrespeito.",
            "Na frente\r\nda casa do daimyo alguns servos preparavam o comboio que levarias alguns\r\nsamurais e Doji Haruki à Tsuma. \r\nRecebidos à porta pela serva pessoal de Doji Haruki, fomos levados a seu\r\nescritório para esperá-lo. Não demorou muito tempo até que ouvimos os passos\r\napresados dele vindo pelo corredor. O daimyo estava ainda com um rosto abatido\r\npelo ocorrido da noite anterior, mas seus olhos brilhavam quando ficou sabendo\r\nde nosso retorno tão rápido. Ele achava que demoraria pelo menos uma semana\r\npara encontrarmos sua daisho.",
            "Nós\r\nresolvemos dar o trabalho de entregar a daisho ao homem à Karasu, já que ele\r\ntinha deixado sua wakizashi nas mãos de Doji Haruki antes de sair. No momento\r\nque viu sua preciosa daisho, o rosto do homem corou e pareceu rejuvenescer\r\nvários anos. Ele lacrimejou um pouco e curvou-se para nós extremamente\r\nagradecido.",
            "― Agradeço\r\npelo que fizeram por mim – ele disse entregando a espada de Karasu – sua lâmina\r\nme serviu bem, eu agradeço pelo que fez por mim.",
            "― Não foi\r\nnada, Haruki-sama – Karasu curvou-se para ele.",
            "― O que\r\nvocês fizeram com a ladra? – ele perguntou com um tom sombrio.",
            "―\r\nInfelizmente, ela fugiu – O Akodo baixou a cabeça – e por motivos de força\r\nmaior cancelamos nossa perseguição.",
            "― O quê?! –\r\nHaruki gritou irritado – Como vocês puderam deixar o ladrão fugir?!",
            "Demorou\r\nalguns minutos para acalmá-lo, mas conseguimos explicar o que aconteceu. Doji\r\nHaruki ficou pálido quando eu falei sobre o possível envolvimento de Seppun\r\nAyumu no roubo de sua daisho. Era óbvio que ele não conseguia acreditar que um\r\nnobre faria aquilo. Eu coloquei minhas dúvidas sobre o fato de Ayumu recorrer a\r\num método nada ortodoxo. Explicamos sobre a maldição que havia nas espadas, mas\r\nainda assim, aquilo deixaria um gosto estranho na boca de qualquer um.",
            "― Tem mais,\r\ninfelizmente durante a batalha a katana foi quebrada – Akodo-san explicou – e\r\nHida Samano descobriu sobre o roubo.",
            "O rosto de\r\nDoji Haruki ficou ainda mais pálido que de Kuni Karasu e sua mente explodiu\r\ncomo pimenta Gaijin. Seus olhos ficaram vagos e pareceu ir envelhecendo vários\r\nanos em segundos, tornando-se um cadáver falante em alguns segundos. Com esse\r\ntipo de informação nas mãos do inimigo era simplesmente impossível evitar cair\r\nem desgraça. Hida Samano espalharia para os quatro ventos o que aconteceu e a\r\nvida de Haruki se tornaria difícil. ",
            "― Droga,\r\naquele desgraçado irá me fazer provar o inferno – Haruki-sama praguejou.",
            "―\r\nDificilmente isso se tornará verdade, Haruki-sama – eu fale com um sorriso.",
            "― Hm? –\r\nHaruki-sama ergueu uma sobrancelha – você não conhece aquele homem, ele é uma\r\ncobra.",
            "― Isso pode\r\nser verdade – eu apontei para a daisho – mas ela foi concertada pelo desejo e\r\ngentileza de Hida Samano.",
            "Todos me\r\nolharam com espanto nos olhos, principalmente Kuni Karasu que estivera comigo o\r\ntempo todo e sabia que o que falei era mentira.",
            "― Quando\r\nele ficou sabendo que essa arma estava amaldiçoada pelo ódio de Doji Daiori,\r\nele temeu por sua segurança e prometeu-lhe ser um vizinho melhor – eu explicava\r\nenquanto via o choque nos olhos de Doji Haruki – essa daisho é um agora,\r\nrepresenta o fim da inimizade entre dois daimyos.",
            "O homem\r\nparecia atordoado com o que falou, ele nunca achou que seu inimigo faria algo\r\nassim. Ele entendeu o que aquilo implicava. Talvez os conflitos entre os dois\r\nnunca acabassem, mas no melhor dos cenários, talvez os dois voltassem a ter\r\nrelações comerciais.",
            "― O que\r\nvocê quer dizer com “pela gentileza de Hida Samano”? – ele ainda estava\r\nintrigado.",
            "― Veja,\r\nquando a espada foi quebrada, eu e Karasu-san fomos ao ferreiro de Wachimasu,\r\nfoi difícil, mas consegui convencê-lo – eu suspirei – Tensin-san foi muito\r\nprestativo quando ouvi as intensões de findar a inimizade entres as vilas.\r\nNinguém é feliz com tanto ódio entre os senhores, e eles fariam qualquer coisa\r\npara ajudá-los a tornarem-se amigos.",
            " Kuni Karasu não sabia como reagir aquilo e\r\napenas balançou a cabeça quando os outros dois o interrogavam com os olhos. Ele\r\nsuava frio a cada palavra minha, mas conseguia se controlar para não dizer nada\r\ndesnecessário. Doji Haruki aceitou aquilo depois de algum tempo, mas ainda\r\nestava um pouco desconfortável, talvez ele fosse investigar aquilo. Felizmente,\r\no boato sobre a “gentileza” de Hida Samano já estaria muito bem espalhado e\r\ndeveria chegar a esta vila ainda hoje. Ainda ao fim deste dia, uma misteriosa\r\ncarta estaria chegando às mãos de Hida Samano, mas infelizmente, eu não tenho\r\nideia de quem a enviou.    ",
            "\n",
            " "
      ]
}