{
      "Memória 12 - Visões diferentes": [
            "Durante nossa longa conversa foi\r\ndado à Doji Haruki mais detalhes sobre os eventos daquela noite. Devo dizer que\r\nfoi bem difícil convencê-lo do que de fato aconteceu. Afinal, saímos daqui com\r\num simples furto e voltamos com uma maldição que poderia ameaçar toda a família\r\ndo Garça. Ele apenas começou a acreditar quando lembrou e, posteriormente a\r\nisto, contou-nos de diversos pensamentos estranhos que teve alguns meses depois\r\nde receber o presente. Segundo ele, no início, eram apenas pensamentos bobos,\r\nsentimentos que poderiam surgir em qualquer pessoa normal, mas que com o tempo\r\nforam piorando e tornando-se cada vez mais macabros.",
            "Seus desejos iam desde impedir\r\numa transação entre Hida Samano e algum comerciante até pensamentos muito mais\r\nintensos como planejar o assassinato de alguém que ia contra as suas vontades.\r\nFicamos surpresos com aquelas revelações, admitir pensamentos como aqueles era\r\nmotivo de preocupação, mas Doji Haruki nos deu a sua palavra dizendo nunca ter\r\ncometido nenhum desses pensamentos, por mais que sua vontade fosse o contrário.",
            "Kuni Karasu disse que aquilo\r\npoderia ser um sintoma da maldição. Elas acontecem de forma diferente de pessoa\r\npara pessoa e claro, também depende da própria maldição. Aquela em específico parecia\r\nproporcionar esses pensamentos em quem mantinha o objeto, no caso, as espadas,\r\nsob sua posse por muito tempo. Era realmente muito bom ouvir que o Garça não\r\nfoi levado por tais ondas de pensamentos. Claro que eu não estava convencido\r\ndisso, pois precisava de provas mais substanciais de tal coisa. Mandei uma\r\ncerta pessoa investigar para mim sobre aquilo assim que tive tempo.",
            "Doji Haruki ficou bastante\r\nimpressionado com meu ato de sacrifício para não deixar que o Caranguejo fosse\r\ntragado pelo portal do Gaki-dô. Foi, de fato, algo muito honrado e corajoso de\r\nminha parte. Um ato que talvez eu não voltasse a fazer depois de analisar bem a\r\nsituação. Naquele momento eu tinha sido muito impulsivo, talvez se tivesse\r\nparado para pensar um pouco mais eu não teria me atirado para a morte quase\r\ncerta. Haruki-dono não esperava que eu, um Escorpião, tivesse tal atitude. Era\r\nfácil imaginar o Leão fazendo aquilo, não o Escorpião. Ninguém espera, essa\r\npode ser uma das vantagens que temos ao Nosso favor.",
            "O Garça ficou muito contente com\r\nnossa performance, ainda que muito intrigado com o envolvimento dos Seppuns em\r\ntoda aquela história, e nos ofereceu um lugar na comitiva que o levaria até\r\nTsuma. Ele tinha sido convidado pelo alto escalão do Clã Garça. Doji Haruki\r\ntinha esperado por muito tempo um convite como aquele. Poderia ser que\r\nfinalmente fosse receber uma elevação de Status por seu trabalho duro pelo Clã.\r\nEle achou muito justo que as pessoas que o salvaram de passar uma vergonha sem\r\ntamanho o acompanhassem.",
            "Nós, é claro, aceitamos a oferta\r\nde Doji Haruki, não havia como recusá-la. Era uma honra inimaginável para\r\nqualquer um de nós. Claro que já iriamos até Tsuma, mas chegar na comitiva de\r\nalguém importante como Doji Haruki, mesmo que de uma pequena importância, seria\r\nmuito boa para nossa reputação. Para o Garça aquilo era uma maneira de limpar a\r\nprópria consciência, ele agora nos devia muito e fazer aquilo era o mínimo.",
            "Pedindo a licença ao chefe da\r\nvila deixamos seu escritório para arrumar nossa bagagem. Eu não tinha trazido\r\nmuita coisa, mas precisava conferir minhas armas e tudo o que tinha gasto até\r\naquele momento. Precisava pedir para minha Sombra conseguir algumas roupas\r\nnossas. Agora que eu estava usando meu quimono sobressalente, eu estava agora\r\npraticamente sem roupas para vestir. Ainda tinha a questão que minha Sombra\r\nestaria ocupada pelas próximas horas limpando a bagunça que fiz ao enfrentar\r\nAyumi, não poderia haver nada de suspeito ou a culpa do que aconteceu poderia\r\nrecair sobre mim. Não demorei muito para conferir tudo, como naquele momento eu\r\nestava sozinho no quarto, pude me “preparar” com mais calma. Ao sair do quarto\r\npude sentir o piso de madeira tremer enquanto ouvia o som de pesados passos\r\nvindo em minha direção. Eram passos largos e cheios de determinação, parecendo\r\numa manada de bois correndo em minha direção. Ouvi, então, uma conhecida voz\r\nchamar por meu nome em um timbre alto e cheio de força, parecia tentar\r\nintimidar-me. Abri um largo sorriso e olhei por cima do ombro para ter certeza;\r\nKuni Karasu chamava por mim.",
            "— Shosuro! – disse zangado.",
            "— Qual o problema, Kuni? – eu\r\nsorri.",
            "Eu virei em meus calcanhares e\r\ntive que levantar um pouco a cabeça para fitar profundamente os olhos do\r\nCaranguejo, que era levemente mais alto. Ele me olhava fixamente e se\r\naproximava muito, querendo se mostrar ainda maior do que já era. Continuei\r\napenas sorrindo, o olhando bem nos olhos e avancei um pouco mais para frente, o\r\nforçando a recuar um pouco para trás. Eu poderia ter ficado com receio de ele\r\nagarrar meu quimono naquele momento, mas depois de o observar por uma noite, eu\r\nsabia que ele não o faria.",
            "— Como você pode fazer aquilo? -\r\nele disse olhando para mim.",
            "— Fazer o que? – eu fingi\r\nignorância apenas para ver uma veia dele saltar.",
            "— Como assim o que?! – ele\r\nperguntou – Você...",
            "Ele parou de falar quando escutou\r\nalguns passos ecoando pelo corredor e ficou tenso. Olhando por cima do ombro,\r\nvi uma jovem serva da casa passando pelo final do corredor. Seus olhos estavam\r\narregalados e nos olhava de forma apreensiva, mas quando meus olhos cruzaram\r\ncom os dela, a serva imediatamente baixou os olhos. A mulher fez uma trêmula reverência\r\ne saiu apressada com medo de ser repreendida por um de nós dois. O Kuni apenas\r\nrelaxou quando já não conseguia mais ouvir os passos da menina. Seus olhos\r\nvoltaram-se novamente para mim riscados pela raiva e sua pele foi tomando um\r\ntom levemente mais avermelhado.",
            "— Mentira? - eu completei com um\r\nsorriso – qual o problema?",
            "— Qual o problema?!  - ele pareceu receoso – Se eles descobrirem\r\nsobre isso, nós estaremos em maus lençóis.",
            "— \"Se eles\r\ndescobrirem\", até lá, não vejo motivos para exaltar-se – eu sorri me\r\nafastando - além disso, esta \"mentira\" é muito melhor para as duas\r\nvilas do que a verdade.",
            "—Eu não poderia esperar menos de\r\num Escorpião - ele deu-me as costas – sempre buscando uma maneira de justificar\r\nsuas mentiras. Mentiras não são coisas boas, nunca foram.",
            "— Justificar uma mentira? - eu ri\r\n– Não há porque justificar uma mentira que beneficia as pessoas ou duas vilas\r\ninteiras. O que fizemos não mudará as coisas para apenas dois homens, mas para\r\ncentenas.",
            "— Hunf – ele deu um passo para\r\nfrente – Nada de bom virá dessa mentira.",
            "— Oh, então é isso que você acha?\r\n– Eu dei um passo para frente e olhei-o nos olhos – Só porque você não pode ver\r\nnão significa que não existe, mas fique tranquilo, você verá. Quando o tempo\r\ndesejar.",
            "O caranguejo apertou os olhos\r\nainda mais, suas sobrancelhas baixaram e ele me olhava fixamente. Suas narinas\r\ndilataram e eu pude até mesmo ouvir os ossos em seus punhos estalando pela\r\nforça que ele aplicava. Meu sorriso apenas ficou mais largo vendo-o em um\r\ndilema. Fui lentamente virando o rosto oferecendo-o para que batesse, sim, de\r\nfato um ato muito atrevido de minha parte, mas o fiz apenas porque sabia que\r\nele nunca o faria. Primeiro, porque eu já pude experimentar um pouco da força\r\nde vontade do sujeito em minha frente e segundo porque aquilo seria uma vitória\r\npara mim. Nunca um Caranguejo daria uma vitória para um Escorpião com as\r\npróprias mãos, não se ele soubesse o que estava fazendo, é claro. Ele respirou\r\nfundo e afastou-se um pouco com o corpo, o inclinando para trás e limpando a\r\nmente para tentar controlar-se. Ele olhou para mim, o canto direito de sua boca\r\nsubiu um pouco em um meio sorriso e o queixo dele levantou-se um pouco.",
            "O que ele mostrou para mim não\r\nera um sorriso amigável. Um meio sorriso como aquele que tinha feito, indicava\r\napenas uma coisa; Desprezo. Ele afastou-se um pouco mais de mim e virou-se nos\r\npróprios calcanhares para sair. Apenas quando ele já tinha sumido no fim do\r\ncorredor, eu segurei um riso e continuei caminhando para fora da casa de Doji\r\nHaruki como já teria feito se não tivessem tomado meu tempo.",
            "Caminhei até a casa de chá do\r\noutro lado da rua e sentei-me para aproveitar um pouco a refrescante sombra.\r\nNão demorou muito para um heimin vir atender-me. Olhei bem para ele para ter\r\ncerteza se era a pessoa certa para que eu estivesse falando. Olhar era algo que\r\nrealmente não havia nenhuma necessidade, eu podia sentir se aquela era ou não\r\numa pessoa que eu poderia entregar o que eu queria entregar. O Hemin fez uma\r\nlonga reverência a mim e fitou meus olhos. Um sinal bem claro.",
            "— Qual o seu pedido,  meu senhor? – ele disse fazendo uma longa reverência.",
            "Continuei com o sorriso enquanto\r\nolhava para ele.",
            "Fiz o meu pedido e coloquei sobre\r\na mesa um papel. Antes eu tive certeza que ninguém estava olhando para mim. Um\r\npouco de precaução nunca é demais. O Heimin tomou o papel nas próprias mãos e\r\nescondeu o envelope em suas roupas. Junto ao envelope havia um pequeno pedaço\r\nde papel contendo: “Entregue isso a você sabe quem”. Quando o Heimin já estava\r\npara sair, Akodo Ryu apareceu e juntou-se a mim. Ele pediu a mesma coisa e o Heimin\r\nanotou o seu pedido, saindo em seguida.",
            "— Entendido, meu senhor – o Heimin\r\ndisse.",
            "Ele curvou-se longamente até que\r\nsuas costas alinharam-se com a cintura e partiu na direção da cozinha. Akodo\r\nRyu tinha um olho muito afiado para detalhes e algo naquele Heimin pareceu\r\nchamar sua atenção; um homem definitivamente assustador. Tive que chamar-lhe\r\natenção para que parasse de pensar no serviçal que havia acabado de sair. Não\r\nque ele fosse descobrir algo importante, mas seria melhor acabar com sua\r\nindagação mental.",
            "— Você queria falar comigo,\r\nAkodo-san? – eu perguntei.",
            "— Sim, sim – ele disse voltando a\r\natenção para mim – Karasu-dono parecia irritado com algo. Você sabe de alguma\r\ncoisa?",
            "— Karasu-san? - eu olhei para\r\ncima pensando em algo - Não faço ideia, talvez ele esteja há muito tempo entre\r\nGarças.",
            "— Hmmmm – ele cruzou os braços,\r\npensativo – talvez seja isso mesmo. Nunca vi um Garça e um Caranguejo se dando\r\nbem.",
            "Ele gargalhou quando finalmente\r\nnotou isso. Garças e Caranguejos não se dão muito bem. Para os Garças, Caranguejos\r\nsão brutos e desajeitados, rolando na lama e comendo poeira naquela Muralha que\r\nchamam de “Lar”. Para os Caranguejos, Garças são tão delicados quanto flores e\r\nafeminados demais para serem guerreiros. Claro que toda a intriga entre os Clã\r\nnão começou por causa de uma troca de insultos. O que você acha que os Clãs\r\nsão? Crianças? Bem, olhando por esse lado isso não é uma inverdade tão grande.\r\nEu posso falar um pouco mais sobre essas intrigas em um futuro não tão\r\ndistante, até lá, guarde a sua curiosidade ou simplesmente vá até uma\r\nbiblioteca Fênix e procure a história da Guerra dos Clãs.",
            "Ryu-san e eu conversamos por\r\nalgum tempo até que outro Heimin trouxe o nosso pedido. Ryu-san desta vez deu\r\numa olhada mais atenta àquele servo, mas não pareceu encontrar nada de\r\nsuspeito. Ele estava dando uma olhada muito detalhada, até notar que tratava-se\r\nde uma garota. Olhei para ela e não me pareceu tão atraente assim. Ela tinha um\r\nrosto comum, não muito fino, as bochechas eram levemente rechonchudas, seus\r\ncabelos não tinham um tratamento tão bom; o que eu esperava? Servos não\r\nganhavam tão bem para poder gastar com a própria aparência. Talvez se ela fosse\r\npatrocinada e treinada apropriadamente, ela pudesse tem uma aparência razoável.",
            "Em meio a minha indagação pessoal,\r\npercebi que não era para o seu rosto que Ryu olhava, claro, ela não era tão\r\nbonita assim para ficar sendo admirada tão avidamente. O Leão, é claro, olhava\r\npara outro ponto que talvez a fizesse destacar-se um pouco mais que as outras;\r\nseu corpo. Eu olhei apenas para ter certeza e sim, pode-se dizer que ela tinham\r\num quê de sensualidade, mas não era algo que me deixaria atraído por ela.\r\nQuando ela percebeu nossos olhares, baixou a cabeça envergonhada e curvou-se\r\nafastando-se da mesa. ",
            "— Eu devo me desculpar com você,\r\nEscorpião – ele disse – eu achei que tinha fugido da batalha quando viu todos\r\naqueles bandidos.",
            "Ele baixou a cabeça para\r\ndesculpar-se e pude notar suas bochechas levemente coradas. Deixe-me explicar\r\nalgo para você. Em nossa sociedade não é considerado má educação ou\r\n“fragilidade” um Samurai demonstrar seus sentimentos quando está se desculpando\r\ncom alguém de mesma posição social ou até mesmo superiores. Pelo contrário, é\r\nconsiderado uma coisa boa. Revela seus reais sentimentos sobre a questão. Claro\r\nque algumas pessoas conseguem simular tais sentimentos, como atores,\r\nprincipalmente os Atores Shosuro, pois são treinados para isso. Samurais\r\ncomuns, no entanto, fazem isso naturalmente para demonstrar que estão falando a\r\nverdade.",
            "O Leão ficou assim por alguns\r\nsegundos e deu um leve tapinha em seu ombro. Ele me olhou intrigado, erguendo a\r\nsobrancelha sem entender. “Está perdoado, Leão”, eu disse dando-lhe um sorriso\r\namigável. Ele ficou sério por alguns segundos, mas não conseguiu conter o riso\r\nenquanto notou estar chamando muita atenção para nossa mesa e isso estava me\r\nincomodando um pouco.",
            "— O que me lembra... – ele disse passando\r\no indicador no olho, secando uma lágrima de diversão – Onde você aprendeu a\r\nlutar daquele jeito?",
            "— Você fala sobre a dupla\r\nempunhadura? – perguntei tomando um gole de chá.",
            "—Sim, eu não sabia que seu Clã\r\ntinha esse tipo de técnica de luta – ele pegou um bolinho e o apertou entre os\r\ndedos antes de levar à boca - É bem interessante, se me permite dizer.",
            "— Eu devo agradecer então, mas\r\nela não é uma técnica passada na Família – pousei a xícara calmamente sobre o pires\r\n– Aquilo é algo que eu mesmo desenvolvi.",
            "— Nesse caso, você tem a minha\r\nadmiração, meu amigo – ele disse – Eu já vi os Dragões usando duas espadas, mas\r\nnão duas do mesmo tamanho.",
            "— Bem, eu devo agradecer a muitas\r\npessoas pelo nascimento desse estilo de luta – sorriu o dizendo -Minha mãe me\r\nensinou a lutar com o leque de guerra nas terras dos Matsu.",
            "— Nas terras do Leão? – ele\r\npiscou – Sua mãe é um Membro do Clã Leão?",
            "— Surpreendente, não?",
            "Perguntei dando um sorrio,\r\nacostei-me melhor à cadeira e contei para ele sobre minha honorável mãe. Apesar\r\nde eu não ser exatamente o tipo de filho que sonhou, ela nunca negligenciou meu\r\ntreinamento com armas, mas eu gostaria que tivesse. Seu nome era Matsu Kikyo,\r\numa das mais conhecidas guerreiras do Leão, como qualquer Matsu ela se recusou\r\na ter um casamento político e casou-se com meu pai. Eu sempre a indaguei do porquê\r\numa Leão casou-se com um Escorpião, mas tudo que ganhava como resposta era “O\r\ncrápula do seu pai me enganou”. Minha mãe era uma mulher adorável, ela me\r\nmataria se ouvisse falando isso, mas não muda esse fato. Adorável quando não\r\nestava treinando, eu quero dizer, porque no momento que pisava no dojô, ela\r\ntornava-se a personificação do Bushidô. Pode parecer clichê para você, mas ela\r\nera muito mais severa comigo que com qualquer outro de seus discípulos, que não\r\neram poucos. Talvez ela achasse que poderia limpar o sangue Escorpiônico de meu\r\npai das minhas veias através do treinamento. Poderia até ser impossível, mas\r\nnão faltou-lhe desejo de continuar tentando.",
            "Acredite se quiser, minha mãe\r\ncontinuou dando aulas de Kenjutsu até poucas horas antes de eu nascer. Ela\r\ndizia que isso faria seu filho nascer um gênio e para ser seu filho isso era o\r\nmínimo. O que eu poderia dizer, além de que funcionou? Certo, eu não sou um\r\ngênio como ela queria, mas eu estava muito acima da média. Fui criado por ela\r\naté que mostrei habilidades compatíveis com o que sou agora e não preciso dizer\r\nque isso foi como uma facada nas costas da mulher, certo? Eu gosto do que faço,\r\no problema é que ela não e isso se refletiu em meu treinamento, tentando me\r\nfazer desistir de ser um Ator, mas parece que ela não conseguiu. Devo agradecer\r\na essa insistência dela para que eu desistisse, afinal, isso poliu minhas\r\nhabilidades de Kenjutsu. Talvez eu seja um dos poucos discípulos de minha mãe\r\nque consegue lutar com ela a sério e não ter uma derrota desastrosa.",
            "Akodo Ryu escutou minha história\r\nsobre Kikyo, impressionado, assim como muitos Leões, ele admirava Kikyo-sensei,\r\nmas achou minha habilidade insuficiente já que tive meu treinamento com ela. Eu\r\nri com sua observação e tive que explicar. Eu treinava com ela o tempo todo,\r\nmas sempre dava um jeito de escapulir para me encontrar com as alunas dela,\r\ndemorou um tempo para minha mãe perceber e creio que ela descobriu quando me\r\ndeixou um mês afastado do dojô. A reação dele foi um pouco inesperada. Akodo Ryu\r\nenvergonhou-se um pouco de dizer que também fez o mesmo em várias ocasiões.\r\nDevo defender-me, no entanto, apesar de minhas habilidades serem insuficientes\r\npara estar no patamar de um discípulo daquela mulher, isso se dá ao fato de que\r\neu não iria demonstrar tudo o que eu podia para pessoas que tinha acabado de\r\nconhecer. Eles não sabiam se eu de fato havia derrotado Ayumi-sama, muito menos\r\nvocê. Você, meu caro, ouviu a minha versão da história, pode não acreditar\r\nnela, isso é um direito seu. Mas um fato não deixa de ser o que é apenas porque\r\nninguém acredita, eu sei, e isso é o bastante para mim.",
            "— E como está a sua relação com\r\nela hoje? – ele perguntou curioso.",
            "Eu sabia desde o começo onde essa\r\ncuriosidade em relação a minha mãe levaria, não era tão difícil de ver. Minha\r\nmãe, como já tinha dito, era muito admirada em seu Clã, muitos pagariam\r\nfortunas para serem treinados por ela e seriam sumariamente ignorados.\r\nLembro-me de uma vez que minha mãe recusou-se a treinar o filho de um homem\r\nmuito importante para o Leão. Claro que isso foi um problema sem tamanho, mas\r\nminha mãe continuou firme em sua posição. Kikyo é uma mulher de personalidade\r\nmuito forte e não iria recuar apenas porque alguém mandou que recuasse, ela era\r\numa Matsu. O homem ficou muito irritado, mas não pôde fazer nada, minha mãe\r\nnunca treinaria alguém sem talento, isso faria ela perder sua dignidade. Tenho\r\ncerteza que mesmo eu, sendo do seu sangue, teria sido recusado caso não tivesse\r\ntalento.",
            "— Eu fiquei um longo tempo sem\r\nver minha mãe – eu suspirei olhando para o teto – Estava sempre atolado de\r\ntrabalho entre uma Peça e outra, fica complicado pagar uma visita a ela assim.",
            "— Eu entendo – ele disse abatido\r\n– Você deveria tentar visitar ela depois, ela provavelmente ficaria feliz, certo?",
            "Tive que concordar com ele, mas\r\ndevido a natureza de meus trabalhos como Ator, eu estava constantemente\r\nviajando pelo Império me apresentando e fazendo alguns trabalhos que não lhes\r\nconvém contar. Eu teria de esperar que uma das minhas apresentações ou algum\r\npedido de minha senhora me levassem às terras das Matsu, então eu poderia\r\nvisitá-la. Você deve entender eu não sou um filho ruim para minha mãe, mas\r\nassim como qualquer um da casta Samurai, eu tenho meu Dever.",
            "— Você foi impressionante por ver\r\naquela emboscada – eu falei para ele com um sorriso.",
            "— Bem, faz parte do treinamento\r\ndo meu Dojô - ele cruzou os braços balançando a cabeça - Normalmente em um dojô,\r\nnós somos divididos em dois \"exércitos\". Na época da guerra de\r\nverdade, nosso treinamento é em batalha, mas em períodos mais tranquilos como\r\nesses fazemos simulações.",
            "— Isso parece difícil –  eu respondi servindo chá para nós dois.",
            "Ele concordou, esses treinamentos\r\nos preparavam melhor que qualquer outro para um campo de batalha real, afinal,\r\no Clã Leão é conhecido por ser o Clã mais Bélico dos Clãs Maiores.",
            "O meio dia veio rápido e nós\r\nficamos conversando um pouco mais até que a serva pessoal de Doji Haruki veio\r\nter conosco. Os preparativos para a viajem estavam prontos e partiríamos amanhã\r\npela manhã, pois Doji Haruki ainda tinha coisas para resolver antes de deixar a\r\nvila. Akodo Ryuu saiu primeiro, ainda precisava arrumar suas coisas antes de\r\nirmos. Eu fiquei mais um pouco, pois eu não visitaria aquele lugar por algum\r\ntempo.",
            "Não sei mais como a cidade ficou\r\ndepois da morte de Doji Haruki vários anos depois, seu filho assumiu o comando da\r\nvila e como seu pai prometeu, nossa amizade durou até o fim de sua vida. Quando\r\nfiquei sabendo da morte do antigo daimiô, eu fui em uma visita  para prestar o respeito e foi lá que fiquei\r\nsabendo que as relações entre Tochigi e Washimazu melhoraram muito.",
            "Um guarda entrou rapidamente pela\r\nporta em suas mãos uma carta endereçada à Hida Samano. O daimyo estava tomando\r\nsua sopa quando viu o guarda entrar, ele ergueu os olhos irritado, não gostava\r\nde ser interrompido no meio das refeições. Seu primeiro pensamento foi jogar o\r\ntetsubo contra aquele guarda insolente, mas vendo como ele ficou parado\r\nesperando ele terminar de comer, Samano o perdoou.",
            "— Então...? - Samano perguntou\r\nlimpando a boca – qual o problema?",
            "— Meu senhor, esta carta chegou\r\nagora a pouco, Jiro veio dá-la a mim – ele falou firmemente – pedindo-me que eu\r\no entregasse.",
            "— Jiro? - ele ergueu as duas\r\nsobrancelhas e estendeu a mão para pegar a carta – Traga-o até mim.",
            "— Sim, meu senhor – o guarda\r\nfalou curvando-se.",
            "Não demorou muito tempo até que o\r\nguarda voltasse trazendo o Heimin que cuidava da pousada arrastado pelo braço.\r\nO Heimin estava assustado e tentava se soltar do aperto de ferro em seu braço,\r\nmas com aquele corpo franzino era impossível escapar das mãos de seu captor.\r\nLevado até os pés de Hida Samano, o Heimin olhou para a carta e imediatamente\r\nentendeu, ele curvou-se até o chão encostando a cabeça no concreto.",
            "— Meu senhor! -  ele gaguejou tornando quase impossível\r\nentender o que disse.",
            "— Jiro, o que é isso que você\r\nmandou dar para mim? - Samano perguntou balançando a carta no ar.",
            "— Eu...Eu não tenho ideia meu\r\nsenhor – ele apertou um pouco mais o rosto ao chão - um viajante me entregou no\r\ncomeço da tarde e pediu para que o entregasse.",
            "—E por que não entregar\r\ndiretamente para mim? - o homem gordo estreitou o olhar.",
            "—A pessoa que o entregou pediu\r\nque fosse assim – ele tremeu imaginando que tipo de olhar seu senhor estava\r\ndando para ele – quando eu o perguntei ele também não sabia quem o entregou.",
            "Hida Samano ficou irritado com\r\naquilo. Como alguém poderia entregar uma carta sem saber de quem veio? Ele deu\r\num soco no braço de sua cadeira que rangeu e por pouco não se despedaçou.",
            "— Me-meu senhor, o homem disse\r\nque alguém o entregou na estrada – o Heimin estava tremulo, quase chorando – um\r\nhomem o parou perguntando se estava vindo para cá e pediu-lhe um favor\r\n\"Entregar para o Heimin na pousada de Wachimazu e peça-lhe para entregar à\r\nHida Samano\".",
            "— Que historinha mais mau contada\r\n– ele, o guarda, olhou para a carta – Dizendo assim parece que esse\r\n\"viajante\" não sabia que Hida Samano é o senhor dessa vila.",
            "— Provavelmente ele não sabia – o\r\nHemin continuava com a cabeça no chão com a voz trêmula- ele não parecia ser dessa\r\nregião, nunca o vi antes.",
            "—Onde está esse viajante? - Hida\r\nSamano perguntou.",
            "— Ele partiu depois de me\r\nentregar a carta – o Heimin respondeu – ele disse estar indo para as terras da Fênix.",
            "Hida Samano viu que não teria\r\njeito de confirmar essa história tão absurda e abriu a carta, ele passou os olhos\r\npelo papel e respirou fundo:",
            "Boa noite, senhor Samano.",
            "Espero que esteja muito bem de saúde.\r\nRecentemente, fiquei sabendo de alguns incríveis boatos sobre a sua pessoa e\r\npara ser sincero nunca esperei que um Caranguejo tivesse um coração tão gentil.\r\nPara me redimir com o senhor me permita dizer-lhe algo; em não mais do que um\r\nmês, Doji Haruki deverá estar lhe mandando um mensageiro pedindo para\r\nencontrar-lhe, e recomendo que aceite a proposta.",
            "Mas quem sou eu para recomendar um lorde?\r\nTalvez isso nunca aconteça, mas a minha aposta é que irá. Junto à ele, um sutil\r\npresente meu estará indo para as suas mãos, cabe ao senhor usá-lo da maneira\r\nque quiser. Espero que tenha uma vida longa e em paz.",
            "\n",
            "Um amigo.",
            "_________________________________________________________________",
            "Nota do Autor:",
            "Gostaria de desculpar-me com meus leitores por estar demorando algumas horas a mais antes de postar a Memória semanal, nunca achei que manter a qualidade e a quantidade de palavras que costumo postar seria tão trabalhoso. Minha revisora está tendo muito trabalho para deixar toda a obra nos eixos e gostaria de agradecê-la por isso. Agradeço também a todos que tiram um pouco do tempo para ler estas Memórias e gostaria de fazer um pedido, se for possível é claro. Gostaria de receber um Feedback de cada leitor, pode sim dar um pouco de trabalho para os senhores e senhoras, mas seria algo muito valioso para mim. Esta história é a primeira que ousei, como autor, postar e gostaria de saber se estou indo no caminho certo. Outros histórias minhas podem aparecer no futuro na Saikai; sim eu tenho algumas outras já em mente.",
            "Desejos a todos uma ótima semana e agradeço novamente a todos os que leram até aqui."
      ]
}