{
      "Memória 13 - Presente Inesperado": [
            "A\r\nmanhã do segundo dia chegou muito mais rápido do que eu esperava. Passamos a\r\nnoite, Akodo-san e eu, jogando Go e conversando na mansão de Doji Haruki.\r\nAlgumas gotas de saquê podem ter sido bebidas é claro, mas não creio que isso\r\ninfluenciou em nada. A noite foi muito agradável, gueixas entretiveram-nos por\r\nalgumas horas. Devo dizer que algumas delas foram oponentes dignas em algumas\r\npartidas de Go. Kuni Karasu evitou olhar para mim a noite inteira, achei\r\ndeveras divertido nota-lo evitando-me e é claro que algo assim não poderia ficar\r\nsem piadas.",
            "\r\nMesmo ele evitando o máximo que pode, eu fiz de tudo para o fazer dirigir-se a\r\nmim, foi uma pena vê-lo deixar a sala depois de ser provocado apenas um pouco.\r\nTão bonitinho, sabe, eu amo pessoas que são provocadas facilmente. Ao raiar do\r\nsol, acordei com um chamado à porta de meu quarto. Dei um profundo suspiro e\r\nfiquei olhando para o nada por algum tempo. Durante alguns segundos, eu não\r\nconsegui pensar em nada, como todo dia pela manhã, este era o momento que eu\r\nmais espadava. Eu não pensava em nada, nem mesmo lembrava de nada. Vocês\r\nprovavelmente nunca perceberam esse curto momento em seus dias quando acordam,\r\nmas para mim esse deveria ser o momento mais longo. Talvez seja esse pequeno\r\nmomento que me deixa aceitar tudo o que aconteceu ou que irá acontecer.",
            "Levantei-me\r\ndevagar e caminhei até a porta para abri-la. Esperando para ser atendida estava\r\numa jovem senhorita de longos cabelos negros e um rosto de boneca. Ela limpou a\r\ngarganta para falar, mas petrificou bem na minha frente, seus olhos\r\narregalaram-se e seu belo rosto foi ficando vermelho. Eu bocejei coçando os\r\ncabelos e ergui a sobrancelha olhando para ela. Eu tinha acordado abruptamente,\r\nentão não tive tempo de olhar como eu estava, tirando meu cabelo que estava\r\nmoderadamente arrumado, eu não poderia falar o mesmo da roupa que usava. A\r\ncinta de pano estava frouxa, o que deixava o quimono muito aberto. O tecido\r\nescorregava por um de meus braços deixando todo o meu peito a mostra e se eu\r\nandasse um pouco mais, talvez a cinta se soltasse e acho que você provavelmente\r\nnão iria querer saber do resto, certo? Sorri para ela e pedi que esperasse um\r\npouco, enquanto eu concertava aquilo. Virei-me de costas e soltei a cinta fazendo\r\no quimono abrir para poder arruma-lo apropriadamente e não eu não fechei a\r\nporta. Apenas virei e arrumei minhas roupas.",
            "Quando\r\nvirei de volta para ela, a moça tinha os olhos trêmulos e estava a ponto de\r\ndesmaiar, pobrezinha. Eu balancei a mão à frente de seu rosto e foi quando ela\r\npareceu despertar do transe que eu submeti involuntariamente. Ela balançou a\r\ncabeça limpando a garganta novamente.",
            "— Haruki-sama, pede sua presença em seu\r\nescritório – ela gaguejou.",
            "Eu\r\nsorria vendo quanto a menina evitava olhar para mim, mas seus olhos traíam sua\r\nvontade lentamente sendo apontados para mim. Eu disse que iria assim que\r\ntomasse um banho. Fechei a porta me espreguiçando sentindo todo o meu corpo\r\nestalar, peguei uma muda de roupas e abri a porta vendo a menina ainda ali. Ela\r\nfoi me seguindo à passos rápidos enquanto eu me dirigia ao banheiro. Parei\r\nsubitamente a frente da porta e senti quando ela chocou-se em minhas costas.\r\nAbri um sorriso olhando para ela por cima do ombro.",
            "—\r\nVocê irá me seguir aqui também? - sussurrei para ela.",
            "Ela\r\nficou pálida, seus lábios rosados abriram e fecharam trêmulos enquanto seu\r\nolhos pareciam sem foco. Sua mente deveria estar girando enquanto tentava olhar\r\npara mim, tentando de forma inútil esconder seus sentimentos naquele momento.\r\nVirei-me de frente para ela, virando-me para ficar com o rosto na altura do\r\ndela e com o rosto bem próximo, próximo o bastante para ela sentir a minha\r\nrespiração. Ela enraizou-se e não conseguiu mais se mexer, levou ambas as mãos\r\nao peito apertando o quimono nervosa. Abri um suave sorriso e aproximei meus\r\nlábios do ouvido dela e assim, sussurrei-lhe “Talvez eu precise de alguém para\r\nesfregar minhas costas”. Eu escutei sua mente despedaçar e seu rosto ferver\r\nenquanto seus olhos trêmulos olhavam para mim com uma mistura de receio e\r\nvontade. Abri ainda mais o sorriso, enquanto olhava para ela e virei-me logo de\r\ncostas entrando ao banheiro.",
            "— Brincadeira\r\n– disse fechando a porta corrediça ao passar – minha noiva não iria ficar muito\r\nfeliz ao saber de algo assim.",
            "Eu\r\ndemorei um pouco no banho e ao sair me deparei com uma senhora a minha espera.\r\nEla tinha um olhar inquisidor, mas não disse nada, apenas me cumprimentou virando-se\r\npara levar-me ao lorde da vila. Pedi desculpas pelo inconveniente e entreguei o\r\npijama. Uma coisa que devo deixar claro, porque tenho certeza que vocês podem\r\nficar em dúvida em relação à minha máscara. Eu a retiro apenas para lavar o\r\nrosto e apenas por alguns segundos antes de devolve-la ao lugar que pertence, meu\r\nrosto, portanto, em momento algum, fora esse, eu a retiro. Apenas para ficar\r\nclaro.",
            "Vocês,\r\nnão do sangue, devem entender isso, para um Escorpião sua máscara é como a\r\narmadura de um guerreiro. Ao tirá-la, você fica desprotegido. Já devo ter lhe\r\ncontado antes, mas as nossas máscaras tem um propósito especial, são nossas\r\narmas e armadura para a sociedade. Todos usam máscaras sociais, mas apenas os\r\nEscorpiões têm coragem de mostrar que as usam. Claro que não são todas as\r\npessoas que entendem a sutileza dessa mensagem, você entende agora porque eu\r\nestou lhe explicando, nada mais.",
            "Poucas\r\nsão as pessoas que veem um Escorpião sem a sua preciosa máscara e aqueles que\r\ntem tamanha sorte, por assim dizer, devem sentir-se bastante honrados. Para\r\nvocê, pode parecer um pouco hilário um Escorpião falar sobre honra, mas é assim\r\nque as coisas são. Quando um Escorpião mostra seu rosto sem uma máscara, ele\r\ndemonstra confiar muito na pessoa em questão. Isso não significa ser\r\nnecessariamente da mesma família; pai, mãe, irmão. Você confia verdadeiramente\r\nem alguém apenas por laços sanguíneos? Se sim, deixe-me dizer que você é um\r\ntolo ou apenas teve sorte. Confiança não é algo que nasce, ela é construída\r\nparte por parte. Apenas uma pessoa viu meu rosto sem máscara até hoje, e esse\r\nalguém é a mulher que amo.",
            "Guiado\r\naté seu escritório, entrei e vi Doji Haruki pensativo olhando através das\r\nfrestas de uma janela para seu jardim. Ele tinha um olhar distante e abatido.\r\nTalvez a notícia sobre a maldição tenha o abalado muito mais do que achávamos\r\nser possível. Doji Haruki nem mesmo pareceu dar atenção para a velha senhora\r\nque me introduziu ante sua presença; apenas ficou ali parado contemplando algo\r\nque nunca soube o que era, e talvez nem ele mesmo soubesse.",
            "Sentei-me\r\nsobre os calcanhares em uma confortável almofada e fiquei esperando ele sair de\r\nseu transe. Estranhamente eu não precisei esperar tanto quanto eu achava ser\r\nnecessário. De certa forma, ele sabia que estava ali, mas parecia incomodado,\r\ncomo se não soubesse como deveria iniciar a conversa. Ele estava inquieto, era\r\nnotório, pois seus dedos não paravam quietos e ele ficava trocando o peso de\r\numa perna para a outra.",
            "— Eu\r\ntive um sonho ontem a noite, Escorpião – ele disse com a voz distante – e devo\r\npedir-lhe por um favor que espero que possa fazer por mim.",
            "Em\r\nsilêncio estava e em silêncio continuei. Eu não era um interprete de sonhos,\r\nmal conseguia entender os meus, como poderia ajudar alguém a entender os seus?\r\nSeu olhar ainda estava perdido pelo jardim e seu tom era vago. Talvez seu sonho\r\ntenha sido algo revelador, mas que no lugar de ter lhe dado certa paz, apenas\r\nplantou mais incertezas em sua mente perturbada pelos últimos acontecimentos.\r\nPassei a língua em meus lábios e minha perna começou a tremer um pouco. Eu\r\nestava nervoso? Fazia sentido, pois que tipo de resposta eu deveria dar? Eu\r\ndeveria comentar alguma coisa? Enquanto eu afundava-me em confusão, Doj Haruki\r\ncontinuou.",
            "— Eu\r\nquero que você me conte tudo que aconteceu exatamente – ele virou-se, seus\r\nolhos presos nos meus – O que realmente aconteceu com a ladra?",
            "A\r\nverdade chegou para mim com um soco, por um momento meu rosto pode ter revelado\r\nalguma coisa. Eu era uma falha como Escorpião, preciso treinar mais. Por sorte,\r\nparece que Doji Haruki não percebeu nada. Isso me fez notar que meu rosto\r\ncontinuava tão imparcial quanto sempre era, eu não tinha que me preocupar\r\nquanto a isto. Eu esperava, na verdade, que tal verdade nunca chegasse. Ter\r\nalgo assim revelado significava que minha sombra havia falhado, isso era sequer\r\npossível? Não, e eu sabia muito bem disto. Falhar para ela era o mesmo que\r\nmorrer.",
            "Muitas\r\nperguntas rodaram a minha cabeça naquele pequeno intervalo de tempo entre\r\ninspirar e respirar. Doji Haruki olhava diretamente para mim naquele momento,\r\ntentando sem sucesso decifrar algo em meu rosto. Olhei diretamente nos seus olhos\r\ne seu brilho de dúvida refletia em todo o seu rosto desconfortável com minha\r\nfalta de expressão.",
            "—\r\nPor quê? – perguntei.",
            "— Eu\r\nnão sei se você acreditará em mim, mas eu sonhei algo estranho ontem a noite –\r\nele olhou para o canto da sala, novamente perdendo-se em pensamentos.",
            "Sonhou,\r\nnão é? Doji Haruki deveria ser um ótimo mentiroso, porque eu não via nenhum\r\nsinal de mentira com ele, ele evitava meu olhar porque ele mesmo estava\r\ndescrente sobre seu suposto sonho. Então ou ele era um ótimo mentiroso ou ele\r\nestava falando a verdade. Meu treinamento estava apitando um sinal vermelho\r\nenorme em minha cabeça, mas dentro de mim havia uma sensação estranha. Acalmei-me\r\npor um segundo e meus pensamentos foram se organizando. Minha Sombra não havia\r\nfalhado, pois eu seria notificado em sonhos se acontecesse. Fechei os olhos,\r\nrespirando fundo e o selo que me ligava a Ela ainda estava em minha mente,\r\nminha Sombra estava viva e conseguintemente sua missão foi um sucesso. Abri um\r\nsorriso olhando para Doji Haruki que piscou algumas vezes atordoado. Eu dei uma\r\nordem mental para Ela, por conta do selo eu sabia que Ela estava próxima,\r\nordenei que vasculhasse se ninguém estava ouvindo nossa conversa e se estivesse\r\neliminasse.",
            "— ",
            "Creio que não contamos ondemo eaPrimeiro,\r\ndevo lhe dizer que omitimos algumas coisas sobre o envolvimento de Seppun Ayumu\r\nnesse incidente – eu suspirei – Ayumi-sama era a ladra em questão.",
            "Ele\r\nficou surpreso, mas havia uma pequena diferença na surpresa dele. Ele não\r\nestava atordoado por Seppun Ayumi estar envolvida no roubo, estava assim porque\r\nele já sabia. Eu estreitei os olhos e a dúvida surgiu em mim.",
            "— Será\r\nque viste isto em teus sonhos, Haruki-sama? – perguntei procurando uma resposta\r\nem seus sutis sinais de espanto.",
            "—\r\nSim, meu sonho pareceu memórias – ele passou a mão nos cabelos grisalhos – eu\r\nexplicarei assim que terminar de contar a história. O que aconteceu com\r\nAyumi-sama?",
            "Eu\r\nentão contei tudo o que tinha visto sem esconder dele, pois eu tinha uma leve\r\nsuspeita do que poderia ter lhe dado aquele sonho estranho. Ele estava\r\nespantado com cada palavra minha, mas escutou tudo em silêncio olhando para mim\r\ne buscando  sinais de mentiras, mas era óbvio\r\nque ele não encontraria mesmo que eu estivesse mentindo. Levou cerca de uma\r\nhora para lhe contar tudo como realmente aconteceu.",
            "—\r\nIsto que você me contou é nada mais que a verdade, Escorpião? – ele perguntou\r\nolhando para seus papéis em branco.",
            "— Confie\r\nem mim, eu não sou um mentiroso – eu disse sorrindo – Agora que sabe a verdade\r\nHaruki-sama, o que fará?",
            "Doji\r\nHaruki fechou os olhos respirando fundo e abriu um sorriso. Ele colocou sua\r\npreciosa daisho sobre a mesa entre nós dois. O sinal vermelho apareceu em minha\r\ncabeça novamente, me deixando nervoso, mas o nervosismo não transpassava para o\r\nmeu rosto. É estranho, eu sei, mas o treinamento dos Atores Shosuro transforma\r\nnossos rostos em porcelana nos deixando sem expressões a não ser que queiramos\r\ntê-las. Se um dia você vir um Shosuro chorar ou estar feliz, desconfie se isso\r\nnão é apenas uma atuação. Doji Haruki olhou para mim e empurrou as espadas na\r\nminha direção.",
            "— Eu\r\nquero que aceite esse meu presente, meu amigo – ele disse olhando paras as\r\nespadas.",
            "— Eu\r\nagradeço profundamente o presente Haruki-sama, mas eu não posso aceitar – eu\r\nrespondi depois de algum tempo.",
            "—\r\nVocê está errado meu amigo, você pode aceitá-lo, porque é um presente – ele\r\nsorriu – leve-a com você como prova de minha amizade.",
            "— Eu\r\nnão posso, meu amigo – eu suspirei – eu bem sei o quanto essas espadas são\r\nimportantes para ti, como eu poderia ainda me considerar vosso amigo se eu\r\ntomar um bem tão precioso como este?",
            "—\r\nDuas espadas não valem o peso de uma boa amizade, Escorpião. Seu Clã sabe disso\r\nmelhor que nenhum outro – ele curvou-se para mim – por isso eu espero que você\r\naceite este presente, para que nossa amizade perdure por muito tempo.",
            "— Se\r\né este o seu desejo, meu amigo – eu disse em dogeza – quem seria eu para\r\nnegá-lo.",
            "Eu\r\ntomei as espadas em minhas mãos e olhei para elas um pouco antes de colocadas\r\ncom a bainha virada para Doji Haruki, deixando-as á minha direita.",
            "—\r\nDiga-me, Haruki-sama... – eu comecei.",
            "—\r\nApenas Haruki, Shosuro – e ele interrompeu – nós já somos amigos.",
            " — Então você pode chamar-me Ichijou, Haruki –\r\neu disse – Por que você me perguntou pelo que realmente aconteceu? E por que me\r\ndeu suas espadas?",
            "— Em\r\nmeus sonhos, eu vi tudo isso que você me contou, cada pequeno detalhe em\r\nrelação a sua luta – ele disse – mas houve momentos da luta que foram cortados\r\nda visão.",
            "Ele\r\nfoi explicando o que tinha sonhado e foi um alívio para mim saber sobre esses\r\ncortes nas memórias. Os fragmentos da luta mostravam apenas meu combate honrado\r\ne não os momentos que eu usava minhas ferramentas ocultas, como eu disse antes,\r\num alívio. Ele continuou falando sobre o sonho até que chegou a um jardim onde\r\nele encontrou-se com uma Fortuna, pois aquela mulher era linda demais para ser\r\napenas uma ancestral, quase divina. Minhas dúvidas estavam certas, pelo que\r\nparece. Aquela mulher tinha manipulado Doji Haruki para me entregar as espadas.\r\nUm espírito muito astuto. Eu tive que me despedir de Doji Haruki para ele\r\nterminar de organizar seus documentos e eu deveria ter uma conversa com esse fantasma.",
            "Cheguei\r\nao meu quarto, coloquei as espadas em minhas pernas enquanto estava em Lótus e\r\ncomecei a meditar. A sensação foi diferente dessa vez, eu senti sendo arrastado\r\nnovamente para aquele lugar e me deparei com um jardim diferente. Estava ainda\r\nsentado em Lótus quando ouvi alguém caminhando entre as flores, mas não me\r\nvirei para ver quem era, eu já sabia. O cheiro das flores estava por todo o\r\nlugar, mas o cheiro doce dela era distinto. ",
            "—\r\nVocê está se tornando muito ousado, Ichijou – a suave voz dela chegou aos meus\r\nouvidos – Colocar uma dama casada em suas pernas.",
            "—\r\nAté onde eu sei, a senhorita não é mais casada – eu falei tentando me\r\nconcentrar na meditação – e entre minhas pernas está uma espada, não uma dama.",
            "Ela\r\nriu passando para a minha frente e sentou-se, mas eu não ouvi o som da grama\r\nsendo amassada, ouvi o som dela sentando em uma almofada. Abri os olhos e notei\r\nque estávamos em uma sala, entre nós, chá.",
            "— Você\r\nsentiu minha falta tão rápido assim? – ela perguntou pegando uma xícara.",
            "— E\r\nquem não ficaria ansioso para encontrar uma mulher tão linda? – levei a xícara aos\r\nlábios a olhando – mas o motivo de minha visita é outro.",
            "—\r\nDoji Haruki – ela bebericou o chá.",
            "A\r\ncalma daquela mulher era tão impressionante quando a sua astucia, nem mesmo\r\npiscou quando falei dos meus motivos para estar de volta naquele lugar. Claro\r\nque ela sabia que eu viria, ela já sabia meu posicionamento em relação às espadas.\r\nEu já havia dito e, sendo inteligente, quanto a ela, eu sabia muito bem que não\r\ntinha necessidade nenhuma de me repetir. Tomei todo o chá da xícara e o\r\ncoloquei de volta sobre a mesa, sentando mais relaxado, apoiando o braço sobre\r\num dos joelhos.",
            "—\r\nVocê o manipulou para ele me entregar as espadas – eu disse suspirando.",
            "— Eu\r\napenas mostrei o que você fez, tomando cuidado para não mostrar nada\r\ndesnecessário – ela riu – afinal, eu tinha que mostrar o tipo de herói que você\r\né.",
            "— Eu\r\nnão sou um herói, eu sou um Ator e eu faço o que é necessário – disse a olhando\r\nnos olhos – e eu não fiz aquilo para ganhar nada, eu fiz porque era o certo a\r\nse fazer, mesmo tendo feito o que eu fiz.",
            "— É\r\nisso que faz um herói, meu belo Escorpião – ela riu – ele faz o que é\r\nnecessário sem precisar de nada em troca.",
            "—\r\nIsso não justifica ter manipulado Doji Haruki a me dar a espada – eu falei para\r\nela revirando os olhos.",
            "— Eu\r\nnão o manipulei – ela falou escondendo um sorriso por trás do leque – apenas\r\nmostrei para ele tudo o que aconteceu e mostrei sua épica batalha contra a\r\nprincesa dos Seppun.",
            "—\r\nNão faço ideia de como isso se chama na sua época – eu suspirei – mas o nome\r\ndisso hoje é manipulação. Doji Haruki amava essas espadas, isso foi cruel de\r\nsua parte Hime.",
            "— De\r\nfato, eu conheço muito bem o amor dele por essas espadas, mas ele as deixaria\r\nde lado temendo que a maldição de alguma forma pudesse voltar a assolar sua\r\nvida – ela disse com o brilho da certeza em seus olhos – logo, eu presumi que\r\nessas espadas teriam uma utilidade maior nas mãos de um jovem guerreiro, mesmo\r\nsendo um Escorpião.",
            "Isso\r\nfoi crueldade dela, mas eu não pude deixar de rir com seu comentário. Realmente,\r\neu poderia imaginar que era isso que Doji Haruki faria. Ele ficaria muito\r\ntemeroso que a maldição voltasse para as lâminas, e provavelmente as\r\ntrancafiasse em um depósito ou talvez em uma cripta, mas não tinha como ter\r\ncerteza. No entanto, aquele eco do passado tinha essa certeza nas mãos, talvez\r\nela pudesse prever o futuro ou algo do tipo.",
            "A\r\noportunidade de passar tais objetos amaldiçoados caiu perfeitamente para\r\nHaruki, como era um presente ele não poderia simplesmente livrar-se das\r\nespadas, sua honra ainda era maior que seus temores. Sua solução era dar a\r\nalguém e o fato de eu estar ali, e de alguma forma seus sonhos empurrarem tal\r\nfardo para mim, seria muito bom para ele. Eu pude ver, quando ele me entregou\r\nas armas, o alívio em seu peito, como se o peso de mil montanhas fosse tirado\r\nde seus ombros.",
            "—\r\nTudo bem, o presente já me foi dado e seria indelicado de minha parte\r\ndevolvê-lo – eu disse ajeitando minha postura – o que sugere fazer agora?",
            "—\r\nTreinamento – ela sorriu – que tipo de cenário prefere para ajudar no\r\ntreinamento?",
            "—\r\nAlgo poético – disse levantando.",
            "Ela\r\nriu e fechou o leque com uma pancada seca. O objeto começou a brilhar com uma\r\nfraca luz rosada e o quarto começou a esvair como nevoa. Balançando e começando\r\nas modificações, não demorou muito para estarmos em um campo com infinitas e\r\ngigantescas árvores, cerejeiras para ser mais preciso. O chão era coberto por\r\num tapete das folhas que caiam como pingos de chuvas e dançavam ao som da brisa\r\nrefrescante da primavera. Todas as árvores pareciam muito iguais para mim,\r\nperder-se aqui significava nunca mais encontrar uma saída, como um enorme e\r\nviolento labirinto.",
            "Havia\r\napenas uma árvore diferente de todas as outras. Seu tronco era um pouco mais\r\nescuro e retorcido pela idade, estendia-se em direção ao céu e forma a perfurar\r\nas nuvens. À sombra da grande árvore e a Hime estava sentado sobre um pano\r\nbranco esticado e um guarda-sol fazendo perfeitamente seu trabalho. O sol não\r\nera forte e os raios passavam fracamente por entre as copas altas das\r\ncerejeiras, mas a pele branca de Hime não aceitaria muito bem aqueles, mesmo\r\nfracos, raios de sol.",
            "—\r\nPoético como você pediu – ela disse colocando a mão sobre uma caixa de madeira,\r\npegou uma xícara enorme de porcelana que servia para a cerimônia do chá,\r\ntradicionalmente feita pelos Garças e criado pela própria Lady Doji. Os\r\nutensílios eram belíssimos, mais do que qualquer um que já tenha visto em minhas\r\nvisitas à corte Imperial.",
            "Aproximei-me\r\npara ter uma visão melhor, mas as pétalas de cerejeira ao chão começaram\r\nlentamente a rodopiar e um pequeno redemoinho começou a se formar. Não demorou\r\nmuito para sua força aumentar e várias pétalas rodarem junto aquilo formando\r\numa figura. Elas espalharam-se e um homem estava ali no meio, seus olhos foram\r\nabrindo lentamente e sua expressão continuou calma, aguardando algum tipo de\r\ncomando. Ele tinha feridas pelo corpo todo e algumas flechas cravadas em suas\r\ncostas, mas seu rosto não mostrava nenhuma fraqueza.",
            "—\r\nSeu treinamento é simples – Hime disse olhando para mim – derrotar este homem\r\nantes que eu termine o chá.",
            "— E\r\nse eu não conseguir? – eu perguntei andando ao redor do homem, mantendo uma\r\ncerta distância.",
            "— Oh\r\nquerido, você não vai querer saber – essa foi a primeira vez que vi um sorriso\r\ndiabólico no rosto dela, mas não seria o último.",
            "—\r\nCerto – eu suspirei derrotado – Quem é ele?",
            "— Eu\r\nresolvi começar em um nível um pouco mais avançado, dada a sua habilidade – ela\r\napontou com o leque para o Boneco – este é o penúltimo dono da daisho que você\r\npossui, Doji Daiori, momentos antes de sua morte.",
            "— Eu\r\nvou derrotar um quase morto? – perguntei intrigado.",
            "—\r\nVocê vai? – ela perguntou um pouco surpresa e isso fez meu estômago revirar –\r\nSe você o derrotar na primeira tentativa, eu ficaria muito surpresa.",
            "Naquela\r\népoca, eu não sabia se deveria ter ficado com raiva ou impressionado por ela\r\nter dito aquilo por ela não acreditar que eu derrotaria um homem quase morto de\r\nprimeira, mas Doji Daiori era certamente habilidoso, coisa que descobriria em\r\nalguns minutos. Uma daisho idêntica à minha apareceu na cintura do Boneco, e\r\nele imediatamente desembainhou com um som agudo de metal roçando em outro e\r\nentrou em postura de combate.",
            "—\r\nAntes de começar, vamos fazer uma pequena mudança em suas espadas – Hime disse\r\ne as espadas mudaram de forma para duas espadas retas um pouco mais curtas que\r\numa katana – eu ainda não tenho força o suficiente para mudar de forma no mundo\r\nreal, mas aqui não há nenhuma limitação de armas que queria usar na batalha.",
            "—\r\nSem limitação, não é? – eu desembainhei lentamente as espadas – eu só preciso\r\npensar na arma que quero usar e elas mudam?",
            "Ela\r\nconfirmou com a cabeça e terminei de tirar elas das bainhas. Foi quando notei\r\nque o Boneco já tinha fechado toda a distância entre nós e desferiu um ataque.\r\nDei um mortal para trás colocando as mãos no chão e chutei o queixo do Boneco\r\nque deu dois passos para trás, mas não perdeu tempo e atacou novamente assim\r\nque se recuperou. Hime ficou olhando o tempo todo para mim, analisando cada\r\nmovimento que eu fazia enquanto a água ia fervendo. Eu não tinha tempo de olhar\r\npara ela, pois Doji Daiori não deixava nenhum espaço entre os ataques, demorou\r\num pouco para memorizar seus ataques, mas quando terminei eu já estava\r\nbrincando com ele. Talvez por estar tão ferido ele não era um adversário muito\r\ndifícil, mas foi nessa observação que meu erro surgiu. Ele não estava assim\r\nporque estava ferido, ele também estava analisando meus movimentos.",
            "Desviei\r\nde um de seus ataques e não consegui desviar de um chute que veio em minhas\r\ncostelas. O golpe me forçou a recuar e outro veio para cortar meu ombro.\r\nDesviei com a lâmina da mão esquerda e com a outra dei um golpe em seu braço,\r\nmas ele o puxou um pouco para trás e defendeu meu ataque com o punho da katana.\r\nEu não tive muito tempo para pensar quando um soco veio contra meu rosto. A\r\nsomatória da força com a surpresa me jogou ao chão, batendo com as costas na\r\ngrama e fiquei em uma péssima posição. Daiori atacou novamente, mas chutei sua\r\nperna no joelho, ouvindo o delicioso som de osso sendo partido. Sua expressão\r\nmudou para dor e afastou-se para trás. Levei as mãos para o lado da cabeça,\r\ncurvei meu corpo quase deixando minha barriga tocar a testa e fiz força nos\r\nbraços e com as pernas. Usando a força do impulso eu fiquei de pé novamente e\r\ncomecei uma chuva de ataques giratórios contra meu parceiro de treinos. Ele\r\ndefendeu alguns, mas a dor da perna quebrada o fez abrir a guarda e eu\r\naproveitei.",
            "Distribui\r\nalguns golpes em seu tronco e pernas, nada muito profundo, apenas não queria\r\nacabar com a luta ainda e este pensamento me salvou de um adversário ainda pior\r\nque este. Eu descobriria essa regra enquanto tomasse chá mais tarde, caso eu\r\nderrotasse um adversário muito mais rápido do que ela julgava necessário, ela\r\nadicionaria outro adversário. Meu tempo limite era até que ela terminasse de\r\npreparar o chá, não antes, não depois. Ouvi quando ela começou a preparar o chá\r\ne olhei por cima do ombro cometendo mais um erro. Daiori aproveitou minha\r\ndistração fazendo um corte em meu peito tão profundo que um pouco mais e ele me\r\ncortaria em dois. Afastei estalando a língua, sentindo meu corpo enfraquecer ",
            "\n",
            "—\r\nVocê não deveria desviar os olhos de seu adversário, criança – ela riu pegando\r\no Chasen – Eu não preciso dizer que sua morte é uma falha automática e que a\r\npunição será ainda pior, certo?"
      ]
}