{
      "Memória 14 - Punição": [
            "Levei\r\na mão para a ferida tentando inutilmente conter o sangramento. Ouvi os passos\r\nde Doji Daiori correndo na minha direção e levantei a espada. Desviei um pouco\r\npara o lado, sentindo a espada roçando em minhas roupas e cortando um pedaço do\r\nquimono. Com um movimento da espada eu lhe cortei o braço e ele gritou de dor\r\nafastando-se. O corte deixou seu braço pendurado, sendo segurado basicamente\r\npor sua pele. Daiori olhou ofegante para o braço que se tornou inútil e passou\r\na katana nele. Ele gemeu de dor deixando o braço decepado cair como um baque molhado\r\nao chão. Ele continuou a ofegar, olhando para mim e começou a andar de lado,\r\nforçando-se a manter os olhos abertos. Assim como eu, Daiori tinha perdido\r\nmuito sangue e a luta deveria acabar logo. Eu embainhei as espadas e elas\r\ntornaram-se novamente uma daisho.",
            "Comecei\r\na andar junto a ele, separados por um metro e meio. O vento estava muito frio e\r\nfazia meus dentes baterem, sensação essa dada à perda de sangue. Aquilo não foi\r\num duelo, não confunda as coisas, um duelo é mais cerimonial, honrado e\r\ndemorado. Nós não tínhamos o luxo de perder tempo com cerimônias. Senti uma dor\r\naguda no peito e parei tempo o bastante para dar a oportunidade para Daiori\r\nagir primeiro. Quando ele estava a menos de um braço distante de mim, sua\r\nespada em riste pronta para descer em minha cabeça, eu desembainhei a minha o\r\nmais rápido que consegui, parando o golpe com a katana. Com a outra mão, a\r\nwakizashi deixou sua bainha e cravou-se na coxa de Daiori. O homem gemeu de\r\ndor, dei um passo para o lado e cortei através de suas costelas. O movimento\r\nfoi limpo e jogou muito sangue à grama. Tingindo de vermelho muitas das pétalas\r\nque foram levadas pelo vento.",
            "Daiori\r\nrespirava com dificuldades e cheio de dor ele tentou ainda desferir um golpe,\r\nmas sem forças para continuar de pé. O balanço o pôs de joelhos. Olhou para mim\r\nimpotente e ofereceu-me seu pescoço. Respirei fundo e o decapitei, dando alguns\r\npassos na direção de Hime que tinha acabado de preparar o chá. Dei dois passos\r\nnaquela direção e meu corpo entrou em colapso. Senti... Melhor, eu não senti\r\nnada, meus olhos ficaram pesados e todo o meu corpo latejava. Parecia que meu\r\ncorpo inteiro estava sincronizado com as batidas de meu coração. Ele estava\r\nirregular e batia de forma desordeira, sem nenhuma lógica. Parei e quando dei\r\npor mim já estava de joelhos. Meu corpo recusava-se a obedecer e, não obstante,\r\neu já nem lembrava como o fazer mover-se.",
            "Minha\r\nkatana estava cravada ao chão de frente para mim e através de sua lâmina eu\r\npodia ver meu próprio reflexo. Talvez por efeito da luz a superfície do metal\r\nestava tão polida quanto uma daqueles espelhos do Clã Unicórnio. Através dela\r\neu podia ver meu próprio semblante e ele era horrível, muito mais do que eu\r\nlembrava. Não havia sentido tantos golpes quando a minha figura estava\r\nmostrando. Meu quimono estava destruído e completamente encharcado de sangue.\r\nEu já tinha visto muitas feridas e pessoas morrerem de sangramento, mas devo\r\ndizer para você, eu nunca havia visto tanto sangue em toda a minha vida.",
            "Pela\r\nquantidade que existia em minhas roupas, naquele momento, eu não ficaria\r\nsurpreso se alguém me dissesse que foram jogados em mim o sangue de mais quatro\r\npessoas. As feridas eram profundas e estavam posicionadas em lugares\r\nestratégicos por todo o meu corpo. Minhas pernas já não me obedeciam, pois\r\nnelas haviam vários cortes que talharam meus músculos até os ossos. Eu sentia\r\ndificuldades para respirar, pois pelo menos seis costelas foram cortadas e\r\nesmagadas contra meus pulmões. Cada tragada de ar que era dado eu podia sentir\r\nmeus pulmões sendo dilacerados por meus próprios ossos, e agora eu até mesmo os\r\nsentia pesados.",
            "Eu\r\nnão entendo tanto assim de medicina, mas olhando bem e pelos meus estudos de\r\nanatomia, que ninguém sabia que eu estudo esse tipo de coisa, além do fato de\r\neu sentir aquele peso em meus pulmões, eu posso dizer que provavelmente, daqui\r\nhá alguns momentos, eu me afogaria em meu próprio sangue. Consegui levar minha\r\nmão, mesmo trêmula, até minhas costelas e ao tocar eu senti pela primeira vez\r\nmeu corpo reagir, mas teria sido melhor se isso não tivesse acontecido.",
            "Senti\r\num choque percorrer cada pedaço de meu ser e a dor excruciante fazer-me\r\nencolher sobre meu próprio corpo. Serei os dentes para conter e foi quando\r\nsenti uma regurgitação. Vomitei meu próprio sangue misturado ao chá que havia\r\nbebido há pouco tempo e senti minha garganta queimar. Comecei a tossir\r\nviolentamente e continuei colocando tudo o que tinha em meu estômago para fora,\r\naté que meu próprio corpo foi forçando o que estava acontecendo e minha\r\ngarganta travar.",
            "Levei\r\nminhas mãos até a garganta, pois já não estava conseguindo respirar\r\ncorretamente. Meu corpo foi dando alguns espasmos e cai para frente ainda tentando\r\nforçar-me a respirar. Olhei na direção de Hime e ela olhava para mim calmamente\r\nenquanto estava bebendo seu chá. Ela não moveu nenhum músculo para ajudar-me,\r\neu não conseguia pensar em nada naquele instante, mas depois eu me dei conta de\r\nquão fria ela estava sendo.",
            "Estendi\r\nminha mão em busca de sua ajuda, mas lá no fundo eu sabia que ela não ajudaria.\r\nSem conseguir respirar meu corpo não durou mais muito tempo. Não que ele fosse\r\ndurar muito mais mesmo que eu estivesse conseguindo o fazer. Minha mente foi\r\nesvaindo-se lenta e cruelmente, afundando na escuridão. Senti um frio mortal\r\npenetrar em minha pele como mil agulhas. Estas iam entrando por todo o meu\r\ncorpo e caminhando até meu coração que ia batendo mais fraco a medida que as\r\npequenas pontadas de frio iam ficando mais próximas.",
            "Em\r\num último espasmo, senti meu coração finalmente ceder ao frio e parar\r\nfinalmente. Em um último suspiro apenas uma imagem veio à minha mente e\r\nadormeci. Mesmo que eu já não estivesse em meu corpo eu podia sentir-me ainda\r\nvivo, por assim dizer, eu estava caindo ou talvez subindo, não tenho como\r\nafirmar para você nesse momento. Tudo o que posso dizer é que certamente eu\r\nestava em movimento?  Não sei, eu posso\r\nestar enganado, eu sentia que estava em movimento, mas não tenho como provar\r\nisso, vamos dizer que eu instintivamente sabia disso.",
            "Eu\r\nestava em um lugar totalmente branco e que a medida que, vamos dizer que eu\r\nestava caindo, eu continuava caindo tudo ia mudando de cor gradativamente.\r\nContinuei minha queda até que tudo estava preto e uma pequena onda de calor,\r\npartindo do meu próprio peito foi esquentando novamente meu coração. A onda foi\r\nespalhando-se por todo o Eu e logo eu ouvi um saudoso som. Ouvi um coração\r\nbater, tão baixo, tão envergonhado que mais parecia um sussurro. Eu sabia,\r\ndentro de mim, que aquele era o meu coração. O som foi aumentando lentamente\r\naté que eu não conseguia mais ouvir nem meus próprios pensamentos e em um\r\núltimo badalar, voltei a mim mesmo.",
            "Senti\r\nmeu corpo dando um espasmo enquanto desesperadamente buscava puxar o máximo de\r\nar que conseguia em uma só respirada. Encontrei-me em um lugar diferente. Eu\r\ndeveria estar no jardim junto com Hime, mas eu agora estava em uma varanda.\r\nAquele era um lugar familiar para mim, ficava na casa de Akatsuki. Aquela varanda\r\nme trazia muitas boas memórias, foi ali o cenário de muitas das coisas que\r\nfizemos. Sua primeira declaração de amor a mim foi sob aquele teto ao som de\r\numa finíssima chuva de verão.",
            "Levantei\r\ncom certa dificuldade e encontrei a mim mesmo sentado de frente para Akatsuki.\r\nEla usava pouca maquiagem, mas o suficiente para realçar sua beleza já natural.\r\nSeu rosto fino ficava ainda mais lindo quando tinha nele um sorriso de declaração.\r\nCreio que o mesmo sorriso que estava fazendo naquele momento era o que aquele\r\nmeu outro eu estava expressando naquele momento. Um sorriso que fazia meu\r\ncoração frio esquentar, não pelo sorriso em si, mas pelo sentimento que ia\r\ncrescendo em meu peito enquanto olhava para ela.",
            "Eu\r\nestava revivendo uma memória? Por que agora? Seria isso o que algumas pessoas\r\nchamam de reviver as próprias memórias enquanto morre? Olhei em volta e de fato\r\nparecia ser uma memória. A mobilha que ela usava atualmente naquele lugar era\r\nmenos colorida. Ela agora usava uma cor mais suave, as cores do próprio Clã e\r\nalmofadas com as cores do meu. Ela dizia querer me deixar mais à vontade\r\nenquanto estivesse naquele lugar. Eu sempre dizia ser desnecessário, já que\r\nestar com ela me deixava à vontade, mas você irá entender, no futuro, que é\r\nmais fácil convencer uma porta.",
            "Além\r\nda mobilha ser diferente, havia também o fato de que o Eu sentado à mesa\r\nparecia mais jovem. Deveria ter por volta de meus vinte anos naquele dia, eu\r\nnão me importo muito com a idade que eu tinha naquele momento, havia muita\r\ncoisa melhor para lembrar-se naquela data. Eu não estava enganado, naquele dia\r\neu recebi algo muito especial, eu recebi o amor dela. Akatsuki me entregou uma\r\ncarta, um poema que escreveu para mim. Sim, aquele papel que está em minhas\r\nmãos agora. Eu jamais poderia esquecer aquele poema, foi algo muito bom e que\r\nencheu meu coração Escorpiônico com felicidade.",
            "Aproximei-me\r\npara ler aquele poema, eu lembrava-o de cór, mas lê-lo daria uma sensação muito\r\nmelhor para mim. Ao colocar meus olhos no papel, porém, um sentimento totalmente\r\ndiferente arrebatou meu peito; desespero. Meus olhos não podiam crer no que eu\r\nestava vendo ou melhor, no que eu não estava vendo. Aquele papel, aquele tão\r\nsimples e importante papel, para mim, estava em branco. Nem mesmo gotículas de\r\ntinta estavam visíveis. O que estava acontecendo?!",
            "Olhei\r\nem volta novamente, tudo estava tão perfeito, tão detalhadamente igual àquele\r\ndia, tantos detalhes eram tão depressíveis, mas tão absolutamente destacados em\r\nminha memória, como poderia aquilo que era muito mais importante não poder mais\r\nser lido? Afastei-me balançando a cabeça e comecei a respirar mais lentamente,\r\neu precisava acalmar-me, aquilo deveria ser só um estresse, logo as palavras\r\niriam voltar a pintar o papel. Mesmo que eu não pudesse mais ler não importava,\r\neu ainda tinha gravado em minha mente o que estava escrito, era muito fácil de\r\nlembrar; o poema era... Pelas Fortunas! Eu também não lembrava, como aquilo era\r\nsequer possível?! Mesmo que eu me esforçasse as palavras eram apenas um enorme\r\nborrão.",
            "―\r\nVocê está falando sério sobre isto? – meu outro eu perguntou.",
            "― Sim, eu estou – Akatsuki respondeu.",
            "― Eu gostaria de ouvir isso da sua própria boca – meu outro eu disse\r\ncom um sorriso.",
            "― Você é muito mau, Ichijou – Akatsuki disse com o rosto avermelhado –\r\no poema já diz o que sinto, não preciso dizer nada.",
            "Era fofo a forma como ela ficava emburrada quando eu a pressionava\r\ndaquele jeito. Akatuski era alguém envergonhada naturalmente, e alguém fácil de\r\nirritar. Ela virou o rosto para não olhar diretamente para mim, enquanto o eu\r\ndaquela memória apenas sorria de forma a provocar ela. Aquela era a forma como\r\neu sempre sorria quando estava brincando com ela, e mesmo depois de tanto tempo\r\ntalvez ela nunca tenha notado. Depois de alguns segundos de silêncio, ela virou-se\r\npara mim mantendo os olhos baixos e envergonhados olhando-me apenas de canto.",
            "― Eu não vou dizer isso – ela disse com a voz trêmula .",
            "― Ora vamos – meu outro eu disse rindo – não há nenhum problema, diga.",
            "Akatsuki baixou o rosto um pouco mais, olhando para as próprias\r\npernas, suas orelhas estavam ficando ainda mais vermelhas e eu quase podia ver fumaça\r\nsaindo pelos seus ouvidos. Seus lábios tremeram e abriram levemente, mas nenhum\r\nsom veio deles. Akatsuki ainda estava muito envergonhada para falar. Ela\r\nrespirou fundo e ergueu a cabeça, seus olhos me fuzilavam e claramente havia\r\nestampado em sua testa “Você me paga por isso”. Seus lábios se partiram e ela\r\ncomeçou a gesticular.",
            "Naquele momento eu fiquei pálido, eu não conseguia ouvir o que ela dizia,\r\nmas eu tenho certeza que ela estava falando aquilo que o poema queria dizer.\r\nMesmo que eu soubesse ler lábios, eu não conseguia dizer o que ela estava\r\nfalando, minha mente estava muito confusa e isso me impedia de compreender o\r\nque ela estava dizendo. Afastei-me cambaleante dos dois e bati com as costas na\r\nparede de papel. Meus olhos estavam ficando embaçados e senti um fio quente\r\nrolar por minha bochecha, lágrimas. Minha visão foi ficando ainda mais embaçada\r\ne acabei, pela força que exerci contra a fina parede, rasgando-a e comecei a\r\ncair em um abismo negro.",
            "― Está na hora de acordar – ouvi a voz de Hime.",
            "Abrir meus olhos e encontrei-me novamente no jardim de flores com Hime,\r\nque estava sentada à minha frente tomando calmamente seu chá. Ela me olhava de\r\nforma impassível como sempre, como uma verdadeira professora. Seu olhar era\r\npenetrante e pouco amigável naquele momento. Sua expressão estava pacífica, mas\r\neu conseguia sentir uma aura de irritação vindo dela.",
            "― O que você fez comigo?! – perguntei",
            "― Eu não havia dito? – ela disse calmamente – essa é a sua punição por\r\nter perdido.",
            "― Eu derrotei ele – falei surpreso.",
            "― Mas morreu – ela retrucou – eu avisei que morrer era uma derrota\r\nautomática.",
            "― Você é uma mulher muito difícil de agradar – suspirei – mas qual foi\r\na minha punição?",
            "― Sua punição é esquecer – ela falou com um leve sorriso.",
            "Esquecer? Eu estaria esquecendo de alguma coisa? O que deveria ser?\r\nForcei minha mente para tentar encontrar sentido no que ela estava falando mais\r\nnada vinha. Hime sorriu e com uma pancada de seu leque na própria mão, o som me\r\nfez lembrar do que ela estava falando. Eu ainda não conseguia lembrar o que\r\nestava escrito no papel ou o que Akatsuki havia dito. Meu coração disparou\r\ndesesperado, quase pulando para fora de meu peito.",
            "― O que você fez comigo?! – perguntei com a voz alterada.",
            "― Eu já lhe disse – ela sorriu – Você está sendo punido por ter\r\nperdido. Sua punição é esquecer os momentos felizes que teve com sua noiva.\r\nVocê irá continuar esquecendo até que não consiga nem mesmo lembrar dela.",
            "Aquelas palavras abalaram todo o meu mundo. Aquilo era de fato muito\r\ncruel para se fazer. Forçar-me a esquecer aquilo que eu mais amava\r\npoderia ser muito efetivo agora que paro para pensar. Seria uma boa maneira de\r\nme fazer ficar motivado a não perder mais. Olhei para ela que apenas devolveu\r\ncom um olhar austero.",
            "― Isso não é cruel demais? – perguntei.",
            "― Responda você – ela falou – isso é cruel demais?",
            "― Pensando pelo lado emocional, sim – respondi .",
            "― Um professor movido pela emoção cria um aluno desleixado – ela\r\nrespondeu firme.",
            "― Que mulher cruel você é, sensei – respondi com um suspiro.",
            "—\r\nAgora você sabe por que meu casamento teve que ser arranjado – ela riu – Você\r\nfez bem na luta, apesar de ter muitos pontos negativos. Você fica distraído\r\nmuito fácil e isso é um visível problema, além disso, tem muitos movimentos\r\ninúteis e por isso acaba cansando fácil.",
            "—\r\nIsso não parece difícil de resolver – eu comentei.",
            "—\r\nVocê começará a correr todo o dia pela manhã, você começará com 20 km por dia e\r\npode dividir em duas vezes, e a noite você vai voltar aqui antes de dormir –\r\nela tomou um pouco do chá – como você irá viajar por uma semana irá correr\r\nmenos, mas irá passar mais tempo nesse lugar treinando.",
            "— Eu\r\nfico cansado com o treinamento daqui? – perguntei.",
            "—\r\nNão, mas você consegue dormir meditando? – ela perguntou calmamente – até onde\r\nsei, apenas alguns monges conseguem fazer isso e eles não costumam dizer como\r\nse faz para ninguém fora de seus monastérios.",
            "Parece\r\nque ela conseguiu ler minha mente. Realmente, eu queria fazer esse treinamento\r\nenquanto eu dormia, assim eu teria mais tempo livre durante o dia, mas era\r\nimpossível para mim naquela época. Saí da meditação para sentir um choque\r\npercorrer meu corpo e a dor daquele mundo dentro da espada espalhou-se pelas\r\nminhas costas. Fiquei tonto só de imaginar que tipo de dor eu estaria sentindo\r\nse eu tivesse caído naquele buraco cheio de lâminas. Achei estranho não estar\r\nsentindo nenhuma dor do corte que levei no peito, mas eu não iria reclamar\r\ndisso. Olhei para fora da minha janela e vendo que ainda estava no meio da\r\ntarde eu resolvi começar o treinamento que Hime passou. Eu consegui correr\r\napenas metade do que ela me pediu antes de o cansaço bater. Apoiei-me em uma árvore\r\ne tomei um gole fundo de água quando ouvi algo se aproximar sorrateiro. Minha\r\nSombra estava na minha frente e curvou-se prestando o respeito.",
            "— Eu\r\ncumpri meu dever, Mestre e tenho uma mensagem do jovem Aka – Ela disse de\r\njoelhos na areia.",
            "— O\r\nque ela diz? – perguntei ofegante.",
            "—\r\nEle pede seu auxílio em uma missão estranha dada por Aquelas pessoas – Ela\r\ndisse limpando o suor de minha testa.",
            "—\r\nEles começaram a se mover, não é? – eu fechei os olhos respirando fundo – Peça\r\npara que minha senhora mande que eu vá para a mesma missão, não podemos\r\nlevantar suspeitas, além disso, faça um pedido ao Artesão.",
            "—\r\nQual o pedido desta vez, Mestre? – Ela olhou para mim guardando o lenço negro.",
            "— Eu\r\nquero que ele faça três pares de chinelos de corrida para mim – falei me\r\nlevantando – estes já estão ficando gastos e são desconfortáveis.",
            "—\r\nMeu senhor resolveu aumentar sua resistência física? – Ela falou espantada –\r\nque surpresa.",
            "Balancei\r\na cabeça rindo e voltei para a vila correndo. Cheguei quando o dia já estava\r\nquase se tornando noite e não lembro como entrei no meu quarto, apaguei ainda\r\nno portal da vila. Pela manhã, meu corpo estava fedendo a suor e tomei um banho\r\ndemorado para tirar aquele cheiro horrível. Doji Haruki veio até meu quarto\r\npreocupado, pois a guarda lhe avisou que eu havia chegado correndo ao portão da\r\nvila e desmaiei assim que o cruzei. Rindo eu expliquei que resolvi começar a\r\ntreinar meu corpo, pois eu estava muito sedentário. Ele me levou para junto dos\r\noutros para comermos e então partirmos para Tsuma.",
            "Levaria\r\nmais ou menos uma semana para chegar à Tsuma e pelo menos meio mês para minha\r\nsombra ir e voltar das terras do Clã. Eu teria tempo de sobra para apreciar o\r\nTorneio de Topázio, assim tendo uma “folga”.",
            "O\r\ncomboio saiu quando o sol estava no topo do céu e as malas de Doji Haruki já\r\nestavam na carruagem. Nós fomos convidados a dividir a mesma carruagem de Doji\r\nHaruki, mas os Caranguejos recusaram, pois ela era pequena demais para caberem.\r\nEntão, apenas eu e Akodo Ryuu fomos com o daimyo. Para não sermos injustos, nós\r\nresolvemos trocar com os Caranguejos o direito de ir conversando com o homem,\r\nmas Hida Hiato continuou na recusa, pois não tinha nada para conversar. Kuni\r\nKarasu estava menos irritado comigo depois de dois dias de viajem, mas fazia\r\ncomentários estranhos sempre que me via passando. Tanto rancor guardado naquele\r\ncoraçãozinho Caranguejo, o pobre shugenja vai acabar tendo um infarto. No meio\r\nda viajem, Doji Haruki recebeu uma carta de seu filho, o que o deixou animado.\r\nEle e Hida Samano tinham firmado um acordo de comércio parcial e quem sabe no\r\nfuturo essa relação avançasse um pouco mais. Como hoje eu tenho informações que\r\nnão tinha antes, posso dizer que a relação entre eles avançou muito. Os dois\r\ndaimyos tornaram-se muito amigos e até casaram seus netos. Evento que posso\r\ncontar outra hora, eu descobri coisas interessante nesse dia.",
            "Toda\r\nmanhã e finalzinho da tarde eu fazia o percurso que Hime tinha passado e a\r\nnoite eu meditava antes de dormir fazendo seus treinamentos. Toda noite eu\r\nenfrentava o mesmo adversário, Doji Haruki, ferido em batalha e sabe o que é\r\nmais estranho? Eu posso jurar que a habilidade do Boneco estava melhorando\r\nlentamente, ficando mais difícil vencer a cada noite. Quando indaguei sobre\r\nisso com Hime ela me disse que o Boneco melhoraria até um limite. Tirando tudo\r\nisso, a viajem foi bem tranquila, nosso comboio era bem guardado, então os\r\nbandidos passavam longe com o medo da morte certa caso atacassem. Sem muitos\r\nproblemas na viajem, nós chegamos à Tsuma em menos de 5 dias, o que foi\r\nincrível. O próprio Haruki espantou-se com a velocidade da viajem.",
            "Tsuma\r\nera uma vila pequena, mas uma das mais bonitas vilas da Garça, por dois\r\nmotivos. O primeiro era o fato de que esta vila foi construída exclusivamente\r\npara sediar o Campeonato de Topázio. O segundo motivo era por conta de um dos\r\nmaiores dojôs de Duelista Kakita. Os Kakitas eram conhecidos por serem os que\r\nlevavam a arte do duelo ao extremo. Praticamente todas as suas técnicas de\r\nescola eram voltadas ao duelo. Chamá-los de os maiores duelistas do Império não\r\nseria errado, mas evite fazer isso na frente de um Dragão, você provavelmente\r\nacabará no mínimo morto. Foi em um dos dojôs dos Kakitas que conheci meu melhor\r\namigo e cunhado, Doji Shiroe. Quando crianças nós iniciávamos um duelo por\r\nqualquer coisa e lembro-me de uma vez que duelamos por um onigiri feito por sua\r\namável irmã, Doji Akatsuki. Agora adultos ainda fazemos nossos tradicionais\r\nduelos por motivos ainda tão idiotas quanto antes, mas diferente daquele tempo\r\nfazemos isso porque é divertido.",
            "\n",
            "Quase\r\ntodas as estradas do Clã Garça levavam à Tsuma e duas estradas principais de\r\noutras Terras davam ali. As duas eram a estrada do Leão cauteloso, obviamente\r\ndo Clã Leão, e a estrada da Chama dourada do Clã Fênix. Ambas as estradas\r\ncortavam as terras do Leão levando aos Castelos dos Daimyos dos Clãs, uma forma\r\nde demonstrar a amizade entre eles."
      ]
}