{
      "Memória 15 - Tsuma": [
            "Aquele era um ano de boas\r\nfestividades para o Império de Esmeralda, ou pelo menos era o que o sentimento\r\ngeral passava. Naquele ano, depois de tantos anos em guerra, os Clãs maiores\r\ncessaram todos os conflitos armados e entraram em um estado de paz, por assim\r\ndizer. Claro que os nervos ainda estavam a flor da pele e todos temiam que a\r\nguerra fosse explodir a qualquer momento. A Imperatriz usou aquela oportunidade\r\nrara para tentar unir os Clãs e decretou que naquele ano o um evento muito\r\naguardado retornaria; O Campeonato de Topázio, haviam é claro aqueles que\r\nachavam idiotice tentar forçar os Clãs a se reunir em um único lugar. Qualquer\r\nerro e os conflitos voltariam a acontecer. Claro que ninguém seria tolo o\r\nbastante para arrumar confusão em um evento orquestrado pela própria\r\nImperatriz, seria minimamente suicídio.",
            "Ao meu ver, toda essa preocupação\r\nera apenas os medos de homens tolos. A guerra já estava começando a dar\r\nprejuízos para vários Clãs, minha mãe me disse algumas vezes que os recursos\r\nestavam começando a ficar escassos mesmo no Clã Leão, um Clã que vive\r\nexclusivamente da batalha. Eu não entendo muito de guerra, mas entendo um pouco\r\nsobre dinheiro, quando algo começa a gerar prejuízo será parado quase\r\nimediatamente. Não ache que a guerra é diferente.",
            "A cidade estava já muito\r\nmovimentada com Samurais para todo lado. Heimins limpavam e enfeitavam as ruas\r\npara deixar tudo pronto para a manhã seguinte. A excitação era enorme, pois\r\nboatos diziam que seria a própria Filha do Sol, a Imperatriz, quem daria início\r\nao Campeonato. Heimins trabalhavam mais arduamente apenas para poderem agradar\r\na Imperatriz. Muitos boatos surgiam por todos os lados, mas a maioria era\r\nignorável. Tsuma não tinha tantas pessoas a visitando nos Campeonatos\r\nanteriores, o que mostrava que talvez a aparição da Imperatriz fosse verdade.\r\nHaviam várias pousadas espalhadas pela vila, mas a mais conhecida e frequentada\r\nera a Pousada da Carpa Sorridente. Por se tratar da maior hospedaria e casa de\r\nchá da vila ela estava lotada, mas para a nossa sorte Doji Haruki tinha feito\r\nreservas antecipadamente para todos nós. ",
            "Ninguém conhecia o atual dono\r\ndaquele lugar; alguns diziam ser um comerciante muito rico do Unicórnio, outros\r\nque era uma velha Cortesã da Garça que colocou de lado as intrigas da Corte\r\nGarça e resolveu comprar a velha pousada, mas nenhum desses boatos importava. O\r\nque importava era que esta pousada sofreu uma grande reforma depois que o dono\r\nmudou e a mudança veio para melhor. O dono triplicou o tamanho da hospedaria\r\ncomprando vários prédios vizinhos. Antes o lugar tinha apenas um andar e\r\noferecia 20 quartos. Hoje a Carpa Sorridente possui quase 150 quartos, além de\r\numa parte do primeiro andar funcionar como casa de chá e restaurante. Seja lá\r\nquem foi o dono, ele iria lucrar muito este ano.",
            "O lugar não funcionava como casa\r\nde saquê, mas tinha parceria com a casa de saquê da vila. A pousada oferecia um\r\ndos saquês mais famosos do Império, o famoso “Amigo viajante”. Ele não era o\r\nmelhor, mas certamente era o mais consumido, não era tão caro quanto os outros\r\ndois e sua produção anual era muito maior. Os outros eram feitos poucos\r\nexemplares por ano não por serem difíceis de produzir, mas por uma questão\r\npuramente econômica. O sabor dos outros era melhor que o Amigo viajante e a\r\nprodução era mais barata. Então você pode me perguntar, por que então ele não é\r\nvendido e consumido muito mais que o outro? Como eu disse uma questão de lucro.\r\nSe algo é melhor por que não vender mais caro? Essa provavelmente era a lógica\r\npor trás de um deles. O outro, no entanto, era uma questão de preço e\r\ndificuldade de produção. A fermentação era muito demorada e levava um tempo até\r\nele atingir o sabor que o diferenciava de todos os outros saquês pelo Império.",
            "Agora me deixe falar um pouco\r\nsobre o Campeonato de Topázio, essa era a primeira vez acontecendo em muitos\r\nanos. Desde que a Guerra dos Clãs começou, o Campeonato tinha parado de\r\nacontecer, ninguém era louco de colocar seus jovens juntos ao inimigo e\r\nobviamente ninguém demonstraria seus jovens prodígios arriscando perdê-los em\r\num ataque sorrateiro de um outro Clã. O Campeonato era um dos maiores e mais prestigiosos\r\neventos de Rokugan. Você primeiro precisa entender que a importância desse\r\nevento é muito mais Político e Social que qualquer outra coisa. Dinheiro pode\r\nser muito importante de fato, mas existem outras coisas que são tão importantes\r\nou talvez até mais. Dinheiro sozinho é difícil de conseguir, mas tendo as\r\noutras coisas fica muito mais simples. Fama e contatos são as duas coisas que\r\neu considero tão importantes quanto dinheiro, e nesse Campeonato é muito fácil\r\nde conseguir ambos.",
            "Existe um único ponto que pode\r\nser considerado um problema. Contatos sempre são bons, não me leve a mal, porém,\r\nFama é uma história completamente diferente. Meu pai costuma dizer que Fama é\r\numa faca de dois gumes pelo mesmo motivo. Você fica mais conhecido, por ser\r\nmais conhecido as pessoas tenderão a fazer algumas coisas que você pedir, por\r\nser conhecido você não vai conseguir passar despercebido pelos lugares e as\r\npessoas podem aprender mais sobre você do que poderá controlar. Segredos são\r\nsempre muito importantes, uma sociedade jamais conseguiria se manter sem ter\r\nseus segredos e suas mentiras, seria simplesmente catastrófico.",
            "O que foi? Você duvida? Vamos\r\ncolocar sua dúvida sob prova então. Vamos fazer uma pequena aposta. Passe uma\r\nsemana contando nada mais que a verdade, não importa o quão doloroso ou\r\ndestrutivo ela seja. Apenas conte a verdade e no fim dessa semana volte e me\r\nconte o resultado. Se você tiver ficado temeroso parabéns, és uma pessoa muito sábia.\r\nVerdades são muito importantes, mas as pessoas não estão tão preparadas para\r\nelas quanto acham que estão. Mentiras as vezes, muitas vezes para ser sincero,\r\nsão muito mais afáveis aos ouvidos. Eu não estou dizendo que deves mentir o\r\ntempo todo, longe de mim falar uma besteira dessas. Tudo o que estou dizendo é\r\nque você deve minimamente pensar muito bem e ponderar se contar uma verdade será\r\nalgo bom.",
            "Analise a situação como um todo,\r\nse ficar com dúvidas lembre-se da história que contei envolvendo a briga de\r\nDoji Haruki e Hida Samano. Minha mentira foi muito melhor para o convívio dos\r\ndois do que a verdade. Dizendo o que realmente tinha acontecido provavelmente a\r\nbriga entre eles não fosse ficar muito pior, mas se analisar friamente como eu\r\nsempre faço, vais notar que a mentira que contei ali foi muito mais eficiente.",
            "Do que eu estava falando? Ah sim,\r\no problema com a Fama e sobre os segredos. Se você já tiver terminado de\r\nprocessar tudo o que eu falei já deve ter entendido o meu ponto, caso não\r\nmedite, um pouco mais o entendimento sobre aquele ponto é muito importante.\r\nSegredos são ainda mais importantes para serem mantidos na guerra. Um segredo\r\nmuito bem guardado pode mudar enormemente a maré da batalha. Uma arma\r\ndesconhecida, as habilidades de seus homens, seus suprimentos, quantidade e\r\nqualidade de armamentos, tudo isso é deveras importante para a guerra.",
            "Mentiras também são tão\r\nimportantes quanto segredos. Mentir e enganar o adversário no momento certo ou\r\npara o fazer cair em uma armadilha poupará muito de seus recursos, tanto\r\nhumanos quanto materiais. Leões detestam mentiras com todo o seu ser, para mim\r\neles são apenas um bando de idiotas hipócritas. Oh desculpe, falar assim\r\nincomoda você? Mil perdões, não era a minha intensão, sinto muito mesmo. Leões\r\nsão hipócritas, pois eles detestam mentiras, mas se forem contar da guerra e\r\nsalvar seus recursos de forma hábil eles serão considerados heróis pelos seus\r\nsemelhantes. Você não acredita em mim? Procure os ensinamentos de Akodo e você\r\nverá a verdade.",
            "No Campeonato de Topázio, as\r\nforças dos jovens do Clã serão de conhecimento público, seus talentos e as\r\ntécnicas tanto de combate quanto as sociais serão expostas. Sim, eu concordo\r\ncom você, os Clãs poderiam mandar garotos menos capazes, mas existe um porém.\r\nNinguém gosta de perder uma disputa, estou errado? Você acha mesmo que um Clã\r\naceitaria calado uma bofetada dessa magnitude? O Campeonato era algo muito além\r\nde mera diversão, era um evento para os Clãs demonstrarem seu poder e humilhar,\r\npor assim dizer, os outros Clãs. Sabotagens podem, é claro, acontecer, isso na\r\nverdade era muito comum, mas acho que não preciso dizer o terrível destino que\r\naguardava aqueles que trapaceavam. Você, minha criança, deve entender que mesmo\r\nassim existem aqueles que fazem esse tipo de coisa mesmo sabendo que estarão\r\nencurtando suas vidas, não me peça para explicar o que se passa na mente dessas\r\npessoas, pois nem mesmo eu consigo as entender.",
            "Dessa forma, os Clã juntam seus\r\nmelhores jovens para mandar o melhor entre todos eles para competirem do\r\nCampeonato. O evento também era muito importante para os jovens, pois além de\r\nganharem Fama e reconhecimento por seus feitos, ele passaria pelo Gempukku de\r\nforma coletiva. O evento permitia que jovens de Clãs menores também pudessem se\r\njuntar, desde que fossem apadrinhados por um Clã maior e isso não era tão\r\nincomum. Por mais incomum que possa parecer, ronins também tinham permissão\r\npara participar, precisavam apenas serem, assim com os jovens de Clãs menores,\r\nserem apadrinhados por um Clã maior.",
            "Gempukku é um dos principais\r\nrituais para a vida de um Samurai, assim como o nascimento que é cercado de\r\nbênçãos por um Shugenja, o Gempukku marca o renascimento, a passagem que todo jovem\r\naspirante a Samurai deve atravessar para se tornar um adulto. Quando uma\r\ncriança atinge a idade de sete anos seus pais mandam-na para uma academia onde estará\r\nsob a orientação de um sensei. O sensei irá guiar o estudante pelos caminhos\r\nmarciais ou espirituais, no caso dos shugenjas. Também será aquele que irá\r\nguiar os outros estudos do aluno assim como seus ensinamentos sobre Moral e\r\nÉtica, dessa forma você pode notar quão importantes são os sensei para a nossa\r\nsociedade. Algumas dessas pessoas são tão requisitados pela qualidade de seus\r\nensinamentos que pequenos torneios podem ser feitos para preencher as vagas em\r\nseus dojôs. Minha mãe é uma dessas pessoas. Um aluno irá treinar continuamente\r\naté que possa mostrar hábil com a primeira técnica de sua escola, só então ele\r\nserá aceito como Samurai e poderá aprender o resto das técnicas.",
            "Normalmente, um jovem será\r\nsubmetido à cerimônia de Gempukku quando atingem os 14 anos, mas alguns\r\nprodígios conseguem fazer em menos tempo. Uma das histórias que ouvi, foi que\r\num menino de apenas 10 anos se provou digno de ser um duelista dos Kakitas, mas\r\nesses talentos são muito raros. O Campeonato é bem equilibrado, para que ninguém\r\ntenha uma vantagem grande demais sobre os outros, as provas testam todos os\r\naspectos que os nobres acham que um verdadeiro Samurai deve possuir; Jiujutsu,\r\nHeráldica, Armas, Iaijutsu e outros aspectos que realmente não me recordo\r\nagora.",
            "Existe uma história muito\r\ndifundida sobre o destino que aguarda aquele que vencer o torneio. É dito que a\r\nforça dos ancestrais é infundido em seu ser e que o vencedor recebe benção das\r\nfortunas, podendo fazer feitos que qualquer um ficaria espantado. Seu\r\nconhecimento e técnica, as que aprendeu com seu sensei se tornam muito mais\r\napurados e fortes. Eu não acredito nessas histórias, é claro, para mim tudo\r\nisso é mera fantasia que os vencedores inventaram para engrandecer ainda mais a\r\nsi mesmos.",
            "Entramos na pousada e fomos\r\nrecebidos adequadamente pelos funcionários. O ambiente era muito bom e mesmo\r\ncom aquela massa enorme de pessoas tinha um cheiro agradável no ar. Os\r\nempregados se vestiam de forma elegante e tinha uma polidez impressionante em\r\nseu discurso. Devo dizer que por vezes eu duvidei que fossem heimins, mas haviam\r\nmuitas características em seu comportamento que os entregava. Eu parti para meu\r\nquarto sem muita demora, tomei um banho e coloquei um quimono mais fino. Era\r\numa de minhas melhores roupas, das que estava levando comigo, obviamente. A\r\nsituação pedia por roupas melhores, mas infelizmente eu não tinha nada comigo\r\nnesse sentido. Arrumei-me de forma bem agradável e fiz questão de estar com boa\r\naparência.",
            "Devo dizer que aquela viagem me\r\ndesgastou bastante e que eu me espantei quando olhei-me no espelho. Foi um\r\nchoque para mim ver o quanto estava acabado, passei um bom perfume e escovei-me\r\nos cabelos, passei um creme em meu rosto e apenas depois de algum tempo eu\r\nestava satisfeito com minha própria aparência. Sinto muito se você não é uma\r\npessoa que gosta de cuidar de sua própria aparência, mas seria um desperdício\r\nalguém tão bonito quanto eu não me cuidar, apropriadamente.",
            "Sai de meu quarto revigorado e\r\napressei-me para tomar um pouco de ar fresco, fiquei sentado na varanda do\r\npátio principal, de frente para um pequeno lago artificial. A brisa suave\r\nbalançava meus cabelos e me deixava relaxado, só depois de relaxar alguns\r\nminutos eu lembrei-me do motivo de ter vindo aqui, eu não lembro se falei antes\r\ne se o fiz me perdoem por estar repetindo. Minha senhora me mandou para\r\nacompanhar um aluno da escola Bayushi, seu sensei teve alguns problemas de\r\nsaúde muito em cima do evento.",
            "Passei os olhos pelo salão,\r\nolhando por cima do ombro quando senti uma presença se aproximando de mim. Eu\r\nolhei um pouco mais para o lado e vi um jovem rapaz travado olhando para mim\r\nsurpreso. Aquele era o jovem que eu deveria acolher como seu professor\r\ntemporário durante o Campeonato. Pude dizer que ele era a pessoa certa pelo\r\nemblema em seu peito e as cores escuras do Clã escorpião, porém mais suaves\r\nindicando que aquele jovem ainda não era um Samurai. Ele deve ter tentado me\r\npegar de surpresa, mas para pegar um Shoruso desprevenido seria necessário\r\noutro Shoruso ou quem sabe um Hiruma. O rapaz ajoelhou-se para prestar o\r\nrespeito e eu acenei com a cabeça, como nossas posições sociais ainda eram\r\ndiferentes, ele deveria prestar o respeito para mim com seu superior.",
            "Ele era um\r\njovem magro e de rosto fino, usava uma máscara feita de seda negra. Aquela máscara\r\nprovavelmente foi pensada para fazer alusão e homenagem ao Mestre e Criador do\r\nClã Escorpião, Bayushi-sama. Duvido muito que seja o caso, mas talvez o rosto\r\ndele não fosse tão bom. Não estou dizendo que é de obrigação que um Escorpião\r\nseja bonito, mas é um pouco estranho que não seja. Ele amarrava seus cabelos em\r\num rabo de cavalo, um penteado bem comum entre os Escorpiões. Creio que eu não\r\nseja o único que ache aquele tipo de corte tradicional horrível, meu Clã pelo\r\nmenos é sensato.",
            "― Bayushi\r\nKage mostra respeito à Shosuro-sensei – ele falou de forma suave olhado para\r\nmim.",
            "―\r\n“Shosuro-sensei”, hein? – eu segurei um riso – eu preferia que uma jovem\r\nestivesse me chamando assim, não um rapaz, mas nem tudo na vida é perfeito.",
            "Kage-kun\r\nolhou para mim e segurou um riso. Nós conversamos por algum tempo e eu descobri\r\nalgumas coisas dele. Kage estava um pouco nervoso com os testes físicos, mas\r\nconfiava no próprio talento para os testes de inteligência, ele era muito bom\r\ncom a heráldica, conseguindo dizer alguns de meus ancestrais. Eu tomei um pouco\r\nde chá enquanto levantei um tópico aleatório para discutirmos, eu queria ver o\r\nquanto aquele menino era bom com as palavras e não foi muita surpresa ver que\r\nele era bom. Ele também tinha olhos muito bons, eram ativos olhando sempre ao\r\nredor para ter certeza que não havia ninguém nos ouvidos ou se tinha, que não\r\nestivesse escutando mais do que deveria.",
            "Talvez se\r\nele fosse bem treinado ele pudesse ser um ótimo Cortesão, disso eu tenho\r\ncerteza, mas ser bushis creio que seja um mal dos jovens, isso não é tão comum\r\nem meu Clã, o que é muito bom para nós. Não adianta ser alguém com muito\r\ntalento se sua morte vem muito cedo, é muito melhor que não se tenha nenhum\r\ntalento, mas que seja útil para o Clã por mais tempo.",
            "No meio de\r\nnossa conversa, eu vi com o canto dos olhos quando Hiruma Seta saiu para o\r\njardim de pedras. Foi uma surpresa para mim vê-lo ali, mas ele deve ter sido\r\nindicado para acompanhar algum jovem. Ele passou pela varanda e atrás dele um\r\njovem com roupas mais simples, um jovem rounin que o Clã Caranguejo deveria\r\nestar patrocinado.",
            "Se aquele\r\nrapaz tivesse sorte em mostrar suas habilidades durante o Campeonato, ele\r\nprovavelmente seria formalmente convidado a se juntar à família Hiruma. Essa\r\nera uma prática muito comum no Clã Caranguejo, onde a mão de obra sempre era\r\nmuito escassa. O Clã precisava de um contingente muito grande para defender a\r\nMuralha do Carpinteiro que era constantemente atacada pelas forças das Terras\r\nsombrias.",
            "Havia uma\r\nhistória que corria pelos comuns que qualquer um, e quando digo isso é\r\nrealmente qualquer um, que estivesse seguro de suas próprias habilidades era\r\naceito para se juntar a uma das famílias. Mesmo Heimins e talvez até Etas\r\nfossem aceitos, isso é apenas uma possibilidade, é claro. O teste era muito\r\nsimples, mas não o torna mais fácil, o candidato deveria adentrar nas terras\r\nsombrias e voltar com a cabeça de trinta goblins ou a cabeça de um ogro. Apenas\r\narmas eram dadas aos candidatos que não fossem do Clã e nenhuma delas eram\r\nnovas, apenas entulho, praticamente.",
            "Caso o\r\ncandidato morra talvez alguns goblins foram eliminados, mas se voltasse\r\nvitorioso ele seria aceito em alguma das famílias. Esse também era o Genppuku\r\npadrão dos Hida. Eu devo dizer que é uma forma interessante de demonstrar a\r\nprópria força. Se é de pessoas corajosas e fortes que eles precisam em suas\r\ntrocas essa era uma ótima forma de fazer os covardes recuarem, um covarde nunca\r\nentregaria sua vida para ascender na vida, alguns não tem a força necessária.",
            "O Samurai\r\nqueria testar as habilidades marciais de seu protegido, puxou sua lâmina Kaiu e\r\nentrou em postura de batalha. O menino ficou nervoso com a possibilidade de\r\nferir o Hiruma, mas julgando pelo que eu conhecia de Hiruma Seta e pela postura\r\ndo rapaz, eu julguei impossível para ele. Tudo bem, eu não conhecia muito bem,\r\nmas não seria um jovem sem nome que tiraria sua vida.",
            "Depois de\r\ncair em si, o jovem notou que jamais iria conseguir acertar um golpe no Hiruma\r\nse não lutasse com tudo o que tinha e talvez mesmo assim ainda não o acertasse.\r\nEle avançou com um grito Kiai e atacou o Samurai. Hiruma Seta defletiu o golpe\r\ncom a katana, mas não atacou. Vamos pular para o que interessa, muitas coisas\r\naconteceram e se eu fosse explicar tudo o que aconteceu nessa simulação, demorariam\r\nhoras.",
            "A luta\r\nentre eles dois durou cerca de trinca minutos, o jovem deu tudo de si naquela\r\nbatalha para acertar e até lembro que alguns Samurais estavam o incentivando\r\nbastante. Para um jovem aspirante, apenas uma mera palavra de incentivo era o\r\nbastante para o encorajar a continuar, se ele acertasse um ataque no homem a\r\nsua frente ele seria visto com bons olhos, mas se não conseguisse ninguém iria\r\njulgá-lo, afinal o que ele estava enfrentando era um Samurai pleno, seria mentira\r\ndizer que alguém esperava muito de um jovem.",
            "Eu vou ser\r\nsincero, esforço é bom em treinamento, mas se em uma luta de verdade um inimigo\r\né muito mais forte que você, só se esforçar não adianta de nada. Sua vida era\r\napenas entregue de uma bandeja bem ornamentada, mesmo que você ainda possa ser\r\nlembrado com um herói é apenas isso que você será, pois não haverá mais vida\r\npara ser vivida. Eu não estou dizendo para fugir feito um covarde, isso seria\r\nmuito desonroso. Sendo assim, deixe-me dar uma dica, apenas saiba escolher suas\r\nbatalhas, lute apenas batalhas que você sabe que irá ganhar.",
            "É fácil\r\ndizer, eu entendo muito bem. Houveram muitos momentos em que eu não tinha o\r\ncontrole da situação e tive que lutar mesmo sem ter certeza de minha vitória,\r\nmas veja, cá estou eu. Essa é uma prova que eu consegui sair vivo dessas\r\nbatalhas e isso me deixou mais forte, tanto físico quanto mentalmente. Existem\r\nmomentos em que não se pode escolher e a batalha irá iniciar mesmo contra a sua\r\nvontade, sendo assim, apenas use sua cabeça para tentar sair da situação que\r\ncolocaram você.",
            "Hiruma Seta\r\npodia ter terminado aquela luta no exato momento que começou, mas aquilo era\r\ntreinamento e o Samurai queria testar as habilidades do garoto. Como eu disse,\r\nesforço tem suas recompensas em treinamento, mas em uma luta real analisar sua\r\nsituação é a melhor coisa que você faz. O menino poderia ter vencido de várias\r\nformas diferentes, mas talvez as formas que eu imaginei não pudessem ser executadas\r\ncom sua habilidade. Hiruma Seta é um homem que gosta de desviar bastante, ele\r\nluta da mesma forma que eu. Existe uma técnica comum para pessoas como nós,\r\nusada para fazer o inimigo ficar muito descuidado quando bate, ele é forçado a\r\nbater antes mesmo de começarmos a desviar e dessa forma podemos guiar onde o\r\nataque deveria acertar, assim fica muito simples não ser acertado. Obviamente\r\neu não vou dizer como isso funciona, eu posso precisar disso um dia, certo?",
            "Muitas\r\npessoas estavam assistindo aquela luta; alguns assistiam apenas para se\r\ndivertir, outros, no entanto, estava ali por motivos mais obscuros. O\r\nCaranguejo não deve ter notado já que estava concentrado no treino, mas esses\r\nolhares pervertidos não escapariam facilmente de mim. Eu vi duas ou três\r\npessoas avaliando o ronin, provavelmente comparando-o com o seu protegido e\r\nposso jurar ter ouvido alguém comentando, quase em um sussurro, que aquele\r\njovem deveria ser eliminado. Eu poderia dizer para vocês que vi todos os que\r\ndesejavam mal àquela criança, mas eu estaria mentindo e eu não minto... Sem um\r\nmotivo.",
            "Voltei minha atenção novamente\r\npara o garoto junto a mim e não demorou muito para uma serva de Doji Haruki vir\r\nao meu encontro. O lorde tinha nos convidado a jantar com ele. Como um bom amigo,\r\neu não poderia fazer a desfeita de recusar, chamei o garoto para me acompanhar\r\ne fui guiado para uma sala privada que o daimio tinha reservado. Doji Haruki\r\nfez questão que eu sentasse mais próximo a ele e aceitei de bom grado. Antes\r\nque os outros chegassem ali, Haruki expôs um pensamento estranho, ele achava\r\nque eu era a razão pela relação dele e Hida Samano ter melhorado. Eu apenas\r\nsorri para ele, não havia porque ficar me gabando de algo que fiz meramente por\r\naltruísmo. Os outros foram chegando, cada um acompanhando por um jovem e para\r\nminha surpresa, Hiruma Seta também foi convidado.",
            "Em uma carta que Haruki recebeu\r\nmais cedo seu filho falava que Hida Samano havia mandado um de seus fiéis\r\nhomens para ajudar na busca do item que fora roubado. Na época, ele tinha\r\noutros motivos, mas agora ele percebeu que foi bom ter mandando um de seus\r\nhomens para auxiliar e para agradecê-lo, o lorde pessoalmente o convidou para\r\nse juntar à mesa, afinal gratidão é algo muito importante para qualquer Samurai\r\nou melhor, para qualquer pessoa.",
            "Akodo Ryu trouxe uma beleza\r\nselvagem junto a si, Matsu Kaori, uma moça aprendiz das guerreiras Matsu. Ela\r\ntinha um corpo definido e musculoso, mas isso não atrapalhava em sua beleza. Muitos\r\nnão gostavam de mulheres tão musculosas, mas eu não me importava tanto assim. A\r\nLeão tinha cabelos mais curtos do que era de se esperar para a sua idade, um\r\nchoque para muitos, mas assim eram os Leões. Depois deles apenas os Caranguejos\r\ne alguns do Clã Louva deus não seguiam muito o padrão de cabelo.",
            "Hida Hiato apresentou Hida Yato\r\num jovem aprendiz dos Hida, mesmo jovem ele já era grande e musculoso, um Hida\r\nafinal. Ele era tão carismático quanto os outros três caranguejos que viajaram\r\ncomigo. Hiruma Seta introduziu o jovem ronin, seu nome era Takao e foi seu pai\r\nfoi quem o ensinou o que sabia. O pobre garoto estava acuado de estar entre\r\ntantos Samurais e ficava com a cabeça baixa o tempo todo. Kuni Karasu não disse\r\nnada, foi a própria garota que se apresentou, ela pronunciou-se como Kitsune\r\nAoshi, uma shugenja do clã menor da Raposa. Ela tinha um belo rosto e seu\r\npeculiar cabelo cor de fogo a deixava mais charmosa. Ela olhava para cada um de\r\nnós com um sorriso, mas ao passar os olhos por mim ela congelou. Meu cabelo\r\ncobria parte de minha máscara, mas ela reconheceu rapidamente o mon de minha\r\nFamília, ela pareceu ser perfurada por várias agulhas quando lhe abri um\r\nsorriso e rapidamente desviou os olhos de mim.",
            "Eu fui o último, olhei para o\r\nrapaz ao meu lado que fez uma reverência longa a todos ali. Bayushi Kage tinha\r\nos cabelos curtos e cobria seu rosto com um tecido negro. Ele já foi aceito\r\ncomo um Escorpião e estava fazendo todo o possível para provar ser digno do Clã.",
            "O jantar prosseguiu tranquilo,\r\nouvimos as aspirações dos mais jovens e tiramos algumas dúvidas deles sobre\r\nalguns testes. Como era de se esperar quase nenhum deles entendia muito de\r\ncorte e jogos de palavras, eu os ajudei como pude, mas não iria conseguir um\r\nmilagre. Alguns eu tenho certeza que acabei ajudando, mas para outros creio que\r\nnem mesmo que eu tivesse anos para ensiná-los os caminhos corretos para serem\r\ntomados durante conversas na corte seriam suficientes para os fazer melhorar.\r\nDepois de conversarmos por algumas horas, os mais jovens pediram permissão para\r\nconhecer a cidade, eles tinham chegado cedo, mas por ficaram nos esperando não\r\nsaíram para ver a cidade. Durante minha batalha de palavras com Kage, descobri\r\nque os aprendizes tinham combinado de sair para beber, e fora aqueles que\r\nestavam conosco iriam ainda um Mirumoto e um Kakita. Eu fiquei um pouco receoso\r\nde permitir que um Dragão e um Garça saíssem juntos para beber, mas Kage me\r\ntranquilizou dizendo que os dois, apesar de rivais, se respeitavam.",
            "Enquanto os outros continuavam na\r\nsala privada bebendo, eu acompanhei Kage até a entrada da pousada. Mesmo que\r\nnão fosse o responsável pelos outros eu os adverti que não deveriam voltar\r\nmuito tarde, pela manhã eles teriam um Campeonato para participar. Eu parei a\r\nporta vendo o Mirumoto e o Kakita que o pequeno Escorpião me falou, apesar de\r\nestarem discutindo eles pareciam estar gostando daquilo. ",
            "― Eu não\r\nsabia que um Escorpião se preocupava com as crianças de outros – uma doce voz\r\nfalou ao meu ouvido quase em um sussurro.",
            "― E eu não\r\nsabia que ter nascido Escorpião me fazia um monstro – eu sorri ainda olhando\r\npara as crianças – Já faz algum tempo, A-chan.",
            "Senti um\r\nbeliscão em minha cintura e olhei por cima do ombro. Uma bela mulher estava\r\nparada atrás de mim, como eu descrevi antes ela era idêntica a Hime, mudando\r\napenas seus olhos que eram verdes e as feições alguns anos mais jovem. Seus\r\nolhos esmeraldas fitavam os meus e para mim o tempo parecia parar enquanto ficava\r\nolhando para aqueles belos olhos verdes. Talvez, olhando para ela agora, eu\r\ntenha cometido um engano, me perdoem. Aquela mulher era ainda mais bela que Hime,\r\nnão havia comparação entre elas. Seu rosto parecia muito mais suave e os lábios\r\ndestacavam-se ainda mais que os de Hime, seus lábios eram rosados e delicados,\r\nquase feitos de algodão. Seu sorriso era ainda mais brilhante que os raios de\r\nsol e não havia impureza que resistisse aqueles dentes que pareciam perolas.",
            "Seus olhos\r\ntinham uma ternura que não se pode calcular ou descrever, se Hime parecia uma\r\ndeusa eu devo dizer que aquela estava muito além do que palavras humanas podem\r\ndescrever. Meu coração batia feito um louco e meu corpo esquentou-se quando a\r\nfitei. Ainda podia sentir o aperto em minha bochecha, mas não havia nenhuma\r\ndor, devo dizer que eu parecia estar dormente.",
            "Ela era o\r\ntipo de mulher que tentava ficar brava, mas sua fofura impedia ficar com medo\r\ndela. Vocês devem conhecer alguém assim, então devem saber do que estou\r\nfalando. Diferente de Hime que tinha os cabelos brancos naturalmente, quase\r\ntodo Garça pintava os cabelos de branco para assim ficarem mais próximos de\r\nLady Doji.",
            "― Quem é\r\n“A-chan”? – ela perguntou emburrada – Nós não somos mais crianças.",
            "― Seu nome\r\né muito cumprido, Akatsuki-san – Eu abri um sorriso ainda mais largo,\r\nolhando-lhe para os lábios rosados.",
            "― Muito\r\nformal – Ela estreitou os olhos apertando o indicador contra meu peito - você\r\nestá querendo me irritar?",
            "― Imagine,\r\neu nunca faria qualquer coisa para lhe irritar – eu sorria.",
            "― Sei... –\r\nEla suspirou – Veio para o Campeonato?",
            "― Obviamente\r\nque eu vim apenas para poder ver o seu sorriso novamente – eu disse com um\r\nsorriso.",
            "Eu a peguei\r\ncom a guarda baixa, ela arregalou os olhos e seu rosto tornou-se vermelho. Seus\r\nolhos ficaram confusos e seus delicados lábios tremeram de espanto. Ela\r\nafastou-se envergonhada, evitando olhar para mim e para esconder toda a\r\nvergonha ela abriu seu leque, cobrindo boa parte de seu rosto bonito.",
            "― Como você\r\nconsegue dizer esse tipo de coisa tão facilmente? – ela disse irritada.",
            "― O que? –\r\nperguntei fingindo desentendimento.",
            "― Quem é o\r\njovem que você ficou responsável? – ela perguntou.",
            "― É um bom\r\nrapaz, lhe falta um pouco de tato, mas nada que não possa ser resolvido – falei",
            "Por cima do\r\nombro eu olhei para o grupo de jovens que iam afastando-se de nós e apontei\r\npara um deles. Akatsuki notou de quem eu estava falando e abriu um sorriso, e mostrou\r\num outro rapaz. Um jovem kakita que ela havia ficado responsável a pedido de\r\nseu pai. Olhei para ele e voltei a olhar para ela. “Então você não veio apenas para\r\nme ver? ”, perguntei. Akatsuki voltou a ficar vermelha, mas dessa vez\r\naproximou-se ainda mais de forma que se não fosse pelo leque nós poderíamos nos\r\nbeijar. Seus olhos brilharam de forma ameaçadora e suas sobrancelhas quase\r\njuntaram-se.",
            "― Você não\r\ncansa de se achar, não é? – Ela riu por trás do leque.",
            "― Nem um\r\npouco – eu sorri.",
            "Tirei o\r\nleque da frente de seu rosto e me aproximei para tomar sua boca. Ela abriu um\r\nsorriso e por um momento eu achei que a beijaria, mas seu indicador pousou em\r\nmeus lábios me impedindo de lhe beijar.",
            "\n",
            "― Não aqui,\r\nEscorpião – ela disse com um largo sorriso",
            "Nota do Autor:",
            "Devo antes de mais nada me desculpar com todos os meus queridos leitores que estam acompanhando semanalmente minha história; esse fim de semana eu fui acampar em uma serra e não tinha internet para poder postar mais cedo a Memória desta semana, agradeço profundamente pela compreensão de todos vocês. Devo me desculpar com minha corretora também por colocar nela uma pressão tão grande para corrigir sendo que apenas ontem mandei o capitulo para a correção, a semana foi muito corrida. Enfim, espero que todos vocês estejam bem e obrigado por acompanhar meu trabalho."
      ]
}