{
      "Memória 16 - Cerimônia do Chá": [
            "Akatsuki",
            " me puxou pela mão",
            ",",
            " ",
            "atravessando o salão principal da ho",
            "spedaria em direção aos dormitórios.",
            " Como filha de um importante ",
            "daim",
            "iô",
            " da Garça era im",
            "possível ela não ter um quarto ",
            "reservado ",
            "em seu nome",
            ". ",
            "O",
            " quarto era um dos melhores ",
            "da Carpa Sorridente",
            ",",
            " o que me levou a crer que seu pai",
            ",",
            " e meu sogro",
            ",",
            " conhecia o dono deste lugar",
            ". Nota mental, devo lembrar de perguntar para ele de quem se trata para satisfazer minha curiosidade",
            ". Em ",
            "um canto do quarto havia uma ",
            "caixa de madeira que reconheci como o conjunto",
            " de porcelana",
            " para a ",
            "cerimônia",
            " de chá que eu e o ",
            "i",
            "rmão de ",
            "Akatsuki",
            " ",
            "lhe pres",
            "enteamos no último aniversário.",
            " ",
            "O conjunto era caro demais para apenas um de nós dois comprarmos",
            ",",
            " então resolvemos juntar forças",
            ",",
            " ou nesse caso",
            ",",
            " bolsos",
            ", para comprar-lhe este presente",
            ". Lembro de ter economizado tanto que não tive dinheiro para comprar os produtos que costumo usar para cuidar de mim mesmo por um longo tempo",
            ". Aquilo me custou um braço e uma perna",
            ", mas o que eu não faria para ver um",
            " sorriso naquele rosto tão lindo",
            ".",
            " ",
            "Ela virou-se para mim com um sorriso largo e as maças do rosto levemente coradas, seus olhos brilhavam de felicidade ao olhar para mim",
            ",",
            " e aproximou-se. Ela tinha que manter a própria dignidade como filha de um ",
            "daimiô",
            " na frente de outras pessoas, mas aqui, sozinha comigo naquele quarto, ela poderia libertar-se dos protocolos. Tomou minhas mãos com as suas e afagou-me as costas das mãos com os polegares. Ela olhou bem para mim e logo aproximou-se ainda mais.",
            " ",
            "Senti o contato de seu busto macio contra o meu peito e o calor de sua pele branca. Logo",
            ",",
            " quando senti a sua respiração não tive muito tempo para pensar antes que ela me tomasse a boca em um beijo apaixonado e cheio de saudades. Mal tive tempo para fechar a porta atrás de nós, se não tivesse sido rápido alguém poderia ter visto-nos e isso seria um problema. Meu sogro não ligava muito para o que fazíamos, ele já foi jovem, mas as outras pessoas não pensavam o mesmo. Precisamos manter a compostura pelo menos na frente de outras pessoas ou geraríamos um problema incalculável para o pai dela.",
            " ",
            "Prolonguei aquele beijo o máximo que pude, assim como ela eu também guardava",
            " ",
            "em meu peito a saudade que senti dela por tantos meses sem nos ver. Ambos erámos ocupados desde aquele tempo. Cada segundo que passamos juntos era precioso, pois não havia",
            "m",
            " certezas de próximos encontros. Essa é a vida de um Samurai, nunca se sabe se haverá vida no próximo nascer do sol.",
            " ",
            "—",
            " ",
            "O que você tem feito?",
            " – ela dis",
            "se entre os beijos",
            ",",
            " pausadamente – Por que não foi me visitar?",
            " ",
            "Abracei-a pela cintura lhe afagando com as mãos e a apertando mais contra mim. Ela parecia querer conversar, mas a vontade de ter-me era ainda maior que esta vontade. Eu não poderia culpa-la, pois eu também pensava assim.",
            " ",
            "—",
            " ",
            "Eu tive ",
            "contratempos",
            " por conta ",
            "das apresentações – eu sorri – e estava ajudando ",
            "Doji",
            " ",
            "Haruki",
            " em um pequeno problema.",
            " ",
            "—",
            " Aquele velho ",
            "irritante está aqui",
            ", não é",
            "? – ela revirou os olhos – Meu pai deve ter o convidado.",
            " ",
            "—",
            " Você não gosta de ",
            "Haruki",
            "? – eu erguia uma sobrancelha.",
            " ",
            "—",
            " ",
            "Haruki",
            "? – ela ",
            "ficou surpresa – desde qua",
            "ndo você se tornou amigo daquele velho",
            "?",
            " ",
            "—",
            " Desde que eu o ajudei com um pequeno problema - ",
            " ",
            "sussurrei aproximando os lábios dos dela, mas seu dedo indicador me impediu de continuar.",
            " ",
            "—",
            " ",
            "Você não vai escapar",
            ",",
            " ",
            "Shosuro",
            " – ela riu – Que problema?",
            " ",
            "—",
            " Eu não posso lhe contar – eu mordi a ponta de seu dedo ",
            "– É muito constrangedor para ele.",
            " ",
            "—",
            " Mais um motivo para saber – a voz dela falhou enquanto ela olhava para ",
            "seu dedo em minha",
            " boca. Ela segurou-me pelo rosto e dando um beijo apertado afastou-se, sentando-se nas almofadas onde estava o conjunto de chá.",
            " ",
            "Balancei a cabeça impotente diante dela e sentei-me na almoçada a frente dela, parece que não havia maneira de escapar sem contar a verdade. Sim, eu entendo, aquilo era minha culpa, eu podia simplesmente ter ficado calado e esse assunto nunca teria surgido. Parece que era verdade que ",
            "Doji",
            " ",
            "Haruki",
            " tinha uma fama muito ruim mesmo entre seus iguais. ",
            "Todos pareciam",
            " bem cientes, mesmo que os boatos parecessem desviar de sua presença, que ",
            "Haruki",
            " era um homem sedento por",
            " Fama e apenas piorou depois do presente.",
            " ",
            "Ninguém entendia por que motivos um homem tão importante quanto ",
            "Seppun",
            " ",
            "Ayumu",
            " havia presenteado um homem como aquele. ",
            "Doji",
            " ",
            "Haruki",
            " obviamente soube aproveitar muito bem o presente que alavancou seu ",
            "prestígio ",
            "entre os Garças. Ninguém queria admitir, mas um presente como aquele conferia a ele um certo respeito. Depois daquilo",
            ",",
            " ele se tornou um homem ainda mais obcecado, mas pelo menos seus delírios por fama nunca o fizeram tomar decisões tolas.",
            " ",
            "Dito isso",
            ",",
            " agora tinha a parte difícil, pensar em uma forma que eu pudesse falar para ela",
            " que não complicasse a situação para cima de ",
            "Doji",
            " ",
            "H",
            "aruki",
            " e principalmente para mim",
            ". Eu pedi para ela fazer chá enquanto eu lhe explicava os acontecimentos ",
            "e a fiz jurar manter segredo. Para a minha sorte",
            ",",
            " minha noiva era muito con",
            "sciente de que quando eu pedi",
            "a",
            " por segredo era porque o que eu iria contar seria",
            " problemático.",
            " ",
            "Contei tudo o que aconteceu para ela, mas omiti ",
            "coisa",
            "s que não se dizem à pessoa que",
            " se tem um relacionamento. Eu ainda presava por minha vida",
            ".",
            " Diferente dos outros ela não demorou muito a acreditar que ",
            "Ayumi",
            " estava envolvida",
            ",",
            " afinal ela sabia que eu não mentia para ela",
            " e não fazia sentido acusar um nobre de um roubo sem ter certeza da verdade. Ela ficou aliviada que a cabaça ",
            "d’água que fez teve serventia, mas preferia que não tivesse usado.",
            " ",
            "—",
            " Eu farei outra para você – ela disse ",
            "empurrando a ",
            "Cha",
            "wan",
            " para mim.",
            " ",
            "—",
            " Você não deveria se esforçar tanto ",
            "–",
            " ",
            "disse girando a",
            " taça em minha mão",
            " – eu ficarei bem mesmo que não ",
            "tenha sua magia comigo.",
            " ",
            "—",
            " Eu sei que",
            " vai – ela sorriu docemente – ficarei mais tranquila se você ter ela ",
            "consigo",
            ", no entanto.",
            " ",
            "Fechei os olhos sentindo o aroma do chá e acabei rindo com o comentário dela. ",
            "Atatsuki",
            " ficava preocupada comigo o tempo todo quando não estávamos juntos. Em suas cartas ocasionais",
            ",",
            " ela mencionava que deveria ter cuidado o tempo todo. Tomei o chá calmamente, girei novamente a taça em minha mão, coloquei",
            "-o",
            " no chão e empurrei o ",
            "Chawan",
            " em sua direção. Enquanto a ",
            "cerimônia ",
            "seguia ela me contou sobre as coisas que ouviu durante suas ocasionais conversas com alguns ",
            "shugenjas",
            " de sua família. Aparentemente os ataques de ",
            "mahotsukais",
            " estavam ficando mais frequentes em algumas vilas menores e chegavam até algumas vilas das terras fronteiriças",
            " com as terras dos Caranguejos.",
            " ",
            "Não havia nenhum motivo para alarme até aquele moment",
            "o",
            ", pois os ataques foram contidos habilmente pelos ",
            "shugenjas",
            " do Caranguejo. ",
            "Mahotsukai",
            ", será que eu já havia explicado o que eles eram antes? ",
            "Eu falarei sobre eles em uma hora mais oportuna, nesse momento não existe nenhuma necessidade especial de falar sobre eles. Acreditasse que falar sobre tais pessoas malditas atraem azar, eu sinceramente não acredito nisso, não falarei nesse ainda simplesmente porque não irá adicionar nada ter esse conhecimento agora.",
            " ",
            "Akatsuki",
            " também me contou que visitou algumas amigas na capital Garça. Uma delas estava prestes a casar e ela ajudou a escolher parte da decoração que seria usada na cerimônia. Ela estava muito animada e feliz por essa amiga, talvez animada por pensar que nós iriamos casar logo, se nada atrapalhasse nossos planos",
            ",",
            " daqui alguns anos iriamos nos casar. Ainda não havíamos decidido quando ou onde, mas provavelmente seria daqui alguns meses e nas terras da Garça. Creio eu que haverá muitos lugares mais bonitos e agradáveis para uma cerimônia como aquela nas terras de meu sogro que nas terras de meu pai.",
            " ",
            "Ao ",
            "término ",
            "da ",
            "cerimônia",
            ", levantei-me e caminhei até a janela onde sentei para ver o movimento lá embaixo",
            ",",
            " enquanto ",
            "Akatsuki",
            " terminava se arrumar seus utensílios. Não havia mais tantas pessoas pela rua. As poucas que vi andando por ali estavam ou vindo de uma noite de farra ou indo para a farra. Passei",
            " os dedos para pegar meu ",
            "kiseru",
            ", mas senti duas mãos passando por baixo de meus braços e o calor do toque suave do corpo de ",
            "Akatsuki",
            " em minhas costas. Ela",
            " encostou o ros",
            "to em minhas ",
            "costas, roçava ele contra mim e a ouvia suspirar enquanto cheirava-me",
            ". Sorri voltando",
            " meus olhos para a rua quando vi meus quatro companheiros de via",
            "g",
            "em saindo",
            " da pousada apressados.",
            " ",
            "Akodo",
            " ",
            "Ryu",
            " era o que estava mais preocupado de todos eles. Provavelmente os mais jovens ainda não tinham voltado de seu passeio. Fechei os olhos suspirando, crianças não deveriam sair sem supervisão, ainda mais em bando. Olhei para o céu estrelado e senti o vento gelado em meu rosto. Em ",
            "Tsuma",
            " ainda havia",
            "m",
            " muitos lugares abertos. Uma casa de ",
            "Geishas",
            " e vários restaurantes pequenos espalhados pela rua principal. Sabendo como eram os jovens",
            ",",
            " provavelmente eles foram fazer aquilo que desejaram por tanto tempo, beber saquê. ",
            "Akodo",
            " ",
            "Ryu",
            " notou-me e acenou com a mão chamando por mim. Balancei a cabeça e mostrei os braços que me envolviam tomando cuidado para não revelar quem era. Ele abriu um largo sorriso e",
            " concordou com a cabeça. Por gestos eu disse que talvez os jovens tivessem ido beber e ele parecia ter o mesmo pensamento. Nesse meio tempo os outros já tinham me visto e acenaram com a cabeça.",
            " ",
            "Eles pareciam um pouco aborrecidos por eu não me juntar a eles para ir atrás de meu aluno, mas pareceu-me que ",
            "Ryu",
            " explicou que eu estava ocupado com alguma coisa. O Leão acenou para mim antes de partir e eu suspirei acompanhando-os com os olhos até que dobraram a esquina.",
            " ",
            "—",
            " Eu deveria ir com eles ",
            "–",
            " ",
            "comentei com a voz vaga – as crianças podem estar com algum problema.",
            " ",
            "—",
            " Sim",
            ",",
            " você deveria – ela disse com um tom divertido – mas você não vai. Quatro Samurais devem dar de co",
            "nta de alguns jovens e",
            "ncrenqueiro",
            "s.",
            " Agora você te",
            "m coisas mais importantes para fazer",
            ".",
            " ",
            "—",
            " Eu tenho? ",
            "–",
            " ",
            "eu ",
            "perguntei com uma risada.",
            " ",
            "Senti as mãos dela",
            " me soltando e não demorei a ouvir o som de tecido ",
            "ro",
            "ç",
            "ando. Virei-me sentando à ",
            "janela para ver o quimono dela solto. Ela segurava a cinta ",
            "nos",
            " lábios o que impedia de seu quimono abrir totalmente",
            ". Ela me olhava sedutoramente enquanto suas delicadas mãos passavam nas bordas",
            " do quimono deixando seus ombros e parte de seus ",
            "seios redondos amostra",
            ". Levantei",
            " fechando a janela ",
            "e coloquei a mão sobre o ombro ",
            "guiando-lhe",
            " de costas pelo quarto",
            ". Tomei sua boca mais uma vez em um beijo mais intenso e o parei tirando o tecido de seus lábios",
            ". Ela me olhava com um sorriso e abraçou-me pelo pescoço. Minhas mãos deslizaram pelo c",
            "orpo dela. Podia sentir as curvas de seu corpo desenvolvido nas palmas das mãos e a segurei pelas pernas",
            ",",
            " tirando ela do chão.",
            " Suas pernas cruzaram por minha cintura e",
            " ela me puxou para beijar-me a boca, soltei a cinta vendo seu quimono afrouxar mais",
            ",",
            " ",
            "vendo agora o que eu queria ver, mas eu não irei detalhar isso para vocês",
            ". Eu a",
            " sentei ainda no ",
            "futon",
            " dobrado ",
            "e desci dando um beijo em seu pescoço.",
            " ",
            "—",
            " Parece que estarei ocupado por algum tempo ",
            "–",
            " ",
            "disse dando um beijo em seu pescoço e continuei descendo.",
            " ",
            "Akodo",
            " ",
            "Ryu",
            " abriu a porta corrediça da casa de ",
            "saquê",
            "...",
            " Qual o problema? Vocês querem que",
            " eu diga o que nós fizemos no quarto? Vocês são crianças? Sexo",
            ",",
            " o que ma",
            "i",
            "s poderia ser? Jogar",
            " ",
            "Shogi",
            " que não seria. Obviamente aquilo se trata da minha privacidade e eu não vou detalhar o que aconteceu",
            ", essa não é uma história erótica.",
            " Muito menos revelar o que faço em quatro paredes com minha noiva seria uma boa ideia.",
            " ",
            "Creio que você sabe, mas",
            " a",
            " sociedade ",
            "Rokugani",
            " não vê com bons olhos pessoas que deixam a pureza de lado antes do casamento. Não que isso impeça alguém de transar, mas devemos pelos menos evitar que esse tipo de boato aconteça. Por que eu contei isso a você se esse é o caso? Bem, eu não faço ideia, talvez porque você não represente nenhum perigo real ou algo do tipo. Ora vamos",
            ",",
            " não faça essa cara, isso é uma coisa boa",
            ",",
            " não? Significa que pelo menos eu posso me abrir com você, isso não é bom para a história que estou contando?",
            " ",
            "Como eu ia dizendo antes de me interromperem",
            ",",
            " ",
            "Akodo",
            " ",
            "Ryu",
            " abriu a porta da casa de ",
            "saquê",
            " Águas Venenosas",
            ", ",
            "como o próprio nome sugere é um estabelecimento Escorpião. Os donos são conhecidos meus de longa data e escolheram esse nome ",
            "apenas por diversão. O ",
            "saquê",
            " ",
            "daquele lugar é um dos melhores e mais fortes que irá encontrar, o seu melhor saquê chama-se Presas Venenosas",
            ". Uma garrafa desse maravilhoso ",
            "saquê",
            " ",
            "poderia derrubar um ",
            "Hida",
            ",",
            " e ",
            "essa não é apenas uma história.",
            " ",
            "Realmente aconteceu quando um ",
            "Hida",
            " disse que ",
            "o ",
            "saquê",
            " que os Escorpiões produziam eram fracos e desafiou qualquer Escorpião a produzir um ",
            "Saquê",
            " que o deixasse bêbado com uma garrafa",
            ". Foi assim que surgiu esse ",
            "saquê",
            ", ninguém sabe ao certo quem o fez, mas pelo menos a forma de produção foi repassada para algumas pessoas. Graças a isso",
            ",",
            " o Presas venenosas pode ser apreciado por qualquer um que tenha coragem o bastante",
            ". Depois ",
            "d",
            "esse dia",
            ", ",
            "os dois irmãos co",
            "nstruíram uma casa de ",
            "saquê",
            " nas terras do Escorpião e começaram a expandir o ",
            "negócio",
            ",",
            " até que conseguiram colocar uma em ",
            "Tsuma",
            ".",
            " ",
            "O Leão olhou pelo lugar lotado e demorou um pouco para encontr",
            "ar quem procurava.",
            " Os cinco estavam bebendo junto com mais dois que nenhum ",
            "dos meus companheiros conhecia. E",
            "xatamente, eu ",
            "me esqueci de",
            " dizer para eles.",
            " ",
            "Como eles ainda estavam se divertindo bastante",
            ",",
            " ",
            "Akodo",
            " ",
            "Ryu",
            " sugeriu deixá-los ali um pouco mais. Relutante",
            ",",
            " os outros três aceitaram e pediram um pouco d",
            "e ",
            "saquê",
            " para passarem o tempo. Algumas horas depois já um pouco alterados pelo álcool",
            ",",
            " eles decidiram que estava na hora d",
            "e voltar e foram à mesa onde estavam nossos alunos.",
            " ",
            "Nenhum deles estava sóbrio",
            ",",
            " apenas o jovem ",
            "R",
            "onin",
            " não bebeu quase nada, pois não tinha dinheiro para pagar. Mesmo os ",
            "outros falando que pagariam por ele",
            ",",
            " o jovem não ",
            "quisera",
            " in",
            "comod",
            "ar. Ajudou os ou",
            "t",
            "ros a se manterem de pé e ",
            "Hida",
            " Hiato perdeu a paciência com o jovem ",
            "Hida",
            ". Pegando-o ",
            "nos braços ele deixou a casa de ",
            "saquê",
            " com o jovem no ombro. Quanto aos outros",
            ",",
            " cada um foi apoiando-se em um de seus professores",
            " e",
            " apenas os três que sobraram: ",
            "Kage",
            ", o ",
            "Mirumoto",
            " e",
            " ",
            "o ",
            "Kakita",
            " voltaram apoiando-se uns nos outros. ",
            " ",
            "Depois de ",
            "fazer o que eu tinha que fazer",
            ",",
            " eu vesti uma roupa e dei",
            "xei ",
            "Akatsuki",
            " dormindo no ",
            "futon",
            ". Dei um beijo em sua testa e a cobri saindo do quarto.",
            " Fui a",
            "té o salão e perguntei a ",
            "Haruki",
            " dos outros. Ele disse que saíram há algum tempo, mas ainda não tinha",
            "m",
            " retornado",
            ". O ",
            "daim",
            "iô",
            " já estava se recolhendo para dormir quando falei que iria atrás deles. ",
            "Saí ",
            "pelo portão principal e os encontrei já vindo naquela direção",
            ".",
            " ",
            "—",
            " Fiquei preocupado com você ",
            "– eu disse quando se aproximaram.",
            " ",
            "—",
            " Garanto que tenha ficado mesmo – ",
            "Kuni",
            " ",
            "Karasu",
            " disse.",
            " ",
            "—",
            " Eu vi quando vocês saíram – sorri ignorando o comentário – pensei em me juntar a vocês, mas um ",
            "contratempo",
            " surgiu.",
            " ",
            "Hida",
            " Hiato passou ao meu lado ",
            "sem se importar comigo e eu tive que sair do caminho para o garoto desmaiado em seu ombro não ",
            "me acertar",
            ".",
            " ",
            "Hiruma",
            " Seta passou por mim acenando com a cabeça.",
            " ",
            "Ako",
            "do",
            " ",
            "Ryu",
            " me olhou",
            " com um sorriso estranho e eu entendi logo que ele me viu subindo com",
            " uma garota. Tive que conter um riso e olhei para ver se alguém estava faltando.",
            " ",
            "—",
            " Onde estão os outros três? – eu perguntei erguendo uma sobrancelha.",
            " ",
            "—",
            " Como onde? ",
            "–",
            " ",
            "Akodo",
            " ficou confuso – eles estão...",
            " ",
            "O Leão virou-se aponta",
            "ndo por cima do ombro d",
            "o",
            " garot",
            "o",
            ", mas não encontrou os três. Seu rosto ficou pálido e logo bateu com a mão no rosto",
            ".",
            " ",
            "—",
            " Como eles conseguiram se perder em uma linha reta? – o Leão jogou a pergunta no ar.",
            " ",
            "—",
            " Nunca duvide das capacidades de alguém bêbado – eu respondi com uma risada – eu irei procurar por eles, vocês podem ir ",
            "descansar",
            ".",
            " ",
            "—",
            " Nada mais que sua obrigação – ",
            "Kuni",
            " ",
            "Karasu",
            " disse ",
            "seco – Seu aluno quem está perdido.",
            " ",
            "—",
            " E o aluno de minha noiva – eu ",
            "disse.",
            " ",
            "—",
            " Você não irá sozinho",
            ",",
            " Escorpião – ",
            "Akodo",
            " ",
            "Ryu",
            " falou – duas pessoas procurando será mais rápido",
            ".",
            " ",
            "Eu o agradeci por isso e subi para pegar minhas espadas",
            ". ",
            "Akatsuki",
            " ainda dormia e parecia sonhar com algo bom",
            ", pois estava",
            " ",
            "com um",
            " sorriso em seu rosto.",
            " ",
            "Como eu não que",
            "ria acordá-la",
            ",",
            " deixei uma nota ao lado dela dizendo que iria sair, mas voltava logo. Fui ao meu quarto",
            ",",
            " ",
            "mudei",
            " de roupa e peguei minhas espadas. A noite estava muito fria e provavelmente eu congelaria se saísse com um quimono frio como aquele que estava usando.",
            " ",
            "No portão p",
            "rincipal",
            ",",
            " ",
            "Akodo",
            " ",
            "Ryu",
            " me esperava, ele já tinha colocado ",
            "Matsu",
            " ",
            "Kaori",
            " para dormir em seu quart",
            "o. Reclamou da dem",
            "ora quando eu apareci e partimos. Procuramos ",
            "por todo lado, mas não encontramos nem sinal deles",
            ",",
            " era como se eles tivessem",
            " desaparecido no ar",
            ". Voltamos para a",
            " casa de ",
            "saquê",
            ", onde com sorte eu encontraria a ajuda que estava precisando. Entramos e eu senti vários olhos vindos da escuridão, aquele era o lugar que eu precisava ir.",
            " ",
            "—",
            " Espere aqui",
            ",",
            " ",
            "Akodo-san",
            ", eu preciso ",
            "conversar com um velho amigo – eu bati no ombro do Leão – beba um pouco de ",
            "saquê",
            " enquanto isso.",
            " ",
            "Ele tentou dizer algo, mas eu já tinha me afastado dele. ",
            "Caminhei até um balcão onde estava um rapaz sorridente",
            ". Seus dois ajudantes estavam recebendo algumas garrafas ",
            "de ",
            "saquê",
            " para leva",
            "rem ",
            "à",
            "s mesas. A Casa faturaria",
            " uma boa quantidade de ",
            "Kokus",
            " este ano",
            ".",
            " Eu já devo ter falado, mas ",
            "Koku",
            " é a ",
            "unidade unitária de maior valor no Império, uma ",
            "pastilha de ouro e teoricamente 1 ",
            "Koku",
            " equivale ",
            "ao valor de um ano de arroz. Vocês devem entender como funciona o ",
            "comércio",
            ", as vezes esse valor aumenta, mas as vezes pode ",
            "diminuir.",
            " O rapaz viu quando me ",
            "aproximei",
            " e fitou bem o meu rosto",
            ",",
            " olhando para a minha ",
            "máscara",
            ". Ele deu uma longa ",
            "reverência ",
            "e",
            " ",
            "fiz o mesmo.",
            " ",
            "—",
            " Bem-",
            "vindo as Águas Venenosas",
            ",",
            " Irmão – ele disse com um sorriso.",
            " ",
            "—",
            " Eu agradeço a hospitalidade",
            ",",
            " Irmão ",
            "–",
            " ",
            "eu disse virando-me para olhar para todos que estavam ali – Como ",
            "estão os estoques?",
            " ",
            "—",
            " Estamos na nossa melhor safra – disse calmamente – Algum pedido especial?",
            " ",
            "—",
            " O Pai Solitário ",
            "–",
            " ",
            "comentei olhando para ele ainda de costas – Para ",
            "Bayushi",
            " ",
            "Kage",
            " e",
            " os",
            " outros dois rapazes que estavam com ele",
            ": Um ",
            "Mirumoto",
            " e um ",
            "Kakita",
            ".",
            " ",
            "—",
            " ",
            "Mi",
            "rumoto",
            " ",
            "Tangen",
            " e ",
            "Kakita",
            " ",
            "Akitsuki",
            "? – ele perguntou",
            " em um sussurro.",
            " ",
            "—",
            " Talvez",
            ",",
            " eu não conheço seus nomes",
            ",",
            " sinto muito Irmão ",
            "–",
            " ",
            "eu disse com um suspiro",
            ".",
            " ",
            "—",
            " Seu Pedido não deve demorar",
            ",",
            " Irmão ",
            "–",
            " ",
            "ele disse sorrindo – alguma coisa para beber enquanto encontramos sua encomenda?",
            " ",
            "—",
            " Uma garrafa de Presas Venenosas – eu curvei-me agradecendo e ",
            "voltei para mesa onde ",
            "Akodo",
            " ",
            "Ryu",
            " estava sentado.",
            " Sentei-me junto a ele e um dos ajudantes trouxe meu pedido. O Leão assobiou quando leu o nome ",
            "na garrafa e olhou para mim.",
            " ",
            "—",
            " Eu estou impressionado",
            ", não sabia que tinha tantos ",
            "Kokus",
            " nos bolsos",
            " – o Leão riu – mas nós não temos tempo para beber",
            ",",
            " aqueles jovens ainda estão desaparecidos.",
            " ",
            "—",
            " Está tudo bem agora – eu disse tirando a rolha da garrafa – eu já deixei a procura a cargo de um conhecido, ele deve enco",
            "n",
            "trá-los em alguns minutos",
            " ",
            "Nós não ",
            "tínhamos",
            " bebido nem metade da garrafa ainda quando",
            " ",
            "um ajudante passou por trás de mim e colocou furtivamente um papel em meu bolso",
            ". Demorei um pouco para pegá-lo para não revelar como aquele papel chegou em mim e olhei para o Leão.",
            " ",
            "—",
            " Nós devemos nos apressar",
            ", os garotos parecem estar com problemas – eu me levantei e fiz um sinal para o dono de que voltaria logo.",
            " ",
            "—",
            " Espere",
            ",",
            " o que? – ",
            "Akodo",
            " ",
            "Ryu",
            " ficou atordoado e foi levantando desajeitadamente – como você sabe disso?",
            " ",
            "Eu mostrei o papel enrolado, deixei a garrafa de ",
            "saquê",
            " ali",
            " e saímos apressados para onde a informação levava. Segundo o papel",
            ",",
            " os garotos foram vistos sendo arrastados por alguns homens, cerca de cinco",
            ", para o",
            " bosque mais afastados de ",
            "Tsuma",
            ". Do lado de fora",
            ",",
            " dois cavalos estavam esperando por ",
            "nós, uma das vantagens de fazer negócios com o próprio sangue. Eu dei um aceno com a cabeça para o servo que fez uma longa ",
            "reverência ",
            "e pulei no animal. ",
            "Akodo",
            " ",
            "Ryu",
            " ainda estava confuso, mas seguiu meu exemplo e subiu",
            " no cavalo.",
            " ",
            "Nós cavalgamos ",
            "o mais rápido",
            " que os cavalos aguentavam ",
            "e faltou muito pouco para chegarmos ",
            "atrasados",
            " e um deles ",
            "morrer. "
      ]
}