{
      "Memória 18 - Surpresa": [
            "Mais uma vez aquela sensação horrível tomou conta d",
            "o",
            " meu corpo. Sentia uma energia penetrando por minha pele",
            ",",
            " alimentando o meu Vazio, mas era forçado e doía. Eu apertei os olhos, ou acho que apertei, porque tudo era muito escuro e não conseguia enxergar. Era uma sensação inexplicável de solidão estar naquele lugar, quase como se aquilo fosse o mundo real e",
            " tudo o que viv",
            "i",
            " até aquele dia ",
            "fosse",
            " apenas um sonho para fugir dessa triste real",
            "idade. Concentrei-me em meu Vazio. Lutar contra aquela força me parecia besteira",
            ",",
            " ",
            "então",
            " resolvi aceitá-la, talvez tenha sido por isso que fiquei paralisado da outra vez",
            ". A vertigem acabou e senti ter saído daquele espaço escuro, abri meus",
            " olhos e vi que estava ajoelhado em um ",
            "dojo",
            " c",
            "o",
            "mprido. Meus aliados ao lado e ",
            "à",
            " frente um velho homem que nos encarava mal-humorado",
            ". ",
            "À",
            " sua frente estava o jovem ",
            "rounin",
            " que ",
            "Hiruma",
            " Seta estava apadrin",
            "hando",
            ",",
            " e ao lado dele,",
            " desmaiada",
            ",",
            " estava a Voz da Imperatriz",
            ", ",
            "Miya",
            " ",
            "Otome",
            ". Ela não parecia ferida",
            ", provavelmente já estava desmaiada quando chegou aqui.",
            " ",
            "Otome-sama",
            " era a ",
            "líder",
            " da família",
            " ",
            "Miya",
            ", uma das famílias nobres que serviam diretamente ",
            "à",
            " Imperatriz",
            ". ",
            "Eles serviam",
            ",",
            " principalmente",
            ",",
            " como mensageiros oficiais do imperador e como cortesãos na corte imperial",
            ". Lei era a especialidade dessa família.",
            " ",
            "Otome-sama",
            " vestia um quimono verde limão ",
            "decorado para indicar sua posição na corte da",
            " Imperatriz. Em sua manga",
            ",",
            " uma tira de tecido com o ",
            "símbolo",
            " que lhe indicava como a Voz da Imperatriz",
            ".",
            " ",
            "—",
            " Mais alunos para fazer a prova – o velho ranzinza falou ",
            "–",
            " ",
            "aproximem-se",
            ",",
            " eu espero que vocês tenham findo mais preparados que este tolo e esta preguiçosa.",
            " ",
            "—",
            " Preguiçosa? – ",
            "Akodo",
            " ",
            "Ryu",
            " perguntou erguendo uma sobrancelha.",
            " ",
            "—",
            " Sim – ele disse dando um tapa na perna – esta menina preguiçosa ",
            "está",
            " dormindo desde o dia que chegou.",
            " ",
            "O velho professor apontou para ",
            "Otome-sama",
            " ",
            "sem nenhum respeito com a posição dela no Império. ",
            "Akodo",
            " ",
            "Ryu",
            " pareceu ficar irritado com essa falta de respeito, mas ",
            "Kuni",
            " ",
            "Karasu",
            " o acalmou",
            " dizendo que isso provavelmente não passava de uma ilusão",
            ",",
            " assim como o ",
            "oni",
            " na sala anterior.",
            " ",
            "—",
            " ",
            "Para o seu teste",
            ",",
            " eu quero que vocês me digam",
            " o Clã, ",
            "Família",
            ", Nome pessoal e o nome do pai deste homem – ele  apont",
            "ou para um homem que foi levantando-se.",
            " ",
            "O homem fez uma ",
            "reverência ",
            "para nós e para evitar a falta de corte",
            "sia",
            ",",
            " nós fizemos o mesmo. Depois disso nós tínhamos certeza que onde quer que esti",
            "véssemos nós estávamos em uma ilusão do Campeonato de Topázio",
            ". Os Caranguejos ainda tentaram adivinhar, mas eles não tinha",
            "m",
            " o conhecimento da heráldica de outros Clã",
            "s. O Leão foi o que chegou mais perto de dizer corretamente",
            ",",
            " acertando o nome pessoal",
            ". Para a ",
            "sua",
            " sorte",
            ",",
            " aquele homem era alguém muito conhecido nas histórias que ouviu pelos seus Irmãos ",
            "Ikoma",
            ". Aquele era ",
            "Matsu",
            " ",
            "Shisui",
            ", do Clã Leão",
            " membro da Família ",
            "Matsu",
            ", ",
            "ó",
            "bviamente",
            ".",
            " ",
            "—",
            " E o nome do pai de ",
            "Shisui",
            "? – o velho perguntou esperançoso.",
            " ",
            "—",
            "E",
            "u... Eu não sei – ",
            "Akodo",
            " ",
            "Ryu",
            " disse com os ombros caídos.",
            " ",
            "—",
            " ",
            "Incompetente! – o velho deu um tapa forte na própria perna – eu não consigo acreditar que você não consegue responder uma pergunta tão fácil",
            ". Você",
            ",",
            " ",
            "Shosuro",
            " ",
            "Ichijou",
            "!",
            " ",
            "—",
            " Sim, mestre? – eu perguntei",
            " levantando meus olhos para o velho.",
            " ",
            "—",
            " A mesma pergunta que fiz para ",
            "Akodo",
            " ",
            "Ryu",
            " – ele ",
            "apontou para uma mulher.",
            " ",
            "Uma ",
            "l",
            "inda mulher levantou-se, seu rosto coberto",
            " por um leque vermelho sangue e",
            " uma máscara. A máscara lhe cobri",
            "a",
            " ao redor dos olhos, como um ",
            "óculos sem lentes. Eu senti um arrepio que percorreu toda a minha espinha e me ajoelhei ao chão curvando-me para aquela mulher. Eu sabia que ela era apenas uma ilusão, mas será que ela era realmente apenas isso? Aquela mulher passava uma pressão tão grande quan",
            "t",
            "o ",
            "Hime",
            " me passou, mas a dela era",
            "m",
            " ",
            "agulhas perfurando minha pele. A mulher fechou o leque e sorriu",
            ",",
            " satisfeita por eu ter a reconhecido de imediato",
            ",",
            " e como eu não poderia?",
            " ",
            "—",
            " Oh, um aluno dedicado – o velho ficou satisfeito – ",
            "Já que foi tão fácil você a reconhecer",
            ",",
            " eu irei modificar a pergunta",
            ": Eu quero que você me diga além do que",
            " perguntei",
            ",",
            " diga seus títulos",
            ",",
            " o nome de seus dois filhos",
            " e seus amantes.",
            " ",
            "—",
            " Você pode levantar a cabeça",
            ",",
            " ",
            "Ichijou",
            " ",
            "–",
            " a mulher",
            " falou.",
            " ",
            "Eu levantei a cabeça imediatamente ao seu comando, mas não me atrevi a olhar para ela. Voltei a olhar para o velho",
            ", mas a Escorpião saiu de onde estava e foi andando até se colocar entre mim e o velho",
            ".",
            " Seu quimono era muito fino e revelador, você não esperaria nada menos daquela mulher",
            ". Ela com certeza foi a criadora da ideia de usar seu corpo para seduzir. Seu quimono revelava a perna esquerda até a cintura",
            " e não usava roupa de baixo, mas não importava o quanto nem como se olhasse",
            ",",
            " você não poderia ver nada. A roupa caia levemen",
            "te por seus ombros",
            ",",
            " revelando um pouco mais de sua pele e seus mamilos marcavam um pouco o tecido",
            " ",
            "fino",
            ".",
            " ",
            "O homem pensou em dizer alguma coisa, mas sob u",
            "m sorriso gelado",
            " ele ",
            "continuou",
            " em silêncio. Ela olhou para os outros ",
            "que pareceram petrificar sob o olhar dela, sorrindo ela tornou a olhar para mim",
            ". Seu",
            " leque veio ao meu queixo e levantou meu rost",
            "o. Mesmo relutante eu a obedeci, mas não ousei lhe olhar.",
            " ",
            "—",
            " Olhe para mim",
            ",",
            " ",
            "Ichijou",
            " – ela disse com um sorriso.",
            " ",
            "—",
            " Minha senhora",
            ",",
            " eu jamais ousaria... – eu falei",
            ", mas minh",
            "a ",
            "língua",
            " pareceu ficar colada.",
            " ",
            "—",
            " Você é igualzinho a ele",
            ", mas você está enganado",
            ",",
            " Escorpião – ela sorriu e seus olhos se estreitaram – isso não foi um pedido.",
            " ",
            "Eu a olhei imediatamente e seu sorriso ",
            "ficou ainda mais largo. Era",
            " a",
            " primeira vez q",
            "u",
            "e",
            " estava olhando para alguém que era uma lenda dentro do Clã",
            ", Nossa Mãe. Quase ou talvez tão importante quan",
            "t",
            "o a pr",
            "ópria ",
            "Shosuro",
            " ou o próprio ",
            "Shosuro",
            ", ninguém sabe ao certo qual o gênero da pessoa que criou a Família ",
            "Shosuro",
            ". Aquela mulher era tão linda que parecia um sonho, sua pele rosada tinha um cheiro que até hoje eu não consigo esquecer",
            " e seu olhar era ainda mais perigoso que qualquer arma. Ela pa",
            "ssou os dedos em minha ",
            "máscara",
            ",",
            " ",
            "senti meu corpo tremer e seu sorriso mostrava que ela estava se divertindo com aquilo.",
            " ",
            "A mulh",
            "er andou para o lado saindo d",
            "a",
            " minha linha de visão e quase não pude ouvir seus passos que a levaram até minhas costas. Ela abaixou-se ",
            "tocando meus ombros e senti seus seios apertando-se em minhas costas",
            ". Eu suspirei, concentrando-me para manter a calma e ela apenas riu do meu esforço. Suas mãos se apertaram em meus ombros",
            ",",
            " me puxando mais para ela e sua boca aproximou-se de meu ouvido.",
            " ",
            "—",
            " Agora meu pequeno Escorpião ",
            "– ela sussurrou – responda as perguntas daquele homem corretamente e q",
            "uem sabe eu possa...",
            " ",
            "Eu engoli em seco com o",
            " que ela falou depois daquilo, e ",
            "para que essa",
            " história não vá para outro gênero que",
            " ",
            "eu já estipulei ",
            "para ela",
            ",",
            " eu não irei dizer mais nada.",
            " Apertei meus olhos ",
            "respirando fundo. Apertei minhas mãos em minhas pernas, ela sorriu olhando para minhas mãos ",
            "e logo olhou para o professor com um sorriso diabólico. O homem apenas suspirou e continuou esperando sua resposta.",
            " ",
            "—",
            " Esta é",
            " ",
            "Bayushi",
            " ",
            "Kachiko",
            " – gaguejei – do Clã Escorpião",
            ",",
            " da Família ",
            "Shosuro",
            ",",
            " filha de ",
            "Shosuro",
            " ",
            "Koshurin",
            ". Conhecida com",
            "o",
            " Mãe dos Escorpiões",
            ", Campeã e Trovão do Clã Escorpião, ",
            "Conselheira",
            " Imperial ",
            "e Imperatriz de ",
            "Rokugan",
            ".",
            " Esposa de ",
            "Bayushi",
            " ",
            "Shoju",
            " de onde obteve o sobrenome ",
            "Bayushi",
            " e após a morte de seu marido ",
            "e de servir um longo tempo ao Imperador ",
            "Hantei",
            " ",
            "39°, casou-se com o mesmo",
            ",",
            " tornando-se Imperatriz. Seus filhos foram ",
            "Bayushi",
            " ",
            "Dairu",
            " e uma criança sem nome que morreu assim que nasceu.",
            " ",
            "—",
            " Muito bem di",
            "to, ",
            "meu pequeno Escorpião – ",
            "Kachiko-sama",
            " ",
            "sussurrou",
            " em meu ouvido.",
            " ",
            "Eu sentia sua mão deslizando por mim para dentro de meu quimono e um sussurro que me fez ficar completamente arrepiado. Ela riu baixo em meu ouvido e afastou-se graciosamente olhando para trás. Seus quadris dançavam a cada passo que dava e sentou-se novamente no lugar onde estivera antes. Só então eu consegui respirar novamente e meu pulso começou a normalizar. O professor ficou satisfeito com minha resposta e dando um tapa na coxa disse que eu tinha passado. Senti uma força misteriosa penetrando em minha pele e algo dentro de mim",
            " ",
            "crescer.",
            " ",
            "Aquela força parecia muito com aquela que se manifestava quando me concentrava no Vazio, até hoje eu não sei bem o que era aquilo, mas presumo que fosse a força que rege todas as coisas. Como os monges costumavam dizer.",
            " ",
            "—",
            " Este é um aluno dedicado em conhecer seus ancestrais ",
            "–",
            " ",
            "ele disse orgulhoso – agora você",
            "s",
            " podem passar e levem esta preguiçosa com vocês.",
            " ",
            "O velho apontou para ",
            "Otome-sama",
            " que ainda estava desmaiada. O ",
            "ronin",
            " ficou paralisado de medo o tempo todo",
            ", mas recobrou a consciência quando o velho professor o mandou embora. Uma porta abriu",
            " onde antes era uma parede, mas dessa vez ela não era transparente.",
            " Através dela podia se ver apenas escuridão, mas como nós sabíamos que o único jeito de ",
            "sair era passar por ela",
            ",",
            " nós continuamos. Atrás de nós o homem recomeçou a dar sua aula",
            ",",
            " explicando as m",
            "elhores formas de estudarmos a heráldica e foi uma pena estarmos com tanta presa, pois essa aula seria muito útil. Eu olhei uma última vez para trás antes de passar pelo portal e tudo estava como era alguns segundos atrás, apesar do fato de ",
            "Kachiko-sama",
            " não estar mais ali. Balancei a cabeça e passei pela porta ",
            "e senti meu corpo ir caindo muito",
            " mais rápido ",
            "do ",
            "que antes. Concentrei-me em absorver a energia que se forçava em mim com meu Vazio ",
            "e abri os olhos ven",
            "do que estávamos em uma clareira",
            ".",
            " ",
            " ",
            "Ao longo da clareira ",
            "tinham ",
            "poucas á",
            "rvores e uma maior bem ao que poderia ser o centro",
            ". O cheiro de terra molhada era intenso e podia-se sentir as gotas de chuva batendo fria contra a pele exposta",
            ". O ambiente era cin",
            "z",
            "a, mas apesar disso era possível sentir a vida ",
            "na vegetação rasteira. Um caminho de terra pisada levava até a maior ",
            "árvore, ",
            "onde havia",
            "m",
            " duas figuras sentadas ",
            "protegendo-se",
            " da chuva fraca",
            ". Os dois se vestiam como ",
            "Heimins",
            ", mas um deles usava as cores ",
            "do Clã Dragão, monges.",
            " ",
            "O Dragão usava a",
            "s",
            " ",
            "cores",
            " verde esmeralda como cor principal",
            ",",
            " e dourado como complemento. Ele não era um clã muito rico, já que quase toda a",
            "s",
            " suas terras eram composta",
            "s de florestas labirínticas e né",
            "voa. O Clã era conhecido pelo seu monastério, mas ninguém realmente sabia onde ele ficava. O mais interessante era que qualquer um poderia entrar para o monastério, seja um ",
            "Eta",
            " ou um Samurai, a pessoa precisaria encontrá-lo assim se provaria digna.",
            " Assim sendo eles não tinha quase nenhuma terra para produzir alimento e não tinham tanta habilidade com o ",
            "comércio ",
            "como seus Primos, os outros Clãs. Eu ",
            "realmente não entendo como um Clã assim conseguiu manter seu Status até aquele momento e não pretendo ir muito fundo nisso. Não é do meu interesse.",
            " ",
            "Dos dois homens",
            ",",
            " um estava em profunda meditação, completamente ",
            "ignorante de onde e porque estava.",
            " O outro pareceu ver-nos de longe",
            " e abriu um sorriso largo. Quando ",
            "chegamos",
            " mais perto podemos ver que",
            " ele comia alegremente uma batata doce cozida e havia ",
            "várias ",
            "outra",
            "s",
            " dentro do saco. Ele nos olho",
            "u",
            " e ofereceu-nos uma batata para cada, ninguém ali parecia querer receber, mas o homem ",
            "insistiu.",
            " ",
            "—",
            " Finalmente vocês chegaram ",
            "–",
            " ",
            "o monge disse – achei que tivessem se perdido por esse Reino",
            ".",
            " ",
            "—",
            " E quem é você? ",
            "–",
            " ",
            "Kuni",
            " ",
            "Karasu",
            " perguntou.",
            " ",
            "—",
            " Eu? – ele disse – eu sou apenas um pássaro que voou até uma janela aberta",
            ".",
            " ",
            "Ise",
            " ",
            "zumi",
            " é como a casta dos monges é conhecida nas terras do Império",
            ". Sua posição social é a que eu consi",
            "dero mais estranha, particularmente. Eles são pessoas que abandonam tudo para viver ",
            "em busca da iluminação. Família, títulos, dinheiro, nada disso importa para eles. Para nós",
            ",",
            " todo efeito eles são ",
            "como ",
            "Heimins",
            ", mas pior que eles ",
            "isezumis",
            " não produzem nada",
            ". Eles falam apenas em enigmas e meias palavras. Alguns lordes ",
            "por vezes procuram pela sabedoria q",
            "ue os monges trazem consigo para guiarem seus caminhos, mas eu não consigo me acostumar com eles",
            ". O Clã Dragão possui muitos monges da Ordem dos ",
            "Togashi",
            ", sim",
            ",",
            " uma família inteira apenas de ",
            "homens carecas com os pensamentos em um mundo completamente diferente. Nem todos os q",
            "ue carregam o sobrenome ",
            "To",
            "gashi",
            " nasceram no Clã",
            ", aqueles que juntam-se a ",
            "família",
            " depois de encontrarem o templo ",
            "nas terras do Dragão podem tornar-se ou continuar mantendo seu Status de Samurai, apesar de serem ",
            "isezumis",
            ", confuso certo?",
            " ",
            "Não se engane, existem ",
            "ise zumis",
            " que não perdessem",
            " aos ",
            "Togashi",
            ". Existem muitos monastérios espalhados pelo Império, porém apena",
            "s",
            " os ",
            "Togashi",
            " ",
            "são Samurais. Essa dupla era um bom exemplo, eu não se",
            "i dizer de qual monastério era aquele velho irritante, mas o outro era claramente um ",
            "Togashi",
            " e embora um deles tenha o Status de Samurai",
            ",",
            " os dois eram ",
            "ise zumis",
            ".",
            " ",
            "—",
            " Certo",
            ",",
            " Sr. Penoso",
            " ",
            "– eu perguntei",
            " olhando para o outro",
            " ",
            "– e o que o trás ",
            "até",
            " aqui?",
            " ",
            "—",
            " Eu estou esperando você",
            "s",
            ",",
            " é claro – ele disse com um sorriso e notou que eu fitava o outro",
            " – quan",
            "t",
            "o a esse",
            " camarada",
            ",",
            " eu não tenho ideia. Deve estar perdido nesse mundo como vocês estão.",
            " ",
            "O outro monge abriu os olhos ",
            "e olho",
            "u em volta confuso. E",
            "le ",
            "tinha sido tragado assim como quase todos pelo portal que abriu quando o Oráculo foi morto",
            ". Ele mesmo não sabia como veio parar diretamente aqui, mas desde que foi tragado pelo portal ele t",
            "inha estado meditand",
            "o. Seu nome era ",
            "Togachi",
            " ",
            "Hoshi",
            " e como o outro monge tinha dito ele estava perdido nesse mundo como nos estávamos. Ele não tinha a menor ideia de que reino ",
            "era aquele, mas ele disse que conseguia sentir uma ligação com o Vazio muito maior nesse lugar",
            ".",
            " ",
            "—",
            " E porque um monge está nos esperando em um lugar como esse? -",
            " ",
            " eu perguntei.",
            " ",
            "—",
            " ",
            "Po",
            "rque as estelas os levaram a um caminho sem portas",
            " – o monge riu ",
            "–",
            " ",
            "Apenas criando uma poderão passar",
            ".",
            " ",
            "—",
            " E como achamos a saída? – ",
            "Akodo",
            " ",
            "Ryu",
            " perguntou.",
            " ",
            "—",
            " Todos os caminhos são portas",
            ",",
            " assim como o ovo",
            " – ele disse seu enigma – onde o filhote deve quebrar sua casca para",
            " em um novo mundo chegar.",
            " ",
            "—",
            " O que isso quer dizer? – eu pergun",
            "tei.",
            " ",
            "O monge so",
            "rriu e repetiu a mesma sentença",
            ". Depois daquela pequena conversa que tivemos não importava qual pergunta nós ",
            "fizéssemos",
            ",",
            " ele sempre respondia a mesma coisa",
            ": “Todos os caminhos são portas...” e depois da quarta repetição eu vi uma veia saltando na testa de",
            " ",
            "Kuni",
            " ",
            "Karasu",
            ". ",
            "Como eu disse a você antes, monges conseguem ser irritantes, falando apenas em enigmas. Qual o problema dessa  gente de dizer as coisas diretamente?",
            " Se um dia você for se tornar um ",
            "Ise",
            " ",
            "z",
            "umi",
            ", pelo amor de ",
            "Amaterasu",
            ", fal",
            "e",
            " normalmente, é irritant",
            "e",
            ". ",
            "O monge colocou ",
            "seis tigelas ",
            "e vocês já devem ter entendido o que ele falava quando perguntávamos",
            " qualquer coisa ou comentávamos alguma coisa",
            ". ",
            "“Vejam como o céu está bonito hoje!”... “Todos os Caminhos são portas...”",
            ". Irritante.",
            " ",
            "Embrenhamo-nos",
            " em meio aos arbustos, procurando qualquer co",
            "isa que desse ",
            "sentido àquela charada, mas ",
            "depois de procurar por vários minutos nada encontramos. ",
            "A floresta ia ficando mais densa a cada metro que nos afastávamos daquela clareira. Os arbustos pareciam mais difíceis de transpor ",
            "e maiores, mais 15 metros e estaríamos parecendo formigas.",
            " Quando já estávamos para desistir ",
            "Hiruma",
            " Seta saiu de dentro de um arbusto com uma exp",
            "ressão estranha, ele não parecia acreditar no que tinha visto.",
            " ",
            "—",
            " Qual o problema",
            ",",
            " Seta-",
            "san",
            "? – ",
            "Kuni",
            " ",
            "Karasu",
            " perguntou.",
            " ",
            "—",
            " “Eu encontrei alguns ninhos de Peixe ",
            "Tsu",
            "” ",
            "–",
            " ",
            "ele escreveu em um papel.",
            " ",
            "Peixes ",
            "Tsu",
            " é um animal muito",
            " estranho. Ele é um peixe enorme, muito maior que um cachorro e que por mais",
            " estranho que possa parecer eles podem andar em terra firme. Suas nadadeiras musculosas servem como p",
            "atas e uma vez por ano eles veem a terra colocarem seus ovos. ",
            "Suas cabeças são enormes e parecem ",
            "com o cruzamento de um peixe com um sapo. Sim, eles não são nada bonitos",
            ". ",
            "Às",
            " vezes eu me pergunto se em ",
            "Rokugan",
            " existe alguma coisa que a natureza dê que seja bonita.",
            " A caça a esses peixes era um tipo de es",
            "porte, mas a cada ano seus números foram diminuindo devido a essa ",
            "prática ",
            "até que a Imperatriz decretou ",
            "que a temporada de caça seria aberta apenas ",
            "uma vez",
            " a cada 6 anos. Dessa forma",
            ",",
            " esses estranhos animais ainda seriam preservados",
            ". ",
            "Sua carne é muito dura para se ",
            "comer",
            " então normalmente ",
            "ela é distribuída entre os ",
            "Heimins",
            " e ",
            "Etas",
            ", para que não morram de fome, caçá-los para comer não é considerado crime, mas fazer apenas por esporte pode custar caro. Ouvi dizer que uma vila praiana do Império cria essas coisas em cativeiro, difícil de acreditar.",
            " ",
            "—",
            " Talvez fosse isso que o monge queria dizer – ",
            "Akodo",
            " ",
            "Ryu",
            " – então o portal vai estar dentro de um desses ovos?",
            " ",
            "—",
            " “Talvez ele queira que levemos os ovos para ele” ",
            "– ",
            "Hiruma",
            " Seta escreveu no papel – “As ",
            "tigelas”.",
            " ",
            "Seta-",
            "san",
            " passou pelo arbusto e guiou-nos ",
            "por um caminho que tinha aberto entre as folhas. Ele advertiu que deveríamos fazer o máximo de silêncio que ",
            "pudéssemos, pois os ninhos não ficavam muito longe. Em uma outra clareira um pouco menor que a",
            " ",
            "primeira e mais",
            " arborizado",
            " ",
            "ao pé das ",
            "árvores ",
            "mais grossas haviam ninhos feitos de galhos secos e pedras",
            " onde havia",
            "m",
            " pelo menos um ovo por ninho. ",
            "Como havia",
            "m",
            " muitos arbustos era impossível ver quantas daquelas criaturas haviam precisamente",
            ", mas eu tinha uma péssima sensação. Passando os olhos eu conseguia contar pelos menos 20",
            " e era impossível para mim dizer quais eram os ",
            "machos e as fême",
            "as. Hm? Claro que isso é importante seu tolo. Por quê?",
            " Aquelas coisas estavam pondo ovos, mesmo que os machos fossem normalmente os mais agressivos",
            ",",
            " as fêmeas ",
            "estavam 10 vezes pior. Proteger suas crias é o básico de toda criatura. Se você não foi amado por sua ",
            "mãe ",
            "não ponha culpa nos peixes.",
            " ",
            "—",
            " Tem muitos deles – e",
            "u sussurrei",
            " – pelo menos 20, não 22",
            ".",
            " ",
            "—",
            " “",
            "Eu contei 25",
            ", mas talvez existam mais” – ",
            "Hiruma",
            " Seta escreveu – “Nos aproximarmos será perigoso, não acho que consigo chegar sem ser visto",
            "”",
            ".",
            " ",
            "—",
            " Seria ",
            "suicídio",
            " – eu disse – precisamos de uma distração",
            ".",
            " ",
            "Aqueles peixes não pareciam tão rápidos, desde que tomássemos cuidados estaria tudo bem",
            ".",
            " ",
            "—",
            " ",
            "Típico",
            " de um Escorpião",
            " ",
            "–",
            " ",
            "Kuni",
            " ",
            "Karasu",
            " debochou",
            " ",
            "– Sempre pensando em uma emboscada",
            ".",
            " ",
            "—",
            " ",
            "Talvez o Mestre ",
            "Kuni",
            " queira convencer eles que estão máculas – eu disse – e forçá-los a cometer",
            " ",
            "Seppuku",
            ".",
            " ",
            "Nem me fale, as faíscas voavam o tempo todo entre mim e ",
            "Kuni",
            " ",
            "Karasu",
            " naquele tempo. Como o tempo foi ficando cada vez menor, mas não diria que nos tornamos amigos.",
            " ",
            "Akodo",
            " ",
            "Ryu",
            " suspirou e conferiu a informação do ",
            "Hiruma",
            "; de fato haviam muitos deles e tentar uma aproximação furtiva seria ",
            "improvável.",
            " ",
            "—",
            " O que você recomenda",
            ",",
            " ",
            "Shosuro",
            "-dono? – o ",
            "Akodo",
            " perguntou.",
            " ",
            "—",
            " ",
            "Finalmente",
            " alguém que sabe pensar – eu suspirei",
            " ",
            "–",
            " ",
            "Eu acredito que eu e Seta-",
            "san",
            " somos os mais fáceis de nos esgueiramos por trás dos peixes enquanto vocês chamam a atenção deles",
            ". O problema é que nós poderíamos ",
            "pegar apenas dois ovos de cada vez. Eles são grandes demais.",
            " ",
            "Os ovos desse peixe são tão grande quanto a cabeça de um cavalo ",
            "e frágeis como ",
            "papel. O Leão concordou com o plano, mas sugeriu que mais alguém fosse junto, ",
            "teríamos",
            " que pegar os 6 ovos de uma única tentativa",
            " e",
            " então fugir. Era muito arriscado ficar demorando demais perto daqueles peixes",
            ". Sua mordida era muito infecciosa ",
            "e dificilmente alguém sobrevivia depois de uma mordida, além disso a musculatura do peixe fazia sua mordida ser",
            " forte o bastante para arrancar o braço de alguém.",
            " Decidimos",
            " que ",
            "Togachi",
            " ",
            "Hoshi",
            " também iria se esgueirar enquanto ",
            "Kuni",
            " ",
            "Karasu",
            " e ",
            "Akodo",
            " ",
            "Ryu",
            " chamariam a atenção daqueles animais",
            ".",
            " ",
            "Hiruma",
            " Seta nos l",
            "evou para o mais perto possível dos ninhos e esperamos os outros dois começarem. ",
            "Akodo",
            " ",
            "Ryu",
            " disparou de dentro de uma moita gritando e com um movimento cortou ",
            "as costelas de um dos peixes. O animal ganiu de dor",
            " enquanto suas tripas iam se espalhando pela grama rala. ",
            "A morte de um dos animais fez os outros entrassem em fúria atacando ",
            "Akodo",
            " ",
            "Ryu",
            ". Bolas de fogo viram de dentro da floresta enquanto ",
            "Akodo",
            " ",
            "Ryu",
            " ",
            "partia em retirada atraindo vários dos peixes ",
            "Tsu",
            " e essa foi a nossa chance.",
            " ",
            "Saltamos de nosso",
            " esconderijo; ",
            "Hiruma",
            " e eu pegamos 4 ovos silenciosamente, mas eu ouvi um b",
            "arulho vindo de onde ",
            "Togachi",
            " ",
            "Hoshi",
            " estava. Eu fiz uma careta e como eu suspeitava",
            ",",
            " um peixe ",
            "tsu",
            " percebeu o monge e correu na direção dele, pensei em ajudá-lo, mas ",
            "o fazendo o peixe saberia da minha existência também. O monge deu um chute poderoso contra a cabeça do peixe, mas o animal ignorou a dor e o mordeu ",
            "à cintura. A criatura",
            " mordeu com força e o monge gritou de dor, sua bocarra era grande o bastante para ",
            "mor",
            "d",
            "er sua cintura quase por inteira. No momento que o monge sentiu mais uma poderosa mordida",
            ",",
            " seu grito morreu. ",
            "Como em um passe de ",
            "mágica ",
            "o monge simplesmente sumiu junto com o peixe",
            ",",
            " e um arrepio passou por minha espinha.",
            " "
      ]
}