{
      "Memória 19 - Por direito.": [
            "Aquilo nos pegou de surpresa",
            ". Será realmente que aqueles peixes eram mágicos de alguma forma? Como uma pessoa poderia simplesmente desaparecer depois de receber uma mordida",
            "? Por que eu introduzi uma pessoa que morreu logo em seguida?",
            " Assim é a vida, as pessoas vêm e vão, não temos controles sobre elas, além ",
            "disso eu disse que",
            " contaria toda a verdade",
            ",",
            " não? Se eu omitisse esse homem não seria uma mentira? Você está me ",
            "ofendendo assim. Em todo caso, ",
            "depois de alguns segundos de choque Hiruma Seta bateu em meu",
            " ombro e saímos dali apressados. Voltamos pelo mesmo caminho até onde seria um local seguro e paramos para esperar pelos outros. Coloquei os ovos no chão e pedi para Seta-",
            "san",
            " esperar",
            " enquanto pegava ",
            "mais ovos. Antes ",
            "de",
            "l",
            "e me impedir",
            " eu já havia sumido por entre os arbustos. ",
            " ",
            "Eu segui pelo caminho novamente até chegar aos ninhos",
            ",",
            " e olha",
            "ndo em volta não vi nenhum peixe. Continuei andando por dentro dos arbustos evitando fazer qualquer barulho",
            ". E",
            "u",
            " congelei onde estava quando ouvi um barulho ao meu lado",
            ", ao virar quase beijei um daqueles peixes grotescos. Ele estava a ",
            "menos de um palmo de distância, não entendo como ele não me viu ali. Levei a mão lentamente até ",
            "minha ",
            "katana",
            " e prendi a respiraçã",
            "o, qualquer movimento ",
            "errado e",
            " não sairia vivo.",
            " ",
            "Olhei em volta para ter certeza que aquilo estava sozinho e respirei fundo",
            ", pensei em tentar a sorte e matar aquilo com um golpe só, mas não foi necessário",
            ". A criatura afastou-se",
            " ",
            "e eu pude me mover para longe dela. Peguei o que precisava e saí dali o mais rápido que pude",
            ".",
            " ",
            "H",
            "i",
            "ruma Seta estava esperando com a espada em punho quando apareci e ele respirou aliviado por não ser um daquele bichos",
            ". Nós nos viramos ao ouvir um barulho por entre os arbustos. Saltei",
            " para de trás do homem,",
            " coloq",
            "uei os ovos rapidamente no chão",
            " e virei sacando a espada. Akodo ",
            "Ryu",
            " passou por entre os arbustos ofegante",
            ", esperamos que outra pessoa saísse em seguida, mas ninguém veio",
            ".",
            " ",
            "—",
            " Onde está o Kuni",
            "? – eu perguntei",
            ".",
            " ",
            "Akodo ",
            "Ryu",
            " baixou a cabeça",
            " e disse o que aconteceu. Aquelas criaturas eram pior",
            "es",
            " do que achávamos. Mesmo ",
            "a poderosa feitiçaria de um ",
            "shugenja",
            " ",
            "não adiantou de nada contra os peixes. Akodo disse que não importava quantas vezes Karasu acertasse aqueles demônios",
            ",",
            " eles",
            " não pareciam sentir nada. Eles resolveram fugir, mas Karasu acabou tropeçando em um ganho ",
            "e vários peixes pularam sobre ele. ",
            "Ryu",
            " estava envergonhado, mas teve de fugir",
            ", não havia nada que ele pudesse fazer para ajudar o ",
            "shugenja",
            ". Ficamos um tempo ali ",
            "pensando naquela tragédia, realmente o Kuni era uma pessoa difícil de conviver, mas desejar sua morte era algo que eu não o faria, apesar dele provavelmente deseja",
            "r",
            " a minha",
            ". Pegamos os ovos e fizemos todo o caminho de volta. O gosto amargo de perder duas pessoas que nos acompanhavam ficou mais intenso com a chuva fina ",
            "e os sons da lama sobre nossos pés aumentavam",
            " aquele sentimento inquietante.",
            " ",
            "O monge continuava sentado sob a ",
            "á",
            "rvore",
            ",",
            " come",
            "n",
            "do calmamente batata. ",
            "Confesso",
            " que tive vontade de ",
            "separar sua cabeça do corpo quando vi aquilo, mas tive que me conter sob o olhar afiado do Akodo que parecia partilhar da mesma vontade",
            ".",
            ". Ele olhou para os ovos e pareceu se alegrar com o fato de termos entendido a sua charada, mas de",
            "pois sua expressão mudou",
            ".",
            " O monge nos olhou por alguns instantes até que notou a falta de algumas pessoas e pareceu ficar triste com aquilo. Minha raiva cresceu um pouco mais quando eu vi aquele olhar ",
            "sínico",
            " em seu rosto",
            ",",
            " aquele homem ",
            "t",
            "eve sorte daqueles ovos ",
            "ser",
            "em",
            " tão grandes ou minha espada teria bebido de seu sangue. O que aconteceu com os outros dois poderia ter acontecido com qualquer um dos que sobraram se não ",
            "tivéssemos sido cuidadoso",
            "s",
            ". ",
            "O mínimo de informação sobre aquelas coisas serem tão perigosas daquele jeito teria ajudado. Claro que aquilo não ",
            "acontecia ",
            "daquela forma no mundo real. O fato era que aquele Reino onde estávamos tinha regras completamente diferentes do mundo real e o ",
            "mínimo de informação teria resultado uma abordagem completamente diferente de nossa parte.",
            " Eu respirei fundo para me conter e olhei para aquele monge, o saquê derrama",
            "n",
            "do já não pode ser bebido, mas não significa que esquecemos o que aconteceu",
            ".",
            " ",
            "—",
            " Mas o que houve? ",
            "–",
            " ",
            "perguntou o monge.",
            " ",
            "—",
            " Eles foram pegos pelos peixes – Akodo ",
            "Ryu",
            " respondeu.",
            " ",
            "—",
            " ",
            "Você não avisou que aquelas coisas eram tão mortais aqui – eu disse – nunca vi um Peixe Tsu matar alguém com uma única mordida.",
            " ",
            "—",
            " Não vá matando as pessoas desse jeito",
            ",",
            " Escorpião – ouvi uma voz cheia de dor.",
            " ",
            "Pois é, desculpe pelo suspense",
            ". Kuni Karasu saiu por entre os arbustos se apoiando em seu bastão e o Togashi veio bem depois com o rosto ",
            "pálido",
            ". O Togashi vestia poucas roupas, apenas uma calça feita de um pano vagabundo e um colete que nas costas mostrava o ",
            "Mon",
            " do Dragão, como eu disse antes. Eu não tinha dito? Ah, desculpe por isso. Vamos ver, ",
            "Togashi ",
            "Hoshi",
            " era bastante humilde com suas roupas, como um monge usar de muito luxo era ",
            "proibido, bem",
            ",",
            " proibido é uma palavra muito forte, vamos dizer que eles escolhiam não usar nada muito luxuoso",
            ". Seus cabelos eram raspados e era",
            " possível ver o que parecia ser o ",
            "início ",
            "de algumas tatuagens por seu corpo. Monges ",
            "que seguiam o caminho do ",
            "Kami",
            " Togashi tinha",
            "m",
            " acesso a uma feitiçaria estranha. Diziam as histórias que os monges da ordem misturavam ",
            "tinta ao sangue Divino do ",
            "Kami",
            " e produziam uma tinta especial",
            ",",
            " capa",
            "z",
            " de conceder poderes além da compreensão para quem as possuísse",
            ".",
            " ",
            "Nunca cheguei a ver um monge até aquele dia então não sabia se essas histórias era apenas invenção, ",
            "mas eu fiquei surpreso quando vi pela primeira vez. Talvez vocês também fiquem quando eu lhes contar.",
            " ",
            "O ",
            "Togachi",
            " estava com uma ferida enorme na cintura e Kuni Karasu tinha marcas de mordida ",
            "pelo corpo quase inteiro, pode-se dizer que ele foi devorado pelas bestas",
            ". ",
            "Suas roupas estavam manchadas de sangue fresco e me pergunto até agora como aquele ",
            "shugenja",
            " deveria estar se sentindo por estar tão imundo",
            ". Eles se aproximaram de nós  com dificuldade e ficaram bastantes aliviados ",
            "quando notaram os ovos que estavam ainda segurando. Sim, eu sei que falei que eles tinham morrido, mas sabe foi ",
            "divertido ver as suas expressões quando disse aquilo, realmente impagáveis.",
            " ",
            "—",
            " O que aconteceu com vocês? – Akodo ",
            "Ryu",
            " ajudou o ",
            "Togachi",
            " a sentar.",
            " ",
            "—",
            " ",
            "Nós fomos mandados para uma ",
            "clareira",
            " não muito longe daqui",
            ", uma espécie de vala aparentemente",
            " ",
            "–",
            " ",
            "Kuni Karasu disse cansado – ",
            "Hoshi-san",
            " ",
            "me acordou, mas antes disso eu só ",
            "lembro-me daqueles",
            " peixes malditos me mordendo e então escuridão total.",
            " ",
            "—",
            " O mesmo vale para mim – ",
            "Togachi",
            " ",
            "Hoshi",
            " falou ",
            "– por um momento eu achei que tivesse morrido, mas acordei com ",
            "as dores daquela mordida.",
            " ",
            "—",
            " O que é esse lugar afinal? ",
            "–",
            " ",
            "eu perguntei.",
            " ",
            "—",
            " Vocês não têm muito tempo para ficar divagando – o monge falou ",
            "– as portas para esse reino estão fechando e vocês devem ",
            "partir ou ficaram presos para sempre aqui.",
            " ",
            "O monge levantou-se e separou as ",
            "tigelas em dois grupos, afastou-os quase dois metros e nos disse para colocar os ovos ali",
            ". Depois de colocarmos os ovos iam rachando e raízes ",
            "brotavam ",
            "de dentro deles",
            ",",
            " subindo para o céu até se juntarem formando um arco. A",
            "s",
            " raízes foram ficando mais grossas",
            " e dentro do arco uma porta de ma",
            "d",
            "eira corrediça apareceu. ",
            "Nós deveríamos ter ficado em choque, mas depois de tanta coisa estranh",
            "a",
            " quando a porta apareceu ",
            "nós ignoramos a estranheza. ",
            " Pode ser um pouco tarde para lembra",
            "r",
            ", mas apesar de eu não estar falando sobre as pessoas que nós resgatamos nas salas anteriores, elas estavam conosco. Elas basicamente eram apenas peso",
            ",",
            " então não havia necessidade de falarmos sobre elas",
            ", certo? Nós pegamos as pessoas desmaiadas e atravessamos o portal. Hiruma Seta ajudou o rounin a atravessa",
            "r",
            " o portal, ele ainda estava zonzo ",
            "depois de ter passado por essa sala e quando Kuni Karasu foi atravessar o ",
            "portal ele ouviu a voz do monge mais uma vez.",
            " ",
            "—",
            " ",
            "Ah, eu quase esqueci",
            " – o monge disse com um sorriso bobo – aquela jovem está desmaiada faz algum tempo, não ",
            "se esqueçam de",
            " ",
            "levá-la",
            ".",
            " ",
            "O monge apontou para",
            " ",
            "Kitsune",
            " ",
            "Aoshi",
            " que estava desmaiada à sombra de uma ",
            "á",
            "rvore. Kuni Karasu aproximou-se e conferiu o pulso dela e seus olhos se moviam, mas seu corpo estava completament",
            "e paralisado. Pobre garota, nem gosto de imaginar quanto tempo ela ficou daquele jei",
            "to. Kuni Karasu pegou ela a levantando, conferiu se ela não estava suja e depois disso a jogou no o",
            "mbro.",
            " Peguei a Voz da Imperatri",
            "z nos braços",
            " e Hiruma Seta pegou ",
            "Hida",
            " ",
            "Yato",
            ". Fomos ",
            "passados",
            " pelo portal, mas Kuni Karasu foi impedido por",
            " mais",
            " um chamado do monge.",
            " ",
            "—",
            " Qual o problema",
            " agora",
            "? ",
            "–",
            " ",
            "Perguntou o Kuni ao ouvir seu nome sendo chamado.",
            " ",
            "—",
            " Fique com isto – disse o monge entregando um objeto.",
            " ",
            "O ",
            "shugenja",
            " olhou para o “presente",
            "” desconfiado",
            ". Era a metade de um ídolo esquisito, parecia meio velho e de nenhum valor. O Kuni pensou em recusar o presente assim como dizia o costume",
            ", mas o monge sorriu e disse “Você não precisa de costumes aqui. Isto é seu por direito”. Kuni Karasu ficou ainda mais confuso com aquele estranho presente, mas o aceitou",
            ". Ele ainda tentou conversar com o ",
            "isezumi",
            ", mas o homem já tinha desaparecido.",
            " Sem muito mais o que fazer o Kuni entrou no portal e sentiu",
            ",",
            " assim como todos nós",
            ",",
            " a vertigem.",
            " ",
            "Agora nós estávamos em um dojô, mas difere",
            "nte do primeiro esse era uma sala própria para o combate.",
            " ",
            "Havia",
            "m",
            " vários ",
            "tipos de armas presas nos ",
            "mostradores",
            ", ",
            "katanas",
            " em sua maioria. O ",
            "símbolo",
            " do Clã Leão podia ser visto bem no centro",
            " junto a uma passagem escrita pelo próprio fundador do Clã, ",
            "mas havia algo estranho. Sempre que ",
            "se olhava",
            " para outro lugar",
            " esse símbolo assim como toda a decoração do dojô mudava",
            "; ",
            "eu",
            " fiquei",
            " con",
            "fuso, pois em um ",
            "momento",
            " eu estava em um dojô do Clã leal e no outro parecia",
            " que eu estava dentro de um dojô ",
            "Shosuro",
            ".",
            " Levantei-me ainda atordoado",
            " e todos os outros pareciam tão desorientados quanto eu",
            ". Dos que salvamos apenas ",
            "Kitsune",
            " ",
            "Aoshi",
            " levantou-se e os outros continuaram paralisados ",
            "n",
            "o chão",
            ".",
            " ",
            "Ajoelhado ",
            "frente a uma das portas",
            " que dava para um imenso jardim de pedras estava um jovem trajando ",
            "um",
            " quimono com as cores do Dragão",
            ". ",
            "Ele estava ",
            "sentado",
            " sobre os pés",
            " olhando fixamente para um ponto ",
            "do jardim",
            ". As pedras ali eram de um branco tão puro que u",
            "m grão de areia poderia ser visto de longe. Havia um caminho de ",
            "pedras achatadas",
            ", ligando a entrada do dojô e",
            " estendia",
            "-se",
            " até o horizonte e pedras negras maiores espalhadas formando um ",
            "círculo ",
            "quase perfeito",
            ". O solo era totalmente coberto de pedras",
            " que formavam ",
            "redemoinhos",
            " ao redor das pedras negras e pareciam mover-se.",
            " ",
            "Ao l",
            "onge, correndo sobre o caminho era possível ver ",
            "pontos negros. Eu apertei os olhos e me aproximei mais até chegar mais perto do garoto ali sentado e notei que eram “pessoas”. Eu ",
            "digo assim porque era",
            "m",
            " apenas formatos de pessoas",
            ". Seus corpos pareciam fumaça",
            " e ",
            "trepidavam",
            " enquanto",
            " se moviam na nossa direção.",
            " Sem ",
            "nenhum aviso aquelas sombras, se é que podiam ser chamadas assim estavam pulando para dentro do dojô",
            ". Um segundo antes elas estavam a quase um ",
            "quilômetro ",
            "de ",
            "distância ",
            "e agora estavam a meio metro de nós.",
            " ",
            "Surpreso eu pulei para trás e vi o borrão de Togashi ",
            "Hoshi",
            " passar por mim",
            ". Ele havia tirado o colete e agora eu podia ver ",
            "uma tatuagem de dragão em suas costas",
            ". A",
            " calda ficava na altura de sua cintura e o corpo subia ",
            "serpenteando",
            " a",
            "té que a cabeça terminava próximo ",
            "à",
            " sua nuca.",
            " ",
            "A tatuagem tinha um brilho fraco",
            " que foi ficando mais forte a medida que o monge ",
            "puxava ar violentamente para seus pulmões",
            ". Com o ar preso e o peito inchado ele abriu a boca e cuspiu um jorro c",
            "onstante de chamas alaranjadas",
            ". As chamas ",
            "banharam de cheio aquelas sombras e o",
            "s",
            " sons de suas carnes fantasmagóricas tomaram",
            " e",
            " ecoaram pelo ambiente, mas nenhum gemido de dor veio.",
            " Naquele momento eu não tinha certeza com o que eu deveria ficar mais surpreso, se ",
            "eram ",
            "as chamas que foram cuspidas pelo ",
            "Ise",
            " ",
            "Zumi",
            " ou ",
            "aquelas criaturas que mesmo ",
            "visivelmente",
            " tendo suas “carnes” sendo consumidas nem mesmo piscavam, não que elas tivessem um rosto para expressar dor.",
            " ",
            "Ainda que cobertas de chamas",
            ",",
            " as criaturas continuaram avançando e uma delas desferiu um golpe de espada contra o monge",
            ". Diferente de seu corpo",
            ",",
            " sua arma tinha uma forma sólida e muito bem definida que cortou o ar com um som fino",
            " e chocou-se contra o metal das espadas do ",
            "Mirumoto",
            ". O menino",
            " defletiu o golpe ",
            "e moveu-se para cortar a criatura, mas aquilo foi mais ",
            "rápido",
            " e acertou-lhe um chute contra o queixo",
            ". O menino sentiu o maxilar quase quebrar com aquele chute e afastou-se cambaleante",
            ". Atordoado ele balançou a cabeça e ergueu os braços, mas era tarde demais para ele.",
            " ",
            "Enquanto el",
            "e se concentrava naquela monstruosidade as outras passaram por ele",
            " e ergueram suas armas contra nós, mas uma delas aproveitou ",
            "o atordoamento do garoto e desferiu um golpe com sua lança. O menino levaria um golpe fatal se Togashi ",
            "Hoshi",
            " não tivesse agido rápido. O monge ",
            "balançou o corpo e chutou a arma do monstro ",
            "que rapidamente voltou sua atenção para ele. Em seus punhos chamas brilhantes se acumulavam e sua tatuagem ",
            "em forma",
            " de",
            " chamas alaranjadas brilhava intensamente. Suas mãos e seus pés agora estavam cobertos de fogo",
            ". O Togashi aprove",
            "itou o balanço do próprio corpo, saltou e ainda no ar girou a cintura",
            ",",
            " chutando com toda força a cabeça da criatura. Sua pele negra",
            " chiou ao contato das chamas e deu dois passos para trás.",
            " ",
            "Hiruma Seta puxou sua ",
            "katana",
            " e partiu para cima de uma das sombras",
            " que o recebeu com uma estocada",
            " de lança. O Hiruma golpeou a arma do adversário ",
            "abrindo um buraco em sua postura e ",
            "atravessou-lhe o ombro com sua lâmina",
            ". Mesmo não tendo acertado em um lugar que provocar",
            "ia muito dano na criatura",
            ",",
            " o Seta apertou o punho de sua espada e com um movimento poderoso ",
            "transformou aquele braço em dois. Ainda assim a criatura não emitiu um único som de dor",
            ", apenas sua carne sendo rasgada",
            " foi ouvida. Mesmo com o braço partido em dois a criatura continuava atacando o Hiruma, porém sua lança havia ",
            "se transformado em uma cimitarra. ",
            "Lâmina ",
            "trazida das terras estrangeiras pelo Clã ",
            "Unicórnio.",
            " ",
            "Akodo ",
            "Ryu",
            " desferiu um golpe p",
            "esado contra a criatura abrindo um talho do ombro ao umbigo a gosma negra ",
            "expirou",
            " violentamente sujando ",
            "uma parte da armadura do Leão. O Samurai puxou sua ",
            "lâmina ",
            "e ",
            "desferiu",
            " outro golpe ainda mais devastador contra a sombra ",
            "e só depois disso ouviu-se um ",
            "urro ",
            "de dor, um som provido do próprio ",
            "Jigoku",
            " e que reverberava em nosso Vazio",
            ". O Leão ",
            "sorriu animado quando aquela criatura urrou de dor",
            " e com um movimento limpo degolou-lhe a cabeça.",
            " Como um projétil a cabeça daq",
            "uela coisa voou ao chão e transformou-se ",
            "em uma massa ",
            "borbulhante ",
            "incolor",
            " que pareceu ser ",
            "absorvida",
            " pelo cenário",
            ". O corpo da coisa foi derretendo ",
            "com a neve no ",
            "início ",
            "da primavera e espalhando-se pelo chão",
            ", ",
            " incorporando-se ao tatame. Nem mesmo a gosma no corpo de Akodo ",
            "Ryu",
            " permaneceu ali depois que a criatura",
            " desapareceu.",
            " O Leão virou sua atenção para outra criatura que ",
            "o acertou na coxa",
            ", mas por sorte sua armadura resistiu ao golpe",
            " de espada.",
            " ",
            "Eu desviei ",
            "por baixo do balançado de um ",
            "tetsumo",
            " e cortei a perna de uma das sombras que",
            " me atacou e logo vi outra",
            "s duas correndo para mim. A coisa ajoelhou-se por um moment",
            "o, girei as espadas das minhas ",
            "mãos segurando",
            "-as com as pontas para meus cotovelos e perfurei ",
            "sua cabeça",
            " com uma de minhas espadas. O golpe começou pela nuca e lhe saiu pela boca ",
            "jogando aquela gosma preta no chão, porém não pareceu ser o suficiente. Eu erguia a",
            "s",
            " sobrancelha",
            "s",
            " espantado ",
            "com a resistência daquelas coisas. Puxei minha espada para lhe dar o golpe de misericórdia, mas fui interrompido por um",
            "a",
            " sensação ruim na minha nuca. Dando um passo para trás e vi momentaneamente meu reflexo em uma lâmina polida que ",
            "passou veloz na minha frente. Desviando os olhos eu vi uma sombra ",
            "tentando me atacar, mas com meus reflexos consegui desviar por pouco. Um segundo depois, ouvindo um ",
            "chiado de dor olhei com o canto dos olhos e vi a criatura ajoelhada próximo a mim ter a cabeça partida em duas",
            " e começar a derreter sendo absorvida ",
            "pelo tatame. Abri um largo sorriso olhando para aquela criatura; “Ei, ei, você não foi cruel demais matando seu próprio ",
            "companheiro? ”",
            ", comentei, mas não houve resposta.",
            " ",
            "Os dois ",
            "shugenjas",
            ", Kuni Karasu e ",
            "Kitsune",
            " ",
            "Aoshi",
            " murmuravam suas preces aos ",
            "espíritos",
            " do fogo",
            ", mas diferente do Kuni que o fazia usando um ",
            "Ofuda",
            ",",
            " a jovem raposa usava ",
            "as palavras escritas na própria mente",
            ". Eles murmuravam com afinco e enquanto o faziam fagulhas multe coloridas de amarelo e laranja",
            ",",
            " juntavam-se",
            " ao redor deles. A menina juntou as mãos na frente do corpo e as chamas que iam se acumulando ",
            "ali foram",
            " mudando lentamente de cor. Cada Clã tinha suas próprias particularidades com relação aos feitiços, ",
            "compreensões",
            " diferentes, usos diferentes até mesmo ",
            "formas diferentes de fazer e isso se aplicavam",
            " até mesmo para os Clãs menores como o clã Raposa",
            ". Uma de suas assi",
            "naturas eram as chamas azuis,",
            " segundo os mitos ",
            "“Fogo de raposa”",
            ", quando utilizavam as Chamas Invejosas. Ela balançou as mãos dividindo aquelas chama",
            "s",
            " em duas e Karasu terminou de proferir seu encantamento",
            ". Eles olharam para o campo de batalha e suas bolas de chamas riscara",
            "m o ar atingindo o peito de duas",
            " criaturas",
            ".",
            " ",
            "Togashi ",
            "Hoshi",
            " ficou surpreso quando viu suas esferas de chamas atingindo e devorando a sombra junto a ele",
            ". As chamas alaranjadas fundiam-se com as azuis formando um chama ainda maior",
            ",",
            " ",
            "transformando aquela coisa em uma pilha de cinzas em alguns instantes",
            ". O jovem ",
            "Mirumoto",
            " ",
            "pulou por cima da pilha de ",
            "cinzas",
            " que foi desaparecendo gradualmente e acertou um golpe perfurante na cintura da outra criatura",
            " com sua ",
            "Wakisashi",
            ",",
            " e com um movimento ",
            "de cintura, como quando praticamos um ",
            "Kata",
            ", ele virou o braço direito ",
            "abrindo um rasgo profundo na diagonal do peito da criatura",
            ". O golpe jogou a gosma enegrecida no teto e",
            " combinando o golpe com o do protegido Togashi ",
            "Hoshi",
            " girou o corpo ",
            "360° e chutou com o calcanhar ",
            "o maxilar do inimigo. O golpe acertou em cheio fazendo a criatura girar no próprio eixo e bater violentamente contra o chão e ali permaneces até que seu corpo foi ",
            "esvaindo, sendo absorvido pelo tatame.",
            " ",
            "H",
            "i",
            "ruma ",
            "Seta defendeu-se",
            " dos ataques incessantes do inimigo sentindo a espada tremer a cada ataque defletido. Ele procurou por brechas, mas a violência dos ataques impedia-o de encontrar uma",
            ", então só restava-lhe uma saída, criar a própria brecha. Ele fechou os olhos concentrando-se em ",
            "seu próprio Vazio, reunindo suas forças. Para um Comum",
            ", fazer algo desse tipo era impensável em meio ao combate, mas para um Samurai que passou a vida ",
            "inteira treinando até que seu suor se transformasse em sangue",
            ", algo assim não era diferente de respirar. Seta abriu os olhos, com as chamas prateadas do vazio iluminando os olhos e balançou sua espada. ",
            "A criatura fez o mesmo e tinha a certeza de ter sido um golpe perfeito, mas algo lhe faltava. Não sentir dor não significa o fazer",
            " um ser perfeito, muito pelo ",
            "contrário",
            ", não sentir dor torna-o incapaz de ultrapassar os próprios limites",
            ". Um",
            " ser preso em uma ilha que não pode nadar para descobrir terras novas.",
            " ",
            "A criatura tinha feito um balanço perfeito de sua arma, mas ",
            "a coisa mais importante faltava no seu golpe, sua arma. Seta havia acer",
            "tado um golpe em seu pulso arrancando-lhe fora o punho junto com sua cimitarra. Olhando para a própria mão ",
            "decepada",
            ",",
            " a criatura tentou pular para trás, mas o Hiruma foi mais rápido",
            ". Diminuindo a ",
            "distância ",
            "ele girou a espada apontando sua ",
            "lâmina ",
            "mais uma vez para a criatura e desferiu um ",
            "golpe inclinado. Sua lâmina cortou",
            " a sombra na metade do trapézio até as costelas do flanco esquerdo, com um movimento limpo e poderoso, separando ",
            "o corpo do monstro em dois.",
            " ",
            "O Leão avançou ",
            "contra o próximo adversário",
            " acertando sua testa com o pomo da ",
            "katana",
            ". A criatura",
            " foi forçada a jogar a cabeça para trás perdendo o equilíbrio do corpo e o Leão não deixou essa oportunidade passar",
            ". Com um grito ",
            "Kiai",
            " estridente o Akodo ",
            "talhou o tronco do inimigo rasgando sua carne com tanta força que a ",
            "espada enterrou-se no tatame. Mesmo aquelas co",
            "isas sendo feitas de pura sombra ainda havia resistência dos ossos",
            ", mas o Leão pareceu cortar ",
            "tofu. O sangue negro espirrou para todos os lados banhando o Leão que não se importou e passou correndo por entre as duas metades ",
            "que iam desaparecendo no tatame, seus olhos apenas viam os dois inimigos que ainda restavam.",
            " ",
            "Quando vi as chamas azuladas explodindo no peito do meu agre",
            "ssor ",
            "precipitei-me",
            " para ",
            "cortar sua",
            " garganta, mas fui impedido mais uma vez",
            ". ",
            "Bem, eu até poderia ter o cortado, mas arriscaria perder a própria cabeça e convenhamos que minha vida sempre será mais importante que a morte de um inimigo",
            ". Vi apenas o borrão vindo na minha direção e agradeci prontamente todo o treinamento que tinha passado com ",
            "Hime",
            " até o momento",
            ". Desviei por pouco, cruzei minhas espadas a f",
            "rente do corpo e senti-as trincar",
            " sob o golpe pesado ",
            "de um ",
            "tetsubo",
            ". Estalei a ",
            "língua",
            " vendo que havia perdido outras duas espadas ",
            "e girei o corpo chutando o atacante no ",
            "estômago",
            ". O chute o afastou alguns passos, mas aquilo era mais que o suficiente para terminar o trabalho. Virei meu corpo para mais uma vez atacar a sombra junto a mim ",
            "e a vi iniciar um ataque, mas eu era mais rápido. Enfiando-lhe uma espada no ombro travei seu movime",
            "nto e com a outra ",
            "perfurando",
            " a cabeça",
            " vendo a ",
            "lâmina ",
            "sair por entre suas ",
            "sobrancelhas",
            ". Infelizmente para minhas espadas",
            ",",
            " eu calculei erra",
            "do a força daquele golpe e ouvi-as quebrar. Suspirei profundamente e virei meu rosto para ver ",
            "uma lança vinda em minha direção",
            ".",
            " ",
            "Desviei no ",
            "último ",
            "momento sentindo um corte em minha bochecha e gelei",
            ". Aquilo deixaria uma marca ",
            "irreparável",
            " em meu ",
            "rosto e",
            " teria que cobrir com uma ",
            "máscara ",
            "ou arriscaria perder ",
            "meu charme. Sim",
            ",",
            " você pode me chamar do que quiser, mas você deve entender, assim como disse várias vezes. Para um Escorpião",
            ",",
            " sua beleza é sua maior arma",
            ". Eu vi o Leão chegar",
            " gritando iniciando um ataque, mas infelizmente para ele aquela coisa era minha. ",
            "Meus olhos brilharam em uma mistura de raiva com a luz prateada do Vazio e avancei ",
            "sacando a espada. O Leão olhou para mim espantado e pulou para trás quando sentiu o perigo que minha lâmina emitia. Ele sentiu apenas o ar passar-lhe pelo nariz",
            " e ",
            "sangue negro que bateu contra seu peito.",
            " ",
            "A criatura ",
            "emitiu um grito de dor, mas pareceu um riso para mim. Por pouco uma veia de raiva nã",
            "o saltou em minha testa. Olhei para a coisa desaparecendo lentamente no chão e ",
            "decepei sua",
            " cabeça fazendo-a desaparecer de uma só vez.",
            " ",
            "—",
            " Ei Escorpião",
            ",",
            " tome cuid",
            "ado",
            ",",
            " você quase me acertou",
            "!",
            " – Ryu",
            " disse ",
            "incomodado.",
            " ",
            "—",
            " Sinto muito",
            ",",
            " Akodo-",
            "san",
            " – eu disse o olhando friamente, enquanto passava os dedos no corte de minha bochecha – Eu não o vi ai.",
            " ",
            "Apesar de ser leve aquele corte certamente deixaria uma marca. Estalei a ",
            "língua",
            " irritado",
            ", se eu tivesse a cabaça d’água aqui essa marca sumiria naquele instante, mas sem ela eu teria que conviver com aquela marca",
            ". Guardei a espada e olhei para os outros que estavam se aproximando. Karasu olhava para mim com um sorriso vendo o sangue em meu rosto e tive que me controlar para não ",
            "o atacar. Apenas desviei os olhos.",
            " Puxei um pequeno pedaço de metal polido de minhas roupas e conferi a ferida",
            ".",
            " O corte apesar de não ser profundo era longo o bastante para acabar com meu rosto. Começava no maxilar e ia até ",
            "próximo a orelha. O sangue ia escorrendo ",
            "por meu pescoço manchando minhas roupas.",
            " ",
            "Togashi ",
            "Hoshi",
            " apresentou o jovem ",
            "Mirumoto",
            " como seu protegido durante o Torneio",
            ", infelizmente eu não consigo recordar seu nome, quando o fizer eu terei certeza de dizer a vocês.",
            " O jovem disse que tinha passado por outras duas salas",
            " antes de aparecer nessa e n",
            "o",
            "s encontrar. Ele tinha parado por alguns momentos para descansar quando sentiu uma presença sinistra ",
            "e para sua sorte n",
            "os encontrou, não precisando lutar sozinho contra tantos inimigos. Não demorou muito tempo para uma nova passagem se abrir e atravessa",
            "r",
            "mos por ela",
            ".",
            "Nota do Autor:",
            "Boa noite meus amados leitores, sei que ando pedindo muitas desculpas atualmente, mas ando com vário problemas em minha vida pessoal e ainda não estou com um computador, estou postando os capítulos em um emprestado. A boa noticia é que finalmente consegui comprar um para mim e logo estará chegando, assim espero e finalmente poderei postar os capítulos normalmente, assim espero também.",
            "Agradeço a todos por estarem lendo as Memórias semanais e espero que estejam gostando da história até aqui. Ainda há muito o que acontecer, mesmo que eu não tenha escrevendo ainda, mas já tenho  quase todo na cabeça, só me resta agora a pior parte, colocar no \"papel\"."
      ]
}