{
      "Memória 20 - Sala dos jogos": [
            "Depois\r\nde passarmos pela porta encontramo-nos em um amplo salão. Um piso de madeira\r\ntão polida que era possível ver nossos reflexos, e paredes de madeira\r\nperfeitamente talhadas com um mon desconhecido para mim. Mesmo depois de ter saído\r\ndaquele lugar e pesquisado por quase um mês, eu não consegui identificar aquele\r\nsímbolo, talvez fosse um símbolo aleatoriamente construído, talvez não. Os\r\nregistros não falavam de nenhuma Família que havia se perdido. Naquele lugar\r\nhaviam inúmeras pessoas jogando, apostando em uma infinidade de modalidades.\r\nEram tantos jogos que não seria possível para mim lembrar todos, lembro que\r\nhaviam jogos de cartas, tabuleiro. Até mesmo jogos físicos como kemari.",
            "Em\r\nmeio a tantos desconhecidos uma figura incrivelmente familiar se destacou.\r\nAkatsuki estava ali sentada jogando um jogo de memorização, ela estava muito\r\nconcentrada, então não me viu chegar. Fiquei atrás dela por alguns instantes\r\nolhando em volta, com exceção das cartas espalhadas em uma pequena mesa de madeira\r\ntrabalhada, tudo em volta mudava. Coisas pequenas e até sem muita relevância,\r\ncomo os detalhes de um leque ou de um acessório de cabelo, até coisas\r\nimpactantes como o rosto de alguém, cores dos cabelos, nem mesmo o sexo era uma\r\nconstante naquele lugar. Num momento a cena diante dos meus olhos era uma e no\r\npequeno espaço entre o piscar e abrir de meus olhos tudo já estava diferente.\r\nNem mesmo sei dizer se aquilo que eu enxergava era o mesmo que todos a minha\r\nvolta, meus companheiros, enxergavam. Eu sei, isso pode parecer confuso para\r\nvocê, mas era o sentimento que eu tinha naquele momento.",
            "Pisquei\r\nalgumas vezes, atordoado e surpreso com o que eu estava vendo. Aquela era uma\r\ncaraterística desse mundo ou plano, seja lá como você deseja chamar, que eu não\r\nirei me acostumar jamais. Creio que as pessoas que passam muito tempo aqui\r\ntendem a ficar loucas, pois além dessas mudanças abruptas em tudo havia um\r\nsentimento esquisito. Algo que me forçava a sempre lembrar que aquele não era o\r\nlugar que deveríamos estar. Você deve conseguir entender isso. Imagine que está\r\nna casa de alguém que você odeia. O sentimento é próximo, porém muito mais\r\ninquietante.",
            "Akatsuki\r\nterminou o jogo tendo uma larga vantagem contra o oponente, o que lhe rendeu a\r\nvitória. Seu rosto ficou iluminado, momentaneamente, e uma paz pareceu tomar\r\nseu rosto. Seus olhos ardiam como chamas, ela não é do tipo que se importa com\r\na vitória em um jogo, então presumo que toda essa empolgação dela não fosse\r\npela vitória em si. Havia algo a mais. Ela já havia feito essa cara algumas\r\nvezes antes, lembro que numa delas, ela havia acabado de iniciar os estudos de\r\nfeitiços.",
            "Notando\r\nminha presença ali a observando, sabe-se lá por quanto tempo ela ficou avermelhada.\r\nNão gostava que eu a visse fazendo aquele tipo de expressão, mas logo seu rosto\r\npassou de vergonha a felicidade por estar finalmente me vendo; provavelmente\r\nela temia que algo tivesse acontecido comigo, para horror. Ela havia notado o\r\nferimento em minha bochecha e levantou-se rapidamente segurando em meu maxilar\r\nsem nenhuma cerimônia. Perceba que tocar é quase considerado pervertido para\r\nalgumas pessoas, em público claro, portanto ninguém tem esse tipo de ousadia,\r\nmesmo que as pessoas sejam noivos, como era nosso caso. Akatsuki esqueceu\r\ncompletamente aquilo enquanto olhava para aquela ferida em silêncio, mas assim\r\nque notou o que estava fazendo e os olhos inquisidores em nossa direção ela\r\ntirou as mãos mornas de meu rosto e afastou-se um passo, abrindo seu leque,\r\ncobrindo o rosto avermelhado.",
            "— Você\r\nnão precisa se preocupar com isso – eu disse para ela com um sorriso – Eu posso\r\ncobrir com uma máscara.",
            "— De\r\nmaneira nenhuma – ela bateu com o pé – eu irei curá-lo e essa ferida irá sumir.\r\nNão posso deixar meu noivo com uma cicatriz tão feia em seu rosto se eu posso\r\nfazer algo em relação a isso.",
            "—\r\nAh, eu havia esquecido que você podia – eu menti – então eu estarei sob seus\r\ncuidados.",
            "Akatsuki\r\npegou um pequeno frasco com água de dentro das mangas de seu quimono e a\r\ndestampou enquanto ia pronunciando uma prece aos espíritos da água. O fluido\r\nfoi erguendo-se no ar e acumulou-se na ferida. Senti o calor e em alguns\r\ninstantes a ferida já não estava mais ali. Eu suspirei aliviado e olhei para\r\nminha noiva com um sorriso enquanto ela tampava o pote depois que a água retornou\r\npar ao recipiente. Com o canto dos olhos eu notei os outros se aproximando e\r\nAkodo Ryu me olhou com um sorriso. Eu balancei a cabeça para ele e apresentei-a\r\na todos. Ele provavelmente havia ligado ela ao que havia “visto” na noite\r\nanterior, seu rosto estava revelando muito do que provavelmente sua mente\r\npervertida estaria imaginando naquele momento. Ele era uma vergonha para os\r\nLeões. Pensando bem, uma falha como humano seria melhor.",
            "—\r\nEsta é Doji Akatsuki– eu disse apresentando ela aos meus companheiros de viagem\r\ne depois fiz o mesmo dizendo o nome de cada um deles para que ela ficasse um\r\npouco mais familiarizada – e estas são as pessoas que me acompanharam desde a\r\nvila de Washimazu, Akatsuki-san.",
            "— É\r\num imenso prazer conhecê-los, senhores – ela disse curvando-se – Agradeço por\r\nauxiliarem esse homem tolo.",
            "Akodo\r\nRyu deu uma tapa em minhas costas quando suspirei e cada um foi se apresentando.\r\nOs mais jovens não haviam ficado paralisados dessa vez e puderam se apresentar,\r\nmas a Voz da Imperatriz continuava desmaiada. Akatsuki aproximou-se dela para\r\nconferir seu estado e nos tranquilizou dizendo que ela logo iria acordar, ela\r\nhavia apenas sofrido um forte impacto na cabeça e precisaria de algum repouso,\r\nmas naquele lugar era impossível.",
            "—\r\nComo a Senhorita veio parar nessa sala? – Akodo Ryu perguntou.",
            "— Eu\r\nestava procurando por meu protegido e Ichijou-san quando encontrei Kitsu Shizou\r\ne viemos para esta sala – ela respondeu – Ele estava aqui até poucos segundos\r\natrás, provavelmente ele deve estar falando com o Gerente.",
            "—\r\nGerente? – eu perguntei em confusão – isso é algum tipo de casino por acaso?",
            "—\r\nPelo que ouvi da conversa daqueles dois, sim, isso parece ser um casino – ela respondeu\r\n– Ah, ali está ele. Kitsu-san!",
            "Andando\r\nao lado de um homem idoso vinha Kitsu Shizou. Um homem em sua meia idade, barba\r\nbem aparada, seu cabelo era levemente grisalho, raspado em cima e um rabo de\r\ncavalo dobrado para frente sobre a cabeça. Ele trajava um quimono de seda\r\namarelo com detalhes marrons, as cores do Clã Leão. Em sua obi ele trazia uma\r\npequena bolsa onde haviam seus pergaminhos e uma Wakizashi, demostrando que ele\r\nera um shugenja. Atrás dele vinha uma jovem, pelo menos 10 anos mais jovem que\r\nele, trajando um quimono com as mesmas cores, seus longos cabelos tingidos de\r\ndourado e sem muito cuidado era seu destaque. Ela era Akodo Mio, a guarda\r\ncostas daquele homem. Os três se aproximaram ao ouvirem o chamado de Akatsuki e\r\no shugenja não pareceu muito surpreso quando nos viu ali.",
            "—\r\nVocês finalmente chegaram – Shizou disse – As fortunas foram benevolentes de\r\nnão terem permitido que vocês se perdessem nesse lugar.",
            "— O\r\nque é esse lugar, Kitsu-san? – o Kuni perguntou.",
            "—\r\nEsta sala é o espaço pessoal deste homem, mas nós estamos no que parece ser um\r\nfragmento do próprio vazio – Shizou disse – Eu também não sei bem o que é esse\r\nlugar, mas sei o bastante para não querer ficar aqui por muito mais tempo que o\r\nnecessário.",
            "Ele\r\nexpressou seus temores para com aquele lugar. Depois que o Oráculo do Vazio foi\r\nmorto uma espécie de ruptura apareceu. O balanço entre as coisas havia sido\r\nrompido e provavelmente todos os presentes foram tragados para aquele lugar.\r\nNão tínhamos muito tempo, pois a fissura logo iria fechar e qualquer um que\r\nainda estivesse ali quando isso acontecesse poderia ficar preso para todo o\r\nsempre. Ele ainda não sabia de uma maneira de entrar e sair daquele reino e não\r\ntinha muito tempo para descobrir. Ele disse que ainda precisaria encontrar a\r\nImperatriz, ele estava com uma sensação ruim há muito tempo, mas desde que\r\nchegou àquela sala, a porta ainda não tinha sido aberta.",
            "O\r\nhomem ao seu lado não quis revelar seu nome e tolo era aquele que iria insistir\r\nem ter uma resposta forçada no território de alguém. Tudo que ele nos contou\r\nera que aquela sala era sustentada por sua própria força e acolhia qualquer um\r\nque conseguisse adentrá-la. A porta para sair dali abria de tempos em tempos,\r\nmas nem ele mesmo sabia quando isso iria acontecer e nos disse para jogarmos\r\nenquanto esperávamos por uma forma de sair. Nenhum de nós estava realmente\r\ninteressado, mas o homem insistiu dizendo que o prêmio seria muito bom e\r\npediria apenas um pouco da força de nossos Vazios se perdêssemos. Karasu não\r\nquis arriscar, mas Ryu, eu e Seta resolvemos participar.",
            "O\r\nCaranguejo aproximou-se de uma roda onde algumas pessoas jogavam Kemari. Esse era\r\num jogo bastante interessante. Os jogadores deveriam disputar entre si para ver\r\nquem conseguiria deixar uma bola de couro mais tempo no ar. Apenas os pés\r\npodiam ser usados. Cinco pessoas iriam participar dessa rodada. Hiruma Seta\r\niniciou cuidadosamente, ele nunca tinha jogado aquilo antes e precisaria de\r\nalgum tempo para se acostumar, mas depois de alguns instantes ele já tinha\r\npegado o jeito e estava até mesmo brincando com os adversários. Enquanto alguns\r\njá tinham deixado a bola cair depois de 10 acertos, o Caranguejo já estava na 25º.\r\nEle jogava a bola por cima da cabeça, usava o calcanhar para a manter no ar e\r\naté mesmo a cabeça. Depois de ver que já tinha vencido ao largo, ele parou\r\ncurvando-se para todos e recebeu o prêmio. Ele sentiu o corpo reagir e sentiu a\r\ncabeça ficar mais leve enquanto a força do Vazio ia penetrando seu corpo e o\r\ndeixando relaxado. Mesmo que fosse pouco, Hiruma Seta sentia-se mais forte que\r\nantes.",
            "Akodo\r\nRyu aproximou-se de algumas pessoas que estavam jogando Shogi e ficou ali\r\nesperando sua vez. Aquele homem era realmente viciado em jogos de estratégia.\r\nQuanto a mim não havia nada que realmente me interessasse naquela sala.\r\nAkatsuki me acompanhou enquanto os outros ficaram para trás conversando com\r\nKitsu Shizou.",
            "—\r\nVocê deveria tomar mais cuidado – Akatsuki suspirou – Não quero encontrar você\r\nda próxima vez e te ver coberto de cicatrizes.",
            "— Eu\r\nnão posso fazer nada com relação a isso – eu ri olhando para algumas pessoas\r\njogando um jogo de memorização – Samurais vivem uma linha tênue entre a vida e\r\na morte, você sabe disso.",
            ".",
            "ruma u não quis arriscar, mas Ryuu eu e o seria\r\nmuito bompara sair dali abria de tempos em tempos, mas nem do aberta.",
            "daquele  Uma cicatriz ou outra não é nada demais.",
            "— Se\r\neu quisesse um homem cheio de cicatrizes eu casaria com um Leão – ela disse\r\ninchando as bochechas – ou um daqueles Brutamontes dos Caranguejos.",
            "Eu\r\nsorri ainda olhando para as cartas e virei para ela. Seu rosto realmente era\r\nlindo, não importava que tipo de cara ela fizesse. Olhei para ela por mais\r\nalguns segundos e ao perceber ela virou o rosto com raiva. Cruzei os braços\r\npara dentro do quimono e fui passando por trás dela e sussurrei em seu ouvido\r\nvendo ela ficar corada. O que eu sussurrei? Isso é segredo. Nós fomos andando\r\naté onde haviam duas pessoas que pareciam estar discutindo, mas aquilo era um\r\njogo muito conhecido entre os Escorpiões. Ali estava acontecendo um pequeno\r\ndebate onde trocas de xingamentos eram permitidas. O objetivo era bem simples,\r\ndeixar o adversário envergonhado e manter-se impassível diante dos insultos.",
            "Cortesões\r\nde meu Clã faziam esse tipo de jogos o tempo todo, afinal os debates nas Cortes\r\nnão eram diferentes desse tipo de jogo. Diferente do jogo nas Cortes não eram\r\npermitidas palavras de baixo calão, entretanto. Depois que eu sentei o jogo não\r\ndurou muito tempo. A conversa girou em torno de boatos, deveriam haver mais\r\npessoas, mas quando eu sentei apenas um homem sentou-se para jogar. Ele tinha\r\num olhar pervertido no rosto, parecia querer me envergonhar na frente de minha\r\nacompanhante, mas sua expressão não durou mais que algumas palavras. Eu não\r\nquero dizer o que falei aqui, primeiro porque não lembro, segundo aquilo foi\r\nbaixo até mesmo para mim. Eu lembro disso porque Akatsuki ficou alguns\r\ninstantes sem olhar para mim de tamanha vergonha. Tudo que eu lembro foi de ter\r\nproferido injurias sobre seu órgão reprodutor e sobre uma suposta amante que\r\ntinha ficado insatisfeita com ele. Aquilo era uma mentira óbvia, mas parece que\r\neu tinha acertado em cheio naquela mentira. O homem congelou e depois de alguns\r\ninstantes ele simplesmente levantou-se e saiu apressado.",
            "Senti\r\nminha força aumentar e a katana em minha cintura vibrar ressoando com a força\r\nganha depois do jogo. Levantei-me para ver como Ryu estava indo e mesmo ele\r\nparecendo estar em desvantagem, uma jogada foi o bastante para virar a mesa e\r\nno final forçar seu adversário a desistir do jogo. Parabenizei-o pelo brilhante\r\njogo e voltamos para encontrar com os outros. Akatsuki ainda não estava olhando\r\npara mim, mas se mantinha próxima. Eu apenas sorri para ela ignorando seu incômodo\r\ndepois do que tinha feito.",
            "—\r\nVocês jogaram muito bem – o gerente disse – especialmente você Hiruma, aquela\r\nnão pareceu sua primeira vez jogando Kemari.",
            "—\r\n“Agradeço” – Seta escreveu em um papel.",
            "—\r\nNenhum sinal do portal ainda? – Akodo Ryu perguntou.",
            "—\r\nNada – Shizou suspirou – Estamos ficando sem tempo.",
            "Shizou\r\nnos explicou como poderíamos fazer para nos movermos naquele lugar.\r\nPrecisávamos pensar em alguém específico e o portal nos levaria até tal pessoa.\r\nPercebemos que por sorte nós não nos separamos até agora, mas isso era um risco.\r\nQuase 20 minutos depois uma porta apareceu no fundo da sala. Decidimos que iramos\r\natrás dos protegidos dos outros por enquanto e passamos pelo portal.",
            "Depois\r\nda calorosa sensação de vertigem encontramo-nos em uma sala menor que as outras.\r\nEu havia ficado paralisado naquele momento. Nenhum músculo meu obedecia aos\r\nmeus comandos, tudo que podia mover eram meus olhos. Vi Akatsuki aparecer ao\r\nmeu lado com um sorriso torto vendo que eu estava bem e ouvi um sussurro que\r\nreconheci como a voz de Kuni Karasu, “Mais uma chance”, revirei os olhos e\r\nobservei a sala em seguida. Haviam alguns pergaminhos e tintas sobre mesas de\r\nestudo e um jovem mais ao fundo junto a uma bela mulher. De onde eu estava por\r\nnão conseguir me mover era impossível para mim reconhecer de qual Clã era ela.\r\nVendo de relance uma parte das roupas que ela vestia e o formato da sala. Cheia\r\nde flores e pergaminhos pendurados com poesias deduzi que aquela mulher deveria\r\nser uma Garça.",
            "—\r\nToshiro-kun, o que você está fazendo? – ouvi a doce voz de Akatsuki um pouco\r\nmais afastada.",
            "— O\r\njovem Kakita está, sob ordens de seu honorável pai, aqui para aprender um pouco\r\nde poesia – ouvi um suspiro de descontentamento – Mas apesar de já estar aqui\r\npor tanto tempo o jovem amo não consegue fazer um poema Haiku descente. Algo\r\ntão simples.",
            "Ouvi\r\num gemido de impotência e um murmúrio incompreensível. Por ser uma voz que não\r\ntinha ouvido ainda,  julguei ser do jovem\r\nKakita. A “professora” suspirou mais uma vez e ouvi uma batida leve de um\r\nleque. O menino gemeu de dor e a professora falou: “Mesmo que você aprecie o\r\nduelo você deve entender os sentimentos de seu pai. Ele quer que você seja um\r\ngrande homem para honrar sua família a cada passo. Aprender poesia é a primeira\r\ncoisa que deve fazer para isso”.",
            "—\r\nTalvez os senhores possam ajudá-lo a entender a importância de um bom poema – a\r\nmulher disse para todos ali – o pai do jovem Kakita entende o amor de sua\r\ncriança por espadas, mas acha um interesse muito perigoso para alguém tão jovem\r\ne resolveu usar esse amor para ajudá-lo a expandir seus horizontes. Seu pai\r\npede que ele desenvolva uma poesia usando esta espada como elemento.",
            "Eu\r\nnão pude ver a arma em questão, mas pelos sons entusiasmados dos outros pode-se\r\ndizer que aquela era uma bela espada. Akodo Ryu foi bem sincero em dizer que\r\ncomo um guerreiro nascido e criado em campo poesia não era bem sua especialidade\r\ne Hiruma Seta não foi muito diferente. Restavam apenas Akatsuki e Karasu para\r\ntentar fazer alguma coisa. Akatsuki fez poema, apesar dela não ser tão ligada\r\nao combate, mas o que ganhou mais destaque foi o Caranguejo. Ele era de um Clã\r\nque não ligava tanto para arte, mas ainda assim conseguiu fazer um belo\r\ntrabalho.",
            "A\r\nmulher não pareceu tão impressionada. Seu poema não foi dos melhores, mas\r\nserviu ao seu propósito. Infelizmente, eu não lembro como foi o poema que Kuni\r\nKarasu escreveu, talvez em um futuro próximo eu consiga lembrar, mas a\r\npossibilidade é mínima se depender apenas de minha memória. Pequenos detalhes\r\nsão difíceis de lembrar perfeitamente, você certamente consegue entender isso,\r\ncerto? A mulher olhou para o jovem, animada. Pensado que agora ele poderia\r\nproduzir um trabalho digno para ser apresentado ao pai do rapaz, mas ainda\r\nassim ele não estava tendo muito progresso. Akodo Ryu vendo aquela situação\r\npensou que poderia fazer algo pele garoto e aproximou-se. Eles conversaram por\r\nalguns instantes enquanto o Akodo comparava o uso do pincel com uma espada.\r\nPara o Leão que não era um poeta, fazer um poema era como cortar um inimigo,\r\nquanto mais belo fosse o corte e como foi executado, melhor seria as suas\r\nchances de vencer. Tudo bem, para mim o que o Leão falou não teve nenhum\r\nsentido, talvez para vocês também não, mas para o jovem teve.",
            "Depois\r\nde sua conversa rápida com o Leão, o garoto produziu o poema e entregou a\r\nprofessora que recebeu satisfeita. Mesmo imperfeito aquele ainda era o\r\nresultado do esforço do próprio filho, qual pai não ficaria orgulhoso? Bem, o\r\nmeu não ficaria, mas vamos esquecer isso.",
            "—\r\nAgradeço aos senhores por terem auxiliado este jovem – a mulher disse com um\r\nsorriso – Então já que terminamos com a poesia vamos para os estudos de Lei.",
            "—\r\nVamos continuar aqui? – perguntou Akodo – Não deveríamos ir para outra sala?",
            "—\r\nIsso não se fara necessário – a mulher disse com um sorriso – por favor, todos\r\nse sentem. Isso inclui o senhor Escorpião que está dormindo preguiçosamente.",
            "\n",
            "Aquela\r\nbruxa. Só de lembrar essas palavras me faz querer voltar ao Vazio e conversar\r\ncom ela  um pouco mais sobre etiqueta e\r\nLei."
      ]
}