{
      "Memória 21 - Sacrifício": [
            "Depois\r\ndaquelas palavras eu senti meu corpo responder e pude me levantar, mas o calor\r\nem meu rosto não iria passar tão facilmente. Notei o olhar de deboche do Kuni e\r\nAkatsuki, segurando um riso enquanto olhava para frente com o leque cobrindo o\r\nrosto. Olhei em volta, conferindo todos que estavam ali. Para a minha surpresa\r\nnão estavam, antes eu achava que eles tinham apenas ficado paralisados como\r\nantes, mas eu estava errado. Onde estavam os dois Dragões? Eu pisquei incrédulo\r\ne olhei novamente apenas para ter certeza. Kitsune Aoshi tinha sumido, bem como\r\no ronin, Hida Yato, A Voz da Imperatriz e o Kakita que encontramos na outra\r\nsala. Seria possível que ninguém tinha notado?",
            "—\r\nOnde estão os outros? – eu perguntei.",
            "—\r\nEles devem ter ido para outras salas – disse Ryu – Você não deve ter ouvido\r\nquando conversamos sobre isso.",
            "Estranho,\r\neu não me lembro de ter ficado nenhum momento inconsciente, mas como todos\r\nconcordavam não deveria discordar deles, naquele momento. Aproximei-me de minha\r\nnoiva, sentando ao seu lado e olhei para o livro que havia aparecido ali. O\r\nassunto geral era sobre Lei e Bushido.",
            "— Já\r\nque o Senhor me pareceu tão relaxado, jovem Shosuro – ela olhou para mim com um\r\nolhar inquisidor – Diga-me a quem pertence toda a terra do Império.",
            "— A\r\nninguém menos que a Imperatriz – eu respondi logo em seguida – de fato as\r\nterras são divididas entres os Clãs que servem abaixo da filha do céu, mas toda\r\na terra apenas a ela pertence, pois são muitas propriedades para uma única\r\npessoa gerir.",
            "—\r\nMuito bem, você tem uma atitude ruim, mas prova ser um aluno aplicado – ela\r\ndisse.",
            "— Eu\r\nagradeço a boa instrução da professora – eu disse me curvando.",
            "Ela\r\nbalançou a cabeça gostando da resposta. Ela explicou um pouco do caminho do\r\nguerreiro, não por achar que não o conhecíamos. Que samurai não conhecia o\r\nBushido? Para um Samurai esse código era a própria vida, a forma como agimos e\r\npensamos, nem todos, é claro.",
            "— Alguém...\r\nDiga-me uma das Virtudes do Bushido – ela disse fechando os olhos – e\r\nexplique-a para os demais.",
            "—\r\nHonra – o Leão disse, claro que ele disse. Honra era a virtude que os Samurais\r\ndo Clã Leão seguiam acima de qualquer coisa – A mais básica das virtudes que um\r\nsamurai deve ter. Honra ensina que todo Samurai deve se pôr sob julgamento\r\npessoal, como o próprio Akodo escreveu: “Um verdadeiro Samurai só tem um juiz\r\nde sua honra ele próprio. Decisões feitas e como elas são executadas são\r\nmeramente um reflexo de como se vive. Você não pode esconder-se de si mesmo.”",
            "—\r\nMuito bom – ela disse com um sorriso satisfeito.",
            "Nós\r\nconversamos mais um pouco. Aquilo mais parecia um debate do que uma prova. Ela\r\nnos dava pequenos resumos sobre Bushido, Etiqueta, Lei e até pequenas dicas\r\nsobre Heráldica. Começamos a falar de Etiqueta e sua importância no Império.\r\nVocês devem entender o quão importante isso é, não preciso ficar dizendo aqui.\r\nPresentear alguém quando se paga uma visita ou negar duas vezes um presente\r\npara que uma pessoa possa oferecer três, isso é o básico. A mulher parecendo\r\nsatisfeita assentiu para nós e apontou para uma porta que antes não estava ali.\r\nLevantamo-nos seguindo o caminho indicado e passamos para a próxima sala.\r\nCombinamos que deveríamos pensar um nos outros para que não nos separássemos e\r\natravessamos o portal.",
            "A já\r\ncostumeira sensação veio enquanto passávamos por aquela região escura. Eu senti\r\num vento forte balançar minhas roupas e cabelos. Dessa vez todos os que\r\npassaram estavam ali e o ali era um profundo e aterrador desfiladeiro. Vários\r\nmetros separavam os dois paredões e não era possível ver onde começava a\r\nelevação de rochas. Apenas um profundo negro abismo de onde imensas árvores erguiam-se\r\naté o céu nebuloso. O vento ali em cima era muito forte, o bastante para\r\nderrubar alguém que não tomasse cuidado onde pisaria. Estávamos no alto do\r\ndesfiladeiro, em uma superfície plana.",
            "Em\r\ncima desse paredão que estávamos havia outro que se levantava mais metros há\r\nalguns passos de onde estávamos, e as copas das árvores seguiam essa elevação\r\npara o que parecia ser ainda mais alto que a formação de pedra.",
            "—\r\nVejam aquilo! – Akodo teve que gritar para que pudéssemos ouvi-lo claramente –\r\nAquilo não parece uma pessoa?",
            "ue\r\npudessemos ouvilo claramentecopas das arvores seguiam essa elevação para o que\r\nparecia seshido",
            "— Não\r\né aquela garota Matsu que você apresentou? – Kuni Karasu apertou os olhos\r\nolhando naquela direção – definitivamente é ela.",
            "Virando-me\r\nna direção apontada eu olhei e apertei bem os olhos para distinguir, com certa\r\ndificuldade, um ponto amarelo berrante, presa entre os galhos de uma árvore\r\nmuito alta. Eu não sabia se ficava mais impressionado daquela menina ainda\r\ndesmaiada presa ali, sem ter sido derrubada pelas lufadas de vento constantes\r\nou pelo fato do shugenja tê-la reconhecido quase de imediato. Alcançá-la seria\r\ndifícil de onde estávamos. As árvores eram muito espaçadas, pular não seria uma\r\nopção viável. Teríamos que subir o paredão e só ai pensar em uma maneira de\r\ntirá-la de lá.",
            "A\r\nsubida seria difícil, principalmente para Akatsuki. Como estávamos em uma cerimônia\r\nninguém tinha trago seus equipamentos. Óbvio que um Samurai nunca sai para\r\nlugar nenhum sem suas armas, mas o equipamento mais grosseiro não. Eu tinha um\r\ngancho em minhas coisas, mas não esperava precisar dele naquele dia e acabei\r\ndeixando minhas coisas na pousada. Suspirei profundamente e olhei para o\r\nparedão. Seria uma subida difícil e não acho que Akatsuki conseguiria subir\r\nsozinha. Afastei-me um pouco para procurar um lugar mais fácil para subir e uma\r\nrota foi sendo traçada em minha cabeça enquanto via Hiruma Seta escalando\r\nrapidamente o paredão. Akodo Ryu foi o próximo. Ele tentou subir, mas o peso de\r\nsua armadura estava o atrapalhando. As pedras que ele escolhia para se apoiar\r\nnão estavam conseguindo suportar todo o seu peso e depois de tentar duas vezes\r\nseu corpo já estava completamente encharcado de suor.",
            "Akatsuki\r\nnem mesmo chegou a tentar, ela sabia que não iria conseguir e olhou para mim\r\nprocurando por ajuda. Como uma shugenja do Garça ela não tinha jeito para\r\naquele tipo de coisa. Tentar levá-la-ia apenas a uma desastrosa falha. Enquanto\r\nolhava para o paredão senti minhas roupas sendo puxadas e notei Akatsuki ali.\r\nEla olhava para mim expressando não poder fazer aquilo sozinha. Eu realmente\r\npoderia ajuda-la, ou melhor carrega-la até o alto do paredão, mas seria um\r\npouco vergonhoso para ela. Notei que Ryu ainda não estava conseguindo subir e\r\nque Karasu apesar de estar tendo problemas já estava na metade do caminho.\r\nAproximei-me do Leão e dando uma palmada em seu ombro expliquei para ele o\r\ncaminho que tinha encontrado pelas pedras. Talvez aquilo o ajudasse a escalar,\r\nmas isso seria com ele. Depois de explica-lo chamei Akatsuki e expliquei o que\r\nfaria. Ela precisaria agarrar-se firmemente a mim enquanto eu escalava por nós\r\ndois. Seria problemático, eu admito isso, mas era a única forma que eu\r\nconseguia pensar. Ela ficou um pouco sem jeito e olhou para todos ali, mas eles\r\nestavam muito ocupados com seus próprios problemas. ",
            "―\r\nNão há outra maneira? - ela perguntou olhando para mim.",
            "―\r\nClaro que há – eu respondi calmamente.",
            "―\r\nDiga – ela perguntou animada.",
            "―\r\nVocê pode tentar subir sozinha – eu disse com um sorriso.",
            "A\r\nraiva riscou seu rosto e ela bateu com o pé no chão. Não havia maneira de ela\r\nsubir sozinha, como já disse antes. Se tivesse ela não teria vindo falar comigo\r\nem primeiro lugar, mas eu não poderia deixar de implicar com ela. Akatsuki\r\nsempre teria ótimas expressões quando estava brava, mas no final eu podia\r\nenxergar apenas a beleza por trás daqueles olhos flamejantes. Ela cruzou os\r\nbraços, olhou para o Leão ou fingiu estar olhando, emburrada. Eu segurei um\r\nsorriso para ela e aproximei um pouco o rosto para sussurrar em seu ouvido,\r\n“Você não estava tão relutante ontem a noite”. Seus olhos ficaram arregalados\r\nquase saindo de suas órbitas e olhou nervosamente para os outros como se\r\ntentasse ver se eles tinham ouvido aquilo. Seu rosto ia ganhando um tom\r\navermelhado e ela logo me olhou com raiva. Sua mão cortou o ar na direção do\r\nmeu rosto, eu podia ate sentir a ardência em minha bochecha, mas ela parou.\r\nBaixou a cabeça e respirou fundo. Apertando sua obi ela apertou os lábios e\r\nolhou para mim com os olhos marejados.",
            "Segurei\r\num riso virando de costas e tirei duas Sais de meu quimono. Testei-os contra a\r\npedra e parecia que meu plano iria correr bem. Olhando por cima do ombro a\r\nchamei e não demorou muito para sentir o toque quente e macio de seu corpo em\r\nminhas costas. Seus braços finos foram desavergonhadamente me envolvendo,\r\napertando-se fortes contra mim. Os seios dela se apertavam e eu podia sentir o\r\nritmo do coração dela disparar. Por um momento ela hesitou e por cima do ombro\r\neu via o rosto dela. Seus olhos estavam apertados e ela murmurava que não\r\ndeveria estar fazendo aquilo. Suas pernas se envolveram em minha cintura e\r\napertaram com força, prendendo-se completamente. Eu pude ver um sinal de\r\naprovação de Ryu e balancei a cabeça voltando minha atenção para o paredão á minha\r\nfrente. Finquei a metal contra a pedra fazendo um barulho ensurdecedor, aquelas\r\nfocas não tinham sido feitas para aquilo e senti o metal reclamando. Mas agora\r\njá estava feito, só me restava continuar.",
            "Apoiando\r\no pé em uma pedra comecei a escalar alternando entre as Sais, ficando-as contra\r\na pedra o mais firme que podia e me puxava para cima. Por vezes eu senti o\r\nmetal sendo torcido pelo peso e parava para conferir o estado, mas até chegar\r\nao topo não tive muitos problemas. Finquei as sais pela última vez para me\r\npuxar, uma delas acabou quebrando e quase despenquei lá de cima. Akatsuki\r\nassustou-se apertando-se mais contra mim, um pouco mais e ela me cortaria ao\r\nmeio com suas pernas. Hiruma Seta agarrou-me pelo quimono me ajudando a subir.\r\nAgradeci por aqui e Akatsuki soltou-se, se afastando com as orelhas vermelhas.\r\nEla não estava olhando para mim naquele momento, mas podia imaginar que tipo de\r\ncara ela estava fazendo.",
            "O\r\nLeão estava quase terminando de subir quando hiruma Seta e eu o ajudamos. Ele\r\nestava completamente coberto de suor e visivelmente casado por tanto esforço.\r\nEscalar com aquela armadura imensa não era coisa pra qualquer um. Deveríamos\r\nparar um pouco para dar-lhe tempo para descansar, mas haviam coisas muito mais\r\nurgentes. Uma ventania ainda mais forte que a primeira veio e com ela o som de\r\ngalhos se partindo ecoou. Kaori despencou alguns metros até chocar-se contra um\r\ngalho grosso que suportou seu peso. Não havia mais muito tempo, não sabíamos o\r\nque aconteceria com quem caísse naquele abismo e não estávamos muito desejosos\r\nde descobrir. Dentre nós o único que realmente parecia apto a conseguir salvar\r\na garota parecia ser Hiruma Seta. Ele havia demonstrado suas capacidades\r\natléticas quando escalou, sem muita dificuldade, aquele paredão.",
            "O\r\nCaranguejo deixou seu equipamento junto à Karasu e puxou uma pequena tira de\r\npano para amarrar suas mangas de forma que elas não atrapalhassem quando\r\nestivesse estalando as árvores. Qualquer erro poderia ser o último. Tomou distância,\r\nrespirou fundo e pulou com toda a sua força. Eu tive um pouco de pena dele, eu\r\npoderia ter ajudado um pouco mais. Em meus bolsos havia um par de peças de\r\nmetal que ao ser acoplada à mão poderiam ajudar melhor a escalar, mas não haviam\r\nmotivos para me expor. Esse tipo de equipamento não é bem visto por Samurais,\r\npelo menos os fora do Clã Escorpião, então como eu disse, não haviam motivos\r\npara expor que eu possuía aquilo. Hiruma Seta mesmo com as mãos nuas conseguiu\r\nhabilmente agarrar-se aos galhos da árvore.",
            "Para\r\no Rastreador não pareceu muito difícil encontrar um caminho por entre as folhas\r\ne pequenos galhos que levassem até a Leão desmaiada. Ele passou algum tempo\r\nolhando para a condição dela e ao tocar nas costelas ele fez uma careta. Não\r\nera muito estranho, não sabemos como ela foi parar ali em cima, mas\r\nprovavelmente caiu de um lugar alto. Além disso, aquela queda que presenciamos\r\nfoi violenta demais para alguns ossos dela não terem quebrado. Ele colocou-a no\r\nombro e procurou por uma maneira de retornar. Ele poderia simplesmente voltar\r\npelo mesmo caminho que fez, mas ele não parecia seguro que os ganhos\r\naguentariam o peso dos dois. Depois de algum tempo procurando ele desistiu, não\r\nhavia outra maneira de retornar, mas ainda havia um problema. Para chegar até\r\nnós ele precisava dar um salto de alguns metros. Carregando alguém era\r\nimpossível para ele. Ele teria que de alguma forma acordá-la ou os dois cairiam\r\nno abismo.",
            "Seta\r\ncolocou-a encostada na árvore e deu duas tapinhas no rosto dela, mas não havia\r\nnenhuma resposta. Ele tentou de mais algumas formas, mas foi um esforço inútil.\r\nO rastreador puxou um cantil e jogou a água na cara dela. Ele pareceu relutante\r\nno começo, mas vendo que não havia outro jeito, ele fez o que precisava. A garota\r\nacordou engasgando-se com a água e debatendo-se. A dor de alguns ossos\r\nquebrados incomodou-a de súbito e ela não parecia conseguir pensar direito. Por\r\npouco ela não tombou para o lado e caiu do ganho, mas o Hiruma segurou-a pelos\r\nbraços. Ela ficou confusa, mas reconheceu o homem a sua frente.",
            "―\r\nQue lugar é esse? – ela perguntou confusa – O que aconteceu com os outros?",
            "Seta\r\napenas balançou a cabeça e demonstrou que não podia falar, ela apenas baixou a\r\ncabeça um pouco envergonhada por não lembrar daquilo, mas o Samurai deu-lhe um\r\ntoque de conforto ao ombro. Apontando na nossa direção o rosto da menina\r\niluminou-se quando viu Akodo Ryu, mas congelou quando viu o que precisava fazer\r\npara chegar ao outro lado. Ela não tinha certeza se conseguiria pular, mesmo não\r\nusando a pesada armadura que usaria durante o Torneio, ela não estava muito\r\nsegura de saltar tantos metros. Hiruma esperou ela acalmar-se e a incentivou a\r\npular. Ela tremia um pouco pensando no que poderia acontecer e olhou para Ryu\r\nprocurando por alguma ajuda.",
            "―\r\nVamos criança, você consegue fazer isso! – Ryu Gritou – Lembre-se do seu\r\ntreinamento!",
            "Kaori\r\nrespirou fundo. Seu senpai tinha razão, ela precisava lembrar-se de tudo o que\r\ntinha aprendido até ali. Samurais recebem um treinamento muito completo, mas\r\nobviamente Clãs e as Escolas dentro desses Clãs tinham abordagens diferentes. O\r\ntreinamento de um Dragão seria diferente de um Fênix. Um Hida teria um treinamento\r\ndiferente de um Hiruma, mesmo sendo do mesmo Clã. Eu não tenho tanto\r\nconhecimento sobre o treinamento da Escola dos Akodos, mas por ter um estilo\r\nbem mais militar seus dojos devem abordar um treinamento muito focado no físico,\r\nentão não seria estranho ter práticas de escalada. Afinal, esperasse que um\r\nvaloroso guerreiro do Leão estivesse preparado para qualquer tipo de situação\r\nem um campo de batalha. Ela tomou distância, baixou um pouco o corpo e correu.\r\nO ganho balançava violentamente enquanto ela movia-se e quando saltou eu ouvi\r\num estalado estranho na madeira. Hiruma Seta segurou-se para não cair e olhou\r\ntenso para o galho sob os pés.",
            "Apesar\r\nde ter feito um belo salto faltou-lhe força. Talvez por conta de seu medo\r\ninicial suas pernas negaram-se a funcionar corretamente no momento do salto.\r\nRyu correu para frente e estendeu a mão para ela, de outra forma ela cairia no\r\npenhasco. O Leão segurou a companheira de Clã pelo pulso, mas não havia ninguém\r\npara segurá-lo. Seu corpo foi deslizando, enquanto os dois estavam prestes a\r\ncair na imensidão negra. Karasu e eu saltamos. Agarrando-o pela armadura e com\r\nalgum esforço puxamos os dois para cima. Com um suspirou aliviado Akatsuki veio\r\naté mim, passou a mão e apertou meu ombro. Durante nossa peleja houve momentos\r\nque quase caímos junto com os dois Leões, mas conseguimos contornar a situação.",
            "Hiruma\r\nSeta estava também aliviado, mesmo que seu rosto demonstrasse algum receio\r\nenquanto olhasse para nós. Depois do salto desajeitado da garota aquele galho\r\njá não era mais seguro. Ele deveria procurar uma outra forma de chegar até nós.\r\nFoi quando notei algo estranho. Como eu já tinha dito antes; Aquele lugar mudava\r\nconstantemente, mas eram apenas detalhes. Como o padrão das folhas de uma árvore\r\nou a posição de uma pedra, mas agora algo tinha mudado drasticamente naquele\r\ncenário. Ligando os dois paredões havia uma imensa e puída ponte de madeira.\r\nSeu rangido era alto e impossível de não ser percebido. Os outros pareciam tão\r\nconfusos quanto eu ao verem aquela nova “figura” naquele lugar. Do outro lado\r\nhavia um imenso portão avermelhado. Dois pilares horizontais e duas traves\r\nhorizontais. Aquele tipo de estrutura era frequentemente visto nas entradas de\r\ntemplos e chamamos de Torii.",
            "A\r\nponte parecia segura o bastante para ser usada, mas ainda estávamos com receio\r\nde usar. O que garantia que enquanto passávamos aquela ponte não iria sumir sob\r\nnossos pés? Hiruma Seta conseguiu encontrar um caminho por entre as árvores\r\npara o outro lado e depois de algum tempo foi decidido que passaríamos.\r\nArriscado, eu devo concordar, mas aquela era a nossa única alternativa naquele\r\nmomento. Os dois Leões ofereceram-se para ir primeiro, se aquela ponte\r\naguentasse os dois, ela aguentaria todos nós. Os dois foram se segurando nas\r\ncortas e passaram sem muitos problemas. Karasu ainda estava um pouco receoso,\r\nmas passou em seguida. Para mim a situação não foi tão simples. Quando\r\nestávamos passando, Akatsuki e eu ouvimos um guincho vindo de todos os lados.\r\nBrotando do chão, como se fossem criados da própria terra, criaturas que\r\npareciam humanas. Esses golems surgiram dos dois lados da ponte e correram para\r\ncima de nós. Inicialmente eu pensei em correr para o outro lado da ponte, mas\r\naquelas criaturas eram muito rápidas, fechando a distância que nos separavam em\r\num piscar de olhos. Puxei minha espada para defender-me de um violento ataque e\r\npor pouco não fui jogado para fora da ponte. Akatsuki puxou sua wakizashi para\r\nme ajudar, mas eu a impedi.",
            "―\r\nCorra! – gritei atacando a criatura a minha frente.",
            "A\r\nponte não era muito larga. No máximo um metro e meio de largura, seria\r\nimpossível duas criaturas me atacarem daquela forma. Akatsuki concordou com a\r\ncabeça e correu dando as costas. Mais a frente o combate se desenrolava mais\r\nfacilmente. Hiruma Seta depois de recuperar sua espada desferiu um pesado golpe\r\ncontra um dos golems, raspando-lhe o peito rochoso. Para uma katana comum\r\naquele golpe teria feito-a cegar ou até mesmo quebrar, mas estávamos falando do\r\npoderoso aço criado pelos Kaiu. Haviam menos criaturas impedindo a passagem\r\npara o portal que as que tentavam atravessar a ponte, então não foi difícil\r\nabrir caminho. Sob os ataques desenfreados de meus companheiros as criaturas\r\nforam rapidamente sendo derrubadas uma a uma.",
            "Com\r\no caminho agora livre eles pareciam passar, mas esperaram por mim, que meigo.\r\nInfelizmente, as coisas do meu lado não estavam tão favoráveis. A criatura de\r\npedra não me deixava fugir, seus ataques batiam sempre no lugar certo me\r\nimpedindo de me mover e fora me empurrando para trás. Sob aqueles ataques eu\r\ntive sorte de não ser derrubado, mas meus braços tremiam segurando quase que\r\npor um milagre minha espada. Com um golpe mais forte eu fui jogado contra uma\r\ndas cordas que sustentavam a ponte. A coisa passou por mim balançando\r\nviolentamente a cada passada. Eu vi mais duas ou três daquelas coisas passando\r\npor mim, mas consegui acertar um golpe nas costas da terceira que parou.\r\nGirando o corpo, ela atacou-me e gritei de dor. Seu golpe acertou em meu braço\r\ne meus ossos não resistiram àquele ataque.",
            "Minha\r\nvisão ficou escura por um segundo e desferi um golpe com a espada quase no\r\nmesmo instante. Infelizmente devido a dor, não havia força em meu golpe. A\r\ncriatura apenas virou-se de costas correndo de mim quando senti algo perfurando\r\natravés de minhas costas e saindo no meio de meu peito. Uma estava. Uma\r\nensanguentada estaca de pedra afiada, sentia meu peito sendo empurrado. Meus\r\nossos rachavam a medida que aquela massa de terra alargava aquele buraco. Eu já\r\nnão sentia nenhuma dor. Talvez aquela dor deveria ser tão grande que meu\r\ncérebro tenha desligado essa função. Ouvi um grito desesperado do outro lado da\r\nponte. Akatsuki estava caída ao chão com as mãos ao rosto. Ela me olhava com um\r\nmisto indecifrável de sentimentos estampados em seu rosto. Uma das criaturas\r\nsaltou para atacá-la. Ela não se ialargada, apenas olhava para mim e rastejava\r\nna minha direção. As lágrimas brotavam em seu rosto enquanto ela balbuciava\r\nalguma coisa. A criatura teria a matado se meus companheiros não tivessem intervindo.",
            "Eu\r\napenas sorri. No fim, pelo menos ela ainda estaria a salvo. Dei um passo para\r\nfrente sentindo a pressão puxar meu peito, esmagando-o contra ele mesmo e\r\naquela estaca deixar meu corpo. O sangue jorrou na madeira podre sob meus pés e\r\neu ataquei com toda a minha força. A espada reclamou com aquele ataque, mas eu\r\nnão me importava. Nada mais importava para mim naquele instante. Eu via aquelas\r\nvárias coisas vindo na minha direção. Dei um passo para trás e gritei com toda\r\na força que ainda me restava.",
            "―\r\nAkodo! – eu sentia o sangue enchendo meus pulmões enquanto eu tentava continuar\r\na falar de uma forma clara – Tire Akatsuki daqui, prometa!",
            "O\r\nLeão olhou para as minhas costas, nenhuma palavra minha. Seus lábios tremiam\r\ntentando deixar sua voz sair, mas nada vinha. Ele apertou o cabo de sua espada\r\ne arregalou os olhos quando gritei novamente.",
            "―\r\nPrometa, Leão! – eu gritei mais uma vez, cuspindo uma quantidade inacreditável\r\nde sangue.",
            "― Eu\r\nprometo! – ouvi seu grito cheio de convicção.",
            "Eu\r\nrespirei fundo e puxei minha Força. O vazio em mim espalhava-se por cada uma\r\ndas fibras de meus músculos. Podia sentir mais uma vez, apenas por um breve\r\nmomento, como se meu corpo estivesse saudável. Virei-me de frente para eles, meus\r\nlábios moveram-se enquanto olhava para Akatsuki. Seu rosto tornou-se surpreso e\r\nlogo triste mais uma vez. Ela havia entendido o que eu queria passar a ela.\r\nAkatsuki gritou levantando-se, mas o Leão a segurou pelo pulso. Ele não iria\r\nquebrar a sua promessa, eu confiei-a ao homem certo naquele momento. Meus olhos\r\nforam de encontro a Ryu que consentiu.",
            "― Eu\r\nnão o perdoarei se quebrar essa promessa, Leão – eu sussurrei, mas tenho\r\ncerteza que aquele homem escutou aquelas palavras. ",
            "Com\r\num movimento rápido e com a força vindo do meu Vazio, cortei transversalmente a\r\nponte. Sem nenhuma resistência as cordas e madeira foram separadas e pude\r\nsentir uma força invisível me puxar para o abismo. As criaturas que tentavam\r\natravessar a ponte tentaram virar-se para fugir, mas não havia mais tempo. Assim\r\ncomo eu, elas despencaram por entre as árvores tentando agarrar-se a elas. Para\r\nmim, apenas tentar já era impossível, meu corpo não se movia e minha katana\r\ncaia bem ao meu lado. Olhei para ela e suspirei.",
            "―\r\nSinto muito, Hime – eu pensei, minha voz não estava mais saindo. A última coisa\r\nque vi foi o rosto de Akatsuki. Eu lembrei da forma como ela chorava e\r\namaldiçoei minha própria impotência. Um homem não deve fazer a mulher que ama\r\nchorar, mas eu fiz. Talvez eu não merecesse ela no final.",
            "\n",
            "Sinto\r\nmuito meu amor, pelo menos você não irá mais precisar chorar por alguém como eu.",
            "Nota do autor:",
            "Boa tarde meus caros leitores, devo me desculpar pelo que aconteceu na semana passada por não ter postado nenhuma memória, mas essa semana eu fiz um esforço para postar duas ao mesmo tempo e mais tarde eu irei postar um capitulo a mais para compensar pelo imprevisto. Sinto muitíssimo para quem eu deixei esperando, mas semana passada eu fiquei totalmente impossibilitado de postar um capitulo, por falta de tempo e de pc, mas a boa noticia é que o novo que comprei finalmente chegou. Agora irei finalmente voltar ao ritmo normal de postagens. Espero que gostem e esperem pelo capitulo 22 que postarei mais tarde.",
            " o menos você não irá mais precer que ama\r\nchorar, mas eu fiz. Talvez eu não merecesse ela no final. já era impossivel,\r\nmeu corp"
      ]
}