{
      "Memória 23 - Aquele que retorna": [
            "Assim que o Hiruma deu um passo à frente, uma\r\naljava com três flechas e um arco brotou do chão, feitos da mesma massa que os\r\ncavalos e o guerreiro. Das costas do boneco de barro um arco foi sendo formado\r\npelo aglomerado de areia e uma aljava idêntica à que surgiu para Hiruma Seta se\r\nformou. O guerreiro de areia subiu habilmente no cavalo e ficou em posição\r\nesperando para que o adversário fizesse o mesmo em total silêncio. Seta subiu\r\nno animal e ambos se posicionaram onde seria a linha de largada. O dragão\r\nesperou que o Hiruma ficasse pronto e então deu início a prova. O caranguejo\r\nficou um pouco atrás inicialmente, mas conseguiu alcançar o adversário em\r\npoucos segundos.",
            "Conforme aproximou-se do primeiro alvo,\r\nSeta bateu os calcanhares no flanco do animal e prendeu-se firmemente ao cavalo\r\ncom os joelhos. Puxou a corda do arco e apontou. Seta disparou momentos antes\r\nda ponta da flecha alinhar-se perfeitamente com o centro de algo e o projétil\r\nvoou certeiro no meio dele, porém a flecha adversária veio acertando no mesmo\r\nlugar. Foi uma cena quase de contos fantásticos, por pouco aquela flecha não\r\nrasgou a seta que o Caranguejo havia disparado.",
            "Milimetricamente acertando a flecha do\r\nadversário, o projétil do guerreiro de terra derrubou-a, tirando-a do alvo.\r\nClaro que aquilo não contava como um erro, mas de algum jeito, parecia uma forma\r\nde provocar o Hiruma. Felizmente, o Caranguejo não passou anos viajando as\r\nterras Sombrias à toda. Suas memórias de coisas terríveis e anormais naquelas\r\nterras malditas o deixaram calejado e de cabeça fria. Ele não se importou tanto\r\ncom aquela aparente provocação medíocre.",
            "Hiruma Seta virou os olhos para o\r\npercurso e curvou o corpo para reduzir o contato com o ar. Aquilo não era bem\r\numa técnica ou algo assim, mas algo que só era possível com uma certa prática.\r\nApenas curvar-se não era o suficiente para fazer o animal obedecer de forma tão\r\nbem-feita. Havia um certo laço entre animal e homem, esse laço fazia o animal\r\nreagir da forma esperada e avançou à toda. Há de se imaginar que aquela\r\nmontaria tinha sido projetada especialmente para ambos os competidores, pois\r\nmesmo sem um laço emocional a montaria obedecia à ambos de forma perfeita.",
            "Ainda assim, mesmo com aquela\r\nvelocidade tremenda que havia conseguido, Hiruma Seta viu seu adversário\r\npassa-lo facilmente. O Hiruma olhou por cima do ombro confuso, ele não era como\r\nos Unicórnios que haviam nascido em uma sela, mas tinha orgulho de sua forma de\r\nmontar. O caranguejo pensou se aquele dragão estava trapaceando de alguma\r\nforma, mas ele logo deixou o pensamento de lado, não havia porque ele fazer\r\naquilo. Deveria se concentrar agora em vencer a prova, mesmo que houvesse algum\r\ntipo de falcatrua por trás de tudo aquilo, vencer provaria sua força. Seta\r\naprontou-se para disparar e o fez com a mesma precisão de antes, mas ele\r\nprecisava ser mais rápido. Instigou o animal a correr mais e mesmo com alguma\r\nrelutância ele conseguiu que respondesse ao seu desejo. Seta conseguiu chegar\r\nprimeiro, por muito pouco, disparou uma flecha que foi certeira no centro do\r\nalvo e ouviu o som da corda do arco do avatar estourar. Seta continuou o galope\r\naté cruzar a largada e desceu do cavalo.",
            "― Você disputou bem e demonstrou uma\r\nvitória espetacular – o dragão disse enquanto da terra pilares de madeira\r\ncresciam e formavam uma porta corrediça por onde eles poderiam passar – Não\r\nfalta muito para sua jornada chegar ao fim.",
            "Antes de voltar para o mar de estrelas,\r\no ser místico olhou para Akatsuki e seus olhos fizeram contato. Ela baixou a\r\ncabeça fazendo um sinal positivo enquanto balançava a cabeça e um fio de\r\nlágrimas cortou através de sua bochecha. O portal levou-os através de um\r\npsicótico túnel mal iluminado e imagens desconexas enfeitavam suas paredes.\r\nRostos distorcidos pela dor, medo, ódio e histeria; chamas e batalha eram o\r\nplano de fundo e imagens de desmembramentos brutais tão vivos que pareciam\r\nacontecer de verdade. Criaturas derivadas dos mais obscuros contos antigos\r\nrasgavam e devoravam Samurais que lutavam por suas vidas. Não apenas imagens,\r\nmas sons também empestavam aquele longo corredor; gritos desesperados e\r\nretorcidos de pavor tão comuns que não eram perdoados pelos demônios. Por trás\r\ndaquilo, como se comandasse toda aquela chacina, havia uma enorme sombra negra.\r\nSua aura pestilenta emanava uma força incalculável, um brilho tirânico e louco\r\niluminava seu rosto risonho, debochando das torturas que seus servos espalhavam\r\npela terra. Ao fim do corredor, em uma porta de madeira, havia uma pintura.\r\nPintada ao que parecia sangue fresco, vários corpos mortos convergiam para uma\r\nenorme mão que partia em direção ao sol tentando agarrá-lo, mas o Astro parecia\r\nresistir queimando a enorme mão.",
            "A porta abriu-se pesadamente em um\r\nrangido velho dando vista para um amplo salão. Quatro grossos pilares\r\nsustentavam o teto coberto de sombras, dando a impressão de ser infinitamente\r\nalto. Lanternas flutuantes, como balões, distribuíam luz pelo salão, mas o\r\nvermelho sangue e o negro dos tecidos e das paredes tornavam-nas ineficientes\r\npara iluminar apropriadamente. As sombras eram ainda maiores devido aos vários\r\ntecidos que pareciam pendurados ao teto, e mesmo sem nenhuma brisa eles\r\ndançavam ao som de uma música inexistente. Por entre as colunas de tecido havia\r\numa mulher sentada em uma confortável almofada negra. Seu quimono era vermelho\r\ne branco, sua obi não segurava tanto o quimono o deixando sensualmente aberto e\r\nlevemente caído pelos ombros. Nos lábios, vermelhos como sangue, ela tinha um\r\nlongo kiseru prateado encrustado de Jade. Seu rosto era fino e delicado, uma\r\nboneca de porcelana que as fortunas haviam agraciado com a vida. Abriu um longo\r\nsorriso quando viu os que entraram, nada escapava de seus afinados olhos negros\r\npor trás daquela fina máscara que cobria seus olhos.",
            "Ao seu lado, sentando sozinho de frente\r\npara uma fileira de almofadas brancas havia um garoto. Ele parecia nervoso e\r\nrecatado, mas seus olhos lhe traíam. Ele olhava com olhos lascivos para a\r\nmulher, discretamente, porém como dito antes, nada escapava dos olhos dela. Ela\r\nnão parecia incomodar-se nem o reprimir, apenas deixava que tivesse um\r\ndeslumbre maior de seu corpo. Movia-se um pouco afrouxando o toque do quimono\r\nsobre a pele, revelando-a ainda mais, mas sempre que o tecido parecia ir\r\nrevelar muito mais ela parava e delicadamente, com os dedos, arrumava as\r\nroupas.",
            "Ryu afastou uma coluna de tecido para\r\nter uma visão melhor e notou aquela mulher. Ele parecia ter encontrado ela\r\nalguma sala antes desta, sua beleza era algo inconfundível, então rapidamente\r\nele lembrou. Bayushi Kachiko, a mulher a qual Shosuro Ichijou prostrou-se\r\nprestando devido respeito como sua ancestral. Assim como o Leão, a Ancestral\r\nEscorpião pareceu reconhecer alguns deles e demonstrou um sorriso de\r\nboas-vindas, porém sua expressão mudou quando notou a falta de alguém. Não\r\nparecendo acreditar em seus próprios olhos ela passou a visão novamente por\r\ncada um deles e franziu as sobrancelhas quando tornou a olhar fixamente para o\r\nLeão.",
            "― Onde está a minha criança, Leão? –\r\nseus olhos esteiraram-se perfurando o peito de Ryu como flechas.",
            "― Sinto muito, minha senhora – Akodo\r\nRyu inconscientemente curvou-se em um pedido de desculpas – Shosuro Ichijou\r\npereceu em batalha, dando sua vida para que pudéssemos partir em segurança ante\r\nao inimigo.",
            "A Escorpião de um suspiro de\r\naborrecimento e sussurrou algo que ninguém ali foi capaz de escutar; seu rosto\r\nnão demonstrava tristeza, nele havia apenas um descontentamento. Ela não\r\nparecia ligar para heróis, nenhum Escorpião de verdade realmente liga. Heróis\r\nmorrem por motivos fúteis; deixe que os chamem de covardes, não há nada de mal\r\nnisso, é como eles dizem. No fim, apenas eles estarão vivos. Um servo surgiu\r\ndas sombras e sussurrou algo no ouvido dela que fez sua expressão carrancuda\r\nmudar. Ela voltou a abrir um sorriso e mandou que ele se retirasse; aquela\r\nexpressão ficou visível apenas por um momento e o Leão conseguiu percebê-la,\r\nporque inconscientemente a beleza da mulher a sua frente tragou seus olhos, em\r\ninstante depois a face dela já parecia feita de porcelana, completamente\r\nenigmática. O Leão há havia se acostumado com aquilo depois de ter conversado\r\ntantas vezes com Ichijou; Escorpiões são treinados para que seus rostos não\r\ndemonstrem nada, como bonecos, mas aquela mulher estava em um nível totalmente\r\ndiferente.",
            "Kachiko tragou profundamente o kiseru\r\nantes de mandar que todos se acomodassem. Havia um conjunto de várias almofadas\r\npara acomodar todos ali, à esquerda de Kachiko. Apenas uma delas mais a frente\r\nseparada de todas as outras. Akodo Ryu vendo que não havia muita escolha\r\nsentou-se naquela almofada ficando frente a frente para o garoto. O Leão olhou\r\nbem para o menino e o reconheceu como Bayushi Kage, o protegido de Ichijou\r\ndurante o campeonato de Topázio.",
            "― Suponho que vocês não têm muito\r\ntempo, então vamos direto ao ponto – Kachiko sorriu olhando para os dois e\r\nbateu com o dedo no kiseru fazendo um surdo som metálico e derrubando as cinzas\r\nem um cinzeiro.",
            "Akodo Ryu sentiu uma picada em sua\r\ncoxa, fechou os olhos pela dor e notou um escorpião negro andando em suas\r\nroupas. Bateu com a mão para espantar a pequena criatura e viu por entre os\r\ndedos sair apenas fumaça.  Ele ouviu um gemido de dor e olhou para Kage\r\nque olhava assustado para um fio de fumaça que ia na direção da anfitriã.\r\nKachiko segurou um riso enquanto olhava para o mais jovem. Em seus ombros a\r\nfumaça formou um novo escorpião maior que os anteriores. A Escorpião fez um\r\ngesto com a mão e um servo veio colocando um copo de porcelana decorado com o\r\nmon do Escorpião. O copo estava cheio de um líquido branco levemente pastoso. O\r\nservo arrumou de forma que o copo ficasse com a mesma distância para ambos e\r\nafastou-se fazendo uma profunda reverência.",
            "― Este é o antídoto para a picada do\r\nescorpião – Kachiko disse dando uma tragada no kiseru – estejam à vontade.",
            "Os dois olharam para ela e depois um\r\npara o outro. Kage ficou tenso por um momento e passou os olhos por todos os\r\noutros na sala, nenhum deles estava acordado. Akodo Ryu notou em seguida e\r\nolhou para Kachiko e ela apenas disse com um sorriso “Eles estão bem,\r\ncoloquei-os para dormir apenas para não atrapalharem”. O Leão virou-se para o\r\nmenino, temia com a ideia de morrer daquela forma e olhou para o antídoto\r\ndesejoso para tomá-lo. Seus olhos arregalaram-se quando notou a mão do Leão\r\naproximando-se e no mesmo segundo as próprias mãos voaram na direção de sua\r\nKatana. Seus olhos estavam fixos no homem à frente, cheios de raiva e medo, mas\r\ntudo o que recebia de volta era pena. Ryu empurrou o copo a direção do menino e\r\nvoltou a ficar com as costas eretas.",
            "― Beba, você é mais jovem – Ryu disse\r\nfirme – se é para salvar um jovem da morte dando minha vida, então eu já vivi o\r\nbastante.",
            "O garoto parou arregalando os olhos,\r\nolhou para o antídoto e depois para Kachiko, mas ela não olhava para ele.\r\nFumava calmamente com os olhos fechados e uma expressão visível de desgosto. O\r\njovem Bayushi pegou o remédio e o tomou de uma vez, não deixando nem um pouco\r\nsobrando. Akodo Ryu esperou calmamente que ele terminasse e olhou para Kachiko,\r\nmas antes que ele pudesse dizer qualquer coisa ela ergueu a mão.",
            "― Você pode acordá-los e ir embora –\r\nKachiko disse apontando para todos os que estavam desmaiados atrás do Leão –\r\nEste jovem ficará aqui, porém.",
            "― Eu não entendo o motivo por trás\r\ndesta decisão – Ryu indagou.",
            "― Você não precisa se dar ao trabalho –\r\nela respondeu seco – Tudo o que precisa saber é que ele ainda não está pronto,\r\npor isso ficará aqui.",
            "― Eu ainda estou envenenado, não irei\r\nmuito mais longe que isso – Ryu falou com desgosto.",
            "― Você está ótimo, não existe nenhum\r\nveneno – Kachiko bateu o kiseru contra o cinzeiro fazendo um alto barulho –\r\nisso foi apenas um pequeno teste.",
            "― Mas o antídoto... – Kage disse com um\r\ngaguejo.",
            "― Saquê – ela respondeu imediatamente –\r\nApresse-se Leão, acorde-os e parta, seu tempo aqui acabou.",
            "O Leão levantou-se atordoado, mas fez\r\ncomo ela mandou. Acordou a todos e explicou por cima os acontecimentos. Eles\r\nlevantaram com dificuldade, ainda grogues. Um servo os levou para a saída e\r\nKachiko não deu mais atenção para eles. O grupo foi guiado para o corredor que\r\nera iluminado em toda a sua extensão por lanternas no chão. Pequenas caixas de\r\nmadeira negra e papel. Ryu levava nos braços a Voz da Imperatriz que até aquele\r\nmomento ainda não havia acordado, mas todos os outros estavam bem. Kuni Karasu\r\najudava Kitsune Aoshi a andar, seu calcanhar estava torcido. Takao vinha atrás\r\nconversando com Mirumoto Tenken e Kakita Akitsuki, e Matsu vinha um pouco mais\r\natrás conversando com Togachi Hoshi que respondia à ela calmamente. Seta andava\r\nao lado de Ryu e foi ele quem abriu a porta para passarem à outra sala.",
            "Desta vez, a sensação de vertigem não\r\nveio quando transpuseram de sala. Havia uma extensa planície coberta de grama\r\nrala verde e um rio dividindo ao meio. Nas bordas do rio haviam pedras que\r\npareciam ter sido colocadas ali, não sendo naturais, eram bem trabalhadas.\r\nLigando as duas bordas havia uma ponte de madeira, forte o bastante para que\r\nmáquinas de guerra do Clã Leão passassem sem problemas. Atrás da ponte, do\r\noutro lado do rio, havia uma porta que provavelmente levaria para a saída\r\ndaquele lugar. No meio da ponte haviam dois homens duelando, um deles vestia um\r\nquimono totalmente branco, não haviam pelos aparentes e seu rosto era liso, sem\r\ncontornos ou orifícios, como um quadro branco.",
            "O outro vestia um quimono negro\r\nreduzido à farrapos, não havia, em suas roupas, nenhuma identificação de Clã.\r\nAtravés dos buracos em suas roupas era possível ver várias cicatrizes\r\nescurecidas, pareciam tatuagens, mas era visível que não era o caso. Seus\r\ncabelos eram brancos, não pareciam pintados no entanto, e curtos, os fios\r\npassavam um pouco seu maxilar e uma franja cobria seu rosto. A pele estava\r\nrasgada e queimada, mas não por fogo; algo muito mais sobrenatural havia feito\r\naquelas marcas. Nenhum deles conseguia pensar em uma explicação, porém. Não\r\nconseguiam dizer, de onde estavam, se conheciam aquela figura ou não.",
            "― Ei, vocês! – Akodo Ryu gritou para\r\nchamar a atenção daqueles dois.",
            "O homem dos cabelos brancos avançou\r\ncomo um raio na direção do outro. Por um instante ele desapareceu e surgiu bem\r\nà frente do outro homem. Sua espada já havia terminado de cortar através do\r\noutro em um piscar de olhos, e nenhum som veio daquele movimento. Os que\r\nprestaram atenção no que aconteceu ficaram espantados, mas ainda mais ficaram\r\naqueles que entendiam superficialmente o que aconteceu. Mirumoto Tenken e\r\nKakita Akitsuki ainda olhavam atordoados, aquela era uma técnica do estilo\r\nKakita, mas apenas algumas pessoas poderiam atingir aquela velocidade. Tenken\r\njá havia visto seu rival Akitsuki realizar aquilo várias vezes durante um duelo,\r\nmas não daquela forma.",
            "Aquele homem baixou o corpo quase\r\nsentando sobre os calcanhares e tomou impulso em um só instante. A técnica em\r\nsi não era difícil, mas realizá-la era um problema. Equilíbrio, força e\r\nreflexo, tudo precisava agir em harmonia para aquele movimento funcionar\r\ndaquela forma. Além disso, o corte da espada não produziu som algum no momento\r\nque percorreu o ar. Eles estavam longe, mas pelo menos um fraco som deveria\r\nvir, mas nada veio.",
            "― Ei, Akitsuki – Tenken bateu no ombro\r\ndo camarada – Você conhece aquele sujeito?",
            "― Não – o Garça gaguejou – eu não\r\nconsigo ver o rosto dele daqui, mas não lembro de ninguém assim em Toshigui.",
            "― Seja quem for, precisamos duelar\r\ncontra ele – Tenken disse decidido – Imagine a experiência de lutar contra\r\nalguém assim.",
            "― Eu consigo imaginar – Akitsuki olhou\r\npara a própria mão tentando controlar a tremedeira.",
            "― Isso ai – Tenken deu um tapa no meio\r\ndas costas dele – Vamos, precisamos aproveitar a oportunidade, esse homem pode\r\nser apenas mais uma ilusão desse lugar.",
            "Ambos correram na direção da ponte. Ryu\r\ntentou pará-los, mas os dois foram rápidos demais. O Leão estalou a língua\r\ndesconfortável com a situação; não podia correr atrás deles segurando a Voz da\r\nImperatriz e não iria colocá-la no chão apenas para correr atrás deles. “Não há\r\nmotivos de se exaltar com crianças, vamos segui-los e tentar evitar que eles se\r\nmetam em problemas”, Karasu disse aproximando-se de Ryu. O Leão concordou e\r\nesperou pelos outros para seguir em direção ao ponto. Os garotos chegaram junto\r\nà ponte bem em tempo de ter um rápido vislumbre da lâmina. Ela tinha um\r\nmisterioso brilho prateado e o metal era diferente de tudo o que eles já tinham\r\nvisto. Sua cor era de um rosa bem escuro, a mesma cor que as pétalas de uma\r\ncerejeira têm sob a lua. Se fosse dito que aquela lâmina foi forjada das\r\npétalas de uma cerejeira, qualquer um poderia facilmente aceitar essa resposta.",
            "― Você! – Tenken gritou para chamar a\r\natenção daquele homem – Eu gostaria de desafiá-lo para um duelo!",
            "O grupo já havia chegado próximo da\r\nponte quando aquele homem se virou para os dois garotos. Havia uma máscara\r\nbranca encardida do lado direito de seu rosto, toda rachada e desgastada. Sua\r\nmáscara cobria apenas uma parte do rosto e tinha o formato de um triângulo\r\nretângulo,  invertendo, a base ficava na testa e ia descendo até um pouco\r\nmais abaixo da boca. Seus olhos estavam fechados e haviam profundas olheiras,\r\nalém de riscos negros que desciam pelo canto dos olhos, lembravam lágrimas, mas\r\nera uma substância prateada que parecia viscosa como mel. O homem baixou a\r\nkatana, tomando postura de duelo. Sua mão ficou a poucos centímetros do cabo de\r\nsua espada e foi flexionando os joelhos para frente enquanto esticava a perna\r\nesquerda lentamente para trás milímetro a milímetro.",
            "Os rivais definiram na sorte quem seria\r\no primeiro, e Akitsuki acabou sendo aquele que teria o primeiro duelo. Assumiu\r\nsua postura de duelo, mas seus olhos estavam presos no homem a sua frente. Viu\r\nquando ele virou um pouco o corpo para a própria esquerda e manteve o ouvido\r\ndireito para frente. O Garça conseguia ouvir apenas seu próprio coração\r\nbarulhento como um sino, recusando-se a acalmar-se. Seu adversário estava\r\nconcentrado e por um segundo uma ideia passou pela cabeça do garoto. “Este homem\r\né cego? ”, ele pensou. Balançou a cabeça para afastar pensamentos que lhe\r\natrapalhariam e focou-se no que estava fazendo.",
            "Sua consciência afundou no duelo e seus\r\nolhos brilharam com as cores do Vazio. Concentrou o poder nos próprios olhos\r\npara poder enxergar mais claramente, mas aqui foi seu erro. O que ele viu o fez\r\nsoltar a própria espada. Ele teria visto algum tipo de monstro? Clichês em\r\nhistórias fantásticas dos duelos lendários. Uma aura tão grande que parecia\r\nengoli-lo e parti-lo em pedaços? Não foi isso que ele viu, no entanto. Nada foi\r\nisso que o menino viu. Como um duelista, ele sabia que qualquer um demonstrava\r\nsuas garras em um duelo, um desejo de vitória tão forte que rasgaria em pedaços\r\no oponente a sua frente. Tudo que ele teve foi uma sensação.",
            "A sensação de estar sendo tragado por\r\numa força invisível que o puxava para dentro do Abismo. Mesmo que apenas por um\r\nmomento, ele viu aquele homem com os olhos bem abertos. Mesmo sem demonstrar\r\nnenhum espírito de luta, engoliu sua consciência e o jogou para dentro do\r\nVazio. O menino soltou o punho da própria espada sentindo o suor frio\r\nescorrendo em suas costas, o rosto encharcado, deu um passo para trás e viu\r\nquando aproveitando sua distração ele avançou como uma flecha. O ar a sua\r\nfrente parecia deformar e sem conseguir ver, sentiu a lâmina cortando através\r\nde seu pescoço. Piscou e viu ele parado a sua frente, vários passos de\r\ndistância. Akitsuki levou a mão ao pescoço e vomitou na ponte.",
            "― Eu... – ele tentou dizer, mas vomitou\r\nnovamente – eu desisto.",
            "O homem apenas saiu da postura de duelo\r\ne virou o rosto para os outros que estavam ali. Ryu apertou os olhos quase\r\nparecendo reconhecer aquele homem, mas alguém o fez antes. Akatsuki estava\r\npálida e sua boca se mexia sem nenhum som ser emitido. Ela deu alguns passos\r\npara frente, mas teve o pulso segurado por Akodo Ryu que temeu deixa-la chegar\r\nmais perto de quem quer que fosse aquele homem. Ela virou-se para o Leão, um\r\nfio de lágrimas escorria de seus olhos inchados e ela forçou-o a soltá-la.\r\nVirou-se novamente para o homem e correu em sua direção, abraçando-o pela\r\ncintura. O homem ficou impassível por meio segundo, mas logo sua expressão\r\ntornou-se mais vívida quando um singelo sorriso brotou em seus lábios pálidos.",
            "― Bem-vindo de volta – Ela disse entre soluços\r\n– meu amor.",
            "― Sim – o homem respondeu passando a\r\nmão em seus cabelos – “Eu estou em casa”.",
            " ",
            "\n",
            " "
      ]
}