{
      "Memória 26 - Víbora": [
            "Hondo, minha cidade natal. Uma\r\npequena cidade satélite da “capital” do território Shosuro, onde ficava o\r\nCastelo Shoruso e a maior escola de atores de todo o império de esmeralda.\r\nHondo era uma cidade movimentada, ali havia um anexo bem menor da escola de\r\natores, mas para propósitos mais familiares. Naquela escola apenas pessoas da\r\nFamília poderiam entrar, ali treinamentos mais específicos eram feitos e\r\nobviamente pessoas de fora não eram confiáveis o bastante para aprende-los.",
            "A carruagem dirigiu-se para uma\r\ncasa mais luxuosa e eu pude sentir o cheiro de diversas flores exóticas. Nunca\r\nhavia sentido o cheiro daquele lugar tão forte como agora e tão incômodo. Haviam\r\nde fato muitos cheiros agradáveis, mas uma sensação de perigo não passava. Foi\r\najudado a descer e recebido por uma das empregadas da casa. Ela deu-me uma\r\nlonga reverência, mas ficou ali parada, eu quase podia ver a confusão em seu\r\nrosto.",
            "― Meu senhor? – ela gaguejou com uma\r\nvoz tensa.",
            "― Eu preciso que me guie até meu pai –\r\neu disse sem rodeios – não estou em condições de ir sozinho no momento.",
            "Fiz um sinal para que ela fosse na\r\nfrente, mas disse que se mantivesse próxima. Não precisava dar satisfações a\r\nela de meus motivos, mas não conseguiria ir sozinho ao encontro de meu pai como\r\nestava. Caminhamos por algum tempo até que o cheiro das diversas flores no\r\njardim ficou mais fraco. Eu não posso dizer como a casa de meu pai estava nesse\r\nmomento, mas me recordo como ela era alguns anos atrás e conhecendo o tipo de\r\npessoa que aquele homem era, dificilmente deve ter mudado muita coisa.",
            "Um grande e belo jardim com diversos\r\ntipos de flores raras enfeitavam a entrada e os arredores da mansão, dando cor ao\r\nlugar. Tudo mais era preto e vermelho o que dava um proposital receio para quem\r\nentrava. Um assovio constante vinha daquela casa. Os pilares que sustentavam a\r\nentrada da casa e três portais como os vistos em templos tinham diversos\r\norifícios por onde o ar entrava e formava uma melodia que se abatia sobre os\r\nouvidos dos visitantes. Os sons não eram desconexos, eles se entrelaçavam em\r\numa melodia harmônica que dependia da força do vento.",
            "Um caminho pavimentado de pedras\r\ncinzentas e porosas passava por entre os pilares e cortava ao meio o jardim. A\r\npequena estrada levada ao alpendre que dava acesso à casa e uma pedra grande,\r\ntalvez de um metro ou um pouco mais, que podia ser usada de degrau. Ali eram\r\ndeixados os chinelos de quem entrava, pois seria um desrespeito manchar o\r\nbelíssimo e polido chão de madeira escura tão cuidadosamente limpo. Na mansão\r\nhaviam muitos cômodos para serem explorados, o principal ficava no primeiro\r\nprédio, eram três no total. O primeiro que era o acessível já de cara tinha um\r\namplo salão onde eventos formais, como jantares, eram sediados. Uma sala para\r\nreceber visitas ao lado.",
            "A mansão era quadrada como a maioria\r\ndas que você poderia encontrar pelo império. Nesta existia um amplo espaço onde\r\nficavam vários canteiros de flores e alguns bancos para sentar-se à sombra de\r\numa grande árvore central. Suas folhas eram em tons de vermelho e laranja\r\nacompanhando a atual estação, não demoraria muito para chegar o inverno. Em\r\nRokugan, esta era a estação mais severa, samurais normalmente eram convidados\r\npara alguma Corte e ali permaneciam o inverno inteiro. Os poucos servos que\r\ntinham a sorte de servir um bom senhor também podiam ficar tranquilos durante\r\nesse período, e para todos os demais, a vida ficava ainda mais difícil.",
            "Aos fundos ficava anexado à casa um\r\nprédio que servia de morada para os servos de meu pai e ao lado havia o dojô\r\nonde ele dava aulas regularmente. Treinei naquele lugar por algum tempo, mas\r\nfazem tantos anos que já não lembro muito bem como era ali. Fui levado até a\r\nsala de visitas e sentei-me em uma confortável almofada enquanto esperava pelo\r\nanfitrião. Eu já devo ter dito algumas vezes, mas eu não me dou muito bem com\r\nmeu pai.",
            "Coloquei minha espada ao lado de meu\r\ncorpo à esquerda e não à direita, nesse lugar eu precisava ser cuidadoso a todo\r\ninstante. O silêncio reinou na sala por um bom tempo, ninguém ia se aproximando\r\nnem parecia haver ninguém ali; silêncio demais eu diria. Algo à minha frente me\r\nincomodava, mas eu não sabia dizer o que era. Havia alguém ali parado, mas eu\r\nnão ouvia nada; quando escutei alguém respirar. Minha mão voou para a espada,\r\nouvi o roçado de pano na mesa a minha frente e alguém pisar em minha mão,\r\nimpedindo-me de pegar a espada.",
            "― Eu poderia ter te matado dez vezes –\r\numa voz áspera veio – você está ficando mole.",
            "― E não aproveitou nenhuma das dez –\r\ndisse sarcástico – você está ficando velho.",
            "― Hunf – senti o peso sair de minha\r\nmão que ia ficando dormente – Pena que foram seus olhos e não sua língua que\r\nficou podre.",
            "― As senhoras devem estar achando\r\nfascinante esse peso extra – disse com um sorriso balançando de leve a mão –\r\ntalvez esteja mais pesado que Hida Samano.",
            "Eu o ouvi sentar-se na outra ponta da\r\npequena mesa, ele passou os dedos pelos cabelos e riu. O acompanhei por um\r\ntempo até que ambos paramos ao mesmo tempo. Minha espada já estava para ser\r\nsacada e eu ouvi o mesmo do outro lado. Ele não estava mais distante que um\r\nbraço de mim, com um balanço eu poderia o acertar. Eu sei que ele estava\r\npensando o mesmo, ouvi atrás de mim passos, alguém estava vindo e aquilo foi\r\ndistração o suficiente. Ouvi o assobiar do vento a minha frente, senti o frio\r\ncorrer minha espinha, não havia tempo de sacar minha espada. Estendi minha mão\r\npara frente e agarrei um pequeno objeto metálico, uma agulha. Ela estava\r\nbanhada de veneno, minha mão havia ficado dormente e senti meu músculo tremer\r\num pouco.",
            "― Apenas sorte – ouviu meu pai dizer.",
            "― Sorte também é uma habilidade,\r\nShoichiro-sama – disse seu nome com certa intensidade – não é você mesmo quem\r\ncostuma dizer isso?",
            "― Pare com isso – ele falou enjoado – você\r\nme deixa doente falando meu nome.",
            "Depois de alguns momentos ouvi a porta\r\nser arrastada para o lado e um doce cheiro entrou na sala. Misturado ao perfume\r\nsuave da serva veio o cheiro do chá. Confesso ter ficado desapontado de ser\r\nservido com chá e provavelmente meu pai notou aquilo. Apenas duas coisas nós\r\nconcordávamos apesar de uma delas sempre nos fazer brigar. Saquê era melhor\r\npara conversas e Akatsuki, como eu dizia, uma das coisas que sempre nos fazia\r\nbrigar. Recebemos o chá junto com alguns dangos, ainda era muito cedo e o\r\nalmoço custaria a sair. O Anfitrião mandou trazer saquê enquanto bebíamos o\r\nchá. A serva curvou-se longamente antes de sair e fechar a porta, apenas quando\r\nela já estava longe ouviu meu pai tomar o chá. Virei a cabeça para a xícara e\r\nestiquei a mão, primeiro cheirei-o discretamente.",
            "― Não está envenenado – meu pai disse\r\ncalmamente – você não merece uma morte tão limpa.",
            "― Você menos ainda – disse tomando um\r\ngole do chá.",
            "― Agora fale o motivo de ter se dado\r\nao trabalho de vir de Tochigi até aqui para me mostrar esse rosto desagradável\r\n– ele falou colocando o copo à mesa.",
            "Girei a xícara em minha mão e continuei\r\nconcentrado um pouco mais no gosto amargo do chá. Ergui uma sobrancelha com\r\naquela pergunta. Demorei uma semana para chegar aqui, era impossível que a\r\ncarta de Akatsuki já não tivesse chegado e ainda mais improvável que aquela\r\nraposa velha não tivesse lido no mesmo instante que a recebeu. Suspirei, era óbvio\r\nque ele estava me testando, ainda mais óbvio o que ele realmente estava\r\nquerendo. Pousei calmamente a xícara à mesa e levei um dango à boca. Eu não\r\nprecisava enxergar para saber que tipo de cara ele estava fazendo. Em minha\r\nmente, conseguia ver outro Eu a minha frente, com um sorriso enorme debochado\r\nde minha atual situação.",
            "― Vamos, diga – o seu sorriso era\r\nperceptível no tom que usava.",
            "― Eu preciso de sua ajuda, pai -eu\r\ndisse com uma careta.",
            "― Ótimo – ele disse gargalhando – e\r\npensar que uma hora você daria o braço a torcer e pediria ajuda para mim.",
            "― Sorte sua que essa casa é tão alta –\r\ndizia enquanto mastigava outro dango.",
            "― Hunf, insultos baratos não irão\r\nafetar-me nesse momento, criança tola – ele disse – e não fale com a boca\r\ncheia, você tem cinco anos?",
            "― Onde você ficaria se esse fosse o\r\ncaso? – disse movendo um pouco o canto da boca.",
            "― Certo, eu já ouvi o que queria – ele\r\ndisse com desprezo – Mas só sua humilhação, infelizmente, não é o bastante para\r\nmim. O que me dará em troca?",
            "― Eu posso ajudá-lo com a compra da Canção\r\ndos beija-flores – disse colocando o espeto de bambu.",
            "Ele que estava tomando um calmo gole\r\nde chá parou por um segundo, e ouvi algo bater mais forte e acelerado. Poderia\r\naquilo ser o seu coração? Você se admira por eu estar tão surpreso? Escute bem,\r\ncobras tão traiçoeiras quanto aquela Peste não possuem esse tipo de coisa. Seu\r\nsangue flui pelo corpo apenas com a força de suas veias e o sangue na verdade\r\nnão é nada mais do que uma mistura de poderosos e mortais venenos. Eu saboreava\r\na surpresa dele, tinha um gosto muito melhor e mais doce que aquele chá\r\nservido.",
            "Ele rapidamente recuperou a compostura\r\ne pousou o copo à mesinha. Eu experimentei mais uma vez o olhar venenosamente\r\npenetrante daquele homem, talvez ele tivesse uma ponta de raiva, apenas talvez;\r\num único homem havia despertado sua ira uma vez, mas ele já não se encontra\r\nmais entre os vivos. Duvido muito que apenas uma pequena informação como\r\naquela, por mais importante que fosse, o deixaria irritado.",
            "― Oh, meus parabéns por ter ouvido\r\nfalar de meu interesse naquele lugar – ele pareceu levemente surpreso – Mas\r\nvocê acha ser capaz de cumprir essa parte do acordo?",
            "― Eu não entendo porque tanta\r\nsurpresa, eu sou o seu melhor aluno – disse erguendo a sobrancelha – e eu não\r\nestaria oferecendo minha ajuda se eu não me achasse capaz.",
            "― Acho difícil, eu irei ter que ficar\r\ncom a sua língua – ele falou com um pouco de raiva.",
            "Eu apenas sorri para ele, e para mim\r\npareceu que sua raiva apenas aumentou. Eu havia ganho aquela rodada, mesmo ele\r\nestando muito bem “posicionado” eu ainda consegui virar o jogo ao meu favor.\r\nEle bateu os dedos contra a mesa. O ouvi levantar-se e não consegui reagir\r\nquando sua mão veio agarrando-me pelo rosto. Senti a pressão de seus dedos\r\nesmagando minha pele, mas continuei em silêncio. Ele mandou que abrisse os\r\nolhos e assim o fiz. Sua reação não foi de tanta surpresa quanto a de meu Sogro,\r\npara mim pareceu até estar gostando de me ver daquele jeito. Nem mesmo senti\r\nseus dedos tremerem quando olhou profundamente em meus olhos, eu posso dizer,\r\npois pareciam que agulhas estivesse sendo apertadas contra eles.",
            "― Seus olhos não têm cura, você vai\r\ncontinuar cego não importa o que tente – ele disse soltando meu rosto – Os\r\ndanos foram muito severos e creio que ninguém possa fazer um tratamento\r\nmilagroso, nem mesmo os Mestres da Água do Clã Fênix.",
            "―Que bom que meu estado pode pelo\r\nmenos diverti-lo – eu respondi.",
            "― Nunca, eu estou muito preocupado – ele\r\ndisse rindo – com Akatsuki.",
            "― Imaginei – balancei a cabeça –\r\nEntão, qual a sua resposta?",
            "― Ainda não sei – ele disse pensativo –\r\nessa proposta não me parece nada vantajosa. Você não deve conseguir um preço\r\nmelhor que o meu.",
            "― Por que não apostamos, então? – sugeri\r\ntomando outro gole do chá – se eu perder eu pagarei trinta por cento do valor\r\ntotal a você.",
            "― E com o que vai me pagar? – ele\r\nperguntou sarcástico – Mesmo juntando todas as suas atuais economias você não\r\nteria tanto dinheiro para pagar.",
            "― Eu tenho certeza que poderíamos\r\npensar em uma maneira apropriada para quitar essa dívida – eu falei calmamente.",
            "― E o que você quer se vencer? -ele\r\nperguntou interessado.",
            "― Quarenta por cento do lucro – eu\r\ndisse.",
            "Eu ouvi o exato momento que o coração\r\ndele pulou e seu corpo acompanhou o salto. Aquilo era obviamente um valor\r\nexorbitante. O lugar que estamos discutindo, Canção dos Beija-flores, é a\r\nterceira maior casa de gueixas de Ryoko Owari, o atual dono parece estar\r\npassando por sérios problemas administrativos, obviamente essa era uma\r\ninformação muito escondida que ambos, meu pai e eu conseguíamos através de\r\nmuitas conversas e subornos. Esta história já era velha, os boatos em torno do\r\nProprietário já circulavam, mas ele fazia questão de sempre negar cada uma das\r\nhistórias que apareciam, mas nós dois sabíamos a verdade.",
            "― Dez por cento – ele disse",
            "― Quarenta e Cinco por cento – eu\r\nretruquei.",
            "― Pare de brincadeira, garoto – meu\r\npai bateu com a mão à mesa – Você tem ideia do que está pedindo?",
            "― Eu sei muito bem quanto estou\r\npedindo – disse com um sorriso – e você sabe muito bem meus motivos.",
            "― Saber não significa concordar – ele\r\ndisse – eu posso oferecer quinze por cento.",
            "― Vinte e Cinco e você me deixa saber\r\ndas informações que coletar – falei.",
            "― A quem você puxou ser desse jeito? –\r\nele perguntou com um suspiro.",
            "― A vocês dois – eu disse dando um\r\nfundo gole no chá.",
            "Ele ainda parecia insatisfeito com\r\naquele valor, mas eu não podia baixar mais. O lucro era alto naquele lugar, já\r\nhavia visitado algumas vezes para ver que tipo de estabelecimento era. Não foi\r\numa surpresa quando descobri ser um bom lugar, ficava em um ponto estratégico\r\nna ilha dos prazeres. Falarei mais sobre isso quando estiver contando sobre\r\nRyoko Owari, existem muitas coisas interessantes para falar, e muita coisa\r\naconteceu na noite que estive lá. Vários motivos levaram àquele lugar não ser\r\num dos melhores, mas assim que fosse adquirido por nós isso poderia mudar\r\nrapidamente.",
            "― O que está me pedindo é impossível –\r\nele disse tomando chá.",
            "― Nós dois sabemos que não é –\r\ncoloquei a xícara vazia de volta à mesa – Você sabe muito bem que o dono não\r\nvenderá à um Escorpião.",
            "― Então vamos apostar – ele disse –\r\nSua punição será maior caso não consiga e termine piorando a negociação para o\r\nmeu lado. Mas vamos deixar isso de lado um pouco. Tenho uma conhecida hospedada\r\naqui que pode ajudá-lo.",
            "― Se você já estava pensado em me\r\najudar deveria ter dito logo – disse com um longo suspiro.",
            "― E perder minha moeda de barganha? –\r\nele riu – Você ainda não está completo, ainda precisa ser muito melhorado.",
            "― Sou seu filho ou objeto de testes? –\r\nperguntei.",
            "― Objeto de testes – ele falou\r\nrapidamente.",
            "― Nenhuma surpresa – disse balançando\r\na cabeça – Então, vamos ver essa sua “conhecida”?",
            "― Sim – ele disse calmamente – E\r\npresumindo que você será incapaz de ir sozinho, eu terei que o levar.",
            "Podia-se ouvir o desgosto na voz dele\r\nao dizer aquilo. Quando terminamos nossa conversa a serva entrou trazendo o\r\nsaquê que ele havia pedido. Ficamos um pouco mais até secar aquela garrafa e\r\nfomos em direção ao dojô. Segui meu pai da melhor forma que pude, seguindo os\r\nsons de seus passos. O acesso ao dojô ficava na lateral do prédio principal,\r\nligado por um longo corredor coberto. A esquerda ficava um campo de terra por onde\r\nse praticava tiro ao alvo e à direita havia um campo gramado pequeno.\r\nNormalmente eram feitos alguns debates onde meu pai levava seus alunos e\r\npassavam parte da manhã discutindo.",
            "Eu já havia participado daqueles\r\ndebates algumas vezes quando era mais jovem, mas apenas como ouvinte. Meu pai\r\ndizia que o cheiro das flores em volta e o cheiro do chá que era servido relaxava\r\na mente e forçava alguns a soltarem seus segredos com a mais simples das\r\nperguntas. O treinamento aqui era aprender a mentir mesmo nessas circunstâncias.\r\nVocê pode estar cético quanto a funcionalidade de tais mecanismos, mas eu posso\r\nlhe assegurar da efetividade. Para um Escorpião, distorcer informações e\r\ncontrolá-las dever ser como respirar e mesmo os melhores suavam para enganar o\r\nanfitrião dos debates.",
            "Eu não pude acompanhar debates futuros\r\npor alguns motivos, além de viajar para as terras Matsu onde fiquei sob tutela\r\nde minha mãe, meu pai me impediu. As “aulas” continuavam progredindo até que os\r\nmelhores cortesões fossem formados e então eles iriam participar de uma turma\r\nainda mais avançada. Mesmo que eu seja um cortesão meu pai dizia que minha\r\nespecialidade era outra e que eu não tinha talento para o que estava por vir\r\nnaquelas aulas.",
            "Meu pai abriu a porta corrediça do dojô.\r\nLembro desse lugar tão bem que chega a ser assustador. Aqui foi onde tive boa\r\nparte de meu treinamento para ser Ator. Esse lugar era muito maior que o dojô\r\nde minha mãe, o que poderia ser estranho para alguns. O piso era feito de\r\nmadeira escura e não era tão polido quanto o da construção principal, aqui era\r\num ambiente de treino, qualquer deslize poderia causar um acidente. Por dentro\r\no lugar também era bem escuro devido a pintura e a bandeira com as cores do\r\nClã. Haviam claro, janelas para iluminar, mas elas deviam ser abertas para\r\ncumprir sua funcionalidade.",
            "― Você deveria ter aberto as janelas,\r\nNoami – ouvi meu pai dizer.",
            "― Eu não preciso de luz para enxergar,\r\n",
            "ergar \r\ne havia um forte cheiro de lugar Soichiro – uma voz feminina\r\ndisse – eu já disse isso para você muitas vezes. Esse deve ser o seu filho.",
            "― Infelizmente sim – ouvi meu pai\r\ndizer – ouviu isso de alguém?",
            "― Suas energias são idênticas – ela\r\nriu – ou ele seria seu filho ou seria uma perfeita cópia sua. Aproxime-se\r\nmenino.",
            "Eu não podia dizer exatamente onde ela\r\nestava e seria demorado tentar encontrá-la sozinho. Meu pai viu minha\r\ndificuldade e com um suspiro ajudou-me a chegar à frente dela. No caminho até ali\r\nmeu pai havia falado várias coisas sobre aquela mulher. Ela tinha nascido sem a\r\nvisão e sofreu bastante na infância por isso, chegando até a ser abandonada\r\npara morrer. Ela conseguiu, no entanto, achar o caminho através da misteriosa\r\nmontanha do Clã Dragão e encontrar o Templo Togachi, assim tornando-se um\r\nmembro oficial do Clã. Ela ainda era cega, não havia cura para a sua condição,\r\nmas de alguma forma ela conseguia “enxergar”. Meu pai não entendia bem o\r\nprocesso e nunca perguntou a ela por não ter interesse, e porque ela não\r\nensinava a ninguém mais. Meu pai presumiu que porque eu precisava daquilo talvez\r\nconseguisse convencê-la a me ajudar, mas isso era comigo.",
            "― Sente-se – ela falou e fiz o que ela\r\nme pediu – Você pode sair Shoichiro, eu irei conversar com sua criança por\r\nalgum tempo.",
            "― Tudo bem – ele disse – presumo que\r\nvocês não irão almoçar, nesse caso.",
            "Ele não demorou a sair, nem mesmo\r\nesperando meu protesto sobre não almoçar. Eu teria que fazer jejum? Que ótimo. Maldita\r\nraposa, ele tinha isso planejado o tempo todo; parece que eu baixei a minha\r\nguarda. Passou pela porta e a fechou saindo dali. Fiquei sozinho com a mulher à\r\nminha frente que não disse nada, ela parecia esperar meu pai distanciar-se\r\nainda mais. Eu não ouvia mais os passos deles, mas de alguma forma eu sabia que\r\nela conseguia. Naomi então virou-se novamente para mim.",
            "― Diga-me, como perdeste a visão,\r\nmenino? – ela perguntou.",
            "Eu não sabia o que dizer para ela,\r\nsinceramente eu não fazia ideia de como essa tragédia me aconteceu. Eu apenas\r\npodia supor sobre os motivos e resolvi contar para ela o pouco que sabia sobre\r\no ocorrido. Contei-lhe sobre tudo o que tinha acontecido de maneira sucinta,\r\nnão queria perder muito tempo com detalhes irrelevantes e tinha certeza que ela\r\ntambém não. Naomi pareceu muito interessada pela morte do Oráculo do Vazio e o\r\nefeito que isso teve pós morte.",
            "― Então o que senti naquele dia foi\r\nisso – ela murmurou pensativa – faz todo o sentido agora que você falou, mas a\r\nmorte do Oráculo não deveria acarretar a um evento dessa magnitude.",
            "― O que você quer dizer? – perguntei confuso\r\n– Eu pensei que os Oráculos fossem a personificação dos próprios elementos.",
            "― Sim, eles são – ela respondeu – mas\r\nse coisas como essas acontecessem sempre que um Oráculo morresse ou ainda pior,\r\nfosse morto, provavelmente eles estariam banidos do Império.",
            "― Ah, você quer dizer por sua morte\r\nter jogado tantas pessoas em um semi plano do Vazio – confirmei.",
            "― Você parece bem calmo com isso – ela\r\ncomentou com um leve sorriso.",
            "― Ficar pensando sobre isso não vai\r\najudar em nada – disse com um leve sorriso – Eu apenas cairia em desespero sem\r\nnecessidade.",
            "― Muito bem dito – ela riu – agora me\r\nresponda algo simples. É tão ruim assim não ver nada?",
            "― Essa é uma pergunta difícil -\r\nsuspirei erguendo a cabeça – Talvez não seja tão ruim. Eu consigo ouvir melhor,\r\nconsigo sentir cheiros mais fracos e mesmo diferenciar vários cheiros e sons de\r\numa só vez, mas eu me tornaria inútil para certas coisas. Perceber mentiras\r\nseria mais difícil, notar que alguém esconde alguma coisa. Eu seria apenas um\r\npeso para meu Clã.",
            "― Você e seu pai são exatamente iguais\r\n– ela pareceu segurar um riso – um amigo de seu pai disse que por um segundo\r\nvocê chegou a ver.",
            "― Eu não sei se posso chamar aquilo de\r\nver – indaguei – Parecia muito mais um mundo de chamas ou fumaça. Não conseguia\r\nver nenhuma forma, mas de alguma maneira eu conseguia sentir tudo o que tinha à\r\nminha volta.",
            "― Hmm... – ela ficou pensativa – e\r\npensar que você conseguiria fazer isso sozinho. O que sentiu antes disso?",
            "― ",
            "Eu me conse disse que eu dee",
            "r?a, mas de\r\nalguma maneirande alguma coisamais difiEu consegui sentir algo bem aqui –\r\ndisse tocando um pouco a baixo da linha do umbigo – eu vi, na verdade. Parecia um\r\ntipo de órgão que nunca vi antes e dele vários pequenos fios espalhavam-se por\r\ntodo o meu corpo. Eu tentei ver outra vez, mas nunca mais consegui repetir o\r\nprocesso.",
            "― O Vazio em você é muito mais forte,\r\nnão me espanta ter conseguido, pelo menos uma vez – ela disse – Mas não fique\r\nmuito animado, isso não é algo natural. Você não era assim antes.",
            "― Nós já nos encontramos antes? –\r\nperguntei.",
            "― Você era muito pequeno – ela\r\nrespondeu – Talvez isso tenha acontecido depois de mergulhar diretamente no\r\npróprio Vazio. Estar vivo mesmo indo àquele lugar é algo admirável, mesmo que\r\ntenha voltado com tantas sequelas.",
            "― Não existe uma cura, então? –\r\nperguntei.",
            "― O Vazio não é uma infecção nem uma\r\ndoença que precise de tratamento – ela respondeu – Talvez se você não tivesse\r\nmergulhado nele tão ferido você não estivesse nesse estado. Ainda não consigo\r\nentender o que o salvou.",
            "― Não seria o destino? – perguntei com\r\num leve sorriso – Afinal, talvez as fortunas tenham grandes planos para mim.",
            "Eu admito que eu estava sendo um\r\npouco... muito sarcástico com essa afirmação. Para mim, toda essa conversa de\r\ndestino e que os deuses têm grandes planos para alguém não é nada mais que uma\r\ngrande mentira que essas pessoas que se iludem com o Tao Shinsei pensam. Não\r\nexiste isso de destino, talvez sim existam algumas pessoas que são protegidas\r\npelas fortunas, mas dizer que elas estão destinadas a algo maior não faz nenhum\r\nsentido para mim. Se for o caso, o destino é muito cruel e eu prefiro acreditar\r\nque uma força sem inteligência simplesmente não nos afeta em nada.",
            "― Eu não sei onde você quer chegar\r\nmenino, mas eu particularmente não acredito em nada disso – ela disse áspera –\r\nAlgumas pessoas podem até ter suas vidas escritas, mas não são todas. Cada um\r\nescreve a própria história sobre sua vida.",
            "― Sinto muito por lhe colocar no mesmo\r\npatamar que os lunáticos, então – baixei um pouco a cabeça.",
            "― Eu o perdoou, mas comece a segurar\r\nsua língua – ela falou – ou eu não irei mais ajudá-lo.",
            "― A senhora irá me ajudar? – perguntei\r\nconfuso – achei que não houvesse uma “cura” para o meu problema.",
            "― E realmente não há – ela confirmou –\r\nseus olhos nunca mais irão enxergar novamente, suas feridas talvez nunca sarem.",
            "― Eu fico muito feliz que tenha\r\naceitado me ajudar – curvei-me ainda mais enquanto a agradecia – porém eu não\r\nvejo como irá me ajudar nesse caso.",
            "― Então você prefere ficar como está?\r\n– ela perguntou.",
            "― Se realmente existe uma maneira eu\r\nficarei agradecido de me mostrar – respondi.",
            " ―Então eu irei mostrá-lo – ela falou.",
            "― E o que eu poderia dar-lhe em troca\r\nde tamanha ajuda? – eu perguntei.",
            "― Nada – ela respondeu de imediato.",
            "― Nada?! – perguntei pasmo.",
            "― Você parece confuso, menino – ela\r\ndisse sorrindo.",
            "― O que fará por mim não é algo que\r\nalguém faça sem motivo – eu falei.",
            "― Claro, eu tenho meus motivos – ela\r\nriu – Apenas não desejo nada em troca. O que você realizará será algo\r\ninteressante.",
            "― O que eu irei realizar? – perguntei.",
            "― Eu não sei – ela riu um pouco mais –\r\nisso que o torna tão interessante.",
            " ",
            "Nota do Autor:",
            "\n",
            "Segunda Memória do Combo Natalino."
      ]
}