{
      "Memória 28 - Além da Compreensão": [
            "― Otome-sama? – perguntei confuso – e por\r\nqual motivo? Foi dito algo?",
            "― Tudo o que dizia na carta é\r\nque você precisava ir para Ryoko Owari em no máximo nove dias – meu pai\r\nrespondeu.",
            "― Bem, a viagem em si só me custará\r\ntrês dias – comentei – mas me espanta que ela tenha pedido minha ajuda sabendo\r\nde meu estado.",
            "― Pelo que deu a entender, ela chamou\r\ntodos os que a ajudaram no incidente com o Oráculo do Vazio – meu pai disse.",
            "― Então eles devem ter sido chamados –\r\nfalei.",
            "― Chega de conversa – Naomi falou – se\r\ntemos apenas 6 dias, precisamos concluir o treinamento em 1.",
            "― Então é por isso que ele está aqui –\r\nsuspirei – muito bem, vamos continuar.",
            "― Gosto dessa sua atitude – Naomi\r\nfalou – vamos ver quanto tempo você consegue mantê-la. Seu treinamento a partir\r\nde agora será muito mais agressivo que antes.",
            "― O que isso quer dizer? – recuei um\r\npouco.",
            "― Quer dizer que não temos mais tempo\r\npara seu corpo acostumar-se sozinho à manipular a Força Vazia – ouvi meu pai\r\ndizer com um pouco de entusiasmo – vamos ter que força-lo a aprender.",
            "― Você está gostando muito disso, seu\r\nvelho pervertido – disse com desdém.",
            "― Nunca! – ele disse firme, mas eu não\r\nconseguia acreditar nele.",
            "Quando eu penso naquele dia todo o meu\r\ncorpo treme. Foram horas de treinamento infernal. Acho que passei muito perto\r\nde ficar completamente louco. Imagine ter seu corpo forçado a dar tudo o que\r\ntinha a cada instante e não poder ficar cansado com isso. É, eu tive esse mesmo\r\npensamento pelas primeiras horas; “Não ficar cansado é ótimo”, mas não ficar\r\nexausto mesmo dando tudo de si significa que você também não pode parar. No\r\nmomento que o cansaço ia abatendo-se pelo meu corpo, eu sentia a magia fluindo\r\natravés de minha pele, fazendo meus músculos relaxarem, mas eu nem mesmo tinha\r\ntempo para respirar.",
            "Quando minha condição já estava\r\nmelhorada, Naomi começava tudo de novo. Foi durante esse treinamento que pensei\r\nem uma excelente forma de tortura. Deixar o Alvo quase morrer e então trazê-lo\r\nde volta com magia, pode parecer nada para quem está do lado de fora, mas era\r\nextremamente cruel. Mesmo não estando próximo da morte eu poderia imaginar a\r\nsituação dado o que acontecia comigo naquele dojô. Para mim, era o melhor tipo\r\nde tortura possível; o Alvo era forçado a estar entre a vida e a morte o tempo\r\ntodo, mas nunca alcançaria nenhum deles de forma definitiva e esse ciclo seria\r\nrepetido até que ele quebrasse e a loucura tomasse conta de seu corpo. Loucos\r\nsão simples de manipular e são muito mais sinceros que um Normal, mas antes de\r\nperder-se completamente, a vítima já teria revelado tudo o que tinha para\r\nrevelar. Seria então muito mais caridoso simplesmente matar o torturado para\r\nlivrá-lo da agonia, mas sabe, torturadores não são boas pessoas.",
            "O treinamento era bem simples; Naomi\r\npassaria a própria força interna dela através de suas mãos para mim e\r\nmanipularia a minha para que eu pudesse sentir e aprender como deveria\r\nmanipulá-la também. Ela fazia isso até que a sua própria energia estivesse\r\nesgotada e faria uma pausa de alguns minutos para poder recuperar o próprio\r\npoder através da meditação. Enquanto ela o fazia eu praticava de forma\r\nindependente até ficar completamente exausto, só então meu pai utilizava sua\r\nmagia para me curar. No momento que minha Força Vazia esvaia-se meu pai\r\nacertava alguns pontos de pressão com precisos golpe acupunturais; a cada golpe\r\neu sentia o Vazio preencher meu íntimo e voltar a abastecer minhas reservas, e\r\nentão ele meditaria para recuperar sua própria Força interna. Isso permitia que\r\nNaomi tivesse tempo de se recuperar e então o ciclo iniciava uma vez mais.",
            "Não sei por quantas horas eu fui tortu...\r\ndigo, treinado daquela forma, mas quase, pela primeira vez na vida, chorei\r\nverdadeiramente quando alguém veio anunciar que o almoço estava pronto para ser\r\nservido. Ainda nem mesmo era meio dia e para mim parecia já terem passado dias.\r\nMeu corpo poderia não estar, mas a minha mente já estava exausta e isso afetava\r\nna manipulação da Força Vazia. Naomi havia percebido, mas em momento nenhum ela\r\nme dava uma folga, pelo contrário ela forçava ainda mais. Fizemos isso por\r\nhoras, até que meu corpo ficasse frio e o cansaço mental fosse tanto que eu\r\npoderia desmaiar a qualquer momento.",
            "― Vamos fazer uma pausa – Naomi disse.",
            "Fiquei aliviado por um momento.\r\nAquelas palavras pareceram tirar um peso colossal de meus ombros. Minha\r\nrespiração estava pesada e meu corpo coberto de suor. Estava frio e podia\r\nsentir meu corpo inteiro tremer enquanto algo parecia faltar. Levantei minhas trêmulas\r\ne pesadas mãos até perto de meu rosto e pude sentir algo diferente nelas. Era\r\ncomo se nem mesmo fossem mais minhas. Minha mente já deveria estar começando a\r\nruir naquele momento, pois depois de notar aquilo eu já não conseguia sentir\r\nmeu próprio corpo.",
            "― O que está acontecendo? – perguntei\r\ngaguejante – eu não sinto mais meu corpo.",
            "― Significa que nós conseguimos fazer\r\nvocê chegar onde eu queria – Naomi falou – forçamos tanto o Vazio em você que\r\nagora a “tigela” está rachada.",
            "― Isso não é ruim? – perguntei.",
            "― Oh sim, muito ruim – eu a ouvi\r\nsorrir – agora que seu corpo não aguenta mais você só tem duas escolhas;\r\nAprender a controlar sua Força interna ou morrer.",
            "Eu teria sentido um arrepio correr\r\nminha espinha se eu conseguisse sentir o meu corpo. A sensação de morrer passou\r\npela minha cabeça uma segunda vez e não conseguia parar de pensar no dia o qual\r\ncai no abismo. Naomi não fez mais nada, apenas ficou parada esperando pelo\r\nresultado. Perguntei para ela o que deveria fazer, não só uma vez, mas ela não\r\nrespondeu, apenas silêncio recebia como resposta.",
            "O mesmo valia para meu pai, depois que\r\nNaomi recusou-se a me ajudar ele também fez o mesmo. Ele deu-me uma sutil\r\nresposta, no entanto, começou a meditar e seria nesse momento que você me\r\nperguntaria “Como isso poderia ser uma dica?”. O que para um Escorpião é óbvio,\r\npara você pode não ser; meu pai havia acabado de sair da meditação quando Naomi\r\nfalou que pararíamos e apenas depois de ver que eu não sabia o que deveria\r\nfazer ele começou a meditar novamente. Então se mesmo depois de explicar isso\r\nvocê ainda não considera isso uma dica, só posso dizer que você tem problemas.",
            "Mesmo não tendo certeza se estava\r\nfazendo corretamente eu procurei sentar-me em Lótus. Como ainda não podia\r\nsentir meu corpo, eu não me espantaria de estar sentado de uma forma estranha.\r\nQuando parecia que eu havia encontrado uma parte da resposta do que Naomi\r\nqueria que encontrasse, ela resolveu que poderia continuar me ajudando. Ela\r\ndisse que o motivo de não conseguir sentir meu corpo se dava porque meu fluxo interno\r\nestava comprometido e descontrolado. Isso afetava o corpo de várias formas. Eu\r\ndeveria tentar primeiro controlar o fluxo para só então tentar manipulá-lo, mas\r\nessa era a parte difícil. Passei algum tempo me concentrando e percebi que ao\r\ninvés de progredir eu estava fazendo o caminho contrário. Como percebi isso?\r\nFácil, minha mente estava começando a se perder.",
            "Como não havia encontrado uma resposta\r\nainda, me concentrei naquilo que Naomi já havia me explicado e o que você já\r\ndeve saber também, se estiver prestando atenção no que estou dizendo. O Vazio\r\nestá presente em todas as coisas, mesmo que em quantidades que variam para cada\r\nobjeto ou ser vivo. Ele permeia tudo, pode tudo e quanto alguém o entende, aprendendo\r\na manipulá-lo se tem acesso a imensurável força. Ela também havia dito que para\r\nver eu precisava expandir minha própria consciência para fora do meu corpo,\r\nfazendo ele uno com todas as coisas, fazendo elas virtualmente, fazendo parte\r\nde meu corpo. Podendo então senti-las como parte do “Eu”, poderia então\r\nenxergar de forma limitada. Esse era o começo da técnica.",
            "Para mim esse começo estava\r\nincompleto, mas colocar isso em palavras pode ser difícil. Poderia dizer que\r\nisso é apenas intuição, mas eu estaria mentindo e como eu já disse várias\r\nvezes, eu não sou um mentiroso. Um estalo me ocorreu quando voltei a pensar em\r\nmeu descontrole. Se eu não podia sentir meu corpo porque minha Força Interna\r\nestava descontrolada, então isso não seria o mesmo que dizer que essa Força\r\nseria como meu próprio corpo? Talvez se expandir minha mente não para o\r\nexterno, mas para a própria Força e então a usá-la como um braço ou uma perna\r\neu posso a manipular.",
            "Pode ser que para você isso não faça\r\nsentido, porque realmente parando para pensar não faz nenhum mesmo. Talvez\r\naquilo fosse uma fagulha da loucura que estivesse finalmente brotando dentro de\r\nminha mente, afinal eu fui tortu... digo, treinado intensamente por horas. Para\r\nmim, naquele momento, tudo se encaixava como um enorme quebra-cabeças, todavia.\r\nNaomi conseguiu substituir uma de suas partes falhas e ter algo que nunca teve,\r\na visão. Eu então pensei em uma forma de acalmar todo o distúrbio o qual meu\r\ncorpo passava. Pense em uma superfície d’água turbulenta, é possível acalmá-la\r\ncom a palma da mão, se ela não pode acalmar-se sozinha ou não se tem tempo para\r\nesperar. Basta fazer ondas no sentido contrário a ela e ir reduzindo\r\ngradativamente tais ondas até que a superfície esteja calma.",
            "O mesmo valia para o meu estado, o\r\nsentido era o mesmo sendo situações distintas. Fiz o que achava ser o correto e\r\ndemorou um pouco antes de ter um resultado favorável. Fui sentindo meu corpo\r\nreagindo e um formigamento o percorrer por inteiro. Agora eu podia sentir a\r\nestranha sensação de algo contorcendo-se dentro de mim. A Energia fluía\r\ndescontrolada e de alguma forma eu sabia que estava errado. Era nítido para mim\r\no problema e o estado que meu corpo estava ficando por conta daquilo. Concentrei-me\r\ncomo pude, assim acalmando a energia violenta que foi se condensando em meu\r\nventre.",
            "Antes eu sentia aquele incômodo constante\r\ne quase imperceptível dor que alastrava-se por todo o meu corpo junto com o\r\nformigamento. Se eu não tivesse feito aquele treinamento, só as fortunas\r\npoderiam saber o que aconteceria comigo. Segundo Naomi, na melhor das hipóteses,\r\nmeu corpo seria tomado pela dor. Morreria agonizando e nada poderia parar tal\r\ndor, pois ela não era física. Sim, essa era a melhor das hipóteses, eu nem\r\nmesmo quis entrar em detalhes sobre a pior.",
            "Quando a dor cessou, Naomi pareceu\r\nficar satisfeita. Ela tinha ficado ali o tempo todo, mas eu já não sentia a\r\npresença maligna de meu pai. Era estranho para mim o porque dele não ter ficado\r\nali apenas por alguns segundos. Não levou muito tempo para eu completar a\r\n“tarefa” que me foi imposta.",
            "― Onde está meu pai? – perguntei\r\nfingindo um pouco de preocupação.",
            "― Ele não aguentou esperar – Ela\r\nrespondeu – Você levou 4 horas.",
            "― An?! – fiquei confuso – 4 horas?\r\nPara mim não foram nem alguns minutos.",
            "― Não é como se isso fosse culpa sua\r\nou algo do tipo – Naomi riu – ao meditar em sincronia com o Vazio, a noção de\r\ntempo e espaço fica distorcida. Não é de se estranhar que alguns Ise zumis\r\npossam ficar meses meditando. Apesar disso, você demorou muito mais do que eu\r\nesperava que fosse demorar.",
            "― Isso é ruim? – perguntei.",
            "― Sim e não – ela disse – Sim, porque\r\nestamos contra o tempo aqui e não, porque já esperava por isso.",
            "― E agora? – perguntei.",
            "― Agora vem a parte mais difícil – ela\r\nfalou calmamente – temos que fazer você enxergar. Para a sua sorte já se tem\r\nalguém aqui que domina isso, então poderei ajudá-lo.",
            "Naomi mandou que eu ficasse de costas\r\npara ela e assim o fiz. Aproximei-me dela, virando-me de costas e sentando logo\r\nem Lótus outra vez. Ela disse que isso não deveria demorar muito, mas dependia\r\napenas da minha compreensão sobre o que ela iria ensinar a partir daquele\r\nmomento. Disse que eu deveria ficar relaxado, mas ainda atento ao que ela\r\nfaria, ela poderia repetir quantas vezes eu achasse necessário, mas como o\r\ntempo era pouco não poderia ficar dependendo dela para sempre.",
            "Ela começou então a me falar sobre\r\nKihos. Essa palavra era nova para mim e acredito que agora para você, mas irei\r\ntentar explicar da forma que eu entendi. Kihos são técnicas que separam Katas\r\ndas magias Shugenjas. Ordem monásticas como os da Irmandade de Shinsei\r\nacreditam que Kihos são degraus que levam um indivíduo a alcançar o estado\r\nmáximo; a Iluminação. Existem duas formas de aprender tais Kihos; ou através do\r\ndesgastante treinamento monástico ou aprendendo diretamente de um Ise zumi que\r\njá conhece algum deles.",
            "Como você pode notar qualquer um pode\r\naprender uma dessas técnicas, porém, sem saber o que se está procurando nunca\r\nirá encontrar. Dificilmente eu conseguiria descobrir um Kiho sendo que nem\r\nmesmo sabia de sua existência. Essas poderosas e sobre-humanas técnicas são\r\nresponsáveis, em parte, pelas muitas histórias assombrosas sobre feitos de\r\nmonges. Naomi explicou-me que os membros da Ordem Togashi tinham acesso às\r\ntatuagens místicas que davam muitos outros poderes além dos próprios Kihos, mas\r\nque não poderia entrar em detalhes sobre tais tatuagens, pois elas eram um\r\nsegredo de sua Ordem.",
            "Naomi queria que eu começasse a\r\nmeditar mais uma vez e depois que eu acalmasse minha energia nós iriamos\r\ncomeçar o processo de aprendizagem. Ela disse que eu ainda não estava preparado\r\npara aprender um Kiho, mas eu poderia pelo menos entender o sentido de um deles\r\npara então começar a me fortalecer físico e mentalmente, para só então poder\r\naprendê-los. Senti então o toque morno das mãos dela em minhas costas.",
            "Sabendo que a partir daquele ponto eu\r\ndeveria me focar, fechei os olhos e mergulhei em meditação. Inicialmente foi\r\ndifícil manter a concentração enquanto sentia o toque das mãos dela. Não\r\nentenda errado, aquilo não provocava nenhum desejo em mim. Apenas acontecia que\r\no toque de algo estranho para o próprio corpo dificulta a meditação. Logo,\r\nquando já estava entregue à Paz interior provocada pela meditação, pude sentir\r\num fluxo, como água, percorrendo por dentro de mim. O fluxo vinha desde meu\r\nventre e subia lentamente, tocando meus órgãos em um toque gentil.",
            "― Preste atenção agora – eu ouvi a voz\r\nsuave de Naomi.",
            "Depois de dizer aquilo o fluxo\r\ncontinuou subindo, passando por minha garganta. Senti então uma leve ardência e\r\nlogo meus olhos pareceram estar em chamas. A sensação foi muito diferente da\r\nprimeira vez que aconteceu. Meus olhos chegaram a lacrimejar e coçar como se\r\nareia tivesse sido jogada neles. Levei as mãos aos olhos, mas Naomi disse\r\napenas que eu deveria abri-los. Relutante eu pensei em não seguir seu pedido,\r\nporém, algo em mim parecia saber que aquilo era o certo. Fui lentamente abrindo\r\nos olhos e tive uma surpresa.",
            "Ainda não era perfeito, mas eu estava\r\nenxergando! Havia ainda um leve embasamento e eu não via em cores, apenas em\r\nescala de cinza, mas eu estava enxergando! Como foi bom poder ver novamente,\r\nnão consigo nem imaginar como uma pessoa que nunca enxergou antes reagiria a\r\nisto. Para mim foi muito bom, tanto que eu poderia até mesmo chorar. Esfreguei\r\nos olhos lentamente e Naomi riu. Minha visão não demorou muito a escurecer\r\nquando ela tirou as mãos de minhas costas.",
            "― Você deve tentar sozinho agora –\r\nNaomi falou.",
            "― Fácil para você dizer – suspirei.",
            "― Eu nunca disse que era fácil – ela\r\nriu – mas você acabou de ter um gostinho do que seu esforço pode te trazer.",
            "― Você enxerga dessa forma? –\r\nperguntei.",
            "― Você não deve ter visto muito\r\nnítido, pois é difícil manipular o Vazio de outra pessoa – ela respondeu – mas\r\nquando você atingir a maestria no controle, você poderá enxergar ainda melhor\r\nque um comum. Nunca em cores, no entanto.",
            "― Eu lembro de você ter dito que\r\nenxergar era apenas o primeiro passo – falei – mas o primeiro passo para o quê?",
            "― Eu disse? – ela perguntou pensativa\r\n– de qualquer forma, sim, é o primeiro passo. Enxergar através do Vazio\r\nnecessita de um controle fino da manipulação da Força Vazia. Isto quer dizer\r\nque ao dominar você estará em um patamar muito maior do que a maioria dos Ise\r\nzumis. Aqueles que conseguiram alcançar tal nível foram capazes de feitos\r\nsobrenaturais que fariam muitos monges parecerem pessoas normais.",
            "― Você acha que eu sou capaz disso? –\r\nperguntei inseguro.",
            "― Qualquer um é capaz – ela respondeu\r\nrapidamente – mas existem fatores que diferem aqueles que alcançam e aqueles\r\nque não.",
            "― Quais? – perguntei curioso.",
            "― Esforço e disciplina – ela respondeu\r\ncalmamente – com esses dois fatores as pessoas podem ultrapassar seus limites e\r\né através deles que se pode aprender os Kihos de forma autodidata. Agora\r\nconcentre-se.",
            "Eu parei de fazer perguntas e\r\nafundei-me novamente na meditação. Lembrava como a Força tinha fluído dentro de\r\nmim, mas descobri o quão era difícil manipulá-la para produzir o mesmo efeito\r\nde antes. Foram preciso horas e muita ajuda de Naomi antes de conseguir fazer a\r\nForça mover-se por minha própria vontade. Era como puxar um castelo com um\r\nbarbante muito mais fino que um dedo. Você poderia puxar da maneira que bem\r\nentendesse, mas seria muito mais fácil o barbante se partir que o Castelo\r\nmover-se.",
            "Mesmo conseguindo mover a Força Vazia\r\npor minha vontade, conseguir enxergar era uma história completamente diferente.\r\nNaomi explicou que a sensação de ardência e incômodo que eu senti antes era\r\nsimplesmente uma “reação alérgica” que meus olhos tiveram quando a Força Vazia\r\nos tocou diretamente. Ela admitiu que falar daquela forma poderia causar uma\r\nestranheza para quem ouvisse. Alergia significava que a coisa em questão me\r\nfazia mal, mas não era o caso.",
            "Ela explicou que apenas porquê meu\r\ncorpo nunca tinha ficado sobre o efeito direto da Força Vazia essa irritação\r\nacontecia, pois o poder que fluía era muito forte. Quando ela falou aquilo eu\r\nlembrei da primeira vez que utilizei-a durante meus treinamentos. De fato, meus\r\nbraços ficaram dormentes na primeira vez, mas com o tempo eu fui me acostumando\r\naté que não sentia mais nada ao usar. Se fosse realmente verdade, depois que eu\r\ntreinasse bastante esse incômodo deixaria de existir.",
            "Naomi apenas advertiu que eu deveria\r\nir com calma quando fosse aplicar esse conhecimento em prática. Treinamento era\r\numa coisa completamente diferente e usar aquilo em combate poderia ser\r\nperigoso, pois era uma faca de dois gumes. Eu podia até imaginar sobre o que\r\nela estava falando e ela tinha razão. Utilizar aquela energia desgastava muito\r\no corpo. Outras utilizações deixavam apenas uma leve fadiga, mas porquê o constante\r\ntreinamento já havia deixado meu corpo mais resistente à utilização. Aplicar\r\nesse outro método desgastaria muito mais, no entanto.",
            "Você pode imaginar facilmente o que\r\npoderia acontecer, certo? Não? Eu desmaiaria, não é óbvio? Imagine agora que em\r\num momento como aquele que passei com Ayumi, naquela luta de vida ou morte, eu\r\ntivesse desmaiado. Eu estaria morto nesse momento e não estaria lhe contanto\r\nminhas Memórias. Sim, eu sei que você sentiria a minha falta, não precisa ficar\r\nacanhado, eu entendo você. Com isso dito, eu ficaria bastante cuidadoso ao usar\r\nisso durante as batalhas.",
            "Naquele momento eu pensei que\r\nsimplesmente deveria treinar bastante para então não ficar totalmente acabado\r\ndurante uma batalha. Seria o pensamento mais lógico, mas eu não sabia que teria\r\nque lutar tão cedo até aquele dia. Quem poderia me culpar? Eu não era um\r\nadivinho.",
            "Depois de passar algumas horas\r\ntreinando, Naomi disse que já tinha ficado tempo demais ali e que eu precisava\r\ndescansar. Não argumentei com ela naquele momento, aceitei quase de imediato\r\nque eu precisava de um tempo. Estava sujo e o cheiro de suor seco não era muito\r\nagradável. Naomi saiu primeiro dizendo que me esperaria para jantar. Não\r\ndemorei muito para sair, caminhei cuidadosamente até a porta do dojô e ao\r\nfechá-la senti uma enorme presença atrás de mim.",
            "Difícil descrever em palavras o que eu\r\nsenti ali. Era enorme, poderoso. Havia naquilo, seja lá o que fosse, algo\r\naterrador. Não que provocasse terror por ser maligno, mas por ser algo além da\r\ncompreensão. Aquilo parecia cobrir uma área muito maior que todo o dojô, talvez\r\nmuito maior até que a própria mansão de meu pai. Não importava agora o que\r\naquilo era, mas sim que ela parecia olhar para mim intensamente. Minha\r\nrespiração parou e até mesmo meu coração esqueceu que deveria continuar batendo\r\npara que eu pudesse continuar vivo. Talvez não poder enxergar tenha feito que\r\nminha mente não se derretesse naquele momento mergulhando-me na loucura\r\ninevitável do encontro com aquilo.",
            "O ar ficou gelado e respirar era como\r\ningerir navalhas. Minhas pernas tremeram e eu cai prostrado diante da imensidão\r\ncolossal da criatura. A coisa parecia rir da forma patética eu reagi diante\r\ndela, mas creio que você conseguia entender-me. Eu não tinha nem mesmo o\r\ncontrole de meus próprios pensamentos naquele momento. Qualquer um pensaria em\r\ncorrer por sua própria vida, mas nem esse pensamento passou por minha cabeça,\r\nnem tinha forças para tal resposta.",
            "Minhas pernas estavam moles e meu\r\ncorpo inteiro tremia pelo medo que eu estava sentindo. Perceba que era algo alienígena.\r\nNunca tinha visto ou ouvido falar de tal coisa mesmo nos mais fantásticos\r\ncontos Rokuganis. “Ainda não está pronto”, foi o que eu lembro de ter escutado\r\nantes da presença sumir. Fiquei em branco por um momento e olhei em volta. Eu\r\nsentia uma forte dor de cabeça e fiquei confuso.",
            "― O que aconteceu? – resmunguei\r\nabatido e levando a mão à cabeça.",
            "Não sabia o porquê de estar caído ao\r\nchão. Eu havia apagado aquele momento de minha cabeça e só vim lembrar disso\r\nrecentemente. Levantei-me com dificuldade ainda, inexplicavelmente, tremendo.\r\nRespirei algumas vezes para me acalmar e fechei o dojô ao sair. Fui\r\nimediatamente lavar-me e lá já havia uma muda de roupa preparada para mim. Ao\r\nentrar na banheira de água quente meu corpo relaxou por inteiro e poderia\r\ndormir ali mesmo para me recuperar completamente; meu corpo doía inteiro.\r\nProlonguei o máximo que pude até que alguém veio me chamar.",
            "Saindo do banho revigorado, fui levado\r\naté o salão onde o jantar seria servido. Ali encontrei pessoas desagradáveis\r\ncomo meu pai e alguns dos convidados dele. Tenho que admitir, eu já estava\r\nficando enjoado por ter encontrado aquele homem tantas vezes naquela casa.\r\nSentei-me ao lado de Naomi enquanto meu pai conversava com alguém. Os murmúrios\r\nestavam altos, deveria haver pelo menos umas dez pessoas ali. Naomi permaneceu\r\ncalada o tempo inteiro, apenas levantando a voz para me chamar ao seu lado.",
            "O jantar foi servido em seguida,\r\ninfelizmente para mim, precisei da ajuda de uma serva para comer. Eu não\r\nprecisava enxergar para notar os olhares azedos dirigidos para mim por agora\r\nser uma vergonha para meu pai; um filho “inválido”. Fora isso, eu comi tranquilamente.\r\nMeu pai apresentou algumas pessoas que apenas fingi me importar. Primeiro,\r\nporque não conseguia enxergá-las ainda e segundo, porque eu não tinha utilidade\r\npara a maioria deles. As únicas que me chamaram a atenção foi Lady Misa, uma\r\ncortesã amiga de meu pai. Não recordava do rosto dela, mas lembro de já ter a\r\nencontrado muitos anos atrás quando meu pai me levou a um “dojô” que treinava\r\ngueixas.",
            "Ela era uma mulher de meia idade e que\r\nfoi uma gueixa por vários anos. Agora, apenas treinava jovens e talentosas\r\ngarotas para se tornarem gueixas tão boas quanto ela já foi. Se ela estava ali,\r\nmeu pai deveria estar negociando a sua ajuda para quando conseguisse por as\r\npatas... digo, as mãos na Canção dos Beija-flores. Entre os convidados também\r\nhavia um homem que distribuía saquê e outros mantimentos além de um tecelão.\r\nNão haviam dúvidas de que meu pai estava querendo aliados ali.",
            "Dentre todos aqueles, houve apenas\r\nmais uma que me chamou a atenção. Uma jovem menina. Ela parecia estar bem à\r\nminha frente, pois foi dali que ouvi a sua resposta quando meu pai a apresentou\r\npara mim. Virei-me confuso para ele quando ouvi a voz infantil, mas ele não me\r\ndeu mais atenção. Fiquei na curiosidade até que terminou de conversar com\r\naquelas pessoas. A noite foi bem agradável e as conversas não foram nada do que\r\nvocê pode estar esperando que foram.",
            "Obviamente não se trataria de negócios\r\ncom tantos olhares curiosos de pessoas que provavelmente não interessaria o\r\nassunto. Meu pai foi ser um homem aborrecedor, mas posso garantir que ele não\r\nera um tolo. Terminado o jantar, meu pai guiou os convidados de interesse para\r\numa outra sala onde poderiam conversar a vontade, mas antes de partir ele\r\nvirou-se para mim uma vez mais.",
            "― Como eu já disse a você, está é sua\r\nsobrinha, Soshi Mayuu – ele disse segurando meu ombro e virando-me para a\r\ndireção certa – como eu não podia mandar meu precioso filho sozinho em uma\r\njornada tão perigosa estando sem a visão, pedi para que ela o acompanhasse.",
            "\n",
            "Eu suspirei. Em algum lugar de meu\r\ncoração eu já estava esperando por algo daquele tipo. Só não esperava que ele\r\njá mandasse alguém para me “acompanhar” tão cedo. Minha Sombra provavelmente\r\nseria substituída por essa jovem criança.",
            "Nota do Autor:",
            "Não esqueçam de comentar meus amores. Pode parecer bobo, mas é até importante para mim saber se vocês estão gostando ou não.",
            "Desejo à todos um ótimo fim de semana e como só voltarei aqui na semana que vem um Feliz ano novo para todos vocês. Espero poder contar com vocês no ano que vem também."
      ]
}