{
      "Memória 30 - Generosidade": [
            "Acordei muito cedo no outro dia\r\npela manhã. Estava enjoado e minha cabeça doía um pouco. Aquela era a primeira\r\nvez que tinha acordado daquela forma em minha vida. Talvez fosse assim que as\r\npessoas acordassem no outro dia depois de uma noite inteira bebendo. Essa\r\ndeveria ser a mesma sensação da famigerada ressaca. Arrumei-me rapidamente,\r\nprecisava encontrar meu pai antes dele me mandar embora. Conhecendo aquele\r\nhomem, ele não demoraria muito para aparecer e me enxotar da casa.",
            "Assim que sai do quarto\r\ndeparei-me com meu pai que vinha sorrateiro naquela direção. Ele provavelmente\r\nestava indo para me acordar de uma maneira não muito agradável. Foi uma pena\r\nenorme acabar com sua diversão, para ele pelo menos. Fiz a ele a minha pergunta\r\ne recebi risos como resposta. Claro que eu não estava muito esperançoso com\r\nisto. Se houvesse algo como uma fórmula milagrosa para se fortalecer não\r\nhaveria necessidade das pessoas se matarem de treinar com esse propósito.",
            "Depois de algum tempo aguentando\r\nas piadas que ele fez dada a minha pergunta, ele levou-me até a sala de jantar.\r\nSentamos ali para comer um pequeno almoço e conversamos sobre o que eu iria\r\nfazer em Ruma. Haviam muitos boatos de desaparecimentos na cidade desde meses\r\natrás, mas por se tratar de filhos de pessoas de baixa classe social, as\r\nautoridades não deram muita importância e resolveram que esse era um assunto\r\npequeno demais para reportarem ao meu pai.",
            "Shosuro Shoichiro não é nenhum\r\nsanto e ele nunca agiria de uma forma que não houvesse ganho pessoal ou para o\r\nClã. Ele era um Escorpião clássico, ninguém iria ficar surpreso com algo assim.\r\nMeu pai ficou muito irritado quando ficou sabendo disto. Alguns\r\ndesaparecimentos são de fato irrelevantes, mas quando se passa das dezenas ou\r\nquando esses desaparecimentos são frequentes é um problema grave.",
            "Não entenda errado, Shoichiro não\r\nse importa com as pessoas de classe social inferior, mas para ele cada uma\r\ndessas pessoas é essencial para que o Império funcione corretamente. Etas fazem\r\nos trabalhos que todos os outros se recusam a fazer. Não porque eles querem,\r\nmas porque precisam. Etas passariam fome se não fizessem tais trabalhos e o\r\nImpério sofreria se eles não fizessem. Heimins cuidam de todos os outros\r\ntrabalhos braçais, logo essas duas castas são indispensáveis para o Império\r\nfuncionar.",
            "Se elas perdem a fé nos Samurais\r\nque deveriam cuidar deles, uma revolução estará muito perto de acontecer. Um\r\ngovernador sábio deve cuidar bem de seus inferiores ou não terá nada para\r\ngovernar. Assim que ele ficou sabendo de tais irresponsabilidades, meu pai\r\nmandou punir todos os envolvidos para tentar amenizar a revolta daquelas\r\npessoas. Isso ajudou bastante a acalmar os ânimos em Ruma, mas infelizmente\r\nmesmo com todo o trabalho que tiveram não conseguiram encontrar nenhuma pista\r\ndo que estava acontecendo.",
            "Alguns achavam que eram Oradores\r\nde Sangue que estavam envolvidos, mas ninguém achou nenhuma prova. Nem mesmo os\r\nKuroiban que investigaram encontraram rastros de qualquer coisa relacionadas a\r\nessa Organização, é creio que eu posso falar dos Oradores assim. O que é\r\nKuroiban? Não há problema em contar-lhe, no fim nada vai importar, certo?\r\nKuroiban é uma ordem secreta dentro do Clã Escorpião. Eles são shugenjas\r\npoderosos que recebem treinamento especial para encontrar fontes de mácula pelo\r\nImpério, principalmente nas terras Escorpiãs e as eliminam sem muita comoção.\r\nEsse é um resumo grosso do que é a organização.",
            "Se eles não encontraram nada é\r\nporque não existe nada. Infelizmente, há seis dias outras pessoas desapareceram\r\ne a filha de Sayo ficou muito doente. Meu pai enviou vários médicos para tentar\r\ntratar da menina, mas o que ela tinha apenas se agravava, mas para a nossa\r\nsorte Mayuu havia chegado dois dias atrás. Meu pai pensou em enviá-la sozinha\r\npara tratar rapidamente do problema e então pedir que voltasse para casa, mas\r\nele viu que não iria resolver nada. Foi então que Naomi intercedeu pela cidade\r\ne disse que eu deveria ir junto para investigar o que estava acontecendo.",
            "― Claro que para mim não faz\r\nsentido nenhum mandar alguém cego para investigar – meu pai disse.",
            "Eu concordo com ele, mas Naomi\r\ndisse que aquilo serviria de treinamento para mim. Não haviam motivos para me\r\nimpedir de continuar vivendo normalmente. Tais eventos serviriam de provação\r\npara as minhas habilidades melhorarem. Em parte eu concordo, mas como alguém\r\nque nem mesmo conseguiu usar a habilidade de visão direito poderia ajudar em\r\numa investigação. Você deve pensar o mesmo que eu, mas devo dizer infelizmente\r\nque sorte também é uma habilidade minha.",
            "― Bem, eu não acho realmente que\r\neu vá conseguir ajudar em alguma coisa – disse – mas eu posso tentar.",
            "― Querendo ou não agora você terá\r\nque ir – Shoichiro disse rindo – eu já disse para Sayo que estaria enviando meu\r\nfilho para ajudar.",
            "― Mas claro que você não avisou\r\nque “meu filho” era cego – comentei.",
            "― E por qual motivo eu deveria\r\nentrar em detalhes? – ele perguntou – “Meu filho” não é menos capaz por algo\r\ntão banal, certo?",
            "― ah... – suspirei – você me\r\ncansa. Poderia pelo menos mandar mais alguém comigo.",
            "― Infelizmente eu não estou com\r\npessoal o suficiente – ele falou – sinto muito.",
            "Infelizmente, ele tinha verdade\r\nna primeira parte da sentença. De fato, esse período era muito conturbado para\r\ntodo o Clã. Primeiro porque a capital Escorpiã, Ryoko Owari, estava para\r\niniciar um Festival. Todo o Clã se mobilizava para preparar produtos e serviços\r\nnesse Festival. Havia muito lucro envolvido, afinal. Meu pai estava também\r\nfazendo alguns preparativos para uma cerimônia de Genpukku que aconteceria na próxima\r\nsemana e não podia mandar ninguém comigo. Eu entendo isso e por isso falei que\r\na primeira sentença era verdade, mas a segunda não era. Ele sentia muito, coisa\r\nnenhuma. Seria possível até dizer que ele estava se divertindo com a situação.",
            "― Se é apenas isso, eu estou\r\nvoltando para o quarto – falei – preciso terminar de arrumar algumas coisas.",
            "― Um momento – ele disse pegando\r\nalguma coisa que fez o som de moedas e colocou entre nós dois – leve isso para\r\npagar as despesas da viagem.",
            "― Que generoso, pai – disse.",
            "― Eu sou um poço de generosidade\r\n– ele falou – apenas não esqueça de entrar em contado depois de resolver o\r\nproblema de Ruma.",
            "― Claro – disse pegando a bolsa\r\ncom as moedas – enviarei uma mensagem quando terminar o trabalho em Ryoko\r\nOwari.",
            "Levantei-me saindo dali. Fui\r\ncuidadosamente voltando para o quaro e ao abrir a porta senti uma presença ali\r\ndentro. Aquela era uma presença muito familiar para mim agora e não haviam\r\ndúvidas quanto aquela pessoa. Ao entrar no quarto, fechei a porta e ajoelhei-me\r\nsentando em meus próprios calcanhares de frente para a minha visita.",
            "― Não esperava que você invadisse\r\nmeu quarto, Naomi-san – falei.",
            "― Você já pode dizer quem é\r\napenas de sentir a presença? – ela pareceu um pouco surpresa – é um grande\r\nprogresso.",
            "― Eu não estou muito confiante,\r\nno entanto – falei – você e meu pai tem energias fáceis de sentir, talvez seja\r\nesse o motivo.",
            "― Sim, talvez seja – ela disse em\r\num tom vago.",
            "― Então, o que a traz até aqui? –\r\nperguntei educadamente.",
            "― Vim me despedir – ela disse –\r\ntenho alguns assuntos importantes para resolver em nome do Dragão e\r\ninfelizmente não poderei entrar em contato com você por algum tempo.",
            "Eu devo dizer que depois de ser\r\ntreinado por ela, talvez, penso eu, que um sentimento ou laço, seja como você\r\nqueira chamar, de mestre e discípulo formou-se entre nós. Naomi tinha ganhado\r\num espaço em meu coração Escorpiônico e eu a pretendia manter próxima a mim.\r\nOuvir que ficaria algum tempo sem contatá-la encheu-me de tristeza, mas eu estaria\r\nmentindo se dissesse que eu não esperava por isso. Pelo que meu pai havia\r\ncontado sobre ela, Naomi era alguém de muita importância para o Clã Dragão.",
            "Como aqueles dois se conheceram\r\nisso é um mistério para mim. Talvez ele, meu pai, já tenha me contado como a\r\nconheceu, mas se o fez eu não lembro no momento. Caso eu consiga lembrar eu com\r\ncerteza falarei para você o ocorrido, não precisa ficar com essa cara\r\nemburrada. Ora vamos, não fique assim. Eu prometi que falaria toda a verdade\r\npara você desde o começo, nos mínimos detalhes, não falei? Escorpiões não são\r\nconhecidos por quebrar nossas promessas. Se fizéssemos o que mais teríamos?",
            "Você acha que eu estou mentindo?\r\nEscorpiões nunca descumprem aquilo que dizem. Nossa palavra e lealdade com ela\r\né a única coisa que temos. Como eu falei antes, se não tivermos palavra não\r\ntemos nada e eu posso garantir para você; nem um Leão tem mais palavra do que\r\num Escorpião. Isso eu que vi no seu rosto foi um sorriso? Cuidado amigo, dá\r\nmuito azar rir de um Escorpião.",
            "― Fico triste em saber disso,\r\nNaomi-san – comentei.",
            "― Sim, seu treinamento terá que\r\nser interrompido – ela falou – mas espero que você continue seu progresso. Não\r\nse atreva a ter progredido pouco da próxima vez que nos encontrarmos.",
            "― Sim, senhora – eu disse.",
            "― Quando entrei em seu quarto, eu\r\nencontrei algo muito interessante – ela falou e moveu algo levemente pesado\r\npara entre nós dois. Pude ouvir o arrastar da madeira no tatame. Levei os dedos\r\naté o objeto e senti a textura fria de uma caixa de madeira polida. Passei os\r\ndedos um pouco mais e senti que havia um símbolo em baixo relevo. Concentrei-me\r\num pouco e abri os olhos vendo de forma borrada uma caixa de madeira fina.",
            "A caixa era feita de um rico\r\nmaterial e era lisa ao toque. Reconheci o símbolo, mesmo borrado por minha\r\nvisão ainda não estar totalmente desenvolvida, mas não haviam dúvidas. Aquela\r\nera a caixa de madeira que continua o presente de Miya Otome, a Voz da\r\nImperatriz.  Senti minha cabeça ficar um\r\npouco zonza e logo a minha visão foi escurecendo novamente, mergulhando-me na\r\n“escuridão”. Assenti com a cabeça, confirmando que sabia do que aquilo se\r\ntratava.",
            "― Quem lhe deu este objeto? – ela\r\nperguntou curiosa – infelizmente, eu não sou tão versada em heráldica, pois não\r\nme interessa nem um pouco.",
            "― A chefe da Familia Miya –\r\nrespondi francamente – a atual Voz da Imperatriz.",
            "― É um presente muito valioso –\r\nela falou – você deve ter feito algo heroico, no mínimo.",
            "― Nada além de minhas obrigações,\r\neu posso lhe assegurar – falei calmamente – por que a pergunta?",
            "― Este objeto, você sabe do que\r\nse trata? – ela perguntou.",
            "― Um leque – falei.",
            "― Sim, eu sei – ela suspirou –\r\nmas você já sabe o que ele é?",
            "― Akatsuki falou que é um tipo de\r\nmadeira muito rara – comentei.",
            "― A madeira que constitui esse\r\nleque é bem especial – ela falou – ela permite uma melhor manipulação do Vazio\r\natravés dela. Leques desse tipo são muito disputados entre os shugenjas, pois\r\nparecem ajudar na invocação de suas magias.",
            "Eu fiquei agora um pouco receoso\r\npor ter um item desse tipo. Algo assim não era apenas valioso, mas perigoso de\r\nse possuir. Claro que eu não poderia me livrar dele, pois foi um presente e de\r\nalguém de muita importância na sociedade. Eu deveria simplesmente deixar com\r\nmeu pai para que ele o guardasse em segurança? Não, aquilo seria desrespeitoso\r\ncom Otome-sama, eu deveria mantê-lo comigo e usá-lo. Creio que tenha sido esse\r\no propósito desse presente.",
            "― Você deveria pedir para alguém\r\nde confiança estuda-lo antes de o usar – Naomi disse – mas creio que não há\r\nnada de mal-intencionado nesse presente.",
            "― E como eu deveria usá-lo? –\r\nperguntei.",
            "― Este leque pode ser usado como\r\ncatalizador – ela disse – você deve usá-lo para auxiliá-lo quando acessar o\r\nVazio. Provavelmente, facilitará muito o seu progresso. Apenas lembre-se de não\r\nabusar muito ou você ficará dependente dele.",
            "― Tudo bem, eu tomarei cuidado –\r\nfalei para ela.",
            "― Mais uma coisa – ela disse –\r\nisto é para você.",
            "Ela pegou de dentro do bolso um\r\npequeno rolo de pergaminho e entregou-me. Fiquei espantado por esse tipo de\r\npresente. Como ela mesmo havia falado antes mesmo que eu conseguisse chegar no\r\nlimite da técnica de visão eu não poderia jamais ler. Agora ela me vem com um\r\n“presente” como aquele, para mim, inicialmente, pareceu ser um tipo de deboche.\r\nEu poderia pensar assim para qualquer pessoa, mas Naomi era um caso especial.\r\nVendo a minha confusão ela apenas sorriu dizendo:",
            "― Não se preocupe, quando o\r\nmomento chegar você saberá o que fazer com isso.",
            "― Está bem – falei – eu irei\r\nguarda-lo até que o momento certo chegue.",
            "Por um momento, eu ponderei se\r\ndeveria mostrar para outra pessoa. Era um pergaminho, poderia ter algo escrito\r\nque talvez fosse de alguma utilidade para descobrir do que se tratava. Naomi\r\ndisse que quando o momento chegasse eu saberia manuseá-lo corretamente, no\r\nentanto. Talvez fosse melhor, realmente, guarda-lo até lá. Coloquei o\r\npergaminho no bolso do quimono e uma outra hora pensaria em um lugar melhor\r\npara guarda-lo até que fosse útil.",
            "Naomi saiu do quarto em seguida,\r\ndeixando-me sozinho para enfim arrumar meus pertences para a viagem. Primeiro\r\neu tive que ir até o depósito de meu pai para repor o que tinha gasto na luta\r\ncontra Ayumi-sama. Desde aquele dia eu não tinha tudo o que precisava para uma\r\nemergência. Também estava sem minhas espadas duplas, não que eu precisasse já\r\nque tenho agora Hime, mas não seria prudente não estar preparado para uma\r\nsituação emergencial.",
            "― Já faz muito tempo velho –\r\nfalei adentrando ao depósito.",
            "― Oh, é você mestre Ichijou? –\r\numa voz velha disse entusiasmada, porém cansada – O que o senhor precisa?",
            "― Eu preciso de suprimentos para\r\nminha viagem – falei aproximando-me do balcão – gastei muitos recursos na\r\núltima e pretendo reabastecer antes de partir.",
            "O depósito ficava no subsolo da\r\nmansão de meu pai. Tudo ali era de certa forma legal, porém algumas coisas não\r\ndeveriam ficar à vista para as pessoas comuns e muito menos para os olhos\r\ncuriosos de pessoas não autorizadas. Meu pai tinha muito cuidado em quem\r\npoderia entrar aqui ou não. Levou algum tempo para que eu tivesse acesso, mas\r\nagora eu sou livre para vier aqui e pegar o que precisar por um preço menor que\r\no habitual.",
            "Geralmente eu não pago pelas\r\ncoisas que eu uso, afinal meu pai precisa ter algumas dividas ocasionais feitas\r\npor mim. Quando eu resolvo pagar, eu apenas pago metade do valor de mercado.\r\nSim, ser filho do senhor do lugar tem ótimas vantagens. Reabasteci algumas das\r\ncoisas e fui informado de alguns itens novos que haviam chegado nos últimos\r\ndias. As espadas que eu usava foram modificadas para um material um pouco mais\r\nleve e resistente, ainda estava em fase de teste, mas os resultados até aquele\r\ndia tinham sido animadores. A espada foi confeccionada de forma que pequenos\r\ncanais partiam desde o cabo que era oco e cobriam parte da lâmina da espada\r\nfazendo pequenos veios menores que se ligavam a um principal. Pareciam raízes\r\nde uma árvore.",
            "Fiquei com uma daquelas novas\r\nespadas para testar e comprei alguns fracos pequenos de substâncias próprias\r\npara utilizar naquela arma. Havia um tipo novo que foi descoberto recentemente\r\ne meu pai deixou uma mensagem para mim junto com 6 frascos daquela substância.\r\nA mensagem dizia que eu deveria testar os resultados dela durante minha viagem\r\ne reportar para ele a eficiência desse novo “produto”.",
            "Paguei pela espada e guardei os\r\nfracos juntos a ela. O homem entregou-me uma ashigaru melhor que a usada. A\r\narmadura ainda era feita de tecido, mas era de um novo tipo o qual estava sendo\r\ntestado. Teoricamente falando, ela deveria ser tão resistente quanto uma\r\narmadura média. Tirando a cabeça, ela dava proteção para todo o resto. Foi\r\ndesenvolvida por um Irmão de Clã e alguns colaboradores do Clã unicórnio.",
            "Você achava mesmo que o Clã\r\nEscorpião não tinha infiltrados em todos os Clãs? Veja bem, isso é bem óbvio,\r\nassim como nós temos, os outros também têm. O Escorpião apenas não vê nenhum\r\nproblema em dizer algo assim. Faz as pessoas ficarem mais cautelosas ao guardar\r\nsegredo e em toda a sua cautela eles os deixam ainda mais expostos.",
            "A armadura deveria ser usada por\r\nbaixo do quimono e foi feita de forma que se passasse como uma roupa comum. O\r\ntecido era um pouco grosso e resistente, gostaria de saber como elas eram\r\nfeitas. Vesti o quimono novamente e paguei 10 kokus por tudo. Infelizmente,\r\ntive que pagar pela armadura também, mesmo sendo apenas um protótipo. De fato,\r\nfoi algo bem revoltante. Essas moedas poderiam fazer falta se meu pai não\r\ntivesse me dado algum dinheiro antes.",
            "De volta ao meu quarto e já com\r\ntudo pronto, peguei minhas coisas e fui até a frente da casa. Ali meu pai\r\nestava dando as últimas ordens para o cocheiro que me levaria até Ruma. Era uma\r\ncarruagem simples, mas que daria algum conforto até a cidade. Meu pai virou-se\r\npara mim levantando a voz para demonstrar que estava ali. Foi-me concedido uma\r\nbengala para que eu pudesse me guiar sozinho de um lado para o outro. Fui\r\ninstruído de como deveria usá-la para auxiliar no caminhar. Aquilo fazia um\r\npouco de barulho e o tato e aquele som serviam de guia para mim.",
            "Recusei a utilizar no começo, mas\r\nNaomi disse que era necessário até que eu pudesse caminhar perfeitamente sem o\r\nauxílio daquilo. Como eu não podia refutá-la tive que acabar cedendo em\r\nutilizar aquela coisa, mas era um “atraso”. Como aquilo fazia muito barulho, eu\r\nnão poderia utilizar de todas as minhas habilidades furtivas. Resolvi marcar um\r\nobjetivo em minha mente, livrar-me o quanto antes daquela maldita bengala.",
            "Caminhei lentamente até meu pai\r\nque me apresentou ao servo que me levaria e o mesmo pegou minhas coisas colocando\r\nna carruagem. Meu pai mais uma vez mandou que eu tivesse cuidado e seu tom me\r\npareceu levemente preocupado. Se eu não o conhecesse poderia ser que eu diria\r\nque eu era o alvo dessa preocupação. Ele provavelmente estava aflito por mandar\r\num cego para investigar o ocorrido, mas eu era a única pessoa disponível\r\nnaquele momento.",
            "Subi na carruagem com a ajuda do\r\ncocheiro e fiquei ali dentro esperando pela chegada de minha sobrinha. Eu tinha\r\ndito que ela era minha prima antes, certo? Sinto muito, foi apenas um erro meu,\r\ndesconsidere isso. Mayuu era minha sobrinha, filha de minha irmã mais velha.\r\nMeia irmã, para ser mais preciso. A menina não demorou muito e entrou\r\nsorridente no veículo, desejando-me um bom dia. Ela deu-me um caloroso abraço,\r\nmas eu fiquei parado como estava desde que ela entrou. Assenti com a cabeça\r\npara ela e desejei-lhe um cordial bom dia.",
            "Mayuu parecia ser uma boa menina,\r\nmas algo nela me incomodava eu não conseguia dizer o que eu era. Para mim,\r\nhavia certa falsidade em todos os seus atos. Talvez por estar tão acostumado\r\ncom meu pai sendo a cobra que é eu me recusava a achar que qualquer pessoa que\r\nfosse boa demais, escondia segredos nefastos. Ela foi me falando sobre o seu\r\ntreinamento e como estava feliz por estar ali.",
            "Ela tinha ouvido falar do que\r\nhavia acontecido em Tsuma e pediu para que eu lhe contasse a experiência que eu\r\ntinha passado. Eu infelizmente não pude ser muito útil a ela, talvez até seria\r\ndecepcionante. Como eu não entendia quase nada do que aconteceu; tudo que eu\r\npude lhe fazer de bem era contar o que tinha visto até o momento que caiu no\r\nabismo. Ela mesmo assim não pareceu muito incomodada por eu não entender o que\r\naconteceu.  Uma boa menina como eu, havia\r\ndito. Mesmo para um shugenja experiente, entender aquele lugar era um trabalho\r\npara a vida toda.",
            "Eu contei tudo o que sabia para\r\nela, não haviam motivos para deixa-la de fora do que aconteceu, afinal não\r\nhavia nenhum segredo para esconder de quem quer que fosse. A menina ficou\r\nentusiasmada com a descoberta de um lugar tão incrível e ficou bem entristecida\r\npor não ter acesso a um lugar fantástico como aquele. Ela tinha razão é claro,\r\nmas eu gostaria de nunca mais ter voltado para aquele lugar. Aquele reino era\r\nmuito perigoso por conta de toda a sua liquidez. Nada era estável e isso\r\nincluía até mesmo as pessoas que entravam ali. Nada podia garantir que o que\r\nentrava lá era imutável diante das possibilidades que naquele reino existem.",
            "Eu mesmo era a prova disso.\r\nEntrei e o atravessei inteiro, voltei mudado. Eu não lembro de uma parte\r\nfundamental do que aconteceu a mim naquele lugar. A queda ao abismo ainda era\r\numa página em branco em minhas memórias e sempre que eu tentava recordar delas\r\nminha mente tornava-se uma bagunça. Dor e medo mesclavam-se formando uma\r\ntempestade de vários outros sentimentos bizarros.",
            "De certa forma, parecia que havia\r\noutra coisa faltando. Não só as memórias, mas algo mais “palpável”. Esse misto\r\nde sentimentos estranhos era o que me fazia recuar sempre que eu pensava na\r\nqueda. Talvez essas memórias voltassem com o tempo e eu teria as respostas que\r\neu precisava. Eu tinha que pensar daquela forma para poder acalmar-me, pois de\r\nnada adiantava ficar remoendo nesse assunto. Apenas dor ele me trazia.",
            "\n",
            " ------------------------------------------------------------------",
            "Notas do Autor:",
            "Atrasei-me um pouco na entrega esse capitulo, espero que não tenha feito vocês esperarem muito e que não estejam com raiva. Minha corretora esqueceu que tinha que trabalhar essa semana e acabou tendo que corrigir de última hora, infelizmente não consegui postar no domingo par ao povo que não é do Nordeste, mas foi próximo o bastante,",
            "Vejo vocês na próxima semana."
      ]
}