{
      "Memória 04 - Poderosa Sombra": [
            "A sala era grande e muito\r\nespaçosa, assim como o seu dono. Hida Samano, há muitos anos, fora um grande e habilidoso\r\nlutador, e sua poderosa sombra cobria muitos jovens guerreiros dos Caranguejos.\r\nUm homem grande e forte, os seus braços deveriam ser quatro vezes maiores que\r\nos meus, apesar de muito mais flácidos. Vestia um grande e belo quimono marrom,\r\nmas sua obi não podia ser vista, pois sua barriga cobria o tecido; seus cabelos\r\njá não cobriam quase nada, deixando um buraco no topo da cabeça e sua longa\r\nbarba ia até o meio do peito. ",
            "Enquanto estávamos ali parados,\r\nele nos olhava um por um e a raiva estava estampada em seu rosto redondo. Por\r\num momento, eu achei que ele jogaria a mesa de madeira por cima de nós e\r\npartiria com sua arma, ensandecido como um touro furioso. Os Caranguejos haviam\r\nfalado que a intriga entre os dois lordes poderia ser maior do que esperávamos,\r\nmas nunca esperara que fosse tanto daquele jeito, pois eu quase podia ver a\r\npalavra ódio envolvida em chamas nos olhos dele.",
            "― Do que\r\naquele filho da puta está me acusando dessa vez? – ele deu uma tapa na mesa e\r\neu posso jurar ter ouvido a madeira ranger com o impacto – Roubado alguma de\r\nsuas prostitutas?",
            "Eu irei resumir o que aconteceu a\r\npartir de agora. Nos próximos minutos, foram tantos insultos que eu\r\ndificilmente lembraria detalhadamente de quais palavras obscenas e ofensivas\r\nele usou naquele tempo, mas tudo o que lembro é que ele nem mesmo parava para\r\ntomar algum fôlego ao proferir tais palavras; seu rosto foi ficando vermelho de\r\nraiva a cada segundo, até o sangue parecer a ponto de explodir por sua têmpora.\r\nDepois de minutos de insultos e gritaria, Samano-dono parou para respirar,\r\nofegando enquanto nos olhava. Ele ainda me parecia assustadoramente irritado\r\npor motivo nenhum, seus olhos tremiam pela raiva e sua respiração era entrecortada.\r\nNesse momento, ele parecia mais calmo e resolveu abrandar um pouco a voz.",
            "― Qual o\r\nmotivo de vocês, cães, estarem em minhas terras? – ele olhou para o Leão.",
            "― Procuramos\r\numa mulher que vem foragida desde as terras de Doji Haruki. – Akodo-san falou\r\nenquanto fazia uma breve reverência para Samano-dono.",
            "― Ha! – o Daimyo\r\nbufou – Provavelmente uma das vadias que serve ele descobriu que ele não é um\r\nhomem!",
            "― Na\r\nverdade, uma ladra, meu senhor. – Karasu o corrigiu e Samano levantou uma das\r\nsobrancelhas enquanto olhava para o Shugenja.",
            "― Ham?! –\r\nele olhou para os dois Caranguejos em nosso grupo – O que dois filhos do Clã\r\nfazem ajudando um maldito Garça?",
            "―\r\nInfelizmente, nós estávamos na residência de Doji-dono quando o roubo aconteceu...\r\n– o Kuni respondeu rapidamente - Nos propusemos a ajudar na busca.",
            "― E o que\r\nfoi roubado da casa daquele maldito? – ele perguntou, olhando para cada um de\r\nnós, mas ergueu uma sobrancelha quando ninguém respondeu. Por alguns instantes,\r\nele parou para pensar no que poderia ter sido roubado para aquele homem ter\r\nenviado quatro Samurais recuperar um único objeto. Ele acariciou a própria\r\nbarba e olhou para o grupo. Havia neles uma luz de raciocínio, o que me fez\r\nficar levemente espantado, pois era difícil imaginar que uma montanha de\r\nmúsculos e raiva estivesse em condições de pensar – Não me diga, eu posso\r\nadivinhar. Para ele ter mandado quatro guerreiros, o objeto deve ser muito\r\nimportante para ele e aquele porco só tem uma coisa importante, sua daisho.",
            "O Leão\r\nficou tenso quando ouviu aquilo. Nossa missão deveria ser secreta, mas para mim\r\nnão era estranha a ideia de um inimigo jurado de Doji Haruki pensar em algo\r\nassim. Primeiro pelo mesmo motivo que disse antes, Haruki adorava falar sobre o\r\npresente que havia ganhado de Seppun Ayumu. Segundo que por nenhum outro motivo\r\num grupo tão “grande” de samurais viria sob seu Nome por outro motivo. Se o\r\npropósito fosse espionar, apenas uma pessoa seria o suficiente. Não custou para\r\nos olhos afiados do daimiô notarem a surpresa estampada no rosto de Akodo Ryu e\r\nele abriu um sorriso malicioso.",
            "Deveria\r\nestar agora pensando em uma forma de usar aquilo a seu favor. Poderia espalhar\r\nvários boatos que destruiriam a imagem de Doji Haruki. Você deve concordar\r\ncomigo que alguém que se gaba tanto de um presente chama bastante atenção,\r\nprincipalmente dos invejosos. Samano gargalhou, batendo a pesada mão a mesa,\r\nchegava até a lacrimejar do tanto que estava se divertindo com aquela situação.",
            "― Bem feito,\r\nmaldito Garça, isso que acontece com idiotas que saem inventado essas mentiras\r\nidiotas. – ele continuava gargalhando – O que faz vocês acharem que essa Daisho\r\né real? Ayumu-sama nunca falou sobre essa Daisho. Pelo que eu conheço aquele\r\ndesgraçado, isso pode ser só uma mentira, há anos aquela raposa velha está\r\nquerendo elevar sua influência e para ele qualquer meio seria válido. Até hoje\r\nnão entendo como Ayumu-sama ainda não fez nada sobre essa historinha.",
            "Nós não\r\ntínhamos como nem porque ir contra as afirmações de Hida Samano, estávamos\r\napenas fazendo um favor para o seu inimigo, não cabia a nós discutir a\r\nveracidade ou a existência da tal Daisho. Para mim, seria realmente um caso a\r\nser tratado com o próprio Ayumu, mentira ou não, ele estava envolvido em tal\r\nhistória. Hida Samano parecia certo que tudo era apenas uma mentira descarada\r\ndo Garça.",
            "― Sinto\r\nmuito por lhe incomodar com tais assuntos banais Samano-sama, mas infelizmente\r\no roubo foi real– eu falei calmamente – não nos cabe dizer se é mentira ou não,\r\napenas devemos recuperar o que foi roubado.",
            "Ele saiu de\r\nseu transe ensandecido com um pequeno tremor e seus olhos viraram-se em minha\r\ndireção. Sua expressão mudou de raiva para surpresa e depois para raiva\r\nnovamente. Para os Caranguejos havia apenas um outro Clã que odiavam ainda mais\r\nque os Garças e este era o meu Clã. Você vai começar a notar, se ainda já não o\r\ntiver, que os Escorpiões são odiados até pelos piores Clãs. O que podemos fazer?\r\nÉ a nossa sina.",
            "O daimiô\r\nfechou os olhos e respirou profundamente antes de olhar para mim novamente, tudo\r\nem rápida sucessão, creio que nenhum outro, além de mim, notou isso. Sua\r\nexpressão ficou mais amena e levou a mão ao queixo. Havia ainda dúvida quanto a\r\nminha presença junto ao grupo. Ele olhou para os outros, que não pareciam tão\r\nincomodados comigo, e voltou a me olhar, interrogativo.",
            "― E o que\r\nvocês sabem sobre essa ladra? – ele perguntou.",
            "― Pouco,\r\nmeu senhor. Tudo o que sabemos é que uma mulher e que foi vista vindo nesta\r\ndireção. Ela carregava um pacote comprido ao sair de Tochigi, provavelmente o\r\nque foi roubado, e acreditamos que ela tenha vindo para vossa terra – eu\r\nrespondi, com um sorriso, baixando um pouco minha cabeça para ele – e, pelo que\r\nme disseram, apenas uma mulher foi vista entrando recentemente em suas terras.",
            "Levantei os\r\nolhos e notei o incomodo em sua face. Ele parecia não acreditar no que eu\r\nestava falando. O que posso dizer? Havia, sim, algumas distorções na verdade.\r\nNão podíamos afirmar que tudo o que sabíamos, praticamente, provinha das visões\r\nque os kamis haviam concedido, pois ele iria apenas rir. Em seus olhos eu via\r\ndúvida e confusão. Olhando por cima dos ombros, notei que os dois guardas\r\nestavam com o mesmo olhar do seu senhor. A ladra tinha vindo a sua presença?\r\nPor qual motivo?",
            "― De fato,\r\nmas é impossível que ela esteva envolvida com um crime como esses – ele\r\nendireitou-se na cadeira – Ayumi-sama jamais estaria envolvida com algo desse\r\ntipo. Ela é uma Seppun, seria impensável cogitar que ela é uma ladra.",
            "Este nome\r\ncausou-me um arrepio, e não apenas em mim, pelo que notei. Seppun Ayumi era um\r\nnome razoavelmente conhecido. Filha do atual Lorde dos Seppun, Ayumu. Não só\r\nisso, ela era dita como um dos gênios de sua geração, alguns anos mais nova que\r\nnós. Sua técnica com espada deixava alguns guerreiros com inveja. Se ela fosse\r\nrealmente a ladra que estávamos procurando seria um grande problema. Primeiro\r\nporque em hipótese alguma, alguém de Status inferior pode acusar alguém de\r\nstatus superior e o “peso” de nossas palavras era completamente diferente. É\r\ncostumeiramente dito que a palavra de mil heimins não tem o mesmo peso que\r\napenas um Samurai e assim por diante na Ordem Celestial.",
            "―\r\nSamano-sama, se o que você diz é verdade, temos mais um motivo para\r\ncontinuarmos investigando – Akodo-san deu um passo à frente – precisamos limpar\r\no nome de Lady Ayumi. Por favor, nos conceda o direito de atravessarmos suas\r\nterras em busca da ladra.",
            "Samano\r\nficou pensativo por um longo tempo. Ele realmente não estava muito preocupado\r\ncom a ladra prejudicando seu inimigo. Muito pelo contrário, ele até poderia\r\najudá-la com isso pelo que sei, mas estar de alguma forma, mesmo que\r\nindiretamente, fazendo Ayumi tornar-se suspeita de seu ato vil, isso sim era um\r\nproblema. O daimiô passou novamente os olhos por cada um de nós e parou\r\nespecialmente sobre mim.",
            "Ele ainda\r\nparecia muito desconfiado e não parecia querer permitir que um Escorpião\r\nandasse livremente por suas terras sem que tivesse total conhecimento de onde\r\nele estivesse. Seus olhos ergueram-se até um dos guardas, ele parecia pensar em\r\nmandar um deles para nos seguir, mas desistiu. Ainda estava muito ocupado com o\r\núltimo ataque à vila e precisava de toda mão de obra disponível, não poderia se\r\ndar ao luxo de libertar um dos guardas para nos acompanhar. Voltou a olhar para\r\no Leão e assentiu.",
            "― Se esse é\r\no caso eu irei conceder a vocês o direito de passarem livremente por minhas\r\nterras. – ele fez um sinal para um dos guardas – Um ato como esse não deve sair\r\nimpune.Eu não me importo o que vá ser feito com essa ladra, isso é decisão de\r\nvocês. Mandarei um de meus homens com os documentos de viagem, vocês devem\r\nficar na estalagem até lá.",
            "Nós\r\ncurvamo-nos para o daimiô antes de sairmos. Do lado de fora do QG ainda se\r\npodia ver a correria pelas ruas da vila e uma imensa fogueira que iluminava boa\r\nparte da cidade através do portão da vila. Montando em nossos cavalos fomos\r\nrapidamente para a única pousada disponível ali, mas eu tomei um rumo diferente\r\nantes de ir para lá. Fui tomar um pouco de saquê. O prédio era praticamente\r\nvizinho então não havia porque não dar uma passada antes",
            "Deixei o\r\ncavalo à porta, amarrando-o para que não saísse andando pela vila. Ao entrar,\r\nnotei o quão decadente era o lugar, se fôssemos comparar à casa de chá em\r\nTochigi ou a qualquer lugar decente, na verdade. As mesas eram velhas e algumas\r\nnão deveriam estar mais sendo usadas. Havia uma fina camada de poeira que ia\r\naumentando conformo as mesas não iam sendo usadas. Posso jurar que uma das mesas\r\nsó teria jeito se ateassem fogo a ela. Quando o dono do lugar, um velho heimin,\r\nviu-me entrar sua expressão cansada forçou o melhor sorriso banguela que pode.\r\nOs poucos cabelos que tinha na cabeça eram brancos como algodão e desgrenhados,\r\nparecia estar a anos sem saber o que era pentear-se. O velho homem passou as\r\nmãos pelas roupas e pelos cabelos para ficar mais apresentável e fez-me uma\r\nlonga reverencia.",
            "Fazia dias\r\nque ninguém parava ali para tomar um pouco de saquê e agora provavelmente\r\npassariam mais algum tempo sem vir depois desse ataque dos goblins. Antes que\r\npudesse sentar o velho limpou o melhor que pode uma das mesas e trouxe uma\r\ncadeira nova, onde finalmente sentei. O cheiro de lugar fechado e mofo estava\r\nforte no lugar, mas ainda se podia sentir um bom cheiro de saquê vindo por de\r\ntrás do balão.",
            "― Traga-me\r\numa garrafa de saquê – disse para ele.",
            "O homem\r\nabriu um sorriso ainda maior e quase saltou por cima do balcão, trazendo em\r\nseguida uma garrafa ovalada, preta e fosca. Olhei bem para a garrafa, agora em\r\nminhas mãos, virei meus olhos para o heimin, perguntando que tipo de saquê era\r\naquele, pois nunca o tinha visto antes. Fui abrindo o nó cuidadosamente, senti\r\no suave cheiro da bebida e olhei novamente para ele surpreso. Como um\r\napreciador de saquê eu sabia dizer apenas pelo cheiro se ele era bom ou não, e\r\naquele saquê era ótimo.",
            "― Ele ainda\r\nnão tem um nome meu senhor – ele disse um pouco envergonhado – eu o produzi não\r\nmuito tempo atrás, mas ainda não o oferecia a mais ninguém.",
            "― Isso pode\r\nser um achado e tanto – disse colocando um pouco ao choko que me foi dado – O\r\ncheiro é muito bom, mas a aparência não é tão boa assim.",
            "― Meu\r\nsenhor parece entender muito de saquê – o homem disse de cabeça baixa.",
            "― Meu pai\r\nme ensinou tudo o que sei – disse, ainda olhando para o copo – uma das poucas\r\ncoisas boas que aquele homem me ensinou.",
            "Continuei\r\nolhando para o saquê um pouco incomodado, a cor não me agradava por algum\r\nmotivo, mas eu não sei até agora como dizer isso. Era apenas instinto, se é que\r\nposso dizer assim. Tomando um gole eu senti um gosto terrível que não suavizou\r\ndepois de descer pela garganta. Era forte, mas não tinha um gosto muito bom.\r\nOlhei para o homem com um pouco de tristeza e balancei a cabeça. Seus ombros\r\ncaíram, mas rapidamente eu o confortei. Ninguém conseguia de primeira, mas eu\r\npoderia dar-lhe uma pequena ajuda. Meu interesse em tudo isso? Vai demorar\r\nmuito para você entender, mas eu posso garantir que você irá, eventualmente.\r\nPassei algum tempo conversando com ele, explicando alguns cuidados que deveria\r\nter para produzir um bom saquê. O homem ficou maravilhado com as cosias que\r\nfalei, pois ele tinha aprendido sozinho até agora, apenas na tentativa e erro.",
            "Nossa\r\nconversa se estendeu e abrangeu vários assuntos cotidianos até que toquei\r\nnaquilo que me interessava naquele momento. Perguntei para ela sobre aquela\r\nnoite na vila, se alguém estranho havia chegado carregando algo suspeito. Dei\r\numa breve discrição da mulher e o homem reagiu imediatamente. Ele disse ter\r\napenas ouvido um menino falar que uma bela mulher havia chegado a cavalo não mais\r\nque uma hora atrás. A mulher parecia, de fato, carregar alguma coisa nos\r\nbraços, mas estava coberto e não tinha conseguido ver do que se tratava. Também\r\nme disse que havia apenas um lugar onde ela poderia ficar, a mesma estalagem\r\nque passaríamos a noite.",
            "Suspirei. Não\r\nhavia conseguido tantas informações úteis dele, mas pelo menos poderia ser o\r\ncaso de encontrar alguém que produziria um bom saquê. Comprei uma garrafa de\r\nsaquê antes de sair e disse a ele que voltaria assim que pudesse para\r\ncompartilharmos mais histórias. O velho curvou-se longamente para mim enquanto\r\nsaia e fui até o cavalo, soltei-o. Levei-o, a pé mesmo, até a estalagem, onde o\r\namarrei novamente junto aos cavalos de meus companheiros de viagem.",
            "Na\r\nestalagem, os três, Akodo Ryu, Kuni Karasu e Hida Hyato, foram recebidos por um\r\nheimin. Ele era bem mais jovem que o dono da casa de saquê, mas ainda era mais\r\nvelho que todos eles. O homem curvou-se para os recém-chegados e ofereceu\r\nquartos para passar a noite. O Leão perguntou se mais alguém havia chegado\r\nàquela vila na mesma noite e o homem confirmou com um aceno que uma mulher\r\nhavia chegado às pressas não muito tempo antes que eles, mas que, devido à\r\nexpressão que ela fizera, já deveria estar dormindo, pois parecia muito cansada\r\ne fraca da viagem que havia feito.",
            "Kuni Karasu\r\nnão deu muita atenção ao que o heimin falava, logo passou por ele, avisando que\r\niria tomar banho e não esperou uma resposta. Ryu ficou à porta para vigiar e\r\nrecebeu-me com um pequeno aceno de cabeça. Compartilhei com ele o que tinha\r\ndescoberto e ele me disse que o dono do lugar já tinha falado da tal mulher.\r\nTrocamos mais algumas palavras antes de um homem ser avistado por nós. Ele\r\nvinha rapidamente na direção da estalagem e olhava fixamente para nós dois, ao\r\nchegar mais perto, ele fez uma pequena reverência e apresentou-se para nós.",
            "O que\r\nfalarei agora trata-se de uma suspeita antiga que ficou em minha mente por\r\nmuitos anos. Não tenho certeza da veracidade disso, mas prefiro pensar assim\r\naté hoje, afinal, um pouco de cuidado nunca é demais. Samano mandou um bushi\r\ndos Hiruma para nos auxiliar, o que é um termo errado, no meu pensamento,\r\nvigiar caberia melhor. O daimiô ainda estava muito desconfiado de nossas reais\r\nintenções ali, então para mim isso era apenas um cuidado normal que qualquer um\r\ndeveria ter. Ouso dizer que desconfiava ainda mais de mim. Mandou então aquele\r\nhomem para ficar de olho em nossas atividades, mas como disse antes isso era\r\napenas uma suspeita minha. O que de maneira nenhuma diminuiu a relação que\r\ntivemos. Não posso falar de suas reais intenções, mas posso falar que ele foi e\r\nainda é um aliado que prezo bastante.",
            "Hiruma Seta\r\nera um homem baixinho, mas tinha um corpo bem largo para ao seu tamanho, cabelo\r\nraspado e um aspecto sério. Mas era apenas o aspecto, ele ria algumas vezes e,\r\ncomo um Caranguejo, ele era arrogante. Mas quer saber? Sua arrogância não o\r\nfazia se tornar uma pessoa ruim de se conviver. Ele tinha uma enorme cicatriz\r\nno pescoço que o havia deixado mudo, então a única maneira que ele tinha para\r\nse comunicar ela pela escrita. Puxando algumas folhas de papel e um carvão, ele\r\nexplicou que estava ali para nos acompanhar com o problema da ladra e nos\r\nentregar os papeis de viagem nas terras do Caranguejo. Algum tempo mais tarde,\r\ndepois de várias vezes trabalhando juntos eu desenvolvi, junto a Kuni Karasu,\r\numa forma de nos comunicarmos com o Hiruma por gestos, assim a conversa com ele\r\npassou a fluir muito mais rápido.",
            "Quase uma\r\nhora depois, Kuni Karasu voltou, depois de tomar banho e se maquiar novamente.\r\nVários de nós já estávamos impacientes com aquilo e por algumas vezes pensamos\r\nem deixá-lo para trás, mas o Leão e eu concordamos que fazer o grupo se separar\r\nseria um erro, então resolvemos esperar ele terminar com suas... necessidades\r\nespeciais. Apresentamos Hiruma Seta aos outros durante a hora que o Shugenja\r\nnos fez esperar e deixamos Hiruma Seta a par do que estava acontecendo. Tomamos\r\ncuidado para não levantarmos muito a voz por que ainda acreditávamos que a\r\nladra poderia estar na estalagem. Seguindo o conselho de Akodo Ryuu nós\r\nresolvemos invadir o quarto. O Heimin quis nos impedir, mas sob o olhar\r\nintimidador de Hida Hiato o homem quase chorou de medo.",
            "HIruma e eu\r\niríamos pelo lado de fora, o Heimin havia falado que todos os quartos tinham uma\r\njanela que dava para a rual, enquanto os outros três iriam abrir a porta.\r\nSeguindo atrás de mim, eu pude notar o olhar intrigado de Hiruma Seta nas\r\nminhas costas enquanto eu andava sem fazer nenhum barulho. Em um momento de\r\ntensão colocamos as mãos sobre as espadas e avançamos para a janela. Estando\r\naberta, não precisamos nos preocupar em fazer barulho com as trancas, mas ao\r\nolhar para dentro a surpresa tomou-nos, o quarto estava vazio.",
            "\n",
            "― Droga,\r\nela fugiu! – eu disse avisando os outros que estavam do outro lado da porta\r\ncorrediça.",
            "Nota: Peço desculpas a todos por ter feito um capitulo um pouco menor, mas espero que aproveitem a leitura."
      ]
}