{
      "Memória 31 - Ruma": [
            "A viagem até a Vila de Ruma\r\ndemorou dois dias. Foi algo bem tranquilo; passei a maior parte do tempo\r\nmeditando ou conversando com Mayuu. A menina também passou algum tempo\r\nestudando seus pergaminhos sobre suas magias. Eu fui levado forçadamente para a\r\ndimensão onde Hime residia, ali ela me fez treinar mais vezes a nova técnica\r\naté que eu já não precisava recorrer ao pergaminho para poder relembrar as\r\nsensações e executá-la.",
            "Dado o fato de eu estar cego, Hime\r\nteve que fazer um novo cronograma de treinamento para mim. Uma série quase\r\ninfindável de exercícios que eu podia fazer parado. Tivemos apenas uma parada\r\nem uma pequena vila a qual nos hospedamos, na noite anterior a que chegamos à\r\nRuma. Naquela noite, eu pude ouvir algumas pessoas fazendo comentários\r\nengraçados pelo fato de que eu estava treinando a noite e praticando a minha\r\ntécnica, mas eu deixei entrar por um ouvido e sair pelo outro. Eu não tinha\r\ntempo a perder com baboseiras, precisava dedicar toda a minha atenção àquilo.",
            "Chegamos à Vila na noite do\r\nsegundo dia, já faziam algumas horas que o sol tinha sumido por trás da\r\nmontanha e não havia lua naquele dia. A escuridão era profunda e vertiginosa,\r\npor vezes quase parecia tentar engolir as chamas das duas tochas que iluminavam\r\nprecariamente alguns poucos metros ao redor. Senti quando a carruagem deu um\r\nsolavanco e tive que me segurar firme para não cair. Mayuu que estava\r\ncochilando acabou sendo acordada ao cair do banco da carruagem e praguejou\r\nirritada.",
            "A carroça balançava violentamente\r\nenquanto o cocheiro tentava acalmar os dois cavalos que puxavam o veículo, mas\r\ntodo seu esforço era em vão. A escuridão era quase sobrenatural e parecia haver\r\numa presença predatória sedenta à espreita. Obriguei-me a descer da carruagem\r\npara ajudar o pobre homem a conter os animais inquietos que pareciam estar\r\nficando agora apavorados. Seus relinchos ecoavam pelo negrume pestilento,\r\navisando para tudo que se escondia por baixo do nefasto véu de sombras: “Nós\r\nestamos bem aqui”.",
            "Quando coloquei o primeiro pé ao\r\nchão, ouvi e senti a textura molhada da terra feito pasta sob a sola de minha\r\nsandália. Era estranho, pois nessa época do ano não se costumava chover. O\r\ninverno estava muito próximo, mas chuvas eram raras. Continuei andando até\r\nchegar perto do homem que puxava com força o cabresto dos animais\r\ndescontrolados. O homem respirava ofegante, já tão assustado quanto os animais\r\ne eu podia o entender.",
            "O vento soprava gélido e trazia\r\nconsigo um cheiro de carniça misturado ao sabor sobrenatural dos seres noturnos\r\nque ali estavam. Tai criaturas pareciam zombar-lhe do medo em seu continuou\r\nmurmúrio. Morcegos cortavam o espaço próximo a cabeça do pobre homem que dava\r\npulo e praguejava contra os animais. Quando viu-me andando ao lado dos animais\r\nele fez um som de visível alívio e ao mesmo tempo receio de ser reprimido por\r\nnão conseguir conter a situação sozinho.",
            "Passei lentamente a mão pela anca\r\ndo animal mais próximo, seus músculos estavam tensos. Pude ouvir sua longa\r\ncalda chicotear e as patas batiam ao chão, enquanto de suas fortes narinas uma\r\nexplosão de ar emitindo um som estridente de inquietação urgia. Algo estava\r\nerrado, precisávamos sair daquele lugar o quanto antes. Cavalos são seres\r\nsensitivos e muito inteligentes, por vezes podem até serem mais que humanos.\r\nUma Unicórnio me disse isso, deve ser verdade.",
            "Não sei dizer como, talvez o\r\npróprio instinto, mais aguçado que o humano, talvez algo sobrenatural que\r\npermeia o seu cerne. Seja qual for a explicação, o que depende de quem você\r\nbuscará tal resposta, o cavalo sabe quando algo não está bem. Ele sabe quando\r\nhá um predador pronto para dar o bote e aqueles animais estavam avisando sobre\r\nisso. Eu não sou nenhum cavaleiro experiente, longe disso, na verdade. Tudo o\r\nque sei devo a uma valorosa conversa que tive com duas pessoas. Ambos\r\nUnicórnios, um que tive o prazer de encontrar em uma casa de saquê. Eu não\r\nentendi esse seu risinho, criança. Você acha que eu vivo em casas de saquê?\r\nVocê está me achando com cara de quem frequenta apenas esse tipo de lugar? Pois\r\nsaiba que eu também visito casas de chá, desde que eles deem a opção de ter\r\nalgo mais forte para beber. A segunda pessoa, foi uma samurai-ko muito bela por\r\nsinal, uma esplêndida beleza rústica e mal aproveitada, que tive o prazer de\r\nfazer parte do meu grupo de viagem por algum tempo.",
            "Eu falarei dela daqui algum\r\ntempo, esta mulher me ensinou muitas coisas interessantes sobre a cavalaria e\r\nos objetos estranhos que seu Clã trouxe das terras estrangeiras. Objetos esses\r\nque muitos de nós Rokuganis repudiamos apenas por serem de fora da cultura do\r\nImpério, mas que no fim se provaram riquezas inigualáveis.",
            "Agora de frente para ambos os\r\ncavalos, passei a mão pelo focinho de cada um dos animais e por um momento eles\r\naté ficaram mais calmos. Foi o bastante para saltar ao lado do heimin que\r\nguiava a carruagem e o fazer partir dali o quanto antes. Saímos daquele lugar\r\ntenebroso. O número de animais pareceu ter, no entanto, aumentado. Os morcegos\r\nacompanhavam todo o nosso movimento e de certa forma, parecia até que os\r\ntentáculos da escuridão acompanhavam os animais ansiando para nos engolir.",
            "As luzes de tochas apareceram de\r\nsúbito. O homem ficou mais aliviado quando as viu e ainda mais ao entramos na\r\nvila. O lugar estava deserto, típico de uma pequena vila, atípico era ver\r\nalguns estabelecimentos fechados. Tal como a casa de saquê, normalmente este\r\nlugar e a casa de chá, de certas vilas é claro, fica abertas até um pouco mais\r\ntarde. Aqui, no entanto, havia um certo ar mórbido que pairava por entre os\r\nprédios. Para mim, parecia que um toque de recolher estava imposto para aquelas\r\npessoas. Não fazia nem uma hora que o sol tinha se posto e já não tinha uma única\r\nalma perambulando pelas ruas.",
            "Nem mesmo guardas haviam. Foi\r\nestranho ver que não havia nenhum cuidado com a segurança noturna da vila. Será\r\nque eles estavam tão aterrorizados com as coisas que aconteciam que mesmo\r\nSamurais evitavam estar de guarda durante a noite? O homem levou a diligência até\r\no centro da vila onde havia ali um poço. Não era incomum ver um poço no centro\r\ndas pequenas vilas pelo Império de Esmeralda.",
            "Havia um silêncio aberrante. Nem\r\nmesmo os morcegos que nos acompanhavam estavam mais por perto. As pequenas\r\ncriaturas pareceram de certa forma evitar a cidade, como se algo ali tivesse\r\nmandado ou os assustado o bastante para não se aproximarem.",
            "Permita-me falar um pouco sobre a\r\nVila, apesar de não ter tanto o que falar dela. Ela era um lugar pequeno, havia\r\numa pequena mureta, circulando toda a Vila, com pouco mais de um metro de\r\naltura. A estrada de terra batida a qual íamos seguindo caminho cortava a Vila\r\nbem ao centro, levando-nos até um poço bem no centro da cidade. As construções\r\neram distantes do poço alguns metros, talvez 20 metros, formando uma praça\r\ncircular imaginária ao redor do poço.",
            "Havia bem a nossa frente um\r\nprédio maior de dois andares. A casa das pétalas dançantes. O lugar funcionava\r\ncomo um estabelecimento misto; pousada, casa de chá e Okiya. Creio nunca ter\r\nfalado sobre esse tipo de lugar antes, talvez você não deva nem conhecer\r\ntambém, então eu irei lhe contar. Okiya é o estabelecimento conhecido como a\r\ncasa delas, é o lugar onde elas recebem treinamento e residem até que sejam\r\npatrocinadas por alguém com mais condições. Existem nesses lugares três tipos\r\nde pessoas. Gueixas, Maikos e as empregadas comuns. A hierarquia nessas casas\r\nsegue a mesma ordem que citei os nomes e a proprietária ou gerente do lugar,\r\nseja como você queira chamar, são conhecidas como Okusan",
            "1",
            ". Pode\r\nacontecer de um Samurai mais rico ser o dono de uma dessas casas, como é o caso\r\ndesta, ou ela ser de propriedade de algum Clã; em raríssimos casos o dono de\r\numa Okiya é um comerciante.",
            "Gueixas mantém o lugar através de\r\nseus atendimentos, todo o lucro que elas ganham nas visitas de um Samurai vai\r\npara a Okiya. Seus “salários” são pagos através de bolsas que sobem de acordo\r\ncom a sua hierarquia e seu grau de importância para a casa. Maiko são\r\nnormalmente crianças que conseguiram ingressar em uma Okiya, seja por talento, seja\r\npor indicação de alguém; algumas Maikos podem ser mulheres mais velhas que a\r\nOkusan jugou apropriada para o treinamento ou uma das empregadas da casa que\r\nrecebeu o privilégio de ser escolhida. As empregadas domésticas são como o\r\npróprio nome sugere, mulheres que trabalham zelando pela casa, seja limpando, seja\r\ncozinhando. O objetivo dessas mulheres, normalmente, é provar-se digna para ser\r\nescolhida como Maiko.",
            "Em resumo, uma Okiya é uma casa\r\nonde gueixas residem e onde aspirantes podem buscar refúgio e treinamento para\r\nse tornar gueixas e sair do estado de pobreza. Gueixas normalmente são heimins,\r\nmas que ganham uma posição de destaque entre eles ao atingirem o status gueixa.\r\nDois Clas são bem conhecidos por abrigar o maior número de gueixas; sendo eles\r\no Clã Escorpião e o Clã Garça. Até mesmo algumas filhas de Samurais podem\r\ntornar-se gueixas, mas isso é muito mais comum no Clã Escorpião, e tudo tem um propósito.",
            "O Clã considera a beleza uma arma\r\ne a sensualidade o instrumento que calibra tal arma. A disputa de beleza está\r\nsempre nesses dois Clãs; Escorpião e Garça. Não que não existam lindas mulheres\r\nem outros Clas, seria mentira de minha parte dizer que não e se você lembrar,\r\neu sempre digo que eu não sou um mentiroso. Tirando a média entre os Clãs, no\r\nentanto, você perceberá que esses dois Clãs são os com a maior concentração de\r\npessoas bonitas.",
            "A Garça é conhecida por ter uma\r\nbeleza mais pura e delicada, tanto a masculina quanto a feminina. Homens e\r\nmulheres que quase podem ser considerados seres celestiais, em alguns casos.\r\nMinha Akatsuki entra nesse seleto grupo. Claro que o fato de ser seu noivo não\r\ninterfere nisso, eu sou alguém muito imparcial. Imagine a beleza Garça como um\r\njarro de porcelana; brilhante e muito bem trabalhado, polido e sem nenhuma\r\nfalha. Pode-se dizer que quando o “Jarro” é feito com esmero o resultado será\r\numa obra prima, digna de estar entre as melhores pesas para por todos ser\r\napreciado. Essa beleza, porém, é muito frágil. Um simples risco pode acabar com\r\ntodo o equilíbrio da obra e estraga-la completamente. Um arranhão e tudo\r\ndesmorona.",
            "O Escorpião, todavia, é uma\r\nbeleza mais ousada. Somos aqueles que tudo ousamos e até na beleza somos ousados.\r\nSim, de fato ovelhas negras sempre aparecem na família. Não é um problema\r\ncorriqueiro em todas elas? Sensualidade é o termo correto, mas não quer dizer\r\nque uma criança já nasce sensual em nosso Clã. Isso seria errado de tantas\r\nmaneiras. Quer dizer que, por termos essa condição quase natural, homens nascem\r\ncom tendência de terrem corpos mais definidos e o rosto levemente mais fino, as\r\nvezes um pouco, sutilmente, mais quadrado. Já as mulheres desenvolvem mais suas\r\ncurvas, o resto é apenas por nós mesmos.",
            "Fazemos nossa roupa mostrar mais\r\npele. O vermelho e o negro em nossas roupas dão um ar mais sensual. Nossa\r\nmaneira de agir, andar, falar. Tudo é praticado perfeitamente até que seja\r\nnatural. A beleza Escorpiônica é uma técnica que depende de fatores que vem\r\ndesde os primeiros dias de vida e vai sendo moldada até que o membro do Clã\r\natinja o status de Samurai. Imagine um Escorpião com uma tira de seda. Já é\r\nmacia ao toque e bela em sua forma bruta. Quando trabalhada com as técnicas de\r\ncostura, vira um belíssimo quimono que poderia ser presenteado à Imperatriz.\r\nNão chegamos a isso, no entanto, porque essa beleza pode sempre ser usada de\r\nvárias formas. Seda representa beleza, mas representa ainda mais a\r\npossibilidade.",
            "Quando um Samurai coloca sua\r\nfilha para se tornar uma gueixa ele pode ter infinitos propósitos, os mais\r\ncomuns são para arrumar um bom marido para talvez uma filha problemática.\r\nTalvez por achar que a filha deva dedicar sua vida para a própria arte.\r\nGueixas, como eu farei sempre questão de lembrar, não são prostitutas, elas são\r\nantes de mais nada artistas de muito destaque no Império. Escorpiões tem outro propósito,\r\nno entanto, você deve sempre ter isso em mente. Um Escorpião, assim como\r\nqualquer outro, sempre tem um propósito para o que faz, sempre.",
            "Escorpiões colocam as melhores\r\nmulheres e homens, os mais adequados, é claro, para tornarem-se acompanhantes.\r\nO que foi? Achou estranho eu dizer que homens também se tornam gueixas?\r\nChamam-se formalmente Houkan, mas talvez você os conheça como Taikomochi. Não?\r\nVocê é realmente muito ignorante, minha criança. Houkans treinam seus corpos e\r\nsua mente assim como as gueixas para a arte do entretenimento. Eles “nasceram”\r\nprimeiro e seus primeiros trabalhos foram para divertir.",
            "Houkans e gueixas Escorpiônicas\r\nsão treinados e usados pelo Clã principalmente para persuadir e seduzir seus\r\nclientes. Não para serem patrocinados, longe disso. Nossos artistas não\r\nprecisam de esmolas. Eles o fazem para arrancar informações. Sim, torturas\r\npodem até ser úteis, mas pessoas bêbadas soltam a língua muito mais facilmente\r\nquando estão atraídos por alguém. Bêbados e crianças são as pessoas mais\r\nsinceras que você poderá encontrar na vida, guarde o que eu digo. Em Ruma, no\r\nentanto, não haviam nem dois Houkans, a demanda por eles na cidade era muito\r\npequena.",
            "Agora que você já sabe um pouco\r\nmais sobre gueixas e a Okiya, pode acabar ficando surpreso de ter uma nesta\r\npequena vila. Devo confessar que inicialmente, quando descobri, fiquei\r\nsurpreso, mas depois de ficar sabendo de quem era o lugar toda a minha surpresa\r\npassou imediatamente. Aquele lugar pertencia ao meu pai. Como eu já cansei de\r\ndizer para você, meu pai nunca faz nada sem um motivo. Ele colocou aquele\r\nestabelecimento na vila de forma que sempre tivesse olhos e ouvidos prontos\r\npara informa-lo sobre qualquer coisa fora do lugar. Claro que a ligação entre a\r\nCasa e meu pai era totalmente secreta, não podíamos deixar “invasores” com a\r\nguarda alta tão facilmente.",
            " Talvez fosse uma boa ideia passar a noite\r\nnaquele lugar e ir apenas pela manhã encontrar-me com Sayo. Estava um pouco\r\ntarde e toda essa aura em volta da cidade me incomodava profundamente. Eu\r\nestava me sentindo fadigado mesmo sem ter feito nada. Minha energia parecia ir\r\nesvaindo-se como a fumaça que ia saindo de chá quente e dispersando-se no ar.\r\nMandei o cocheiro não se arriscar voltar a noite. Aquele lugar estava estranho\r\ne sair naquele momento poderia ser perigoso para a sua vida. O pobre homem\r\nficou extremamente agradecido, pude sentir isso pelo seu tom de voz ao agradecer.",
            "Eu sabia que ele voltaria\r\nimediatamente se assim eu o ordenasse, mas seria muita maldade de minha parte\r\nfazer algo assim. Ao entrar fui recebido por uma voz quase rouca, seca e\r\ndesgastada.  Era uma voz feminina bem idosa,\r\numa voz que guardava amargura e melancolia por todo o tempo que teve que falar\r\naquela aborrecida palavra; “Bem-vindos”. Foi até muito animado se levar em\r\nconsideração toda a tensão que a vila passava. Um vento seco e com cheiro de\r\nmofo veio trazendo aquele som rasgado da garganta velha. Aquele tom, a\r\nentonação na voz era de alguém conhecido por mim.",
            "Não lembrava de ninguém, no\r\nentanto, que tivesse um timbre tão entristecido e poeirento na voz. Escutei\r\nentão um pequeno tom de surpresa naquela voz e mais um “bem-vindos”. Agora,\r\nporém, muito mais suave e quente. Eu podia quase sentir o calor de um abraço\r\nanimado e o doce cheiro da animação novamente naquela garganta puída. A voz,\r\ndiferente de antes, assumiu um tom mais jovial, rejuvenescendo vários anos em\r\napenas um instante.",
            "Os passos distantes iam\r\naproximando-se de mim rapidamente, tropeçando algumas vezes devido a tamanha\r\npressa. A mulher então curvou-se a minha frente delicadamente. Ouvi o roçar do\r\ntecido enquanto ela se curvava. Não era um som áspero, ao contrário, era bem\r\nsuave e delicado. Ela tinha um cheiro agradável de flores. Um perfume feito na\r\nprópria vila.",
            "― Mestre Ichijou! – ela\r\nexclamou com excitação – minha casa fica honrada com vossa visita.",
            "― Esta voz... – fiquei surpreso –\r\nAsuka-san?!",
            "― Sim, mestre – ela disse em um tom\r\nmais alegre e curvou-se um pouco mais – fico feliz que tenha lembrado de meu\r\nnome.",
            "― Quase não pude reconhecer sua voz –\r\nfalei ainda um pouco surpreso – ela estava muito diferente de sua voz suave.",
            "― A vila tem feito isso com todos nós nos\r\núltimos meses – ela disse em tom de desculpas – Algo aconteceu ao senhor? Não\r\nesperava vê-lo de cabelo curto.",
            "― Ah isso! – eu disse com um sorriso –\r\nmuita coisa aconteceu nesses últimos dias.",
            "Eu não sei se seria sensato falar dos\r\nacontecimentos. Não era segredo é claro, mas muitos rumores estanhos poderiam\r\nsurgir dependendo de como eu falasse o que aconteceu e para quem eu falasse.\r\nResolvi deixar o assunto de lado e pedi por um quarto. Asuka-san ficou, é claro,\r\nmuito feliz de saber que eu passaria a noite em seu estabelecimento e ofereceu\r\nseu melhor quarto para mim. Eu não sei se podia pagar por aquela extravagância,\r\nmas ela fez questão.",
            "Fui guiado até o quarto onde\r\nrepousaria. Estava com um pouco de fome, então resolvi perguntar se eu poderia\r\njantar alguma coisa. Asuka-san ofereceu-me seu mais confortável atendimento.\r\nFoi oferecido uma gueixa para acompanhar-me enquanto eu jantava. Eu aceitei,\r\nnada melhor do que uma boa companhia e boa música para tirar o cansaço de uma\r\nviagem como aquela.",
            "Entrei no quarto sozinho. Mayuu foi\r\npara outro quarto que lhe foi oferecido e o hiemin que nos levou até a vila foi\r\npara a casa de um conhecido, onde repousaria até a manhã do dia seguinte.\r\nSozinho no quarto eu fui caminhando até que senti o toque macio de almofada\r\ncontra a bengala e tateei o tatame para ter certeza do que era. Sentei-me\r\nconfortavelmente, suspirando de alívio e relaxei um pouco. A carruagem que nos\r\nlevou até ali era bem confortável, não me entenda mal, mas ficar várias horas\r\nsentado em um lugar como aquele era no mínimo desconfortável.",
            "Ouvi passos vindos do corredor e o\r\nfrio da noite atingindo minha nuca. Os passos pareciam levar uma eternidade\r\nantes de chegar mais próximo da porta. Os passos eram lentos e pesados,\r\narrastavam-se pelas tabuas velhas, trazendo consigo um rangido seco e agudo.\r\nComecei então a sentir um cheiro estranho. Um cheiro adocicado de putrefação\r\nvindo dos cantos do quarto, e o silêncio inquietante era quebrado apenas pelo\r\nranger nefasto das tábuas de madeira.",
            "Podia sentir o frio tomar o quarto. Eu\r\ndeveria fechar logo a janela antes que aquele vento constante me congelasse.\r\nLevantei-me e fui tateando o tatame com a bengala, o tatame do quarto, seguindo\r\no fluxo do vento que vinha em meu rosto. O quarto não era muito grande, mas\r\ntalvez por ainda não estar acostumado com ele, pareceu-me muito maior que\r\nimaginava. Precisei andar quase um minuto até encontrar a janela, sim, eu agora\r\nando muito mais devagar por medo de tropeçar em alguma coisa, mas caminhar um\r\nminuto dentro de um simples quarto é ridículo. Tateei a parede até que\r\nencontrei as janelas corrediças e fechei ambas as bandas. Foi um barulho seco e\r\ninacreditavelmente alto. Alto ao ponto de doer em meus ouvidos. O barulho tinha\r\nsido como o roçar de metal, um som rasgado e estridente.",
            "Desde que fiquei sem minha visão, meus\r\noutros sentidos melhoraram um pouco. Descarte a questão sobrenatural. Talvez\r\nisso tenha acontecido inconscientemente, mas deve certamente ter uma\r\nexplicação. Pode ser que meus sentidos estejam da mesma forma, mas por não\r\ndepender mais exclusivamente de minha visão e passar a usar mais os outros,\r\ntive a impressão que eles estavam melhores. Aquele som tinha feito com que\r\ndesejasse estar surdo no lugar de cego naquele momento. Meus ouvidos arderam e\r\ncontinuaram reverberando o som por algum tempo. Era quase como ter colocado a\r\ncabeça dentro de um sino no momento da badalada.",
            "Afastei-me desnorteado da parede. Com\r\no som ainda ecoando em minha mente já não era possível ouvir nada. Coloquei a\r\nmão dentro do bolso e puxei o leque que me foi dado de presente. Toquei com ele\r\nno meio de minha testa e tentei concentrar-me. Infelizmente eu não conseguia\r\nconcentrar-me o suficiente para iluminar meus olhos.",
            "Voltei a sentir a brisa fria em meu\r\npescoço, mas dessa vez era mais densa. Parecia haver algo bufando em minha\r\nnuca. Virei-me balançando o braço, mas foi apenas o ar que esbofeteei. Meus\r\ndedos pareciam até mesmo tocar aquela massa densa de ar e foi quando pensei ter\r\nouvido a sílaba final de um riso medonho. O cheiro de mofo foi apenas piorando,\r\ncomo se o quarto inteiro estivesse sendo tomado por aquilo.",
            "Eu pude ouvir pequenos sons arrastados\r\ne fervilhantes por baixo do tatame vindo na direção da superfície. Saltei\r\nimediatamente da almofada segurando o cabo da espada, mas o fervilhar já tinha\r\nparado. Todos aqueles sons não eram reais, não havia como. A atmosfera tensa\r\ndaquela vila estava mexendo com meus nervos, depois que eu me acalmasse aquele\r\ntipo de coisa não deveria mais acontecer.",
            "Foi naquele instante de lucidez que\r\nsenti uma mão tocar meu ombro. Não uma mão delicada e suave de uma donzela. Era\r\numa mão áspera e calejada. Aquela mão era fina como uma folha de papel e gelada\r\ncomo o toque de metal. Seus dedos esguios apertavam-se contra o meu ombro e as\r\nunhas afiadas penetravam meu quimono. Senti um cheiro ainda mais nauseante que\r\no primeiro; era o cheiro de algo podre que se aproximava por minhas costas.\r\nPensei em puxar minha espada para atacar o que quer que fosse aquilo. Ouvi\r\nentão o som de algo rasgando a parede de papel do quarto e segurar-me pelo\r\npulso. Estava agora preso e desprotegido para o que quer que fosse.",
            "\n",
            "― Quem está ai? – perguntei."
      ]
}