{
      "Memória 32 - Boas Vindas": [
            "Nota do Autor:",
            " ",
            "\n",
            "       Eu gostaria antes de mais\r\nnada pedir desculpas para aquelas pessoas que estavam acompanhando as minhas\r\npostagens. Eu tinha uma frequência e acabei quebrando ela por motivos pessoas.\r\nEu iniciei meu processo para terminar a faculdade e isso acabou balançando meu\r\nEmocional, fiquei com um bloqueio mental e não estava conseguindo escrever até\r\nque essa semana um lapso aconteceu e eu consegui escrever alguma coisa. Espero\r\nque eu não tenha deixando nenhum dos meus leitores com raiva de mim. Eu escrevo\r\npra mim mesmo, mas tendo vocês em mente. Sem leitores eu não tenho porque\r\ncontinuar postando. Gostaria de pedir que continuem me dando suporte se for\r\npossível. Eu pretendo voltar a postar com a mesma frequência já que o bloqueio\r\nmental parece ter sido perfura. Agradeço a todos desde já e desejo a todos uma boa Leitura.",
            "_________________________________________________________________________________",
            " ― Ichijou-sama? – ouvi uma\r\ndelicada voz perfurando através do manto de horror.",
            "Um\r\narrepio percorreu todo o meu corpo enquanto aquela suave voz reverberava por\r\ntodo o meu ser, livrando-me de meus temores. Já não percebia nenhuma das\r\nsensações que tinha me deixado inquieto. O vento já não era tão gelado e os\r\nrangidos já não aconteciam mais. O cheiro podre fora substituído por um\r\ndelicioso e suave aroma de flores.",
            "―\r\nQuem está ai? - perguntei calmamente.",
            "―\r\nAiko, meu senhor – ela falou de forma afável - Asuka-sama pediu que eu o\r\nacompanhasse por esta noite.",
            "Aiko\r\nera uma doce jovem esforçada e talvez uma das gueixas mais requisitadas da\r\ncasa. Ela era uma das poucas gueixas que tinha uma habilidade musical digna de\r\numa Okyia de uma cidade maior; como Ryoko Owari. Ela seria uma boa adição à\r\nCanção dos beija-flores, depois que estivesse em posse de meu pai. Claro que eu\r\nachava um exagero de Asuka-san quando ela me falou do suposto talento daquela\r\nmenina, mas depois de ouvi-la tocar fiquei admirado com sua performance.",
            "De\r\nfato, aquela menina merecia uma oportunidade que infelizmente até aquele dia\r\nainda não lhe tinha chegado. Talvez meu pai tenha ignorado os apelos de\r\nAsuka-san ao falar daquela menina, mas agora que eu estava aqui as coisas\r\npoderiam mudar para ela. Sua música e sua voz eram de fato dignas de estarem em\r\num lugar melhor que aquele. Não estou, de forma alguma, desmerecendo o trabalho\r\nde Asuka-san em gerir aquela Okyia, era fato que a Mãe tinha feito um trabalho\r\nmaravilhoso, levando em consideração o estado atual daquela vila, mas a menina\r\nmerecia coisa melhor.",
            "Restava\r\nsaber a sua aparência. Entenda que não quero desmerecer as pessoas feias, mas\r\nsejamos sinceros. Você iria até uma Okyia que tivesse gueixas feias? Certamente\r\nque não, e eu também não iria. Claro que com o trabalho de uma boa maquiadora\r\npoderia esconder a falta de simetria de um rosto, mas colocar gueixas e Hokans\r\nbonitos seria muito melhor. Seria muito trabalhoso e o gasto excessivo poderia\r\nnão dar um retorno tão grande para a Okiya. É claro que eu confiava no trabalho\r\nde Asuka-san, ela não é nenhuma novata no ramo, mas eu precisava de algo além\r\nde fé para basear-me ou eu cometeria erros irreparáveis.",
            "Mesmo\r\nque eu usasse minha visão agora, eu não teria uma visão tão clara do rosto dela;\r\neu precisava de uma opinião imparcial sobre o assunto. Para a minha sorte, eu\r\ntinha alguém junto a mim que poderia ajudar-me a ter certeza. Pedi que Mayuu\r\nfosse chamada ao meu quarto e que viesse assim que estivesse confortável de\r\nfazê-lo. O jantar então foi servido, duas outras servas da casa trouxeram-me um\r\nprato digno de uma Okiya de primeira classe. Sushi. Sinceramente, eu fui pego\r\nde surpresa. Não esperava haver um artista naquele lugar.",
            "Qual\r\no problema jovem? Ah, você acha estranho eu ter chamado um “cozinheiro” de\r\nsushi de artista? Bem, não é mentira, afinal fazer sushi é uma Arte que envolve\r\numa técnica que não é para qualquer um. Dominá-la exige uma quantidade boa de\r\ntalento e determinação, e não são todos que são aceitos pelo sensei que ensina\r\nas técnicas. Por isso, fiquei surpreso em encontrar um Artista nessa pequena\r\nvila. Obviamente que não é porque ele conseguiu dominar a técnica que seu sushi\r\nseja bom, tudo envolve habilidade pessoal; por isso falei que é necessário\r\ntalento além de determinação.",
            "Caso\r\nvocê já tenha comido sushi em vários lugares você deve notar a diferença entre\r\neles. Comida não é sempre a mesma, chefes diferentes fazem comida diferente\r\nmesmo que a receita seja a mesma. Uma boa comida depende, além de ingredientes de\r\nqualidade, um chefe de qualidade, habilidoso e rígido em seus fundamentos. Rígido\r\npara oferecer o mínimo de qualidade às pessoas que comerão seus pratos e não no\r\npróprio aprendizado. Cozinhar é uma Arte, assim afirma Kaito, meu cunhado. Para\r\nele, a Arte deve estar sempre em constante aperfeiçoamento e um chefe jamais\r\ndeve pensar que chegou em seu limite, pois quando pensar assim sua comida\r\nperderá o sabor.",
            "O\r\nsabor daquela refeição era razoável, nada surpreendente como um todo. Posso, no\r\nentanto, falar do acompanhamento; uma bebida bem incomum para meu paladar. Era\r\nalcoólico, o que me fez gostar um pouco mais dela, mas tinha um sabor\r\ntotalmente novo. Era feito de morango e se eu não me engano o nome era “Vinho”.\r\nConfesso que foi um nome estranho para mim, mas a doçura dele fez a estranheza\r\npassar. Era diferente de saquê, seu gosto era muito mais suave e doce, o que\r\nequilibrava muito bem com o sushi que eu estava comendo.",
            "Claro\r\nque parando para analisar isso só acontecia porque o sushi daquela noite havia\r\nsido feito especialmente para ser apreciado com aquele sabor. Essa combinação\r\ndeixava o gosto da comida muito melhor. A música também ajudou muito naquele momento;\r\npelo menos naquele instante eu consegui esquecer completamente o sentimento\r\ndesconfortante que estava martelando na minha mente.",
            "Eu\r\nnão conseguia explicar o que tinha sentido alguns momentos antes, quando eu\r\nestava sozinho naquele quarto. Pareceu muito real para ser apenas um sonho\r\nacordado. Talvez fosse melhor esquecer, mas de alguma forma, bem lá no fundo,\r\neu sabia que não seria possível simplesmente esquecer. Eu precisava saber o que\r\nestava acontecendo, pois aquilo poderia ser o que estava afetando toda a vila.\r\nDe alguma forma eu podia sentir que havia algo por trás de tudo aquilo; algo ou\r\nalguém puxando as cortas daquilo que estava consumindo a vila em uma valsa\r\ndegradante de peste e loucura.",
            "Loucura,\r\npois, se o que aconteceu comigo aconteceu com pessoas comuns, aquelas pessoas\r\njá não estariam completamente sãs. Se eu que sou alguém treinado ainda estou\r\nabalado com o que aconteceu, eu temo pelas pessoas mais fracas de espírito que\r\npassaram pelo mesmo. Em meio aos meus pensamentos, a música continuou me\r\nforçando a esquecer aquilo que me afligia. Cheguei, por um momento, o que para\r\nmim foi mais que o bastante, a relaxar.",
            "Mayuu\r\nentrou no quarto algum tempo depois que eu já havia terminado de jantar. Ela\r\nparecia levemente aborrecida por estar sendo incomodada àquela hora por mim,\r\nmas não falou nada. Ela já havia comido antes de vir até mim; precisava dar-lhe\r\nalguma coisa para desculpar-me pelo inconveniente. Quando apresentei meu pedido\r\nMayuu ficou inicialmente em choque e depois, apenas por um segundo eu notei uma\r\npequena irritação em sua voz; talvez fosse minha imaginação.",
            "Ela\r\ncomentou que a menina em questão era bela o bastante ao seu ver. Ela tinha o\r\nrosto um pouco redondo, mas nada que iria afetar desde que o problema fosse\r\nresolvido. Seus olhos eram bonitos e pareciam duas pérolas negras. Seu nariz\r\nera levemente fino e arrebitado. O sorriso que ela fazia ao cantar iluminava\r\nbem o seu rosto, demonstrando o quanto era apaixonada por aquilo, e por ter\r\nlábios tão finos e delicados o seu sorriso era o que fazia toda a sua beleza\r\naflorar.",
            "Fiquei\r\nimpressionado com os comentários de Mayuu, ela tinha pegado em pontos bem\r\nespecíficos para uma boa descrição; ela pareceu-me forçada a fazer isso, é\r\nclaro. Devo desculpar-me com ela pelo inconveniente assim que possível, preciso\r\ndescobrir que tipo de cosias ela gosta para poder aproximar-me com um devido\r\npedido de desculpas. Isso é o mínimo aceitável. Pedi que minha sobrinha me\r\nacompanhasse um pouco mais antes de nos separarmos para dormir. Amanhã o dia\r\nseria longo e precisaríamos de um bom descanso para aguentar o próximo dia.\r\nPerguntei o que ela tinha achado à primeira vista da cidade e aparentemente sua\r\nvisão geral não era tão diferente da minha, o que é claro, foi um alívio para\r\nmim. Nada pior que descobrir que a fonte de meus receios atuais eram nada mais\r\nque mera imaginação.",
            "Mayuu\r\ndisse que fisicamente não havia nada de errado com a cidade. Além de vários\r\npequenos animais que pareciam verdadeiras pragas; nada muito alarmante, no\r\nentanto. Ela disse ter visto morcegos voando para todos os lados, mas de alguma\r\nforma pareciam evitar entrar aos montes na vila, além disso, pode ver pequenos\r\nvultos rápidos como flechas entrando por pequenas brechas escuras e apertadas\r\ndas casas comuns. Havia também uma pequena quantidade de moscas passando em\r\nalguns corredores imundos.",
            "Claro\r\nque sendo dito dessa forma você pode achar algo muito ruim, mas lembre-se que\r\naquele lugar era uma vila muito pequena no meio de um bosque. Insetos e animais\r\ncomo aqueles são comuns. Claro que a sua quantidade pode vir a ser algo incômodo,\r\nmas esse problema seria fácil de resolver.",
            "Fora\r\nisso a cidade era bem comum. As casas eram relativamente bem cuidadas e a\r\ncidade no geral era bem limpa. As ruas eram bem tratadas e não havia lixo\r\nespalhado ou jogado pelo chão. O zelo com o próprio território era algo padrão\r\npara um senhor. Para um próprio senhor de uma casa isso era importante, pois\r\nassim como dizia as sábias palavras de Akodo: “Uma casa é como um pedaço da\r\nalma de um Samurai”, creio que essas palavras sejam dele, mas mesmo que não,\r\nisso não importa; essas palavras querem dizer que você pode saber muito sobre o\r\nsenhor de um lugar tendo como base a forma como ele trata seu próprio ambiente.",
            "Dito\r\nisso, ainda havia algo estranho naquela cidade. Para Mayuu, assim como para\r\nmim, aquilo era muito mais uma impressão que qualquer outra coisa, mas para a\r\nmenina aquilo parecia muito mais sério. Ela disse que ao entrar em contato com\r\nos kamis, os pequenos deuses lhe revelaram um comportamento muito inquieto. Não\r\nhavia um motivo certo para isso, os próprios kamis não sabiam dizer porque\r\nmotivos eles estavam daquela forma, mas definitivamente havia algo ali. Uma\r\nforça desconhecida que parecia brincar com todas as coisas vivas.",
            "Os\r\nkamis pediram para dar um jeito naquela força, seja lá o que ela fosse, pois\r\nmesmo que quisessem eles não poderiam interferir. Acho que entendo o que isso\r\nquer dizer, mesmo que para você possa ser um pouco estranho. Os kamis são\r\nforças da natureza e devem agir como tal; de fato eles poderiam estar\r\nincomodados e poderiam querer fazer algo a respeito da situação, mas eles não\r\npoderiam fazer sozinhos. Forças da natureza devem agir como o próprio nome diz.\r\nQuando um shugenja pede pela intervenção dos kamis eles podem de fato\r\ninterferir na ordem natural, porque tal interferência não será definitiva.",
            "Mesmo\r\nos kamis mais agressivos como os kamis do fogo, que têm o poder para destruir,\r\nnão tornam sua destruição algo definitivo. Mesmo quando seu poder é invocado\r\npara destruir uma vida. Segundo os mestres shugenjas, a vida é um grande ciclo,\r\naquilo que morre um dia volta a vida de uma forma completamente diferente. Isso,\r\né claro, não quer dizer que shugenjas devam ser usados como assassinos, pois de\r\ncerta forma essas pessoas também se tornam elementos da natureza. Seus poderes\r\nsão usados normalmente e principalmente pelo bem maior e não pelo egoísmo de\r\nengrandecer a si mesmos.",
            "Em\r\nresumo, os kamis não podem interferir por eles mesmos na ordem natural, mas\r\npodem se assim lhe for pedido por um shugenja. Os pequenos deuses detestam as\r\npessoas com a maldade em seu cerne, e assim vem sendo desde o início das Eras.\r\nVocê pode estar se perguntando como existem shugenjas Escorpiões, então, isso é\r\nfácil de responder; nós não somos maus e os adoráveis kamis sabem disso.\r\nEscorpiões fazem apenas o que é necessário, somos egoístas sim, mas nosso\r\negoísmo não é apenas para deixar nosso Clã mais poderoso. Nós somos a mão\r\noculta do Imperador, assim tem sido desde Hantei primeiro e assim será até o\r\ndia que o Império se tornar poeira.",
            "Você\r\nacha que eu estou sendo muito pessimista ao dizer isso? Eu deveria dizer que\r\nvocê é muito tolo ou apenas inocente demais para achar o contrário. Entenda meu\r\njovem, nada nesse mundo enorme e inexplorado para nossa sociedade Rokugani é\r\ndefinitivo, nem mesmo a areia sobre os seus pés será sempre a mesma. Tudo é\r\nmutável e tudo é destrutível. Algo só é indestrutível porque não foi encontrado\r\numa forma de ser destruído, nada mais.",
            "Havia\r\num outro problema que gerou preocupação até mesmo em mim; mesmo que eu não\r\nsoubesse o quanto isso era ruim eu poderia entender que se algo assim aconteceu,\r\na situação não era das melhores. Os kamis pareciam cansados e fracos. Mayuu teve\r\nque explicar o que isso significava para mim, pois como eu disse, eu não\r\nentendia sobre o assunto. Normalmente os kamis estariam dessa forma por dois\r\nmotivos e um não excluía o outro, apenas piorava o problema.",
            "O\r\nprimeiro motivo seria a utilização de uma Prece muito poderosa. Feitiços tão\r\npoderosos que poderiam ser capazes de abalar a estrutura da realidade. Mayuu já\r\nhavia estudado um feitiço como esse antes; obviamente ela não sabia usar tal\r\nfeitiço, mas conhecer é uma ótima maneira de aprender. Quando a Prece correta\r\nera feita, uma rajada descomunal de fogo seria liberada contra o alvo e\r\ndificilmente alguma coisa viva poderia suportar tamanho poder. Depois que o\r\nfeitiço fosse lançado, os kamis de fogo ficariam muito agitados por algum\r\ntempo; fontes de fogo como fogueiras ou tochas ficariam mais agressivas, mas\r\ndepois de um tempo os kamis ficariam exauridos e não teriam forças para\r\nauxiliar novamente por um curto espaço de tempo.",
            "O\r\nsegundo motivo seria, assim como o primeiro, uma influência externa aos\r\npróprios kamis, mas algo muito pior dessa vez. Seria a interferência da mácula.\r\nNão é que a mácula enfraqueça os kamis, mas o conjunto dela faz isso. Nas\r\nterras sombrias, como os Caranguejos costumam chamar, os kamis estão a todo\r\ntempo exauridos e são muito mais raros, pois os pequenos deuses evitam aquele\r\nlugar maldito. A corrupção daquelas terras enoja os kamis e as pessoas que são\r\ninfluenciadas por tais forças malignas são evitadas por eles.",
            "Infelizmente,\r\nnenhum desses dois motivos pareciam encaixar bem. Não havia, entretanto,\r\nsegundo Mayuu, a mesma sensação naquela vila que as terras sombrias passavam.\r\nEla não havia como explicar de uma forma para alguém que nunca pisou naquele\r\nlugar pudesse entender, e preferi não a forçar a isto. Além do que, não havia\r\nnenhum boato sobre um acontecimento tão estranho, nessa área, quanto um pilar\r\nde fogo destruindo alguma coisa, esse tipo de história voaria pelas terras\r\nEscorpiãs facilmente.",
            "Mayuu\r\nexpressou sua preocupação com aquele pedido dos kamis; ela entendia o motivo,\r\nmas não havia como ajudar. Os kamis do vento não lhe sussurram nada que pudesse\r\nparecer errado, e mesmo os kamis da terra estavam incertos. Tudo que ambos\r\ndiziam com convicção era que as pessoas naquele lugar estavam sofrendo muito\r\nmais do que poderiam suportar, e que logo não haveria mais quem pudesse\r\nsuportar o que quer que fosse.",
            "Aquelas\r\npalavras martelaram em minha cabeça pelo resto da noite. Fui dormir preocupado\r\nprimeiro com a nossa própria segurança e com a de todos os que estavam\r\nenvolvidos. Resolvi resguardar-me com o que eu tinha sentido antes, não deveria\r\nestar preocupando alguém tão jovem, além do que ela já estava. Mayuu ainda era\r\napenas uma criança e me doía a envolver em algo tão perigoso como o que eu\r\ntinha nas mãos. Talvez fosse melhor eu a enviar de volta para casa para a\r\nmanter segura, mas eu sei que ela não iria aceitar de bom grado.",
            "Seria\r\num tapa na cara de meu pai também. Mayuu havia sido enviada com um propósito.\r\nEnvia-la de volta para casa naquele momento seria uma vergonha para o meu pai.\r\nBem, eu devo admitir que fazê-lo passar vergonha quase me fez continuar seguindo\r\nesse meu desejo, mas eu decidi que precisava de Mayuu ali. Eu não era um\r\nshugenja, e o auxílio de um invocador de deuses poderia vir muito a calhar\r\nquando o momento pedisse.",
            "Na\r\nmanhã seguinte, fui acordado por passos vindo na direção de meu quarto. Verifiquei\r\nse minha espada ainda estava ao meu lado, no lugar em que eu havia a colocado\r\nna noite anterior e isso encheu-me de alívio. Uma voz suave veio do outro lado\r\nda parede de papel; Asuka-san acordou-me pedindo desculpas e disse que algumas\r\npessoas vieram convidar-me a ter com a chefe da vila. Preparei-me para sair,\r\npor precaução eu levei todas as minhas ferramentas e deixei o resto de minha\r\nbagagem na Pétalas dançantes.",
            "Mayuu\r\ndemorou um pouco mais para aparecer no hall de entrada, aonde haviam dois guardas\r\nesperando por nós. Foi dito que Sayo-san havia ficado ciente de nossa chegada\r\nna noite anterior, mas que preferiu não nos convocar por achar que estaríamos\r\ncansados da viagem. Os guardas foram muito desdenhosos com nossa presença, mas\r\nabsteram-se de fazer qualquer tipo de comentário que poderiam coloca-los em\r\nmaus lençóis. Eu estava ali como um Magistrado, afinal minha posição social\r\nestava muito mais alta que a deles e um comentário errado poderia complicá-los.",
            "A\r\nvila não era tão movimentada quanto eu achei que seria. Ruma era conhecida na\r\nregião como um ponto para as mulheres, onde poderiam comprar boas maquiagens,\r\npara o uso diário, e pelos bons perfumes que eram produzidos aqui. A vila, no\r\nentanto, mesmo durante o dia, era meio morta. Havia um ou outro heimin\r\ntransportando caixas ou limpando as ruas, mas fora isso tudo era pacífico, pacífico\r\ndemais, até.",
            "Os\r\nguardas levaram Mayuu e eu até a mansão da chefe da vila. A casa ficava à\r\nalguns metros da hospedaria, não demoramos muito para chegar. Havia uma brisa\r\nagradável vindo naquela direção. Não havia notado tal brisa na noite anterior,\r\npois o próprio ar pareceu-me meio morto naquele momento. Talvez com os sentidos\r\nsendo tão estimulados pela estranheza que o lugar passa, fizeram uma brisa tão\r\ndeliciosa passar despercebida.",
            "O\r\nvento trazia consigo o frescor e aroma de diversos tipos de flores. Era um\r\ncheiro doce e suave de uma mescla única de vários tipos de flores que junto à\r\numidade daquele pequeno e límpido lado, por trás da mansão, davam um sabor único\r\nao vento. Próximo à mansão não haviam casas nem construções, e talvez por esse\r\nmotivo o ar aqui corria de forma mais natural. Era como um pequeno campo\r\naberto. Ao lado da mansão ficava um grande canteiro onde eram cultivados vários\r\ntipos de flores. Aquelas deveriam ser usadas para criar os perfumes e as\r\nmaquiagens, que faziam dessa vila tão importante para meu pai.",
            "A\r\nmansão era muito simples para eu perder meu tempo detalhando como ela era. Eu\r\nnão podia esperar mais de uma pequena vila. Era bem arrumada e com bons móveis,\r\nafinal um senhor deveria demonstrar pelo menos um pouco de dignidade quanto a\r\nprópria casa. Fomos guiados até a sala onde Sayo-san já estava nos aguardando.\r\nEla parecia um pouco zangada e impaciente, mas não deixou de ser cortês por\r\nisso. Algumas pessoas deveriam aprender com aquela mulher a portar-se ou a\r\ntratar melhor as visitas, certo?",
            "― Bem-vindos à Ruma – ela disse no tom mais brando e caloroso que pode\r\n– fico feliz por Soichiro-sama ter enviado alguém para tentar ajudar minha\r\nfilha.",
            "Aquilo\r\nnão era uma mentira, mas devo dizer que algo me incomodava em sua fala. Ela\r\nparecia bem forçada a dizer aquilo, como devo dizer, sua felicidade parecia\r\nmuito forçada, fingida. Isso não era apenas uma impressão minha, era a verdade.\r\nTalvez a demora de resposta de meu pai tenha sido lenta? Impossível, não fazia\r\nnem três dias que ele tinha recebido a carta pedindo por ajuda, algo não cheirava\r\nbem nessa vila.",
            "― Pode ser um pouco tarde para as apresentações, mas eu chamo-me\r\nShosuro Ichijou, filho de Shosuro Shoichiro – falei em um calmo como um sorriso\r\n– essa ao meu lado é Soshi Mayuu, minha adorável sobrinha.",
            "Mayuu curvou-se longamente apresentando-se para Sayo-san que parecia\r\nter uma barreira ao seu redor protegendo de qualquer tentativa nossa de nos\r\naproximarmos. Eu não poderia e nem deveria culpa-la por uma atitude tão fria de\r\nsua parte. Uma de suas preciosas filhas estava doente com uma doença até agora\r\ndesconhecida, e só as Fortunas poderiam saber o que aquela pobre mulher estava\r\npassando até aquele momento.",
            "― Devo agradecer suas boas vindas, Sayo-san – disse curvando-me\r\nlevemente para ela – e desculpar-me pela demora em responder. Posso estar sendo\r\napressado, mas poderia levar-nos até sua filha doente?",
            "― Não é problema nenhum – ela disse seca – mas nenhum médico pareceu\r\nsaber o que estava tentando tratar.",
            "― Não será nenhum problema – disse com um sorriso – minha pequena\r\nsobrinha é uma invocadora de kamis, ela deve conseguir identificar a fonte do\r\nproblema, certo, Mayuu-san?",
            "― Não deve ser nenhum problema – Mayuu disse de uma forma muito fria,\r\nprovavelmente ela não gostava de ser tratada daquela forma.",
            "Aquela deveria ter sido a primeira expressão boa que consegui de\r\nSayo-san naquele dia e talvez a última. Ela ficou verdadeiramente surpresa\r\nquando disse que Mayuu era uma shugenja e seu coração tremeu com a notícia.\r\nMayuu agora era a esperança de sua filha ficar melhor e da suposta doença\r\ndeixar de ser um problema até mesmo para a Vila. Shugenjas são raros de\r\nencontrar no império, não é qualquer um que consegue ter afinidade para as\r\ntécnicas envolvidas, mas sua raridade são uma prova de quão incríveis são estas\r\npessoas.",
            "― Devo escrever uma carta para Soichiro-sama agradecendo por tamanha\r\nconsideração – ela disse curvando-se e poderia até haver uma menção de lágrima\r\nno canto de seus olhos – agradeço também à pequena shugenja por dignar-se a\r\nprestar tamanho favor para minha família. ",
            "― Pare, não há motivos para agradecer ainda – Mayuu disse com a voz trêmula\r\n– salvar pessoas que precisam deve ser algo natural para um Samurai.",
            "Realmente, salvar aqueles que precisam é o básico, afinal Jin,\r\nCompaixão, do bushido é algo que todo Samurai deve ter. Teoricamente todo\r\nSamurai e todo Clã se presta aplica a Compaixão. Os Escorpiões, pode ser uma\r\nsurpresa para você, é um dos Clãs que o aplicam, afinal àqueles inferiores\r\nsempre têm suas utilidades. Creio que o Clã que realmente é compassivo porque é\r\nde sua natureza seja o Clã Fênix; é tido que a Fênix ensina o Tao Shinsei para\r\nos de menor posição social, pois eles acreditam que a proteção espiritual, que\r\no Tao oferece, é tão importante quanto a proteção física.",
            "― Suas palavras são reconfortantes, jovem senhorita – Sayo disse\r\ncurvando-se para ela – eu os guiarei até minha filha, por aqui."
      ]
}