{
      "Memória 34 - Doença.": [
            "Daidoji\r\nKamia um velho rival de Soichiro. Esse abutre já fez todo o tipo de coisa para\r\ntomar o que meu pai já conquistou. Minha mãe estava nessa lista até que ela\r\ndescobriu e foi der uma conversa de mulher para verme com o infeliz. Lembro-me\r\nque meu pai estava deveras feliz naquele dia, não sei se porque minha mãe disse\r\nque preferia meu pai ou pelo prejuízo que ela causou aos cofres de seu inimigo,\r\ntudo o que lembro é que meu pai a encheu de presentes quando ela retornou.",
            "De\r\nalguma forma Kamia deve ter descoberto sobre os perfumes que Ruma produz\r\nexclusivamente para meu pai e resolveu que deveria possuí-los no lugar dele. Eu\r\nnão duvido, na verdade eu tenho certeza, que aquele crápula tenha envolvimento\r\ncom a falta de contato entre Soichiro e Sayo-san. Se isso for verdade há apenas\r\nduas possibilidades ou Hideki está morto ou ele nos traiu e espero\r\nprofundamente que seja a primeira opção ou teremos que demonstrar um pouco do\r\nnosso amor para ele.",
            "―\r\nQuando ele veio vê-la Sayo-san? – perguntei.",
            "―\r\nEle não veio pessoalmente na primeira vez – ela disse – mandou uma serva\r\nentregar um presente. Eu não poderia receber um inimigo de Soichiro-san, mas\r\ndepois que fiquei desamparada com os problemas da vila ele estendeu a mão para\r\nmim. Mandou alguns curandeiros para tentar resolver o problema e chegou até a\r\nvir pessoalmente, mas não teve nenhum resultado.",
            "― Se\r\no que me contas é verdade então achar que ele está envolvido com a doença seria\r\nerrado – comentei.",
            "―\r\nEle podia estar envolvido? – Sayo-san pergunto assustada.",
            "― Vindo\r\ndaquele homem eu não duvidaria que fosse verdade – respondi – porém se fosse o\r\ncaso ele conseguiria resolver o problema facilmente. A senhora e o que faz são\r\nmuito importantes para Soichiro, Sayo-san nunca se esqueça disso quando estiver\r\ntratando com outras pessoas.",
            "―\r\nEntendo – ela disse cabisbaixa – mas se ele não está envolvido com a doença\r\ncomo você enxerga seu envolvimento?",
            "―\r\nPense um pouco Sayo-san – respondi com um sorriso e outra pergunta – como ele\r\npoderia fazer uma intriga surgir entre a senhora e Soichiro?",
            "Sayo-san\r\nficou pensativa ela não parecia conseguir pensar em nada. Uma pena, era muito\r\nsimples imaginar o que poderia ser. O jovem que estava com ela havia estado\r\ncalado todo o tempo durante a conversa, mas dessa vez ele resolveu interferir pela\r\nprimeira vez.",
            "― As\r\nmensagens? – ouvi a voz do rapaz e virei a cabeça na direção dele, ele parecia\r\num pouco inseguro do que estava falando, mas teve coragem de perguntar.",
            "― O\r\nque o faz pensar assim? – perguntei.",
            "―\r\nMinha tia é muito fiel a Soichiro-sama, eu posso dizer isso pelo tanto que ela\r\nfala dele – ela falou seguro de suas palavras – a primeira coisa a se fazer\r\npara se aproximar dela deveria ser abalar essa fidelidade e a melhor forma de\r\nfazer isso seria fazendo ela duvidar da importância que ela tem para ele.",
            "―\r\nNada mau – comentei com um sorriso – qual o seu nome?",
            "―\r\nMirumoto Takeshi é um prazer conhecê-lo – o rapaz respondeu um pouco nervoso.",
            "―\r\nShosuro Ichijou, digo o mesmo – respondi – é bom encontra um jovem promissor,\r\npresumo que seja você que irá me acompanhar pela vila.",
            "―\r\nSim, será um prazer acompanhá-lo Ichijou-san – ele disse curvando-se para mim.",
            "―\r\nAgora que as duvidas foram sancionadas eu irei dirigir-me até a vila para\r\ninvestigar melhor os desaparecimentos – disse virando-me para Sayo-san – por\r\nfavor me informe se houver alguma melhora.",
            "―\r\nSim – Sayo-san disse curvando-se para mim – deixe-me agradece-lo mais uma vez\r\npor ajudar minha filha e por abrir meus olhos para a situação.",
            "―\r\nDeixe disso Sayo-san – respondi – eu que fico feliz por esse assunto ser\r\nresolvido sem maiores problemas.",
            "Saímos\r\ndo quarto e Takeshi-san me ajudou guiando-me para a saída da mansão. A vila\r\nestava um pouco mais movimentada agora, pelo que Takeshi-san contou havia\r\nalguns visitantes de outras vilas. Eles queriam comprar os produtos de sua tia\r\ndado sua fama. Havia também alguns vendedores ambulantes oferecendo todo tipo\r\nde coisa. Alguns ofereciam vinagre, o cheiro era bem desagradável se você quer\r\nminha opinião. Havia também um ou outro que vendiam remédios, posso dizer que a\r\nmaioria vendia esse tipo de produto.",
            "Talvez\r\ntenham ouvido os boatos sobre as pessoas doentes naquela vila e resolveram vir\r\nate ela para ganhar uns trocados a mais. Ninguém em sã consciência confiaria\r\nnesse tipo de gente, a maioria são charlatões que vendem água misturada com\r\nsabe-se lá o que. Tudo apenas para ganhar mais dinheiro as custas de pessoas\r\ndesesperadas e naquela vila havia várias dessas pessoas. Ninguém sabia do que\r\nse tratava a doença, havia muitas pessoas desacreditadas. A vila agora era o palco\r\npara enganadores brilharem e saírem lucrando.",
            "Havia\r\num pequeno grupo de pessoas ouvindo atentamente o vendedor que dizia ser o\r\núnico a vender um poderoso elixir que curaria qualquer doença. Aquilo não me\r\ndizia respeito então apenas dei de ombros e parei um transeunte qualquer.\r\nPerguntei-lhe se ele conhecia alguma das pessoas que estavam doentes. O homem\r\ncurvou-se longamente para nós dois e apontou para uma casa ali perto. Segundo\r\nele seu amigo estava com problemas de saúde já há alguns dias. Agradeci-o pela\r\ninformação e rumei em direção à casa que foi apontada.",
            "No\r\ncaminho parei em uma pequena barraca de frutas e comprei dois pêssegos. Paguei\r\npor eles e pedi pela ajuda de Takeshi-san. O rapaz escolheu os dois melhores\r\nque encontrou e ainda assim estava maduros demais. Comi um com certo desgosto,\r\nera doce, mas não havia nenhuma suculência, parecia até que eu estava comendo\r\numa fruta feita de massa. Controlei-me para não voltar até a barraca o pobre\r\nhomem provavelmente nem deveria ter culpa. Guardei o segundo pêssego para\r\njogá-lo fora mais tarde. Sim eu sei é um desperdício, mas eu não iria comer\r\nalgo tão ruim daquele jeito.",
            "Paramos\r\na frente da casa e chamamos à porta. Um menino veio nos recebe. Ele tinha\r\ncabelos curtos e bagunçados e olhos curiosos. O menino não parecia entender bem\r\nquem nós erámos, não deveria ter nem mais que seis anos, ainda não tinha sido\r\neducado corretamente por seus pais. Para ele nós éramos apenas dois homens\r\ngrandes e com roupas bem mais novas e limpas que as dele. Takeshi-san estranhou\r\no menino que ficou apenas parado nos olhando, mas para mim aquilo estava dentro\r\nda normalidade.",
            "Uma\r\nmulher veio em seguida e quando nos viu ficou pálida ela jogou-se ao chão de\r\njoelhos segurando a cabeça do menino contra o chão pedindo por misericórdia para\r\no seu filho. Ela tremia pelo medo e com muita razão. Não são todos, mas os\r\nSamurais têm um ego que pode ser facilmente ferido por algo tão simples quanto\r\numa reverencia. Quando alguém de nível inferior encontrar alguém acima,\r\nsocialmente, sua primeira reação deve ser reverenciar de forma adequada ou\r\nestará insultando o outro. Samurais não costumam levar muito bem esse tipo de\r\ncomportamento, para outro Samurai o máximo que irá acontecer e levar uma\r\nadvertência e até mesmo boatos podem surgir, mas para um heimin isso pode levar\r\na morte.",
            "Hemins\r\nsão a população mais abundante no Império, no entanto suas vidas estão nas mãos\r\ndo Samurai. Nós temos o direito de matar um heimin sem nenhum problema maior.\r\nNós somos nobres e eles apenas servos, quem iria nos punir por acabar com a\r\nvida de um ser insolente? É fato que o bushidô condena pessoas que tenham esse\r\ntipo de ato, pois a compaixão é uma das virtudes do Caminho do Guerreiro, mas\r\nisso é tudo que acontecerá com um Samurai, levar uma advertência ou ter sua\r\nHonra questionada.",
            "Eu\r\nposso até entender que muitos Samurais valorizam bastante pela própria honra,\r\nmais até que suas próprias vidas, mas quando a única punição é algo tão\r\nsuperficial quanto ficar desonrado para mim isso é banal.",
            "―\r\nEstá tudo bem mulher – falei para a tranquilizar – levante sua cabeça. Apenas\r\neduque corretamente sua criança, outros podem não ter uma atitude como a minha.",
            "― Muito\r\nobrigado, meu senhor – a mulher disse aliviada – o que trás nobres Samurais a\r\nminha humilde casa?",
            "―\r\nFicamos sabendo da condição do seu marido – Takeshi-san falou – gostaríamos de\r\nvê-lo.",
            " A mulher nos olhou com um brilho de esperança,\r\noutros já haviam abandonado seu marido entregando-o a própria sorte para morrer\r\nagonizando ou sobreviver depois de muito sofrimento.  Aqueles dois homens, no entanto, pareciam\r\nquerer salva-lo ou pelo menos tentar e isso já era mais que o suficiente para\r\naquela pobre mulher. Senti um cheiro salgado no ar e ouvi quando ela curvou-se\r\nabraçando as próprias roupas. Ela tremia e soluçava diversos agradecimentos.",
            "Toquei-lhe\r\nno ombro e lhe dei um sorriso. O cheiro salgado apenas ficou mais forte\r\nenquanto ela me olhava. Seus olhos estavam marejados e inchados pelas lágrimas.\r\nProvavelmente ela já havia chorado muitas vezes nesses dias que seu marido\r\nestava incapacitado. Tudo indicava sua morte, quem iria culpá-la de estar\r\nsentindo tanta dor? Você? Continuei a prestar atenção nela e entre meus dedos\r\npercebi que ela estava magra, provavelmente fazia alguns dias que não comia,\r\ntalvez pela preocupação com seu parceiro ou simplesmente por não ter o que\r\ncomer. Sem alguém para trabalhar naquela casa ela logo entraria em colapso.",
            "A\r\nela dei todo o tempo que precisava para recuperar-se do choque, se é que posso\r\nfalar assim. Takeshi-san já estava ficando impaciente por estar demorando\r\ntanto, mas não fez nada em consideração a mim, o que fico bastante agradecido.\r\nComo a mulher faria tudo o que eu pedia eu preferia tratá-la da melhor maneira\r\npossível, ainda são humanos, por que eu deveria tratar um humano, mesmo que\r\ninferior a mim como um animal? Creio que passei muito tempo com minha mãe e\r\nseus ensinamentos sobre Compaixão. Eu, é claro, não vejo nada de ruim nisso,\r\nprestar um pouco de compaixão pelos inferiores os fazem trabalhar com muito mais\r\nentusiasmo e dedicação. Ao meu ver estou no lucro aqui.",
            "A\r\nmulher nos levou até o quarto. O cheiro naquele pequeno quarto era muito forte.\r\nO homem ali não tomava banho há alguns dias, pois as dores em seu corpo eram\r\ngrandes demais para aguentar até ficar sentado. Seu coração batia fraco, tão\r\nlendo que parecia a ponto de parar. Aquele homem não ficaria vivo por muito\r\nmais tempo, algo deveria ser feito o mais rápido possível para salvar sua vida.\r\nAproximei-me cuidadosamente para não acordá-lo, ele havia finalmente conseguido\r\ndormir depois de dias em claro, não consigo nem mesmo imaginar o sofrimento...\r\nna verdade eu até consigo. Naomi me fez passar pelo inferno durante o\r\ntreinamento é claro que eu posso imaginar o quão cansado aquela pobre alma\r\nestava.",
            "Takeshi-san,\r\nseguindo meus passos, aproximou-se com o máximo de cuidado. Ajoelhei-me ao lado\r\ndaquele homem e o jovem Dragão do outro de frente para mim. Cuidadosamente eu\r\ntoquei a pele do paciente e ouvi um barulho estranho que me fez recuar no mesmo\r\nmomento por medo de feri-lo. Sob meu toque os ossos dele pareciam a ponto de se\r\npartir. O som foi tão alto que passei dois segundos em silêncio esperando que\r\nalguém comentasse, mas traindo minhas expectativas ninguém o fez. O som foi o\r\nmesmo que uma tabua pobre ao ser pisada, um gemido baixo muito próximo ao de\r\nmadeira seguido por o seco som de madeira sendo partido.",
            "―\r\nVocê não ouviu isso? – perguntei em um sussurro.",
            "―\r\nIsso o quê? – Takeshi perguntou confuso.",
            "― Os\r\nossos dele partindo-se quando toquei – comentei.",
            "― Eu\r\nnão ouvi nada, Ichijou-san – ele disse ainda mais confuso – o senhor deve estar\r\nouvido coisas.",
            "―\r\nEspero que seja verdade – falei.",
            "Virei-me\r\nnovamente para o homem e passei a mão pelo braço do mesmo. Ele estava tão magro\r\nquanto a sua mulher, ele não estava alimentando-se direito. Quando questionada\r\nsobre isso ela falou que estava evitando o máximo possível alimentá-lo. Tudo\r\nque ele conseguia comer sem problemas era um mingau de arroz bem fino, mas\r\nestava com problemas para continuar, pois não tinha dinheiro o bastante agora\r\nque seu marido havia parado de trabalhar.",
            "Quando\r\nele comia comidas mais pesadas que mingau ele normalmente se engasgaria. Quando\r\naconteceu a primeira vez e o esmo quase morreu engasgado a mulher teve que\r\nrecorrer a algo bem mais leve para tentar pelo menos o manter nutrido.",
            "― O\r\nestado dele não é bom – falei calmamente – apenas mingau não é o bastante para\r\nmantê-lo nutrido, desse jeito se a doença não o matar a fome irá. Seu corpo\r\nficou muito magro provavelmente pela falta de comida com nutrição o bastante.",
            "―\r\nEntão não podemos fazer nada por ele? – Takeshi perguntou.",
            "―\r\nEncontrar o motivo da doença seria uma ótima ajuda – comentei.",
            "―\r\nIsso é muito vago Ichijou-san – ele disse.",
            "De\r\nfato, mas não havia muito o que fazer. Ele não resistiria mais muito tempo\r\nestando fraco daquele jeito e com a falta de comida naquela casa a sua chance\r\nde recuperação seria quase nula. Quando andei pela vila eu notei que\r\nprovavelmente os outros heimins estavam na mesma situação. Muitos murmúrios\r\npodiam ser ouvidos para todos os lados. Reclamações e os prantos de pessoas\r\nmorrendo de fome. Podia sentir por entre meus dedos suas barrigas vazias e\r\nclamando por um pouco de arroz.",
            "Quando\r\npensei sobre isso eu vi o problema. Em nossa cultura havia apenas arroz como\r\nbase culinária, em geral os Rokuganis comiam arroz no café da manha, almoço e\r\njantar. Tendo isso como base podemos dizer que ficamos totalmente a mercê da\r\nprodução de arroz do Clã Garça, sem a produção deles o Império passaria fome,\r\nclaro que isso era um exagero de minha parte, mas não ficava muito longe da\r\nverdade. Preciso apresentar a meu pai essa minha ideia delirante e buscar uma\r\ncontramedida ficar nas mãos de apenas um Clã seria um erro fatal e nos levaria\r\nà ruina.",
            "Enquanto\r\neu pensava as pessoas dentro do recinto olhavam para mim nervosas. A família\r\ndaquele homem ainda tinha esperanças no que poderíamos fazer para salvá-lo,\r\neles estavam em estado de negação e provavelmente ignoraram o que havia sido\r\nfalado mais cedo. Minha mente explanou o problema um pouco mais a fundo e houve\r\napenas uma ideia que poderia ser aplicada, mas creio que dificilmente daria algum\r\nresultado. Eu deveria falar com meu pai, talvez ele pudesse mandar alguns\r\nmantimentos pelo menos para suprir as necessidades básicas da vila até que o\r\nproblema fosse resolvido.",
            "―\r\nExiste uma forma – eu falei – pelo menos de conseguir comida para fazer a vila\r\nresistir um pouco mais, seria difícil, mas não custa nada tentar.",
            "― E\r\no que o senhor faria? – Takeshi perguntou.",
            "―\r\nPrecisarei enviar uma carta a meu pai – suspirei – se o problema da comida vai\r\nser resolvida ou nem agora depende apenas de mim. Preciso voltar até a mansão e\r\npegar meu material de escrita.",
            "―\r\nPrecisa que eu vá com você? – Takeshi perguntou.",
            "―\r\nNão acho que seja necessário – respondi – ei menino, você conhece outras\r\npessoas que estão doentes como o seu pai?",
            "Ouvi\r\num solavanco vindo da minha direita e um pequeno coração que disparou quando\r\nfoi chamado. Talvez depois de ser repreendido por sua mãe o garoto ficou mais\r\nreceoso de falar conosco. Aguardei um pouco até que ele respondesse, mas não\r\nouvi nada. Takeshi disse que o menino sabia e eu virei-me para ele confuso.\r\n“Ele balançou a cabeça?”, perguntei e o meu parceiro disse que sim. Não\r\nconsegui conter a risada, acho que é bem obvio que porque eu sou cego eu não\r\nteria como saber de algo assim, mas o menino não tinha culpa.",
            "―\r\nPegue isso e leve meu amigo aqui até a casa de outra pessoa – falei oferecendo\r\no pêssego que havia comprado, fazer isso seria melhor que jogar fora pelo menos\r\n– e depois disso me espere no centro da vila naquele poço. Quando me avistar\r\nfale comigo entendeu?",
            "―\r\nSim senhor – o menino falou hesitante e nervoso.",
            "Entreguei-lhe\r\no pêssego e sai da casa. Ouvi quando Takeshi falou com o menino de para onde\r\niriam enquanto ele comia alegremente a fruta que eu havia lhe dado. Rumei para\r\na mansão de Sayo-san prestando sempre atenção aos ânimos da vila. Havia de fato\r\nmuitas pessoas reclamando das condições e os problemas que a Ruma estava\r\npassando naquele momento. A produção de alimentos estava caindo justamente por\r\nnão haver pessoas o suficiente para trabalhar e mesmo os outros produtos\r\nestavam em queda.",
            "Alguns\r\ncomerciantes estavam reclamando em um canto sobre as poucas vendas que tiveram\r\ndesde que chegaram ali e os recém-chegados não estavam tão animados quanto\r\ndeveriam estar. Eu estava começando a ficar preocupado com o que poderia\r\nacontecer com a própria vila se aquilo continuasse. Creio que o único\r\ncomerciante que estava muito satisfeito com as próprias vendas era o charlatão\r\nque vendia os medicamentos. Obvio que em um lugar passando por um momento tão\r\ndesesperador alguém como ele se daria bem. Tive que controlar meu novo e a\r\nvontade que tinha de desmascarar aquele ser, mas me contive, pois eu tinha\r\noutras coisas com o que me preocupar naquele momento.",
            "Parei\r\nno meio da praça, lembrei-me que Mayuu estaria muito ocupada no tratamento da\r\nfilha de Sayo-san, eu não deveria incomodá-la naquele momento. Pensei então em\r\noutra pessoa que com certeza me ajudaria e que seria muito mais vantajoso pedir\r\npor seu auxilio. Asuka-san seria a pessoa que eu iria incomodar naquele\r\nmomento. Virei-me em meus próprios calcanhares e fui em direção a hospedaria\r\ndela.",
            "Quando\r\nlá cheguei fui recebido por um caloroso Bem-vindo de várias gueixas que estavam\r\nà porta esperando pelos clientes. Dei um sorriso de volta para elas e pedi que\r\numa delas me guiasse até Asuka-san. Houve uma pequena disputa para saber qual\r\ndelas me levaria e acabou vitoriosa, depois da pequena troca de palavras entre\r\nelas que Aiko-san, aquela que me servira na noite anterior, levar-me-ia ao meu\r\ndestino.",
            "Asuka-san\r\nestava em sua sala particular revendo alguns papéis. Ela parecia muito ocupada\r\ne me pareceu um pouco indelicado de minha parte atrapalhar-lhe, mas a situação\r\nera urgente demais para esperar. Ela ficou aborrecida ao ser incomodada em meio\r\naos seus afazeres, mas ficou contente em saber que era eu quem estava a\r\natrapalhando. Devo dizer que isso ajudou a suavizar sua reação, mas eu ainda\r\npodia sentir a insatisfação em sua voz. Ela convidou-me para entrar, passei\r\npela porta corrediça e sentei-me em uma almofada a frente dela. Foi-me\r\noferecido um pouco de chá que eu aceitei com satisfação.",
            "― O\r\nque o trás aqui novamente Ichijou-san? – Asuka perguntou-me.",
            "―\r\nPreciso de um grande favor seu – falei enquanto tomava o chá – é algo que\r\nmerece nossa atenção urgentemente.",
            "―\r\nEntendo – ela falou – Aiko nos deixe sozinhos um pouco.",
            "―\r\nNão existe necessidade disso, Asuka-san – falei com um sorriso – não é como se\r\nfosse um segredo, afinal.",
            "Asuka-san\r\nficou em silêncio por um momento e abriu um sorriso. Ela pareceu entender\r\nminhas intenções. Normalmente se pediria para ficar sozinho ao discutir um\r\nassunto urgente, mas eu não queria isso naquele momento. Ela poderia supor que\r\no que deveríamos tratar deveria ser espalhado pela vila, afinal que lugar\r\nmelhor para es espalhar um boato que uma Okiya, o fluxo de pessoas nesse tipo\r\nde estabelecimento era muito maior. Asuka-san fez um comentário, mas eu\r\nignorei, pois não era tão importante, era apenas a verdade.",
            "―\r\nPreciso enviar uma carta a meu pai com urgência – falei – mas como a senhora\r\ndeve saber eu não posso escrevê-la sozinho. Devo pedir sua ajuda para a\r\nescrever e enviar para meu pai o quanto antes.",
            "―\r\nIsso não será um problema – ela comentou – qual o assunto?",
            "―\r\nSobre a fome da vila – falei.",
            "Esse\r\ntema parece ter pego ela de surpresa. Seu coração disparou naquele momento. É\r\nclaro que ela sabia sobre o que eu estava falando e claro que ela sabia o que\r\nisso implicava para a vila como um todo. A produção estava baixa e muitas\r\npessoas não estavam conseguindo se recuperar ou menos resistir bem a própria\r\ndoença por falta de comida. Como a maioria dos servos precisava trabalhar para\r\npoder sustentar-se não havia como eles se manterem por muito tempo se não\r\nestivessem trabalhando. Ao meu ver, isso é apenas uma suposição minha, muitas\r\ndas mortes que aconteceram teve como motivo a própria fome que mesmo a doença.",
            "Claro,\r\nseria tolo de minha parte negar que a doença teve uma forte influencia nisso,\r\nmas a falta de comida estava agravando ainda mais. Asuka-san entendeu meus\r\nmotivos para ajudar, não havia nenhuma ou quase nenhuma, ao seu ver, empatia em\r\nminhas ações. Eu sei, esse pensamento dela era um pouco cruel para comigo, mas\r\neu não podia fazer muito. Claro que eu me importava com a situação daquelas\r\npessoas. Ser um Escorpião não me transformava ou me caracterizava como um\r\nmonstro, mas havia, é claro, outros motivos por trás daquilo.",
            "\n",
            "― Se\r\nesse é o caso, eu irei ajudá-lo – ela falou com um sorriso."
      ]
}