{
      "Memória 06 - Negociação": [
            "Akodo Ryu olhou e observou, pelo\r\nmenos, oito guerreiros Seppun. Como eu já tinha lhes contado, os Seppun eram\r\nnobres e essas pessoas faziam parte de sua guarda pessoal. Não era estranho que\r\nAyumi trouxesse sua guarda pessoal, já que tinha vindo de tão longe. Passando\r\nmeus olhos por entres eles, notei que haviam duas mulheres, e ambas estiveram\r\ndisfarçadas de gueixas, na mansão de Doji Haruki. Mordi os lábios e puxei a\r\nflecha de meu ombro; senti o sangue quente escorrendo pelo meu braço, puxei uma\r\ncabaça de minhas coisas e tomei um gole dela. Senti a dor sendo aliviada e o\r\nferimento esquentar, como se um espeto de ferro quente estivesse entrando no\r\nferimento. Aquele era um presente que minha noiva tinha me dado no dia do nosso\r\nnoivado. Aquela cabaça deveria me ajudar quando eu mais precisasse dela. Falarei\r\ndela outra hora.",
            "― Nos\r\nentregue a daisho, Escorpião! – Um homem alto ordenou.",
            "Virei-me\r\npara olhar aquele homem, pelas fortunas como ele me assustava. Ele mantinha o\r\npeito inchado e uma das mãos prontas para puxar sua katana ao menor sinal de\r\nresistência. Recuei um pouco e isso pareceu inchar ainda mais o seu ego, um\r\npouco mais e ele explodiria em diversos pedaços e fagulhas. Eu tive que conter\r\num riso, não havia necessidade nenhuma de começar uma confusão, naquele\r\ninstante, por destruir toda a masculinidade daquele pobre homem.",
            "― Ora, sinto\r\nmuito. – respondi passando o dorso da mão nos lábios, tirando dali algumas\r\ngotas d’água – Esta Daisho foi roubada e o dono a qual pertence não é nenhum dos\r\nsenhores e senhoritas.",
            "Eu notei\r\numa veia saltando na testa daquele homem com a minha resposta. Era bem óbvio\r\nque ele sabia sobre o roubo, ele estava envolvido afinal, mas não dava a mínima\r\npara o que lhe falava. Passei meus olhos por todos os outros, analisando cada\r\num deles. Eles se vestiam de forma bem elegante e que, notoriamente, os\r\nclassificavam como membros do Clã Seppun, pois elas chamavam atenção mesmo\r\nnaquele escuro pela cor verde-limão. Olhei atentamente para suas armas e notei\r\na tensão em seus corpos e sorri.",
            "Tampei a\r\ncabaça e a guardei cuidadosamente em minhas roupas, sem tirar os olhos de\r\nnenhum deles e o homem ao qual havia dirigido a minha resposta também não\r\ntirava os olhos de mim. Ele era o mais agitado de todos, esperando que eu\r\ncorresse com as espadas a qualquer momento. Aquele era um homem esperto, para\r\num Escorpião comum completar a missão era o mais importante de tudo, mas\r\ninfelizmente para ele eu não sou um Escorpião comum. Nesse meio tempo, meus\r\ncompanheiros aproximaram-se fechando uma roda em minha volta, dei um sorriso\r\nprovocativo para o homem e sua raiva aumentou. Sua espada começou a sair um\r\npouco da bainha, mas nenhum deles recuou. Pelo contrário, o Leão apertou o\r\npunho da katana e seu semblante ficou sério, estava pronto para atacar se fosse\r\npreciso.",
            "― Estas\r\nespadas pertencem à Seppun Ayumu! – Outro homem rosnou – Devolvam ou encontrem\r\na sua morte, ladrões!",
            "Meus olhos\r\nriscaram o ar na direção do homem, seu espírito de luta ganhou força ao notar\r\nminha atenção. Olhei profundamente nos olhos dele o avaliando, mas ele logo os desviou,\r\npois, uma gota de suor escorria por seu rosto, demonstrando nervosismo. Aquele\r\nhomem não estava seguro do que falava. Baixei lentamente os olhos para suas\r\nroupas vendo as indicações que precisava, logo olhei para a sua arma, descendo\r\npela bainha da espada e meu sorriso tornou-se mais largo.",
            "Karasu\r\nestava tenso o tempo todo, eu diria mais tenso que até os próprios Seppun. Ele\r\nqueria resolver tudo de forma pacífica e mesmo não sendo muito bom em ler as\r\nentrelinhas das emoções que circulavam em uma discussão, ele sabia que a\r\nsituação não estava a nosso favor ali. Ele olhava nervoso para os homens e, num\r\nestalo, olhou para mim. Ele tremeu um pouco com a lembrança e suspirou\r\naborrecido. Já havia visto-me sorrir daquela forma triunfante e achou que a situação\r\nestava ainda pior agora.",
            "― Isso é\r\nengraçado, meu caro – eu olhei para o outro homem e apontei para o símbolo na\r\narma – Eu não sou nenhum estudioso da heráldica, mas esse não me parece o mon\r\ndos Seppun. Parece-me o mon da Garça, você pode confirmar para mim, nobre Leão?",
            "Assim como\r\ntodos os outros, Akodo Ryu foi pego de surpresa, seus ombros tremeram e ele\r\nolhou para mim por cima deles.  Seu olhar\r\nera de “Por que você está me puxando para dentro disso? ” e eu apenas sorri\r\nsussurrando, “Apenas me siga”. Ele suspirou e virou-se para olhar bem para o\r\nhomem, olhou para as roupas dele e para a sua arma. Seus olhos também passaram\r\npor todos os companheiros do Seppun e confirmou o que eu estava falando. Virou-se\r\nentão para olhar a espada que estávamos recuperando e rapidamente reconheceu os\r\nsímbolos que permeavam o cabo.",
            "― O símbolo\r\ndessa espada é bem diferente do que está em seu peito, homem – o Leão disse\r\nfirme, forçando o homem a dar um passo para trás – Além disso, eu posso\r\nreconhecer o símbolo pessoal de Doji Haruki nessas espadas.",
            "― Agora...\r\n– eu sorri colocando o indicador contra meu nariz – quem será o real ladrão\r\ndessas espadas, meu caro senhor?",
            "A expressão\r\nde raiva foi tomando a expressão de muitos deles em efeito dominó. Eles olhavam\r\npara mim já decidindo quem seria o primeiro a morrer. Pobres coitados, eles\r\nacham que é fácil tocar em mim. O homem que iniciou toda essa discussão sacou\r\nsua espada, mas as correntes invisíveis e poderosas da autoridade esmagaram ele\r\nquando Ayumi calmamente ergueu a delicada mão e deu um passo a frente.",
            "― Sinto\r\nmuito por meu servo não ter colocado isso de forma mais clara – ela disse suave\r\ne cheia de ternura – De fato, essa espada pertence à Doji Haruki, porém,\r\ncircunstâncias extraordinárias exigem que esta espada retorne ao meu pai.",
            "Os guardas\r\nde Ayumi agora ficaram cheios de si quando sua senhora tomou a frente das\r\n“negociações”. Ela era da alta nobreza do Império, uma princesa dentro dos\r\npróprios Seppun, seu Status era muito maior que de qualquer um dali. Para nós,\r\nsuas palavras eram lei e deveríamos segui-las por uma questão de etiqueta,\r\nafinal, a hierarquia deve ser seguida no Império ou viramos anarquia. Nenhum de\r\nnós moveu-se para atender seu “pedido”, porém, e mesmo que quiséssemos, não\r\npoderíamos.",
            "Demos nossa\r\npalavra à Doji Haruki que traríamos sua Daisho de volta a sua pose e levaríamos\r\na Ladra à justiça. A primeira parte poderia até ser complicada, mas a segunda\r\nera impossível. Apenas alguém tão honrado que nem mesmo quando os céus fossem\r\nabalados com a desgraça voltaria atrás, acusando abertamente alguém com maior\r\nStatus de cometer um crime tão vil e, mesmo assim, provavelmente não adiantaria\r\nde nada. Como eu já havia lhe contado no início dessas Memórias, nem mesmo a\r\npalavra de mil pessoas teria o mesmo peso de alguém de Status superior.",
            "Teoricamente\r\nfalando, alguém que tenha uma honra tão alta quanto o céu poderia acusar\r\nlivremente alguém superior, pois presumisse que alguém com tanta honra jamais\r\nacusaria injustamente outrem. Honra, no entanto, é algo muito pessoal, o que\r\npara alguém pode ser muito honrado para outro não é, logo, alguém esperto pode\r\nutilizar desse meio para anular uma acusação, até mesmo do bravo Akodo, o\r\nfundador do Clã Leão. Foi por esse motivo que apenas alguém extremamente\r\nhonrado seria louco o bastante para tentar acusar alguém de Status maior.",
            "― A\r\nsenhorita fala da maldição? – Kuni Karasu perguntou.",
            "A pergunta\r\ndo Shugenja espantou todos eles, suas expressões tornaram-se frias e agressivas\r\num momento depois e alguns deles até sacaram as armas. Mesmo Seppun Ayumi que\r\nestava complacente o tempo inteiro, ficou inquieta e assustada pela pergunta de\r\nKarasu. Sua respiração ficou alterada enquanto ela decidia o que deveria fazer,\r\nacalmou-se e ergueu a mão fazendo os que já estavam prontos para brigar\r\nacalmarem-se.",
            "― Então, o\r\nMestre Kuni já está sabendo sobre a maldição... – ela baixou os olhos com uma\r\nexpressão triste – Infelizmente, eu devo seguir as ordens de meu pai.",
            "― Você diz\r\nsobre matar qualquer um que sabe sobre a maldição? – eu perguntei com um\r\nsorriso.",
            "Todos se\r\nviraram para mim naquele momento, e meus companheiros me olhavam com os olhos\r\narregalados e cheios de dúvidas. Eu conseguia ver raiva neles, mas não era meio\r\nóbvio que essa ordem havia sido dada? Seppun Ayumu era um homem importante e\r\nmesmo que não pudéssemos acusá-lo abertamente sobre o roubo, trar-lhe-ia\r\nvergonha que ele ordenou roubarem o presente que ele deu para alguém, mesmo que\r\nfosse um presente amaldiçoado. Ser um presente amaldiçoado era ainda pior para\r\na sua reputação, pois demonstraria que não havia nenhum cuidado de sua parte antes\r\nde dar um presente.",
            "Eu posso\r\nentender que a forma como perguntei pode ter deixado a desejar sobre qual lado\r\neu estava nessa história. Para mim, no entanto, aquela história fazia tanto\r\nsentido que chegava até a doer toda aquela desconfiança por parte de meus\r\ncompanheiros. Ora, eu estava com eles o tempo todo, entendo o preconceito de\r\nqualquer um, afinal o meu Clã deseja isso, mas dai eles desconfiarem que estou\r\nenvolvido já era demais para mim.",
            "― Vejam a\r\nsituação como um todo. – eu disse suspirando e comecei a apontar – Aqueles dois\r\nhomens estão nervosos demais, e olham para os companheiros o tempo todo.\r\nAquelas duas já decidiram a ordem que vão atacar. Aqueles três já decidiram que\r\nmataram Seta primeiro, por ter ousado disparar contra Ayumi-sama e o último\r\nestá apenas esperando ordens dela. Ayumi-sama tentando resolver a situação\r\npacificamente sem causar derramamento de sangue desnecessário, mas agora que a\r\nmaldição foi descoberta ela não pode simplesmente nos deixar ir embora. Deu para\r\nnotar isso pela expressão que ela fez quando Karasu deu com a língua nos dentes\r\nsobre a maldição.",
            "Os guardas\r\nficaram bem inquietos quando revelei tudo aquilo. Eles já tinham ouvido falar\r\nque Escorpiões tinham habilidades “mágicas” para lerem as pessoas. Não\r\nacreditavam nessas histórias, mas agora que viram com os próprios olhos, eles\r\nestavam espantados. Essa habilidade não tinha nada de mística, era apenas\r\nresultado de um árduo treinamento, pois quando aprende a mentir e detectar\r\nmentiras, um Escorpião aprende a observar atentamente.",
            "Depois de\r\ntudo aquilo, agora com meus companheiros calmos e não duvidando mais de qual\r\nlado eu estava, eles viraram para encarar o inimigo novamente. Eles estavam\r\nbalançados com as minhas palavras, no entanto, o silêncio pairava no ar.\r\nNinguém queria fazer o primeiro movimento e tomar para si a culpa de ter\r\nassassinado pessoas que estavam ali apenas para cumprir o seu dever. Uma das\r\nmulheres resolveu tomar a frente, apontou uma flecha em minha direção me\r\nameaçando.",
            "― Já que\r\nvocês entendem a situação, nos devolvam essa coisa – a mulher disse autoritária.",
            "Eu\r\nimediatamente baixei meu corpo tencionando meus músculos, mesmo que fosse uma\r\nflecha ainda era possível desviar. Meus olhos ficaram fixos nos braços dela e\r\nacabei ficando surpreso quando tive a visão bloqueada por uma grande massa.\r\nPisquei até que notei Akodo Ryu entre mim e aquela mulher. Seu polegar soltava\r\na katana de sua saya enquanto ele estendia a mão para me impedir de fazer\r\nqualquer movimento precipitado. Passei os olhos para todos ali e vi Hiruma Seta\r\ncom o arco tensionado apontado para aquela mulher e uma flecha perigosamente\r\napontada para sua cabeça. Kuni Karasu puxava de sua bolsa de feitiços um\r\npergaminho com as bordas pintadas de vermelho em formato de chamas, e Hiato me\r\nolhava fixamente. Seu olhar era acusatório, ele claramente pensava que toda\r\naquela situação era culpa minha talvez, só talvez, ele não estivesse muito\r\nlonge da verdade.",
            "―\r\nInfelizmente, Ayumi-sama, essa daisho terá de voltar para o seu dono – Akodo\r\ndisse firme – o roubo que cometeram será relatado, mas creio que infelizmente\r\nnão teremos muito o que fazer sobre isso.",
            "― Como você\r\nousa acusar senhorita Ayumi de roubo? – um homem disse furioso – Que provas\r\nvocê tem?!",
            "Eu sorri e\r\npuxei um pedaço de tecido de um bolso, e do outro eu puxei uma pequena trouxa,\r\nabrindo mostrei uma atadura manchada de sangue. De onde eu tirei essas coisas?\r\nDo meu bolso, eu acabei de disser isso. Ah, você quer saber como ela chegaram\r\nali. Bem, eu irei suprimir a resposta óbvia. O tecido eu peguei depois que Kuni\r\nKarasu me contou sobre a mulher, ainda na mansão de Doji Haruki, e a atadura eu\r\nconsegui no quarto que a arqueira tinha alugado em Wachimasu. Será que eu não\r\ntinha dito isso? Ora, essa história já é antiga, perdoem-me se não contei antes.\r\nAo mostrar o pedaço do tecido, percebi o olhar daquela mulher vacilar e tentar\r\nafastar-se. Aquilo era claramente um pedaço da manga de seu quimono que estava\r\nrasgado e algumas ataduras ensanguentadas podiam ser vistas. Ela cobriu\r\nrapidamente o ferimento, mas já era tarde demais.",
            "Kuni Karasu\r\nolhava com repulsa, vendo que eu segurava uma atadura ensanguentada. Eu até\r\nmesmo achei que ele iria dizer algumas palavras repulsivas naquele momento, mas\r\nele ficou quieto. Eu devo contar depois a vocês o motivo de tanta repulsa, é\r\numa história triste. Lembrem-me mais tarde, por hora vocês podem ficar na\r\ncuriosidade.",
            "― Isso não\r\nprova nada...! – a mulher gaguejou olhando com espanto.",
            "― A\r\nsenhorita não entende como funcionam as investigações no Império? – eu ri,\r\ndando um passo para frente - Isto é prova mais do que suficiente para acusá-la\r\npelo roubo. Além disso, essa mulher é subordinada de Seppun Ayumi, seu crime é\r\nresponsabilidade de seu Lorde.",
            " ― Ayumi-sama não perda seu tempo discutindo\r\ncom esses tolos – a mulher ao lado de Ayumi falou – Nós temos ordens de vosso\r\npai, esses homens devem morrer.",
            "Meus\r\ncompanheiros levantaram suas armas e Akodo deu um passo para trás e sussurrou\r\nalgo para mim. Arregalei meus olhos e puxei-o para perto de mim pela armadura,\r\n“Você está me mandando fugir? ”, eu respondi com um sussurro. “É o único jeito\r\nde termos uma chance, eles não são como aqueles bandidos”, ele respondeu\r\ndesvencilhando-se de meu puxão. Olhei para cada um deles e suspirei, o Leão\r\ntinha razão. Separá-los era a melhor solução para nossa sobrevivência e, com\r\nsorte, talvez, apenas dois me seguissem. Puxei uma de minhas espadas e me\r\npreparei para o combate.",
            "― Os\r\nsenhores não desejam reconsiderar sua resposta? – Ayumi perguntou, puxando\r\nlentamente sua katana.",
            "― Talvez a\r\nsenhorita queira reconsiderar o tipo de vergonha que está fazendo os Seppun\r\npassarem – Akodo Ryu falou, ficando na minha frente.",
            "― Agora\r\nisso já foi demais, Leão! – um dos homens gritou correndo em nossa direção.",
            "Os outros\r\nguardas seguiram o exemplo do companheiro e partiram para cima, apenas uma\r\nficou disparando de longe com suas flechas. Hida Hiato foi o primeiro a\r\nbalançar seu machado, seu pesado golpe atingiu a armadura de um dos guardas e\r\ncom um som estridente ele foi jogado para o chão. Aquele golpe deveria ter lhe\r\nquebrado algumas costelas, pois o homem urrou de dor, enquanto rolava pelo\r\nchão. Ele balançou o machado acima da cabeça para terminar o que tinha\r\ncomeçado, mas uma lança atravessou seu ombro. O Hida sentiu quando a lâmina raspou\r\nem seu osso e quase lhe partiu em pedaços. Ele foi forçado, pela primeira vez\r\nem sua vida, a dar alguns passos para trás por um humano.  Cerrou os dentes para amenizar a dor e\r\ndesferiu um golpe do machado na lança. A arma pesada partiu o cabo de madeira\r\nda lança. Ele urrou de dor quando puxou a lâmina de seu ombro e olhou para o\r\ninimigo cheio de ódio.",
            "O guarda\r\njogou o cabo da lança no chão e levou a mão ao cabo da katana, mas parou. Um\r\nfio de sangue escorreu lentamente por seu rosto e ele levou a mão para tocar o incômodo\r\nque tinha na testa. Seus olhos então giraram em órbita e ele caiu no chão morto\r\ncom uma flecha entre as sobrancelhas. O Hida levantou o machado com uma mão e\r\ndesferiu o golpe de misericórdia no guarda, que teve as costelas quebradas.",
            "Akodo Ryu\r\ntinha levantado os braços para defender-se das flechas que vinham em sua\r\ndireção, e os projéteis resvalavam em sua armadura metálica, produzindo faíscas.\r\nDois homens partiram para cima dele atacando ferozmente. O Leão era um hábil\r\nlutador, não há nenhuma dúvida quanto a isso, porém, lutar contra dois sozinho\r\npode ser demais, mesmo para um Leão, e Kuni Karasu pensou nisso. Quando o Leão\r\nfoi atacado pelos dois, o shugenja usando seu bastão foi defletindo alguns\r\nataques e atrapalhando um deles da melhor forma que podia. ",
            "Esta foi a\r\nminha deixa, com dois mortos e muitos já envolvidos demais com a batalha deu-me\r\na oportunidade perfeita para fugir. Passei por trás do Hida que olhou para mim\r\npor cima do ombro e acenou com a cabeça. Saltei nos arbustos e continuei\r\ncorrendo por alguns segundos sozinho, até que ouvi alguém correndo atrás de mim.\r\nOlhei por cima do ombro e vi, alguns metros a frente de Seppun Ayumi, um homem\r\nsegurando um machado que corria furioso. Olhei para frente com um sorriso e\r\nparei. Virei-me de frente para o homem que já estava a pouco menos de um metro\r\nde mim, e joguei a daisho para ele.",
            "O homem\r\npiscou sem entender e estendeu os braços para pegar as espadas, esse foi o\r\nmomento perfeito. Em sua distração, minha lâmina disparou entre o seu piscar de\r\nolhos e ele só notou quando foi tarde demais. Avancei em sua direção e a espada\r\natravessou sua garganta cortando sua pele que não ofereceu nenhuma resistência.\r\nO homem arregalou os olhos assustado e seu corpo ficou tenso, sua morte já não\r\ndemoraria e ele sabia disso, poderia pelo menos usar seus últimos segundos para\r\najudar sua senhora. Ele agarrou meu pulso com um aperto de ferro, para que eu\r\nnão conseguisse fugir facilmente.",
            "Ayumi viu\r\ntudo acontecer rápido demais, distante e impotente, tudo o que pôde fazer foi\r\ngritar desesperada quando seu guarda foi decapitado por mim. Chutei seu corpo\r\nenorme, o afastando, e ouvi os passos dela ficando mais rápidos em minha\r\ndireção. A expressão gentil que ela teve o tempo todo durante aquela noite fora\r\nsubstituída por raiva. Sua espada deixou, como um raio a bainha, e ela a ergueu\r\nacima da cabeça. Ela então desferiu um golpe poderoso em minha direção, dando\r\num grito Kiai para puxar toda a sua força.",
            "Cruzei\r\nminhas espadas acima da cabeça, pensando ser o suficiente para deter suas\r\nespadas, mas eu estava muito enganado. Eu tinha calculado errado o quão forte\r\nela ficaria ao adicionar a raiva como fator e, apenas no último segundo, eu me\r\ndei conta desse erro. Aquelas frágeis espadas não seriam suficientes para deter\r\nsua fúria. Seu golpe acertou pesadamente minhas lâminas, que se partiram com\r\ngravetos. O balanço continuou, até que sua espada penetrou meu ombro, cortando\r\nprofundamente até atingir o osso. Gemi de dor e abri as mãos para soltar os\r\ncabos de minhas espadas quebradas. Senti quando ela quis aprofundar ainda mais\r\no corte e mesmo naquele momento eu pude sorrir.",
            "Antes ela\r\nfalava que não queria matar ninguém, pois desejava evitar um derramamento\r\ndesnecessário de sangue, mas agora ela desejava a minha morte com todas as suas\r\nforças, e me partiria no meio se continuasse daquela forma. Levantei o braço\r\nacertando seus pulsos de baixo para cima, mesmo sentindo uma dor colossal no\r\nombro, e ela afrouxou momentaneamente, dando-me uma oportunidade de fugir.\r\nChutei-a na barriga e, ao mesmo tempo, dei alguns passos para trás sentindo a\r\nlâmina fria abrindo ainda mais o corte, deixando o sangue forrar por meu braço.\r\nLonge o bastante dela, puxei a cabaça de meu bolso, ela lembrava muito bem o\r\nque era aquilo, já tinha me visto usar poucos minutos atrás. Ela avançou\r\nnovamente cortando o ar em minha direção.",
            "Desviei por\r\npouco daquele golpe que dessa vez eu tinha certeza que me cortaria ao meio.\r\nOlhei para ela e vi que logo iniciaria outro balanço com ainda mais força. Não\r\nteria como desviar daquele ângulo, mas seu flanco estava todo aberto para mim.\r\nSaltei girando meu corpo e então a chutei bem entre as costelas. Ela, no\r\nentanto, moveu um pouco o braço direito para amortecer o impacto. Sua defesa\r\nfoi feita de mal jeito e ela gritou, afastando-se ao ter o braço levemente\r\ndeslocado. Aproveitei essa chance e me afastei o suficiente para ter tempo de\r\nusar a água, enquanto ela recolocava o braço no lugar.",
            "Abri a\r\ncabaça e tomei um gole fundo sem tirar meus olhos dela, deveria estar pronto\r\npara um novo ataque a qualquer momento; havia cometido um erro mais cedo e não\r\niria cometer outro. A água desceu quente por minha garganta e ardeu, quase como\r\nsaquê arderia. Senti meu corpo ir ficando quente e logo o calor foi\r\nacumulando-se onde havia a profunda ferida. Ela foi fechando, pude sentir os\r\nmúsculos reagindo e movendo-se para se juntarem, fechando assim a ferida. Olhei\r\npara meu ombro e nem mesmo havia uma marca daquele corte, suspirei aliviado.",
            "Eu estava\r\nagora desarmado, minhas espadas estavam em pedaços e não poderia lutar contra\r\numa mulher tão hábil daquela sem ter como me defender. Ela olhava para mim de\r\nforma ameaçadora, deixando a espada entre mim e ela, parecia avaliar-me. Tampei\r\na cabaça com os poucos segundos que tive e a guardei em meu bolso. Olhei para ela\r\nde cima a baixo sem encontrar nenhuma brecha em sua postura. Como diria minha\r\nmãe, se você não consegue encontrar uma brecha, crie uma. Ela me mataria se\r\nsoubesse o que eu fiz para criar minha brecha, mas eu apenas usei o\r\nconhecimento que ela me deu. Você acha que estou errado?",
            "Ayumi\r\nfechou os olhos respirando fundo e calmamente. Ela concentrou-se\r\nmomentaneamente para seu próximo ataque e aproveitei aquilo. Levei minha mão\r\npara o bolso para agarrar minha ferramenta e fiquei em posição esperando-a\r\navançar, mas ela foi rápida demais para acompanhar. Em um piscar de olhos ela\r\njá estava na minha frente, pronta para dar-me um golpe fatal. Seus olhos\r\nbrilhavam perigosamente com a suave luz prateada do Vazio. Se eu já não\r\nestivesse esperando um ataque daquele tipo, eu não teria conseguido me\r\nrecuperar a tempo de reagir.",
            "Minha mão\r\nsaltou de dentro das roupas com um pó acinzentado acumulado à palma da mão.\r\nAcumulei um pouco de ar nos pulmões e meus lábios partiram-se. Ayumi arregalou\r\nos olhos quando viu aquele pó e interrompei seu ataque cobrindo o rosto com um\r\nbraço. Virei, então meu corpo, dando um chute em seu estômago desprotegido. O\r\ngolpe foi muito mais poderoso que o esperando, além de usar a força de meu\r\nchute, ainda teve adicionado a força do golpe dela. Minha perna tremeu e\r\nadormeceu com o forte impacto e a vi tossir uma golfada de saliva. Ayumi ficou branca\r\ne afastou-se vários passos. O ar lhe abandonou e fraca ela caiu de joelhos. Ela\r\ntossiu bastante antes de desesperadamente começar a puxar novamente o delicioso\r\nar que faltava. Guardei o pó em uma bolsa de couro em minhas roupas e\r\nafastei-me alguns passos dela.",
            "― Isso foi\r\nbaixo, Escorpião – ela disse com dificuldade, tossindo algumas vezes.",
            "― Eu apenas\r\nlhe mostrei aquilo – eu sorri - o que achou que eu iria fazer? Jogar em seus\r\nolhos?",
            "Eu já\r\nesperava que ela soubesse o que faria com aquele pó. Ela deveria ter visto a\r\nluta contra os bandidos o tempo todo e eu apostei nisso. Para mim não fazia\r\nnenhuma diferença se ela tinha visto ou não, eu teria me ajustado conforme a\r\nsituação pedisse. Ela deveria ter esperado nas sombras, o tempo todo esperando\r\nque os bandidos cuidassem de nós sem muitos problemas, eles estavam em maior\r\nnúmero. Ela não deveria esperar que fossemos derrotados pelos bandidos, mas\r\nprovavelmente esperava que saíssemos feridos demais para querer lutar contra ela\r\ndepois se precisasse. Infelizmente, seu plano não saiu como esperado.",
            "Ela\r\nlevantou-se trêmula, enquanto me olhava enraivecida e não tirei a razão dela.\r\nSuas mãos tremiam mal conseguindo manter a espada entre nós dois para me deixar\r\nlonge.  Eu havia acertado um local bem específico,\r\num ponto de pressão como costumam dizer por aí. Aquele lugar a deixaria com a\r\nrespiração desregulada por alguns instantes. Deixaria o alvo incapacitado tempo\r\no bastante para tirar sua vida. Impiedoso e cruel de minha parte, eu sei disso,\r\nnão preciso que você fique me aborrecendo por esse motivo. Naquela luta, eu não\r\npodia perder; Eu estava enfrentando alguém muito mais forte, devo admitir isso,\r\nmas tendo a premissa que não podia perder, truques eram obrigatórios.",
            "― Não tenha\r\npressa – eu disse, olhando diretamente em seus olhos – Eu não irei fazer nada\r\nenquanto você não puder lutar apropriadamente. Diferente do seu companheiro\r\nmorto, eu prefiro uma luta mais justa.",
            "“Onde eu\r\nestou com a vantagem”, pensei. Ela foi respirando profundamente até que foi\r\nlentamente acalmando-se, mas ainda tinha problemas para manter-se de pé. Ela\r\napertou as mãos trêmulas no cabo da espada e ficou olhando para mim séria. Ela\r\nestava já suada e eu podia notar o estrago que aquele golpe tinha provocado\r\nnela. Parecia com dificuldades para manter a própria consciência, além do\r\nvisível incômodo em seu estômago.",
            "― Eu\r\nagradeço sinceramente por ter esperado – ela disse estreitando os olhos – Agora,\r\nsaque sua espada.",
            "Eu suspirei\r\nolhando para os cabos das minhas espadas jogadas na grama e os fragmentos do\r\nmetal ruim. Voltei a olhar para ela e mesmo que ela dissesse já estar pronta\r\npara outra luta, seu corpo não estava. Seus ombros tremiam e a ponta da espada\r\nficava subindo e descendo em um esforço inútil de se manter em guarda. Talvez\r\naquele golpe tenha mexido com ela muito mais do que eu esperava. Ela deveria\r\nter esquecido que tinha me desarmado quando eu matei seu companheiro em um\r\nsurto selvagem de raiva. Quase levando minha cabeça no processo. Olhei para ela\r\ncom um sorriso e balancei a cabeça, enquanto apontava para os cabos jogados no\r\nchão.",
            "― Minha\r\nsenhora parece não se recordar que estou desarmado, no momento – eu disse\r\nvoltando meus olhos para ela.",
            "Ela franziu\r\no cenho, visivelmente confusa com a minha resposta. Pisquei ainda mais confuso\r\nque ela quando a vi daquela forma. Então, apontei para as espadas que estavam\r\nno chão para ela. Ayumi olhou-as, mas continuou com a expressão confusa. Ela\r\nlogo olhou para mim e depois desceu os olhos para minha cintura onde haviam\r\noutras duas armas apenas esperando para serem usadas. Eu arregalei meus olhos\r\nsem acreditar, aquela menina estava falando sério?",
            "― Do que\r\nestá falando, Escorpião? – Ela perguntou– Não há duas em sua cintura?",
            "Eu passei\r\nos dedos sobre a espada em minha cintura, apenas para ter certeza. Aquela\r\nmenina estava falando sobre as espadas de Doji Haruki. Ela estava ficando louca?\r\nSua boca estava sendo controlada por uma pessoa totalmente diferente da Nobre\r\nSeppun Ayumi? Ela não conseguia ouvir as próprias palavras que estavam sendo\r\nvomitadas por sua boca? Usar as espadas de outro Samurai?",
            "― Você\r\nperdeu completamente o senso do certo e do errado? – disse em um tom frio,\r\nenquanto a olhava e ela piscou ainda mais confusa, mas não porque ela não\r\nparecia saber o que estava falando, mas por causa de minha recusa – Usar a arma\r\nde outro Samurai sem sua permissão é considerado crime, mesmo em tempos de\r\nemergência. Você quer que a vergonha recaia sobre mim?",
            "― O que\r\nfará, então? – ela sorriu ironicamente – Pretende esperar pacientemente por sua\r\nmorte?",
            "Ela estava\r\ncerta, eu não tinha muitas opções. Eu apenas ri quando percebi que ela estava\r\nsendo lógica e eu não, mas ainda assim era impossível. O que ela estava achando\r\nque eu era? Um Escorpião? Espere... Eu sou um Escorpião. Balancei a cabeça, ela\r\nprovavelmente deu esta opção porque sabia que um Escorpião seguiria qualquer\r\ncaminho que levasse à sobrevivência e ela não estava enganada. De fato, um\r\nEscorpião agarrar-se-ia a qualquer coisa que mantivesse sua cabeça sobre os\r\nombros, mas eu tinha minha própria forma de fazer aquilo. Meu sangue de Leão\r\nnão permitiria escolher deliberadamente uma opção tão covarde. Suspirei fundo,\r\nlutar de mãos vazias contra uma Samurai-ko habilidosa como Ayumi estava fora de\r\nquestão, eu iria simplesmente entregar meus braços para que ela os cortasse\r\nfora. Eu poderia fugir, mas na melhor das hipóteses todos aqueles que eu deixei\r\npara trás seriam mortos. Seus espíritos poderiam me amaldiçoar de alguma forma\r\ne a voz de minha mãe nunca me deixaria dormir novamente.",
            "Respirando\r\nfundo, puxei duas adagas de dentro do Kimono. Essas armas se chamavam Sai,\r\nusadas principalmente pelos ninjas que se via muito pelo Império. Essas armas\r\nse assemelham muito ao objeto que o Unicórnio trouxe das terras Estrangeiras, o\r\ngarfo, mas a lâmina central era maior que as outras duas. Sua finalidade era\r\ndesarme e para passar por entre as brechas nas armaduras, girei-as entre os\r\ndedos e corri em direção a Ayumi.",
            "Akodo Ryu\r\nestava encharcado de suor e sua armadura trincada em vários lugares. Ele sentia\r\no corpo se recusando a mexer. Sua armadura agora atrapalhava ao invés de\r\najudar. Passou os dedos nas tiras de couro e sentiu um profundo alívio quando o\r\npeitoral de metal caiu ao chão fazendo um enorme barulho. Ele olhou para os\r\noutros e viu no momento que Hida Hiato caiu ao chão, em seu peito um corte nascido\r\ndo ombro e percorrendo todo o dorso até a cintura. O Caranguejo cuspiu sangue e\r\nainda tentou balançar o machado enquanto caía, mas a força deixou seu corpo\r\ngigante. Ele caiu com um enorme baque e morreria se alguém não o ajudasse logo.\r\nO Leão tinha ficado aliviado quando eu sumi, mas depois de ver Ayumi e outro\r\nguarda correndo atrás de mim, ele sentiu um calafrio percorrer a espinha. Mesmo\r\nque agora houvessem apenas 5 para lutar, eles ainda eram fortes o bastante para\r\ndarem dor de cabeça.",
            "Hiruma Seta\r\nlutava habilmente contra um espadachim, mas ainda estava muito fadigado da luta\r\nanterior. Não havia como negar que lidar contra trinta pessoas era demais e\r\nexigiu muito de todos nós. O Hiruma conseguiu a vantagem quando acertou um\r\ngolpe de sorte no pulso do adversário e conseguiu algum tempo para recuperar o\r\nritmo. A disparidade entre eles foi ficando cada vez maior e o rastreador\r\ndeu-lhe um golpe abrindo seu estômago. No ultimo momento da chama de sua vida,\r\no guarda perfurou a perna de Hiruma Seta e caiu ao chão com suas tripas\r\nespalhando-se pelas folhas secas. O Caranguejo bateu as costas contra uma árvore\r\ne o suor descia por seu rosto pálido. Ele tinha perdido muito sangue e sentia a\r\ncabeça ficar zonza, dando uma tapa no próprio rosto para manter-se acordado.\r\nCair desmaiado agora seria desastroso. ",
            "Ele sentiu\r\na katana escorregar por entre os dedos trêmulos e tentou pegá-la, mas a\r\nfraqueza acometeu suas pernas e ele acabou caindo de joelhos. Ao bater ao chão,\r\nele sentiu uma dor excruciante em sua perna. Lembrou-se da espada que estava\r\ncravada em sua perna e gemeu levando as mãos para ela. Puxou uma vez, mas não\r\ntinha como tirá-la dali naquele momento. Ouvindo os sons das lutas que ainda\r\ncontinuavam. Levantando os olhos e viu que Kuni Karasu estava com problemas.\r\nEle sentiu-se impotente quando se lembrou de ter perdido o próprio arco e olhou\r\npelo chão. Ali jogado estava um arco bem ruim, mas já servia de alguma coisa.\r\nMover-se era doloroso, mas a perda de um Irmão seria ainda maior.",
            "Moveu-se\r\nlentamente, tentando evitar ferir ainda mais a própria perna, mas quando viu\r\nser impossível ele passou a ignorar. Ele podia sentir a pele sendo aberta ainda\r\nmais, os músculos sendo rasgados e a lâmina fria roçando em seu osso, mas\r\naquilo não importava agora. Eu sei, esse tipo de dor deveria ser impossível de\r\nignorar, certo? Ele é o Caranguejo, esse tipo de dor não é nada comparado a que\r\npodem passar nas Terras Sombrias, então ele deveria aguentar como um bom Filho\r\nda Muralha. Pegando o arco, ele puxou uma flecha, ficando de pé com\r\ndificuldade. Puxando com força a corda do arco, o Hiruma sentia os músculos\r\ngritando em protesto, desesperados para ter algum descanso, mas o Samurai não\r\nos escutava, ele tinha algo mais importante para fazer do que descansar. Nada\r\nalém de seu coração, que batia violentamente, podia ser ouvido. Ofegante,\r\nHiruma Seta sentia a cabeça rodar e a visão falhar. O silêncio era\r\nenlouquecedor.",
            "\n",
            "O\r\ncaranguejo não sentia mais seu corpo. O arco não tinha mais peso em seus braços\r\nnem sentia a aflição de seus músculos. O sangue ainda escorria por suas\r\nferidas, mas já não havia mais calor. Parecia um espectador do próprio corpo.\r\nNão havia mais controle, não chegou a mirar, tentou impedir, mas a flecha\r\ndisparou-se sozinha. Ele praguejou quando viu metade dela sair da flecha, mas\r\nnão conseguiu ver o resto, mergulhando na escuridão da inconsciência."
      ]
}