{
      "Memória 09 - Lâmina maldita": [
            "O caminho de volta para a vila\r\nfoi muito demorado, parecia até que estávamos cruzando o Império. Não só porque\r\nhavíamos entrado muito na floresta, mas porque caminhávamos lentamente, uns\r\napoiados nos outros. Kuni Karasu trazia, ajudado por Hiruma Seta, tão pálido\r\nquanto o shugenja, Hida Hiato desmaiado. O bushi sozinho já tinha um peso\r\nmonstruoso, agora adicione o peso de suas armas e de sua armadura. Akodo Ryu já\r\ntinha se oferecido várias vezes para trocar com um deles, mas ambos recusaram.",
            "Você pode ficar surpreso por\r\nsaber que Kuni Karasu conseguisse ajudar na carga, mas como eu já tinha dito\r\nquando introduzi-o nessas Memórias, o Kuni era um homem corpulento. Não tanto\r\nquanto os outros dois caranguejos, porém, mais do que eu. Eles, mesmo fracos,\r\nconseguiram levar a montanha por todo o caminho, mesmo com alguma dificuldade,\r\nmas não reclamaram em nenhum momento.",
            "Quanto a mim, fui ajudado por\r\nAkodo Ryu boa parte do caminho até que ambos entramos em acordo que já\r\nconseguia andar sozinho sem desmaiar. Hiruma Seta havia encontrado todos os\r\npedaços da espada e tirou das coisas um lenço, que agora eu usava como trouxa,\r\ncarregando daquela forma os pedaços. Eu tinha uma sensação ruim enquanto\r\ncarregava aqueles fragmentos, mas associei aquilo ao mau estar de ter tantos\r\nferimentos espalhados pelo corpo.",
            "De volta a vila de Wachimazu,\r\npassamos pela fenda sob os olhares intimidadores e preocupados dos guardas para\r\ncom Hida Hiato. Pareceu-me que a maioria dos Caranguejos se conhecia. Fazia\r\nsentido, já que uma história que me contaram há alguns anos foi que todos os\r\nFilhos do Kami Hida sempre serviam às muralhas de alguma forma. Perceba que\r\ntodos do Clã têm obrigação com a muralha. É o Dever deles proteger o Império\r\ndas forças do Jigoku, que atacam periodicamente as muralhas.",
            "Preciso falar mais sobre os\r\nCaranguejos para vocês? Pela sua cara, parece que sim. Por onde devo começar? O\r\nclã foi fundado pelo Kami Hida no amanhecer do Império e assim como a maioria\r\ndos Clãs Maiores, são todos fundados por Kamis, com a exceção do Clã\r\nLouva-deus. Faça um favor a si mesmo e nunca faça uma piada ou comentário\r\nofensivo para um deles em relação a isso. Aos Caranguejos, foi dado a missão de\r\ndefender a fronteira do Império contra o Jigoku, mas a muralha não existiu\r\ndesde sempre, falarei mais sobre ela quando chegar a hora.",
            "Cada Família tem a sua função,\r\nfalarei apenas das que lembro até o momento e creio que são todas. Se estiver\r\nesquecendo alguma delas falarei quando lembrar e pedirei desculpas\r\nantecipadamente por isto. Os Hidas, que receberam o nome do próprio Kami, são a\r\n“Muralha” do Clã. Eles são muito grandes e musculosos. Já ouvi piadas que os\r\nHida já nascem daquele tamanho; mera piada é claro, mas quem sabe? Os Hida compõem\r\no que você pode chamar de Milícia do Clã, a linha de frente na Muralha do\r\nCarpinteiro. Estão lá para servir e lutar corpo a corpo contra as ameaças das\r\nTerras Sombrias.",
            "Os Kuni, o que eu deveria falar\r\nalém de que são loucos? Bem, a maioria é, mas talvez seja só meu preconceito\r\nfalando, sinto muito. Eles são extremamente cuidadosos quando o assunto é\r\nMácula ou as Terras sombrias. Também são muito instruídos no combate contra os\r\nMahotsukai ou Feiticeiros de sangue. Tais feiticeiros usam o sangue para\r\ndeturpar a Ordem Celestial. Jogar Maldições, erguer cadáveres ou manchar a\r\nterra é como respirar para esses abomináveis feiticeiros. Para um Kuni todo\r\ncuidado é pouco quando um problema envolve um desses três, e quem poderia\r\nculpá-los? O primeiro Kuni, o homem que deu esses nomes à Família, foi\r\nconsumido pela mácula e levado à loucura pelo Jigoku. Então, quando um Kuni lhe\r\nder boas vindas com um Raio de Jade, vocês não vão ficar tão surpresos.",
            "Já os Hiruma são os olhos e\r\nouvidos do Clã dentro das Terras Sombrias. Eles não são os únicos loucos o\r\nbastante para aventurar-se dentro daquelas terras, muitos outros Clãs, como os\r\nFênix, fazem isso, mas são os únicos desequilibrados o bastante para levantar\r\num posto avançado naquele lugar. Os Caranguejos já estão tão acostumados com as\r\ncriaturas que o Jigoku cospe que para eles, Medo já não é mais um problema.\r\nEntão, eu posso entender o ponto de vista deles. Qual o melhor lugar para estar\r\nsenão junto à garganta do inimigo com uma faca apertando-lhe ali?",
            "Fomos guiados por Hiruma Seta,\r\nque conhecia bem aquela Vila, à “enfermaria”. Notei algo que talvez não seja de\r\nseu interesse, mas falarei apenas por curiosidade. Os guardas foram trocados,\r\nprovavelmente o que havia dormido em serviço foi mandado de encontro a Hida\r\nSamano, e talvez agora estivesse sendo punido pelo que Kuni Karasu o acusou.\r\nComo eu disse, era algo apenas curioso, nada demais.",
            "A enfermaria era apenas uma\r\nbarraca lotada de pessoas feridas devido a batalha de mais cedo. O lugar era\r\napenas um amplo “salão” com macas espalhadas pelo chão, e não havia uma divisão\r\nnotória entre Samurais e Heimins. Os Samurais que ali se encontravam tinham\r\napenas feridas superficiais, afinal uma luta contra as criaturas das terras\r\nsombrias não era uma novidade nas terras dos Caranguejos, porém, os heimins\r\neram um caso totalmente diferente. Eles não estavam acostumados a lutar, além\r\nde nenhum deles jamais ter a mesma proficiência que um Samurai teria, eles não\r\ntinham a coragem necessária para enfrentar tais criaturas, resultando,\r\nobviamente, em muitos feridos gravemente ou até mesmo mortos.",
            "Ao chegarmos fiquei surpreso com\r\na quantidade de pessoas ali. Haviam pelo menos umas 30, não achava que tanta\r\ngente havia se ferido. A Vila, de alguma forma, deve ter sido pega de surpresa\r\ncom aquele ataque, o que inicialmente me pareceu impossível. Para, no entanto,\r\ntantas pessoas serem feridas por um grupo tão “pequeno” de goblins não havia\r\npara mim outra explicação. Teríamos que esperar um bom tempo antes de sermos\r\natendidos se não fosse Kuni Karasu. Ele conseguiu convencer alguém, não vi quem\r\nfoi, e precisávamos partir imediatamente, pois Hida Samano esperava por nós. Tínhamos\r\numa informação importantíssima e, conhecendo Hida Samano, esperar não era o seu\r\nforte. Não sei se eu ficava mais surpreso por ter tanta gente ferida ou porque\r\nKuni Karasu conseguiu convencer alguém de alguma coisa. Ele não era muito bom\r\ncom as palavras.",
            "Um homem começou a nos tratar,\r\nprestando os primeiros socorros, limpando as feridas e colocando algumas\r\nataduras. Ele parou quando uma velha senhora entrou, no entanto. Ela era uma\r\nmulher de idade avançada, em torno de seus 80 anos. O homem ali curvou-se\r\nrespeitosamente para ela. Aquela era uma curandeira que trabalhava diretamente\r\npara Hida Samano e mesmo senil, ela era a melhor curandeira daquela Vila.",
            "Uma velha senhora veio para\r\ntratar de nossas feridas e, diferente dos outros que usavam instrumentos, ela\r\nusava apenas suas preces aos espíritos. Ela tinha ido até ali a pedido do\r\nSenhor da vila, pois ouviu sobre o nosso retorno e o estado o qual chegamos\r\nali. Ela era uma velha senhora curvada sobre si mesma, aparentava ter seus incríveis\r\n80 anos, mas mesmo senil, ela ainda era uma das melhores curandeiras da vila. Trabalhou\r\npor incontáveis anos sob a bandeira Caranguejo e assim ficaria até o fim de\r\nseus dias.",
            "Um a um, aquela senhora foi\r\nrestaurando nossas forças. Demorando mais tempo em alguns de nós que estávamos\r\nmais feridos. Hida Hiato foi o que lhe deu mais problemas, ele tinha feridas\r\nprofundas em todo o corpo e foi uma sorte enorme não ter morrido. Quanto a mim,\r\naquela bruxa quase se negou ao tratamento. Como viveu muito tempo ela era uma\r\nmulher que vinha desde o inicio da Guerra dos Clãs e seu ódio contra os Escorpiões\r\nfoi o maior que encontrei até hoje.",
            "Ela por fim acabou cedendo, mas\r\neu tenho certeza que ela fez aquilo doer de propósito, apenas para ver um\r\nEscorpião sofrer em suas mãos mumificadas. Depois de ser curado, eu descansei\r\num pouco mais antes de fazer o que precisava. Troquei de roupa, jogando aquelas\r\nno lixo, tomei cuidado para tirar todas as minhas coisas antes disso, é claro. Ainda\r\ndeveria pedir auxílio ao ferreiro daquela vila para concertar a katana de Doji\r\nHaruki antes de encarrar mais uma vez Hida Samano. Kuni Karasu me seguiu, ele\r\njamais confiaria em um Escorpião andando sozinho nas terras de seu Clã. Ninguém\r\nseria louco a esse ponto.",
            "Nós dois fomos seguindo pela\r\ncidade nos informando para onde ficava o ferreiro e, depois de andar um pouco,\r\nfomos seguindo o som das incessantes marteladas. Na enfermaria, Akodo Ryu pediu\r\npermissão ao médico chefe para ajudar já que tinha treinamento militar e sabia\r\nprestar os primeiros socorros. Depois de provar suas habilidades, o Akodo foi\r\npermitido a tratar livremente os casos que ele jugasse apropriados para suas\r\nhabilidades. Os médicos ali era samurais altamente qualificados e seus dois\r\nheimins assistentes. Os heimins deveriam cuidar de seus semelhantes sem\r\nsupervisão, mas só ajudariam os samurais a cuidar de outros samurais. Talvez se\r\num dia provassem suas habilidades, eles tivessem a honra de cuidar eles mesmo\r\nde samurais.",
            "Akodo Ryu lavava as mãos em uma\r\nbacia de água limpa depois que ajudou os médicos a cuidar de todos os pacientes,\r\ne suspirou satisfeito com o próprio trabalho. Ele resolveu ajudar para melhorar\r\nsuas habilidades, seu conhecimento ainda era básico, mas aprendeu muitas coisas\r\ninteressantes com os médicos Caranguejos. Hida Hiato dormia sentando em uma\r\ncadeira escorada em um dos pilares de sustentação da barraca com o machado em\r\nsuas pernas.",
            "Continuamos a seguir os sons do\r\nmartelo e não demorou muito para encontrarmos a oficina do ferreiro. O homem se\r\nchama Kaiu Tensin, se eu não me engano, um homem corpulento e bastante\r\nsimpático; o seu trabalho era mais frequentemente requisitado para pequenos\r\nreparos pela cidade, mas hoje ele estava com um trabalho diferente. Os\r\nequipamentos dos guardas foram danificados durante a batalha e ele parecia\r\nmuito ocupado enquanto reparava-os.",
            "― Vocês\r\nprecisam de alguma coisa? – ele perguntou sem desviar seus olhos da arma que\r\ntinha nas mãos.",
            "―\r\nGostaríamos de seus serviços para concertar essa espada, nobre Kaiu – Karasu\r\nlevantou o saco onde estava a lâmina quebrada.",
            "O ferreiro\r\nolhou para o saco e sua expressão foi de tristeza, como um ferreiro, ver armas\r\nnaquele estado era uma visão terrível. Ele olhou para todo o trabalho que ainda\r\ntinha que fazer e suspirou balançando a cabeça. O Kaiu gostaria de poder\r\najudar, eu vi isso em seus olhos, mas o trabalho que tinha o impedia de fazer.\r\nKarasu pareceu desapontado e virou-se para sair, mas eu toquei em seu ombro e\r\nolhei para o ferreiro.",
            "― Nós\r\nentendemos Tensin-san, nós falamos para Samano-dono que não queríamos incomoda-\r\n-lo – eu fiz uma expressão de tristeza enquanto o olhava – mas ele insistiu que\r\ndeveríamos vir vê-lo e talvez conseguir sua ajuda.",
            "O homem\r\nficou tenso por um momento enquanto me olhava, não conseguindo acreditar no que\r\neu tinha lhe dito. Hida Samano não era um homem que pedia, ele simplesmente\r\nordenava a execução e esperava que seus subordinados já tivessem executado a\r\ntarefa. O ferreiro olhou para a espada larga sobre sua bigorna, para a nossa\r\nsorte ele já estava concluindo aquela espada e passaria para a outra assim que\r\nterminasse. Demorou apenas alguns minutos e ele pediu para ver o estado da\r\nespada. Kuni Karasu entregou-lhe o pacote e ele abriu com cuidado. Olhou para a\r\nlâmina e seus olhos se apertaram, olhou para nós e depois para a espada\r\nnovamente.",
            "― Mas esse\r\nnão é um trabalho Caranguejo – o homem ergueu uma sobrancelha – isto é uma\r\nlâmina Garça.",
            "Sim, é\r\nclaro que um ferreiro tão bom quando tinha ouvido falar que era notaria a\r\ndiferença das técnicas empregadas em cada trabalho. Kuni Karasu ficou pálido,\r\nde alguma forma, ao meu lado. Eu achava impossível que ele conseguisse ficar ainda\r\nmais branco que aquilo, mas aconteceu bem na minha frente. Revirei os olhos te\r\ntentei, em vão, acalmar Karasu com um olhar. Coloquei-me entre o ferreiro e ele\r\npara evitar que o homem visse o shugenja nervoso e aproxime-me mais de Tensin.\r\nToquei o cabo da katana em suas mãos e fingi emoção. Uma lágrima escorreu por\r\nminha bochecha. O ferreiro ficou tenso, sem entender e Karasu ficou surpreso;\r\nmuito mais do que deveria eu deveria dizer. ",
            "― Você não\r\nacha bonito esse ato de Samano-dono? – eu olhei para o homem com um sorriso.",
            "― Que ato?\r\n– ele perguntou olhando para as lâminas.",
            "― Mesmo\r\nessa espada sendo claramente de seu inimigo jurado – eu falei quase em um\r\nsussurro – ele pediu para que a concertássemos e entregássemos à Haruki-dono a\r\nfim de acabar com a intriga entre eles.",
            "O ferreiro\r\nficou tão surpreso que chegou a tremer. Ele olhou para mim incrédulo e seu\r\nqueixo caiu. Ele tentou fizer alguma coisa, mas ficou preso na garganta e assim\r\ncomo ele Kuni Karasu ficou em choque. O shugenja já estava quase saindo do\r\nlugar, tentando sorrateiramente sair dali para não ter nenhum envolvimento com\r\ntudo aquilo. Depois de me ouvir, no entanto, ele congelou à beira da saída.\r\nRaízes, providas de seu nervosismo, pareciam ter brotado dos pés e lhe deixado\r\nsem movimento.",
            "O ferreiro\r\nainda tremia e levou uma das mãos sujas aos olhos tentando conter a emoção.\r\nComo todo bom cidadão daquela cidade, do império na verdade. Ele acreditava\r\nprofundamente no coração bondoso do seu senhor. Sim você pode dizer-me que nem\r\ntodo mundo acredita. Eu concordo com você, mas algumas pessoas negam-se até o\r\nfinal de ver a maldade mesmo quando ela está bem debaixo de seu nariz. Tensin\r\nacreditava que Hida Samano era um homem bom e justo que nem mesmo o ódio podia\r\ncorrompe-lo.",
            "Ali, em\r\nsuas mãos estava a prova do que ele acreditava ser verdade. Como ele poderia\r\nduvidar por um segundo de alguém, mesmo que fosse um Escorpião, que tudo aquilo\r\nera mentira? Eu posso dizer que eu duvidaria, mas você já pode ter entendido\r\nque eu consigo ser bastante persuasivo quando a situação pede por isso, não?\r\nQuando alguém entende o seu ponto fraco, você tornar-se apenas uma marionete em\r\nsuas mãos, cuidado em quem você confia.",
            "Tensin\r\nsegurou as lágrimas e olhou para mim com o espirito revigorado. Quando entramos\r\nali ele parecia cansado, já fazia horas que estava trabalhando na forja para\r\nreparar as armas dos Samurais que lutaram na invasão dos goblins. Como ele não\r\nficaria? Se o seu senhor foi capaz de jogar fora o ódio para ajudar um inimigo\r\nentão ele também podia jogar fora a sua fadiga para ajudar seu senhor.",
            "― Meu\r\nsenhor realmente é um homem muito justo e bom – ele falou com a voz trêmula.",
            "― Sim, ele\r\né. – Eu lhe toquei o ombro e olhei para o Shuguenja – Ele não é, Karasu-san?",
            "― Eu penso\r\nque ele seja um homem maravilhoso.",
            "Eu pude ver\r\num fio brilhoso de suor passando pela face do Shugenja. Kaiu Tensin começou os preparativos\r\npara concertar a espada quebrada. Demoraria um pouco já que o fogo da forja\r\nprecisava ser esquentado. Quase uma hora depois, o homem levou os dois pedaços\r\nda espada para a forja e começou a esquentar. Ele olhava estranho para a lâmina\r\ne comentou que a espada parecia atormentada por alguma coisa. O metal quase\r\nfalava com ele, pedindo por ajuda, ele se desculpou conosco, mas ele faria o\r\nque seu sentimento estava mandando. Demoraria um pouco mais do que ele achava\r\nque demoraria, mas a espada ficaria ainda melhor que antes e talvez nunca mais\r\nquebrasse. Ele pediu pela Wakizashi, e começou a trabalhar. As lâminas foram\r\nrestauradas para um estado que nunca vimos antes. Para mim que já tinha visto\r\naquela arma antes, foi uma surpresa ainda maior. Os ferreiros kaiu faziam jus\r\nao seu nome. Era quase como se a própria Amaterasu tivesse forjado aquelas\r\nespadas.",
            "Horas\r\ndepois, o Ferreiro colocou a Wakizashi de lado já quase pronta. Aproximamos-nos\r\npara conferir o trabalho e esqueci como era respirar por um momento.\r\nPerguntando ao ferreiro, ele falou que sua habilidade tinha ajudado muito, mas\r\na espada parecia querer mudar por conta própria, ela parecia até viva. A katana\r\ndemorou ainda mais, suas marteladas iam ficando mais intensas, fagulhas voavam\r\ne o calor ali parecia ficar ainda maior. O Kaiu estava encharcado de suor, ele\r\npoderia encher dois baldes d’água se juntássemos todo o suor que ele tinha.\r\nRespirando fundo, ele colocou a lâmina da katana dentro d’água para esfriar e o\r\nchiado foi enorme. Ele ergueu o trabalho orgulhoso e mostrou para nós.",
            "― Eu não\r\nsei o que fizeram com essa espada – ele disse – mas ela foi reforjada pelo\r\nmenos 17 vezes.",
            "― Espere,\r\neu não entendo tanto de forja – eu o interrompi – mas essa espada não seria\r\ninútil, se esse fosse o caso?",
            "― Se ela\r\nfoi quebrada tantas vezes não seria estranho se ela não prestasse nem para ser\r\njogada fora – ele respondeu balançando a cabeça – mas essa espada é diferente,\r\nela estava frágil, mas ainda tão durável quanto qualquer espada.",
            "O Ferreiro\r\nlevantou-se e começou a afiar as lâminas e depois de algum tempo ele suspirou\r\nsatisfeito. Ele disse que acharia difícil essas espadas perderem o fio\r\nnovamente, mas recomendou para que o dono tivesse um cuidado maior com elas.\r\nEle arrumou os punhos delas e ao guardar novamente nas bainhas, arregalou os\r\nolhos. Eu achei estranho e olhei para Kuni Karasu que balançou a cabeça dizendo\r\nnão saber o que estava acontecendo. O homem pareceu perder um pouco de peso,\r\nseus olhos viraram nas órbitas e brilharam em um verde bem leve, e caiu ao\r\nchão.",
            "Um guincho\r\nensurdecedor partiu do corpo do ferreiro caído, o berro foi tão intenso que\r\nquase podia rasgar o véu da realidade. O Ferreiro abriu a boca e dela uma\r\nfumaça pestilenta foi sendo expelida. A fumaça foi girando, acumulando-se em um\r\nponto e formando um tipo de disco. Um cheiro foi tomando conta do lugar. Para\r\nimaginar melhor como aquilo cheirava, imagine um lugar que passou pelo menos\r\n100 anos trancado e um pequeno exército estivesse apodrecendo dentro. Isso é o\r\nmais próximo que posso descrever aquele cheiro. ",
            "Aquilo era\r\num portal para o Gaki-do, o reino dos mortos famintos. Envergonha-me dizer isso\r\npara vocês, mas o medo tomou conta de mim naquele momento. Eu podia ouvir o\r\nfrágil vidro da realidade trincando e outro guincho ainda pior surgindo de\r\ndentro daquele portal. Uma mão fantasmagórica passou por dentro daquilo e\r\nsegurou-se à borda. A mão parecia uma massa deformada de piche que ia tomando a\r\nforma de uma mão humana. Assim que passou pelo portal totalmente, foi assumindo\r\numa forma cadavérica, quase podre.",
            "A mão\r\navançou em nossa direção, tentando nos pegar. O corpo da criatura foi saindo de\r\ndentro do portal vestindo uma armadura completa, carcomida pelo tempo. A única\r\ncoisa que podia ser reconhecida era o símbolo da garça. O espectro não tinha\r\numa forma muito bem definida, uma hora parecia uma mulher outra hora parecia um\r\nhomem. Ela ficou nos olhando por um tempo e a imagem de seu rosto tremia junto\r\ncom sua cabeça e ia mudando de face várias vezes. A armadura variava exatamente\r\ncomo a aparência daquela coisa, uma hora parecia apenas uma ashigaru como a que\r\neu usava, mas muito mais antiga, e outra hora parecia com as armaduras que os\r\nGarças usavam mais recentemente.",
            "― O que é\r\nessa coisa...? – eu falei com os lábios trêmulos.",
            "― Isso é um\r\nGaki – Kuni Karasu disse apertando e pegando um bastão de ferro de uma das\r\ncaixas de armas – Mas é diferente de tudo que já ouvi falar, parece um\r\naglomerado de várias pessoas.",
            "O Gaki\r\napontou na minha direção, enquanto dava outro de seus aterradores guinchos e\r\nsua face mudou de calma para raiva. Era tudo o que eu precisava naquele\r\nmomento; um espírito cheio de ódio voltado contra mim. Eu não tinha uma arma comigo\r\nnaquele momento, olhei para o chão e vi a espada reconstruída que Kaiu Tensin.\r\nOlhei para o Gaki que também olhava para a espada e o ódio cresceu em seu\r\nrosto, mas ele apontou para a espada e depois para mim.",
            "― Você quer\r\neu que pegue a espada? – eu perguntei atordoado.",
            "O espírito\r\nconfirmou com a cabeça e olhei para Kuni Karasu por cima do ombro. Ele deu de\r\nombros e eu resolvi fazer o que o Gaki mandava. Peguei as espadas e as levei\r\npara minha cintura. A criatura abriu um sorriso largo e predatório, como se\r\ntivesse sussurrado para mim “Agora eu posso te matar”. Foi nesse momento que o\r\nsentimento de medo preso em meu peito explodiu e tornou-se ainda maior, minhas\r\npernas tremeram e por um momento eu pensei em fugir dali. Apenas uma coisa me\r\nimpediu de correr, a imagem de minha mãe apareceu em minha cabeça, foi com ela\r\ne com seu duro treinamento Matsu que aprendi o que eu sabia sobre kenjutsu,\r\nhavia apenas uma coisa que minha mãe nunca perdoaria se eu fizesse... correr\r\ncom medo. “Virar as costas para um inimigo armado será a última besteira que\r\nvocê fará em sua vida”, ela dizia com seu amável tom severo.",
            "Meu sangue\r\nferveu e puxei a katana para fora da bainha. Eu nunca vi quem diria ter\r\nenfrentado um Gaki. Havia escapado da morte para morrer nas mãos de um\r\nespírito. Suspirei sentindo meu rosto esquentar e olhei para a espada. A lâmina\r\nparecia emitir um fraco brilho, parecia querer me acalmar. Agradecendo-a em\r\npensamento, eu respirei fundo e me preparei para a luta.",
            "Olhei\r\nnovamente para o Gaki, mas ele havia sumido. Será que tudo aquilo foi apenas uma\r\nilusão? Olhei para Kuni Karasu e percebi que estava enganado, ele estava\r\nmurmurando alguma coisa tentando forçar a própria mente, e logo começou a\r\nbalbuciar palavras estranhas. Passei os olhos pela sala e tudo que via eram\r\nvárias armas penduradas nas prateleiras. Um calafrio veio em minha espinha e\r\nsaltei para frente, mas algo fez um corte em minhas roupas. Mais uma roupa para\r\njogar fora quando tudo terminasse. Virei para ver o espírito segurando uma\r\nversão fantasmagórica da espada que eu empunhava. Balancei a espada contra ele,\r\nmas ele tornou-se fumaça novamente.",
            "Olhei para\r\no shugenja para buscar algum auxílio, mas ele estava concentrado em suas preces\r\ne não me deu muita atenção. Encostei minhas costas contra uma parede e fiquei\r\nesperando o próximo ataque que veio pela esquerda. Virei meu corpo e balancei a\r\nespada para ganhar mais velocidade e minha espada chocou-se com a do fantasma.\r\nO golpe fez meus braços tremerem, aquela coisa era muito forte. Ela sorriu\r\nolhando para mim e continuou o golpe, me jogando contra algumas prateleiras.\r\nCai por cima de algumas armas e senti suas lâminas gastas rasgando minha pele,\r\ne gemi de dor. Tentei levantar-me, mas o espírito apareceu em cima de mim\r\natacando novamente e eu mal tive tempo de colocar a katana entre nós dois.",
            "O golpe me\r\nafundou mais nas armas e eu podia sentir as lâminas entrarem mais em minha\r\npele. Gemi de dor enquanto ouvia o barulho da madeira quebrando-se embaixo de\r\nmim. Ele forçava a lâmina a se aproximar mais de mim e já estava próxima ao meu\r\npescoço quando um forte impacto jogou a criatura para longe. Kuni Karasu tinha\r\nchamas dançando ainda em seus dedos e a criatura estava envolvida por chamas\r\navermelhadas.",
            "Levantei-me\r\nem um pulo, sentindo o sangue escorrer por minhas costas, e mordia os lábios\r\ncom força para me forçar a esquecer daquela dor. O espírito tentava ainda se\r\nlivrar das chamas quando eu saltei sobre ele e desferi um golpe contra sua\r\ngarganta. A lâmina atravessou seu corpo transparente, eu achei que não tinha\r\nservido de nada tanto esforço, e foi quando ouvi um guincho de dor. A imagem do\r\nfantasma tremeu e seu rosto transformou-se, um corte foi lentamente se formando\r\nonde eu tinha passado com o fio da espada. Era como ver meu ataque dez vezes\r\nmais lento cortando a criatura. Uma gosma foi escorrendo da ferida, como sangue,\r\ne ele desapareceu outra vez.",
            "Eu me\r\npreparei para outro ataque, mas foi tarde desta vez. O espírito estava mais\r\nrápido, aparecendo quase no mesmo momento que desapareceu. Desviei seu golpe\r\ncom a espada, mas era isso que ele queria. Sua mão livre veio na direção do meu\r\npeito e perfurou através de mim. A dor demorou um segundo para chegar e veio\r\nmuito mais intensa. Eu sentia seu braço atravessado meu coração que batia\r\nenfraquecido.",
            "\n",
            "― Merda! –\r\neu senti meu corpo pulsar por um momento e fiquei zonzo.",
            "Obs.: Devo fazer um profundo agradecimento pelo belo trabalho que meu companheiro Liam fez ao reestruturar a capa desta obra, agradeço a ele profundamente por isto e peço aos Leitores quem deem a ele uma força sendo sua obra , \"O Mestiço\". "
      ]
}