{
      "Memória 10 - Presença Divina?": [
            "Sentia meu corpo ficar gelado e\r\nminhas entranhas revirando-se, enquanto o braço fantasmagórico me atravessava.\r\nAo longo do braço eu pude ver gotas de sangue fluindo de mim para ele, e no\r\nmeio do caminho tornando-se pontos brandos e esvaindo-se até desaparecer\r\ncompletamente no corpo dele. Meus olhos estavam pesados e eu lutava para\r\ndeixá-los abertos. Eu tossi sangue quando senti os dedos do fantasma em volta do\r\nmeu coração que pulsava quase parando, e ele abriu um sorriso largo, mostrando\r\nque poderia me matar se assim desejasse.",
            "Levantei os braços, apertando\r\nfirme o punho da espada. Sentia os braços tremerem violentamente apenas para\r\ndeixá-los erguidos. Respirei fundo e meus olhos encontraram os da criatura que\r\nria divertindo-se com meu sofrimento. Desci com força o golpe, mas foi indiferente.\r\nEu não sei se porquê a criatura estava me tocando ou se foi sorte, mas eu\r\nsentia a lâmina cortando algo sólido. Um guincho de dor ainda maior ecoou. A\r\nespada atravessou o corpo da criatura,  sujando o chão com uma gosma negra mau cheirosa.",
            "― Cuidado, essa gosma deve ser\r\nmaculada! – o shugenja disse com repulsa.",
            "Assenti com a cabeça e balancei a\r\nespada, jogando a gosma presa na lâmina ao chão. A gosma era viscosa e parecia\r\nmeio ácida, fazendo um barulho baixo e estranho enquanto se espalhava pelo chão\r\nde terra batida. Levei a mão ao peito e não encontrei nenhuma ferida, mas eu\r\nevitaria que aquilo me pegasse novamente. Ouvi um assobio e levantei os olhos\r\nvendo uma lança vindo à minha direção. Pulei para o lado, olhando para o\r\nespírito que sorria malicioso e senti meus pelos corporais arrepiando. Chutei o\r\ncabo da lança quase no limite e a desviei de sua rota. Se ela tivesse\r\ncontinuado ela acertaria o meio do peito de Kuni Karasu que estava já fazendo\r\numa prece para os espíritos. Ele não notou quando a lança passou raspando por\r\nseu ombro, abriu os olhos me vendo com uma expressão preocupada e ficou sem\r\nentender. Balançou a mão e uma bala de ar giratória formou-se ao longo do\r\ncaminho até acertar o peito do fantasma, e explodiu jogando-o para trás com os\r\nbraços abertos.",
            "Eu vi uma nova chance de atacar\r\nnesse momento. Desferi um golpe na cintura dele, mas foi igual à primeira vez,\r\npois o golpe passou sem acertar nada e um segundo depois o corte foi se\r\nformando lentamente na cintura transparente, e a gosma escorreu pelo corpo dele.\r\nO monstro guinchou de dor e desapareceu no ar. Hoje eu paro para pensar que\r\ntivemos muito azar naquele dia. Kaiu Tensin além de ferreiro era um armeiro que\r\nfazia flechas para a divisão Hiruma em Wachimasu. Várias flechas começaram a\r\nerguer-se no ar, levantadas por uma fina fumaça esverdeada. Eu não me recordo\r\nquantas foram, mas foi uma chuva quase interminável de flechas. Nós derrubamos algumas\r\narmas em cima de uma mesa e nos abrigamos debaixo dela. As flechas foram perfurando\r\na madeira pesadamente, mas conseguiu resistir ao ataque.",
            "Empurrei a mesa virando-a de\r\ncabeça para baixo, e pela quantidade de flechas pregadas na mesa, uma pequena\r\nrampa levava direto ao Gaki. Corri por cima, já evitando as pontas de flecha\r\natravessando a madeira e pulei. Kuni Karasu conjurou algêmas feitas de puro jade\r\nque forçaram o Gaki a se solidificar e me deu oportunidade de desferir um golpe\r\npesado contra o monstro. Puxei de dentro de mim a força do Vazio e senti-a\r\ncorrer para a lâmina, deixando ela com um brilho opaco. Cortei através a carne\r\napodrecida do Gaki que parecia queimar enquanto a lâmina tocava sua pele. A lâmina\r\nganhou um brilho prateado, parecendo absorver a essência do fantasma. Ao chão,\r\neu olhei para a lâmina que tremeluzia mais intenso enquanto o Vazio em mim a\r\nalimentava junto a essência fantasmagórica.",
            "O Kuni também não entendia o porquê\r\ndaquilo, mas mandou que eu continuasse atacando aquilo, pois parecia estar\r\nlevando o espírito para sua morte definitiva. Espíritos famintos do Gaki-dô não\r\npodem ser mortos por métodos comuns, pois se forem derrotados eles apenas\r\nretornam ao mundo deles e podem voltar para se vingar outra hora. Para evitar\r\nseu retorno, eles devem ser destruídos pela essência, assim eles podem voltar\r\nlivres para seus ancestrais ou para o total esquecimento, em caso extremos.",
            "Corri novamente contra a criatura,\r\nacertando um golpe em suas costas e atravessei-o, virando novamente para\r\natacar. Girei o corpo aumentando a força do ataque e o brilho da espada ficou\r\nforte demais para continuar olhando para ela. Senti a espada cortar alguma\r\ncoisa e um guincho de desespero surgiu na minha frente. Ouvi um barulho\r\nestranho como de vidro se partindo e uma força me puxava em sua direção. O\r\nbrilho na espada ficou menor e eu pude ver o que me puxava. Onde havia um Gaki,\r\nmomentos antes, agora tinha um portal enegrecido puxando tudo para dentro.\r\nOlhei em volta e vários objetos eram tragados por aquilo. Kuni Karasu se\r\nsegurava em uma viga e o corpo desmaiado de Kaiu Tensin vinha sendo arrastado\r\npela força. Em minha mão, a espada vibrava e de alguma forma eu sabia que era\r\nela que aquela coisa queria, mas não conseguia soltá-la. Respirei fundo e olhei\r\npor cima do ombro para o Kuni. O vento era alto demais, quase não me deixando\r\nescutar nada, mas eu li nos lábios dele quando ele perguntou: “O que vai fazer,\r\nEscorpião? ”.",
            "― Diga a Doji Haruki que sinto\r\nmuito! – eu gritei o mais alto que pude.",
            "Eu senti um puxão forte em meu\r\ncentro e não consegui me manter mais segurando em seja lá o que estivesse me\r\nsegurando naquele momento. Meu corpo foi arrastado para dentro daquilo e senti\r\numa dor excruciante por todo o meu corpo. Eu provavelmente fui levado para o\r\nGaki-dô, pois tudo que ouvia eram murmúrios cheios de ódio e desprezo e tudo o\r\nque conseguia ver eram expressões cheias de ódio vomitando aquelas vis palavras.\r\nNão dirigidos a mim, mas a muitas pessoas que nunca nem tinha ouvido falar o\r\nnome. Eu não conseguia ver nada, apenas ouvir. Parecia estar em queda livre, eu\r\nnão sentia o vento passando por mim, mas eu sabia que estava caindo. Continuei\r\ndescendo, pelo que me parecia a estrada para o Jigoku ou o inferno, como\r\nquisessem chamar. No meio das palavras de ódio, eu ouvi um choro que me guiou\r\nao único ponto de luz branco naquele mar de escuridão.",
            "Pela primeira vez, eu consegui\r\nmover meu corpo livremente e uma estrada de porcelana foi se formando em meus\r\npés enquanto eu andava para aquele lugar. Quanto mais eu me aproximava maior\r\nficava o som daquele choro. Senti meu corpo passar por uma espécie de barreira,\r\ncomo um fio d’água morna. Só naquele momento percebi que meu corpo estava quase\r\ncongelando. Abracei meu corpo e comecei a tremer. Ajoelhei no chão sentindo o\r\nfrio rasgar-me até a alma. O choro tinha parado e ouvi alguns passos na minha\r\ndireção, mas o frio me impedia de pensar em outra coisa que não fosse em uma\r\npoça de lava para me jogar dentro. Até que senti um toque carinhoso em meu\r\nombro e o calor foi voltando para mim.",
            "Senti-me aliviado e fechei os\r\nolhos, aproveitando aquela sensação única que nunca mais senti em minha vida.\r\nAlguns segundos se passaram e abri os olhos, vendo-me em um belo jardim. Ao\r\nfundo dele, eu via um castelo que reconheci como uma propriedade do Clã Garça e\r\nsó agora eu notei que aquele era o principal jardim do Clã.",
            "Levantei os olhos e congelei. Eu\r\ntinha uma ideia de onde estava, aquele parecia o mundo Ancestral, onde todos\r\nnós, os Samurais, iríamos depois da nossa morte. Entenda que eu não tenho muita\r\ncerteza, mas já tinha lido bastante sobre tal lugar em poemas e afins. Muitos\r\ndisseram já ter pisado nessas terras, mas ninguém tem prova nenhuma disso. Aquela\r\nque eu via era minha noiva, como ela tinha morrido? Por quê? Meus olhos ficaram\r\nmarejados e eu a puxei para mim, dando um abraço apertado e sentindo meu\r\ncoração se partir em pedaços que não poderiam ser unidos novamente. Sim, eu te\r\nentendo; um Escorpião com coração? Parece verídico.",
            "― Akatsuki, o que faz aqui? – eu\r\ndisse com a voz falha – Como você pode ter morrido?",
            "O espírito não disse nada, apenas\r\nme abraçou e passou suavemente a mão em minhas costas com ternura, mas em\r\nseguida afastou-se dando um sorriso divertido, enquanto olhava para mim. Ela\r\nabriu um leque negro que entrava em contraste com o seu cabelo branco e foi\r\nentão que notei a diferença gritante que existia. O cabelo desta mulher era\r\nmuito mais longo que de Doji Akatsuki, minha noiva. Tão liso e bem tratado que\r\nparecia seda. O rosto das duas era o mesmo, mas seus olhos eram púrpuras e os\r\nde minha Akatsuki eram verdes como Jade. Além disso, aquela mulher tinha uma\r\ndelicadeza surreal e sua beleza deve ter sido motivo de guerras quando ela\r\nainda caminhava entre os vivos. Uma verdadeira divindade estava parada na minha\r\nfrente. Ela fechou o leque em um estalo e seus finos e belos lábios se partiram\r\nmostrando um sorriso brilhante. O som daquele leque trouxe-me novamente para a\r\nrealidade.",
            "Eu estava levemente envergonhado\r\npor ter confundido minha noiva com aquela mulher. Elas eram idênticas é claro,\r\nmas apenas serviu para mostrar-me que meu amor por Akatsuki era fraco. Eu jamais\r\ndeveria confundi-la, mesmo que fosse uma cópia perfeita. Devo desculpar-me com\r\nela assim que possível, mas o que eu diria? “Encontrei uma mulher idêntica a\r\nvocê e a abracei, sinto muito, confundi vocês duas”. Eu estaria morto se dissesse\r\nalgo assim, melhor deixar esse assunto quieto.",
            "― Eu nunca vi um Escorpião chorar\r\npela perda de alguém – ela disse com um tom divertido – mas pela sua expressão,\r\nagora você deve saber que não sou quem você chama.",
            "― Quem é você? – eu disse frio\r\ncom os olhos apertados – Além disso, eu não lembro de ter chorado.",
            "― Eu não esperava menos de alguém\r\ndaquele Clã – ela gargalhou – Você mudou completamente em um piscar de olhos.",
            "Estava claro que ela não queria\r\ndizer o nome, estranho não? Nunca conheci ninguém que fosse conhecido que não\r\ngritaria o nome aos quatro ventos, mas ali estava alguém que não queria,\r\ninteressante. Olhei em volta, procurando algo que a reconhecesse, mas nada me\r\nchamava atenção no cenário, a única coisa que realmente me deixou curioso foram\r\nos cabelos brancos dela. Ela não tinha os cabelos pintados como a maioria dos\r\nmembros do Clã Garça, seus cabelos eram naturalmente brancos. A mulher notou\r\nmeu interesse em seus cabelos e sorriu.",
            "― Encarando uma mulher com tanta\r\nintensidade – ela ria – que atrevido.",
            "― Encontrar alguém e recusar\r\ndizer o próprio nome? – ele sorriu rebatendo – que grosseria.",
            "Encaramo-nos um pouco mais. Seus\r\nolhos analisavam cada curva de meu rosto. Parecia tentar puxar na memória\r\nalguma semelhança com um ancestral, mas dado a expressão que fazia, ela deve\r\nter falhado miseravelmente. Não culpo ela. Aquela mulher deve ter vivido muitas\r\neras antes da minha, seu padrão de vestimenta e cores que usava não era algo\r\nmuito recente. Nunca entendi muito de história, mas posso dizer que certamente\r\nela deve ser alguém de 150 anos atrás, pelo menos.",
            "― Eu não quero dizer meu nome - ela\r\ncobriu o rosto com o leque deixando-me olhar apenas para seus olhos – será\r\naborrecedor se você me reconhecer. Diferente da minha Família, eu sou\r\nenvergonhada.",
            "Isso não parece verdade. Balancei\r\na cabeça para afastar os pensamentos que vinham formando-se em minha mente.\r\nAquela mulher não tinha nenhuma hostilidade apontada para mim, mas minha mente\r\nativou-se sozinha para insultá-la com aquele comentário. Entenda que esse é um\r\ndos métodos dos Escorpiões, porém aquilo me pareceu errado. Primeiro, porque\r\nela não tinha nenhuma hostilidade para mim, segundo, porque ela deveria ser uma\r\nancestral do Clã Garça. Mesmo sendo alguém de algumas gerações atrás nunca foi\r\nmuito sábio insultar alguém “mais velho”.",
            "― Chama-me “Hime” – ela disse\r\nvirando um pouco o rosto para esconder a vergonha.",
            "― Uma escolha interessante de\r\n“nome” para alguém que se disse envergonhada, princesa – eu disse em deboche. É,\r\neu sei, acabou escapulindo, sinto muito.",
            "Aquela mulher mudou\r\nmomentaneamente a forma como me olhava. Seus olhos tornaram-se afiados com uma\r\nespada e perfuraram através de mim, mas logo sua expressão voltou a normalidade\r\ne seu rosto inchou um pouco, irritada. Naquele instante, meus sentidos\r\nEscorpiônicos ativaram-se para me defender, mas quando sua expressão suavizou e\r\nnotei suas bochechas levemente coradas e inchadas, eu não pude conter o riso.\r\nAquilo lembrou-me ainda mais de minha noiva.",
            "A mulher a minha frente era tão\r\nfácil de irritar quando Akatsuki, a semelhança agora era, para mim, assustadora.\r\nEla pareceu ainda mais irritada enquanto eu ria, mas já não conseguia mais\r\nparar. Demorou um pouco para conseguir me conter e virei para a olhar. Hime já\r\nnão olhava mais para mim, seu belo rosto estava virado para outro lado olhando\r\npara o vazio, ainda irritada comigo. Desculpei-me algumas vezes e a fitei um\r\npouco.",
            "Seja quem fosse aquela mulher,\r\nela provavelmente era uma descendente direta de Lady Doji. Como eu poderia\r\nsaber? Simples. A tradição de pintar os cabelos de branco veio desde o\r\namanhecer do Império. Época a qual Lady Doji ainda era viva, ela tinha cabelos\r\nbrancos naturais, e seus descendentes também nasceram com tal característica.\r\nEstas pessoas são muito raras atualmente, mas ainda existem. Os Garças, no\r\nentanto, tornaram uma tradição pintar seus cabelos de branco para se\r\naproximarem ainda mais da fundadora de seu Clã. Você já deve ter notado, mas\r\ncaso não, me deixe falar; os Doji, família principal do Clã Garça, recebe o\r\nnome de Lady Doji, pois ela foi a fundadora da Família.",
            "― Brincadeiras a parte, o que eu\r\nfaço nas terras ancestrais dos Doji? – eu disse olhando em volta – eu sou um\r\nEscorpião, eu deveria estar nas minhas terras ancestrais.",
            "― Você não morreu, se é o que\r\nquer saber – ela disse olhando para mim – Como sabe que está nas terras dos\r\nDoji?",
            "― Seu cabelo, ele não é tingido\r\nde branco – eu respondi olhando de canto – eles são verdadeiramente brancos, o\r\nque significa que você é uma descendente direta da própria fundadora do Garça,\r\no que é uma grande honra para mim. Esse lugar bate com as descrições das terras\r\nancestrais do Clã e eu também posso ver ao longe o Castelo Garça.",
            "― Interessante ponto de vista,\r\ncontinue pensando assim – ela sorriu – Você veio para este lugar receber meu\r\nagradecimento.",
            "― Eu não vejo motivos para isso,\r\nPrincesa. – eu ergui a sobrancelha – O que um simples Samurai como eu teria\r\nfeito para merecer sua gratidão?",
            "― Você empunhou uma lâmina ancestral\r\nGarça com destreza, Escorpião – ela pousou as mãos sobre as coxas.",
            "Ah me desculpem, acho que me\r\nesqueci de falar que nos sentamos. Não é fácil me concentrar em alguma coisa\r\nquando me lembro daquela mulher. Nós estávamos sentados sob um guarda--sol azul\r\ne um pouco de chá estava sendo fervido. Não me pergunte como isso é possível,\r\nporque quando me lembra daquela cena tudo que eu vejo é aquele sorriso e fica\r\ndifícil sair do transe que fico quando isso acontece. Então não me force.",
            "― Você ainda precisa ser polido,\r\nmas eu posso ver um futuro brilhante em você – ela disse servindo chá – Você\r\ndeve ficar com essa espada.",
            "Ela disse apontando para a katana\r\nao meu lado. Ela estava pousada à minha direita, em paralelo com minhas pernas.\r\nO punho estava virado para trás apontando na mesma direção de minhas costas.\r\nDeixe-me explicar algo que talvez seja interessante para você saber. A maioria\r\ndos Samurais é destro, a mão direita é a dominante, sim, eu sei que pode ser\r\nmeio bobo explicar-lhe o que é destro, mas nunca se sabe. Isso se dá\r\nprincipalmente por conta da escrita Rokugani e por um motivo cultural.",
            "Muitos Samurais usam, portanto, a\r\nespada presa à esquerda do corpo, pois puxamos com a direita. Não interrompa o\r\nraciocínio, que falta de educação, menino. Droga, senti-me um velho sensei\r\nagora. Quando se coloca a espada à direita, no caso dos destros, isso faz com\r\nque seja mais difícil usar a espada no momento do combate, mas existe um sutil\r\ndetalhe em tudo isso. Perceba, quando a espada é posta à direita, no meu caso\r\nque sou destro, e com o punho virado para trás; eu estou dizendo que terei uma\r\nconversa pacífica com aquela pessoa.",
            "Isto quer dizer que eu não\r\npretendo que essa conversa se transforme em algo sangrento, isto tranquiliza a\r\noutra pessoa. Já se eu colocar ao lado que favorece o meu saque, demonstro toda\r\na minha hostilidade para aquela pessoa. Seja porque eu tenho raiva daquela\r\npessoa ou porque eu espero algo hostil vindo dela. Entendeu? Para você, algo\r\nassim pode não ser interessante, mas para mim, esses pequenos detalhes são os\r\nque fazem as coisas mais interessantes.",
            "― Perdoe-me a indelicadeza, Princesa\r\n– eu disse com um suspiro – se esta espada é uma arma ancestral Garça, ela deve\r\nvoltar para o vosso Clã e para seu atual dono, Doji Haruki.",
            "― Essa espada pertence a você, que\r\na brandiu tão bem em muitos anos – ela balançou a cabeça – sua luta contra\r\naquela Seppun foi estupenda. Acordei depois de muitos anos presa pela maldição.",
            "― O que era a maldição dessa\r\nespada? – perguntei tomando um gole do chá.",
            "― Eu a dei de presente para\r\nalguém muito importante para mim, mas essa pessoa morreu em combate,\r\nbrutalmente assassinada, mesmo tendo alguém como aquele Homem a protegendo –\r\nela disse triste – em minha morte, meu espírito fundiu-se com a lâmina, pois eu\r\nhavia derramado minha essência nela quando a dei de presente. Eu queria dar boa\r\nsorte para ela, mas provou-se insuficiente. Durante séculos eu vi muitos\r\nmorrerem empunhando essa espada, mortes horrendas.",
            "― A maldição começou por você\r\nacreditar que trazia azar a quem empunhasse a espada, não é? – eu coloquei a\r\nporcelana ao chão e empurrei para ela devagar.",
            "― Sim, e um sentimento estranho\r\ncomeçou a crescer dentro de mim quando eles começaram a me chamar de lâmina maldita\r\n– sua voz carregava grande tristeza.",
            "Hime parou de falar por um momento\r\ne uma lágrima começou a escorrer por seu rosto lentamente. Ela fechou os olhos\r\nparecendo lembrar-se de muitos momentos desagradáveis. Devem ter sido muitos\r\nanos de sofrimento, tendo que passar sozinha por tantos insultos e injustiças\r\ncalada e sem forças para defender-se. Eu senti uma fisgada em meu peito.\r\nReflexivamente meus dedos foram de encontro às bochechas dela. Sua pele era\r\nsuave, quase como tocar em uma nuvem. Ela abriu os olhos assustada e olhou para\r\nmim nervosa. Eu continuei impassível e limpei a lágrima que riscava seu rosto,\r\nestragando aquela imaculada obra de arte criada pelas fortunas.",
            "Ela continuou olhando para mim\r\nainda em choque. Deveriam haver muitos motivos para aquilo. Talvez um deles seja\r\nporque foi tocada por um homem que não fosse o seu pretendente. Certo, eu já\r\nhavia a abraçado antes, por isso eu disse talvez. Poderia ser então porque,\r\ncomo havia passado muitos anos sozinha, ela não esperava ser consolada da\r\ntristeza que estava sentindo. Ela olhou para mim mais calma e seus olhos\r\npareceram agradecidos a mim mais uma vez.",
            "― Minha mente voltou durante seu\r\nduelo contra a Seppun, mas a maldição foi quebrada apenas depois que a espada\r\nfoi reforjada e o Gaki foi derrotado – ela sussurrou.",
            "Hime fechou os olhos, enquanto eu\r\nroçava os dedos em sua bochecha dando a ela um afago. Eu não sei quantos\r\nséculos fazem desde que foi afagada, mas devo dizer que era quase como uma\r\nsensação nova para ela. Apenas depois que notamos o que estava sendo feito\r\ndesvencilhamos o contato. Ela olhou para mim com os olhos fixos nos meus e eu\r\ntremi. Eu então desviei do olhar dela e limpei minha mente antes de voltar a\r\nolhar para ela. Aquilo estava ficando perigoso para a minha sanidade.",
            "― Você viu tragédias demais\r\nenquanto presa dentro dessa espada – eu suspirei, olhando para ela – ninguém\r\nnunca conseguiu ouvir suas chamadas?",
            "― Alguns, mas com o passar dos\r\nanos eles não conseguiam mais me escutar e começaram a me culpar por coisas\r\nruins que aconteciam – ela olhou para o céu – mas você é o primeiro a chegar\r\nnesse reino.",
            "― Por falar nisso, o que é esse\r\nlugar de fato? – eu disse olhando novamente ao redor. Aquele era um jardim\r\nimenso, estendendo-se até onde minha vista alcançava. Apenas flores podiam ser\r\nvistas e nenhuma forma de sair dali, sem destruir várias daquelas flores,\r\nparecia existir. Às costas de Hime, bem ao longe, era possível ver o Palácio\r\nDoji, era diferente daquele que me acostumei a ver. Aquela construção era mais\r\n“divina”, por assim dizer, ficava acima de uma colina cercada de cerejeiras, um\r\nprédio de puro branco e de incontáveis andares, como uma torre. De suas paredes,\r\nbandeiras com o símbolo da Garça dançavam. Tudo naquele lugar lembrava a\r\nromântica primavera, deixando em minhas narinas os aromas apaixonados das\r\nflores.",
            "Ela me explicou enquanto\r\ntomávamos chá. Aquele reino ficava dentro da espada, era a morada dela. Ela não\r\nsabia explicar como cheguei naquele lugar, mas provavelmente apareci lá quando\r\nfui tragado para o Gaki-dô. Como ela tinha explicado antes, eu fui o primeiro a\r\npisar em sua casa, nada de especial. Provavelmente aconteceu por estar\r\nsegurando a espada que continha seu espírito quando cai no reino dos espíritos\r\nfamintos e para me salvar, a espada me levou para aquele belo lugar.\r\nContinuamos conversando até que o chá acabou e eu sabia que estava na hora de\r\nvoltar.",
            "― Eu devo voltar – falei\r\nlevantando-me – ainda preciso devolver a daisho ao seu dono.",
            "― Você foi uma ótima companhia,\r\nSr. Escorpião – ela curvou-se se despedindo – eu espero encontrá-lo outra vez.",
            "― Será uma honra encontrar a\r\nsenhorita mais uma vez – eu disse sorrindo – No entanto, acho que será\r\nimpossível, eu irei devolver a espada ao seu legítimo dono.",
            "Quando eu estava de pé tudo ficou\r\nescuro e senti meu corpo caindo novamente. Senti batendo em alguma coisa, abri\r\nmeus olhos tossindo. Eu estava na sala de Hida Samano e tinha acabado de destruir\r\na mesa dele. Fugir das garras do tigre para cair na boca do dragão, sorte a\r\nminha. Eu gemi dolorido pela queda e tive a ajuda do Leão para me levantar.",
            "― Achei que você tinha dito que\r\neste homem morreu, shugenja – Hida samano olhava para mim irritado.",
            "― Não parece ser fácil este\r\nEscorpião morrer – o Kuni suspirou.",
            "― Eu tomarei isso com um elogio –\r\neu ri.",
            "\n",
            "Caminhei até a frente de Hida\r\nSamano e me ajoelhei, colocando a testa ao chão e pedindo desculpas por ter destruído\r\nsua mesa. Ele parecia irritado, mas um sorriso maligno apareceu em seu rosto.\r\nEle teve uma ideia interessante, aparentemente ele cobraria esta mesa de Doji\r\nHaruki."
      ]
}