{
      "Capítulo 109 - Lagarto Gaia": [
            "O som de uma respiração pesada atravessou as montanhas de rochas e chegou aos ouvidos de Nie Yan. Enquanto ele foi investigar com cuidado, um enorme, corpo escamoso deitado preguiçosamente no chão entrou em sua visão.",
            "Era um Lagarto Gaia!",
            "Nie Yan sabia que ele iria encontrar esse cara antes mesmo de chegar aqui.",
            "Esse lagarto de mais de 5 metros escondido entre as rochas estava coberto de espigões afiados, deixando ele quase idêntico a um dinossauro.",
            "Quando ele olhou para outro lugar, ele viu uma pequena caverna bem escondida entre algumas rochas. Se alguém não olhasse com cuidado, seria muito fácil de não percebê-la.",
            "De onde ele estava, era impossível ver dentro da caverna.",
            "‘Vou precisar passar por esse lagarto primeiro…’ Entrar na caverna sem ser percebido pelo lagarto não seria uma tarefa simples.",
            "De acordo com o hábito, Nie Yan usou Transcendent Insight.",
            "Gaia Monitor (Elite): Nível ??",
            "Mesmo que Transcendent Insight tivesse falhado em conseguir todas as informações, Nie Yan vagamente se lembrava que ele, esse lagarto, era um monstro elite com o nível de pelo menos 30. Mesmo o olhar de um monstro desses significaria sua morte.",
            "Felizmente, o Lagarto Gaia não ficaria aqui por muito tempo.",
            "Sendo assim, Nie Yan esperou pacientemente.",
            "Depois de vinte minutos, o Lagarto Gaia finalmente começou a se mover. Ele preguiçosamente se levantou, então esbarrou em um rochedo próximo. Enquanto se espreguiçava, sua cauda massiva acertou outro rochedo que estava próximo de onde Nie Yan estava escondido. [Boom!] Uma grande explosão ecoou enquanto o rochedo se desfez em inúmeras rochas que saíram voando em várias direções.",
            "[Pa! Pa! Pa!] Infelizmente, vários fragmentos também acertaram Nie Yan.",
            "-23. -27. -26.",
            "Ainda assim, ele não se atreveu a mover nem mesmo um músculo.",
            "O lagarto Gaia abaixou a cabeça e escaneou a bagunça de rochas e pedras.",
            "Nie Yan sentiu seu coração parar de bater. Ele permaneceu parado se escondendo atrás de uma pilha de pedras, rezando para que o Lagarto não percebesse sua presença.",
            "Somente depois do que parecia uma eternidade o Lagarto Gaia, sem achar nada estranho, finalmente se moveu para outra área vagarosamente.",
            "Uma vez que ele tinha se movido para longe o bastante, Nie Yan soltou um grande suspiro de alívio. ‘Bom... ele não me percebeu.’ Vendo sua silhueta desaparecendo à distância, ele finalmente teve coragem de ir em direção à caverna.",
            "Depois de chegar na frente da caverna, Nie Yan sentiu um vento frio soprando de dentro da cavidade. Quando ele entrou, ele percebeu que o ar era um pouco mais úmido assim como as profundas marcas na parede, provavelmente deixadas pelo Lagarto Gaia.",
            "Essa caverna era seu covil. A cada duas horas ele iria deixar a caverna para tomar um banho de sol perto de um penhasco por uns 5 minutos.",
            "Com os equipamentos e nível atuais de Nie Yan, mesmo se o Lagarto Gaia ficasse parado vendo Nie Yan atacar, o dano causado seria completamente negligenciado pela recuperação de vida.",
            "Se não fosse pelo fato de Nie Yan saber que o Lagarto Gaia iria deixar esse local por um tempo, ele jamais se atreveria a vir até aqui.",
            "Assim que Nie Yan continuou avançando para dentro da caverna, seus arredores ficavam cada vez mais escuros, até que não existia mais luz. Estava completamente negro. Ele não conseguia nem ver suas mãos, então ele só podia usar seus outros sentidos para se guiar.",
            "Felizmente, além do Lagarto Gaia, nenhum outro monstro vivia dentro dessa caverna.",
            "O tempo de Nie Yan era limitado, se o Lagarto Gaia sentisse um cheiro estranho quando voltasse, ele iria imediatamente correr para dentro da caverna para destruir o intruso.",
            "Depois de três minutos procurando, Nie Yan ainda não tinha chegado ao fundo, mas ele descobriu um brilho próximo.",
            "‘Isso é um caixa...?’ Nie Yan não podia deixar de ficar excitado e se dirigir ao brilho.",
            "Quando Nie Yan explorou essa área no passado, essa caixa já tinha sido aberta por algum outro jogador a muito tempo, então ele não tinha noção alguma de sua existência até agora. Nessa vida, entretanto, ele tinha sido a primeira pessoa a entrar na caverna, consequentemente, o primeiro a descobrir essa caixa. Essa era uma surpresa bem agradável.",
            "Como esperado, pouco depois de chegar a um canto da caverna, ele achou uma caixa do tesouro brilhando em prata. Cheio de antecipação, ele rapidamente examinou, e para seu alívio, não estava trancada. Se ela fosse uma caixa nível 30 trancada, ele não teria nenhuma esperança em abrir ela.",
            "Caixas de tesouro eram dividas em duas categorias, caixas normais e caixas trancadas. Qualquer jogador, independentemente do nível ou classe podia abrir uma caixa normal, mas a caixa trancada exigia uma Skill ou uma chave correspondente.",
            "Nie Yan agachou e começou a abrir a caixa.",
            "[Sistema: Abrindo caixa... Abertura: 10%... 30%...]",
            "[Click!] A caixa foi aberta. Nie Yan colocou sua mão dentro da caixa e começou a procurar pelo item, até que achou dois itens e pegou para observar.",
            "Pingente da escuridão (Prata)",
            "Requisitos: Força 20, Destreza 30",
            "Propriedades: Força +7, Visão noturna +3",
            "Peso: 0.1 Lb",
            "Restrições: Nenhuma",
            "O pulso de Nie Yan acelerou enquanto olhava para o pingente. Ele acabou sendo um acessório que aumentava a visão noturna. Não apenas isso, mas ele ainda era capaz de equipar ele agora! Devido a seus equipamentos serem muito bons, ele tinha a muito tempo ultrapassado essas restrições de força e destreza.",
            "No momento que Nie Yan colocou o pingente, sua visão aumentou significativamente, tanto que ele conseguia até ver as paredes da caverna vagamente, mas mesmo assim, era extremamente limitado. Nesse estágio do jogo entretanto, era considerado muito bom.",
            "Nie Yan então inspecionou o segundo item.",
            "Thunderbolt Blaze (Pergaminho intermediário).",
            "Requisitos: Inteligência 30, Conjunto de sílabas, Conjunto de Gestos.",
            "Descrição: Gera 200 de dano, cada onda, em um raio de 20 metros por 15 segundos.",
            "Restrições: Humano; Ladrão, Paladino, Guerreiro.",
            "O segundo item era um pergaminho intermediário raro, que era consideravelmente caro até mesmo quando os jogadores estivessem no nível 40-50. Suas taxas de drop era ínfimas, sem mencionar que eles eram de uso único. Assim, eles vieram a ser categorizados como bom demais para usar dentre os jogadores normais. Para Nie Yan, achar esse pergaminho era o mesmo que achar um tesouro único. Seu uso era ainda melhor do que o Pingente da escuridão.",
            "O requerimento para ativar o pergaminho podia ser alcançado se ele colocasse algum equipamento de inteligência. Então, ele podia simplesmente voltar com seu equipamento antigo após usar o pergaminho.",
            "Após acabar de ver seus novos itens, Nie Yan guardou o pergaminho na bolsa e se aventurou mais fundo na caverna.",
            "Depois de andar mais alguns minutos, Nie Yan achou mais uma caixa, de ouro dessa vez, mas as celebrações acabaram quando ele viu que era uma caixa trancada…",
            "NT: Vamos contar o tempo galerinha, 3 minutos até a caixa prata, mais alguns, é, acho que alguém está voltando aushaushaushaush",
            "Uma caixa de ouro trancada de nível 30, seria necessário pelo menos Lockpicking Intermediario para abrir. Então, por enquanto, Nie Yan não tinha como abrir.",
            "Verdadeiramente falando, Nie Yan já era capaz de aprender Lockpicking quando ele chegou no nível 5, mas ele não tinha aprendido devido a alta demanda entre os jogadores atualmente. Mesmo depois de visitar a casa de audição por várias vezes, ele ainda não tinha achado para comprar, e mesmo que ele pudesse farmar, as taxas de drops eram infinitamente pequenas, uma em 10 mil. Gastar um dia por um único livro de Skill não valia a pena, então ele não tinha escolha além de deixar Lockpicking de lado por enquanto.",
            "Nie Yan sentiu um grande arrependimento enquanto ele estava hesitando em deixar a área. Depois de avançar mais um pouco, ele subitamente sentiu algumas vibrações no chão. ‘Merda, nada bom. O lagarto Gaia está de volta!’",
            "NT: aushaushaushuashaush agora corre fela da puta!!!!!",
            "O som de passos pesados e desengonçados apareceu logo em seguida, ecoando pela caverna.",
            "Sabendo que ele não podia atrasar mais, Nie Yan se aproveitou de sua pouca visão e correu como um louco para o fundo da caverna.",
            "Depois de meio minuto, ele viu traços de luz e um pouco de vento começou a soprar. Ele finalmente achou a saída!",
            "Nie Yan acelerou e rapidamente chegou na saída, onde ele parou de correr. Logo à frente estava um precipício gigantesco. Agora, parado na ponta, fortes ventos sopravam e passavam pelo seu rosto. A queda era de várias centenas de metros.",
            "Essa montanha parecia que tinha sido partida no meio já que logo a sua frente tinha outro penhasco e logo abaixo dele um grande vale, enquanto ele olhava para baixo, ele podia ver o verde da floresta.",
            "Nie Yan rapidamente observou o quão longe ele estava do outro lado do penhasco. Onde a distância era maior, tinha cerca de 100 metros de distância, e onde era menor, 50 metros.",
            "Felizmente, onde ele estava agora era o mais próximo do outro lado, 50 metros.",
            "O único sentido de ele ter vindo até aqui era para chegar nesse penhasco logo a sua frente. Com suas habilidades presentes, se ele quisesse chegar até lá, o único método disponível era esse!",
            "Nie Yan observou o outro lado do penhasco com cuidado mas não achou nada estranho.",
            "As vibrações que ele sentia do Lagarto Gaia estavam ficando cada vez mais fortes, o que significava que ele não tinha muito tempo. Ele precisava agir antes que ele chegasse.",
            "‘Não tem por que hesitar mais. Chegar ao outro lado não deve ser nenhum problema de qualquer forma…’ Nie Yan pensou. Ele se preparou para fazer um pulo e recuou cerca de 10 metros, ele se familiarizou com os arredores para garantir que não iria cair.",
            "Mesmo que ele não tivesse escolha, já que uma grande silhueta se aproximava por trás.",
            "Nie Yan ativou um Haste Scroll antes de correr. Ele ganhou cada vez mais velocidade enquanto se aproximava do penhasco.",
            "Nesse momento, o Lagarto Gaia tinha finalmente chegado no final da caverna e começou sua louca perseguição. Mesmo dentro da caverna apertada e escura, ainda era bem rápido. Seus rugido era como um trovão enquanto avançava em direção ao intruso.",
            "Nie Yan já tinha alcançado sua velocidade mais alta, a distância entre ele e a face do penhasco estava cada vez menor. 5 metros... 3 metros... 1 metro... Depois de chegar na ponta do penhasco ele saltou e voou como um tiro em direção ao outro lado.",
            "Os fortes ventos assobiavam em seu ouvido, passando pelo seu rosto, mas estranhamente... Nie Yan sentiu que alguma coisa tinha seguido ele e pulado logo atrás. Provavelmente o Lagarto Gaia...",
            "Nie Yan começou a cair rapidamente enquanto ia em direção ao outro penhasco.",
            "Se tal movimento fosse representado de forma matemática, seria um gráfico de um lançamento horizontal com resistência do ar. Nie Yan iria continuar a se aproximar do outro lado do penhasco e do chão, até que ele batesse em algum dos dois.",
            "Depois de cair por cerca de 100 metros, Nie Yan estava bem próximo do outro lado do penhasco. Sem um momento de hesitação, ele ativou a joia Featherfall e gradualmente desacelerou sua queda, até que ele estivesse flutuando como uma pena.",
            "Enquanto ele procurava um lugar para aterrissar, Nie Yan rapidamente observou o penhasco e viu um grupo de videiras perto de uma caverna a cerca de 10 metros a sua frente. Ali!",
            "Nie Yan atirou uma linha de Teia em direção a videira, que rapidamente se agarrou a ela.",
            "Agora suspendido na face do penhasco, Nie Yan vagarosamente subiu e se agarrou as videiras, e se deixou com metade pendurada no ar.",
            "[Sistema: Você descobriu Raindel]",
            "Nie Yan tinha chegado em Raindel, uma gigantesca montanha. Altas e afiadas pedras o cercavam. Enquanto ele olhou para o topo da montanha, ele se lembrou de certas lendas de que o Templo de Raindel ficava no topo da montanha, mesmo que ele nunca tivesse ido até lá.",
            "Depois de ser usado, o anel Silk Spinner entrou em resfriamento.",
            "Nie Yan estimou a distância entre ele e a caverna. Era cerca de 5 metros de distância. Ele só precisava que o anel Silk Spinner saísse do resfriamento.",
            "Na sua vida passada, quando Nie Yan ouviu que alguém tinha chegado até essa caverna usando a joia Featherfall e o anel Silk Spinner, ele achou que era inconcebível. Porém, agora que ele viu por conta própria, não era tão difícil assim.",
            "20 segundos depois, a habilidade do Silk Spinner finalmente saiu do resfriamento.",
            "Nie Yan atirou outra linha de teia, onde se colou em um arbusto perto da entrada da caverna. Ele puxou antes para ter certeza que a teia estava firme antes de se segurar e começar a escalar o penhasco. Uma vez que suas mão chegaram e se agarraram à porta da caverna, ele balançou suas pernas para cima e rolou para dentro da caverna.",
            "Depois de entrar, Nie Yan descobriu que tinha lava fluindo dentro da caverna. Mesmo que a caverna fosse pequena, ainda continha seu próprio mundo. Várias estalactites no teto formavam uma visão única.",
            "Gases flamejantes saíam de dentro da montanha. De acordo com a informação de sua vida passada, tinha um monstro elite nível 60 Fire Elemental dormindo na lava como seu coração. Se Nie Yan entrasse na sua área, iria certamente perturbá-lo, mas seu objetivo aqui era tudo, menos atrair a atenção dele. Até porque, ele tinha coisas melhores para fazer além de jogar sua vida fora.",
            "NT: Então, acredito que vocês tenham percebido, o tamanho dos capítulos aumentou, a partir de agora os capítulos ficam bem maiores, mas mesmo assim, pretendemos continuar com 3 capítulo por semana."
      ]
}