{
      "Capítulo 268 - Divinity": [
            "A batalha na Floresta da Forja que fez de Nie Yan, um fenômeno noturno, se tornar uma figura inesquecível nas mentes dos jogadores.",
            "Desde então, a popularidade do Mad Rogue se espalhou como um incêndio.",
            "Depois de tanto tempo, Nie Yan revelou esse gesto mais uma vez. O que isso significava? Era uma sentença de morte?",
            "As guildas no Desfiladeiro Profano que estavam assistindo a cena que se desenrolava do lado de fora, viram como Nie Yan atraiu o Dragão Dourado para as forças da Radiant Sacred Flame, mergulhando suas fileiras em completo caos, assim como também testemunharam-no realizar o gesto de degolamento para Nightbreak Trickster.",
            "Esta era uma declaração de guerra! Era pura provocação!",
            "Nie Yan planejava repetir os eventos da Floresta da Forja?",
            "A Radiant Sacred Flame não era a Unhindered e Nightick Trickster não era o Hei Zhuo!",
            "Quando Nie Yan ainda era relativamente desconhecido, Nightbreak Trickster já era uma figura ilustre, um especialista reconhecido publicamente. A única razão pela qual ele não era o tema de cada conversa era que ele raramente entrava no centro das atenções!",
            "Desde o momento em que ativou a Magic Ignition, Nightbreak Trickster tinha mostrado uma exibição dominante. Ele sempre manteve seu oponente na defensiva. E em mais de uma ocasião, esteve a poucos passos de matar o Nie Yan.",
            "Embora a Radiant Sacred Flame tivesse sofrido perdas desastrosas, Nightbreak Trickster ainda tinha um bom número de pessoas ao seu lado. Entre eles, um número incontável de Guerreiros e Paladinos. Com tantas pessoas protegendo-o, não tinha nada a temer.",
            "Nie Yan realmente tinha a confiança necessária para virar o jogo nessas circunstâncias?",
            "Era fácil falar por falar, mas será que seria igualmente fácil fazer?",
            "Ninguém acreditava que Nie Yan fosse conseguir, especialmente levando em conta o alvo de sua provocação.",
            "A expressão de Nightbreak Trickster ficou ainda mais sério. Este gesto arrogante foi o ponto final. Ele começou a reunir mais poder à medida que energia mágica surgia ao seu redor. O corpo lentamente levitou até que chegasse a cerca de meio metro de distância do chão e nesse momento, os jogadores ao redor puderam sentir uma forte pressão descer sobre eles.",
            "Os Guerreiros e Paladinos que guardavam Nightbreak Trickster e estavam mais próximos a ele, subconscientemente recuaram várias passos. Seus corações tremiam em alerta. Era aquela magia! Mesmo eles não eram certos sobre os detalhes daquela magia.",
            "\"Você quer me matar, Mad Rogue? Então faça a sua melhor jogada!” Nightbreak Trickster trovejou, parecendo um ser divino que olhava para o mundo com desprezo.",
            "Divinity!",
            "Nightbreak Trickster entoou uma série de cânticos profundos e retumbantes, enquanto toda a energia mágica de dentro de um raio de cem metros disparava na sua direção.",
            "A expressão de Nie Yan empalideceu. Este filho da puta conhece a magia Divinity ...? Magic Ignition e Divinity eram recompensas que só poderiam ser obtidas ao completar as duas primeiras missões de uma cadeia de missões de seis partes, semelhante à Bênção de Karsi. Um rumor na linha do tempo anterior dizia que aqueles que conseguiram completar a segunda missão foram poucos.",
            "Divinity concede temporariamente ao jogador mana ilimitada em cima da remoção do tempo de lançamento e reduzindo bastante o tempo de recarga de até três magias não avançadas. Assim como a Magic Ignition, também havia uma pesada carga para ativar essa magia.",
            "Os halos mágicos ao redor de Nightbreak Trickster vibravam em ressonância, produzindo um zumbido audível.",
            "O corpo de Nightbreak Trickster era como uma banheira de hidromassagem, girando rapidamente a energia mágica circundante na atmosfera.",
            "Ele acenou com seu cajado, Blizzard!",
            "Cumulonimbus",
            "NEET: Estou testando seu conhecimento, caro leitor ;). Não sabe? Tio Google ;D",
            " instantaneamente apagaram o céu, evocando uma tempestade arrepiante que mergulhou o mundo em gelo e neve.",
            "‘Merda! Mas que diabos? Ele fez da Blizzard uma magia de lançamento instantâneo!’",
            "Ao ver o gelo e a neve caírem no campo de batalha, Nie Yan pulou da árvore e sumiu no seu entorno, tentando escapar do alcance da magia ao manobrar ao redor com a Dance of Death.",
            "A nevasca varreu a árvore atrás de Nie Yan, instantaneamente transformando-a em uma escultura de gelo.",
            "Nie Yan nunca imaginou que Nightbreak Trickster tivesse outro poderoso trunfo em sua mão. Ele estava fortemente considerando ativar o Adjudicator of God agora mesmo. Somente essa magia poderia combater a implacável barragem de magia do Nightbreak Trickster! Se soubesse que iria lidar com esse tipo de situação, teria esperando um tempo para desbloquear algumas habilidades do Vislumbre da Escuridão! Afinal, não haviam muitos truques restantes em sua manga!",
            "A barragem de ataque de Nightbreak Trickster estava longe de terminar. Incontáveis magias caíram no campo de batalha, congelando tudo em seu caminho.",
            "Ele não conseguiu detectar a posição exata de Nie Yan, que havia perdido o aggro do Dragão Dourado depois de entrar em Stealth. Tudo o que ele podia fazer era confiar na sua intuição para determinar onde atacar.",
            "Um par de mãos de gelo dispararam na direção em que Nie Yan estava fugindo. Ele rapidamente girou para o lado e rolou para longe. 「Boom!」Uma camada de gelo se expandiu como uma flor de lótus, congelando tudo o que tocava em um raio de cinco metros.",
            "Felizmente, essa magia foi ligeiramente fora do alvo e errou Nie Yan por um fio de cabelo. Estava claro que Nightbreak Trickster ainda subestimava a velocidade de seu oponente.",
            "Nightbreak Trickster acelerou seus ataques, desencadeando uma magia de gelo após a outra como uma metralhadora.",
            "Próximo dali, os líderes das guildas estavam lidando com o Dragão Dourado, enquanto desfrutavam do espetáculo com um olhar aperreador",
            "NEET: Escolhi essa palavra porque sei que a partir daqui, você lerá tudo com um sotaque baiano. A não ser que você seja um, ai é normal mesmo ;D",
            ". Quem poderia imaginar que Nightbreak Trickster, um homem geralmente discreto, poderia explodir com tamanha ferocidade.",
            "Nie Yan era talvez o único jogador que poderia suportar uma intensa barragem de magias por tanto tempo.",
            "Ice Wolf!",
            "Nightbreak Trickster entoou mais alguns cânticos com um tom profundo, invocando os elementos de gelo circundantes para se condensar rapidamente em um lobo enorme, com 2 metros de altura. Ele soltou um uivo profundo, revelando seus dentes afiados.",
            "O lobo saltou em direção a Nie Yan, deixando para trás um rastro de gelo.",
            "「Whoosh! Whoosh! Whoosh! 」Orbs de luz deslumbrantes subiram para o céu, revelando a silhueta de Nie Yan sob seu brilho penetrante. A luz que saltava do corpo cristalino do lobo refratava as cores do arco-íris.",
            "O Dragão Dourado já não prestava atenção em Nie Yan. Atualmente, estava atacando os jogadores próximos da Unhindered e da Dark Massacre.",
            "A área que o Dragão Dourado devastou havia se tornado a arena de Nie Yan.",
            "Nie Yan rapidamente pulou para trás depois de ver o enorme lobo indo direto para ele. Ainda tinha seiscentos pontos de vida e sua armadura de gelo conferia-lhe alta resistência contra ataques físicos. No entanto, não se atreveria a subestimar seu adversário.",
            "Nightbreak Trickster era realmente discreto. Ele tinha tantas magias poderosos na manga, algumas que ninguém linha anterior do tempo já o vira usar. Ele era ainda mais formidável do que os melhores Magos da Asskickers United! Se não fosse a provocação de Nie Yan, teria sido muito difícil fazer ele revelar sua verdadeira força.",
            "\"Hoje, este lugar será o cemitério de Mad Rogue!\" Nightbreak Trickster declarou em um tom frio que parecia ser originário das profundezas do submundo.",
            "Se Nie Yan morresse, ele ainda seria o Mad Rogue?",
            "Uma lenda caída era nada além de uma concha de sua antiga glória.",
            "O lobo saltou no ar e atacou Nie Yan, desencadeando uma aura gelada. As garras afiadas irradiavam com uma luz sinistra em direção a sua garganta em uma velocidade ultra-rápida. Parecia que o gelo e a neve estavam prestes a serem tingidos de vermelho com o sangue de Nie Yan.",
            "NEET: Eu sempre leio os comentários de vocês, sabiam? E recentemente aprendi até a responder ;D!!! Sim… eu não sabia fazer isso, Luffy me ensinou... ^^”... sou noob e não tenho vergonha de assumir ò.ó. De qualquer forma comentem mais, apontem erros, se tiver, ou digam o que acham que podemos fazer para melhorar. Eu quero muito saber a opinião de vocês e de quebra aumentar o número de comentários!! Portanto, falem bem ou falem mal, mas falem com a gente T_T",
            "Opa galera, agora nossa bela novel tem um Padrim.",
            "Simmmm, Thief agora possui um Padrim, a cada 25 reais um capítulo extra sai, e quando chega a 100 ganha mais um de bônus.",
            "https://www.padrim.com.br/rebirth-of-the-thief-RTWRW."
      ]
}