{
      "Capítulo 269 - Derrota!": [
            "Nie Yan rapidamente recuou. Seus olhos brilharam com uma luz afiada. As garras do lobo feito de gelo estavam cada vez mais próximas de sua garganta, sinalizando uma morte eminente. Nesse instante, ele ativou o Shadow Waltz e ganhou um explosivo aumento de velocidade, evitando as garras pela largura de um fio de cabelo.",
            "Sua figura ficou turva antes de desaparecer sem deixar rastros.",
            "O lobo errou o ataque e pousou no chão. Ele rapidamente olho ao redor em uma tentativa de encontrar vestígios de Nie Yan, mas foi inútil.",
            "Nie Yan recuou a uma boa distância. Ele não tinha a intenção de enfrentar o Lobo de frente. Ele puxou a Balestra do Cavaleiro e disparou contra o Dragão Dourado.",
            "「Whoosh! Whoosh! Whoosh!」Cinco parafusos voaram e atingiram o Dragão Dourado em rápida sequência.",
            "O Lobo saltou em direção ao Nie Yan depois de avistá lo novamente.",
            "Devido ao dano de Nie Yan estar muito acima do que os outros poderiam causar, o Dragão Dourado voltou o aggro para ele. Ele soltou um rugido irritado, entoou várias sílabas na linguagem dos dragões e cuspiu uma grande quantidade de Dragon Breath.",
            "No entanto, Nie Yan não tentou desviar. Nesse instante, o Lobo saltou alto no ar e se precipitou na frente dele.「Boom!」Uma explosão soou como um barulho de trovão. O Dragon Breath atingiu o Lobo no meio do ar com um poder incomparável, instantaneamente explodindo-o em pedacinhos enquanto uma chuva de cristais de gelo flutuava suavemente do céu, brilhando lindamente sob a luz do sol.",
            "Era uma cena tirada de um país das maravilhas de inverno.",
            "O Lobo feito de gelo foi destruído pelo Dragon Breath!",
            "Ao ver seu plano realizado com perfeição, Nie Yan revelou um sorriso satisfeito.",
            "Teria sido uma verdadeira dor de cabeça derrotar o lobo feito de gelo por meios normais e ainda mais com o Nightbreak Trickster ",
            "espreitando ",
            "por trás dele como um tigre que persegue sua presa. Em tal cenário, era difícil dizer q",
            "uem estava no topo.",
            "Nie Yan pegou emprestado o poder do Dragão Dourado para matar sem esforço o lobo. Com esse obstáculo ultrapassado, suas mãos foram liberadas para lidar com o Nightbreak Trickster.",
            "Nightbreak Trickster ficou chocado com a morte repentina do lobo. Parecia que ele estava brincando nas mãos do oponente. O timing e a habilidade de Nie Yan para compreender a situação e se adaptar foram excelentes. Ele não teve tempo de fazer o lobo recuar.",
            "Testemunhando a morte miserável do lobo, os vários líderes de guilda deixaram cair os maxilares em estado de choque. Mesmo isso era possível? Eles acreditaram anteriormente que o Nie Yan estaria morto com certeza quando viram o lobo pulando em sua direção. Quem poderia ter previsto que a situação seria revertida em um instante?",
            "Uma mente ágil e uma percepção aguda eram cruciais para se tornar um especialista.Sem contar em confiar em sua própria força, também era fundamental aprender como aproveitar uma oportunidade, assim como Nie Yan estava explorando o meio ambiente e tudo dentro para conquistar vantagem.",
            "Foi uma brilhante estratégia atrair o labo para frente do ",
            "Dragon Breath ",
            "que se aproximava.",
            "Enquanto os vários líderes de guilda ainda estavam hipnotizados com a morte do lobo feito de gelo, a silhueta de Nie Yan ficou turva em seu deslocamento quando ele correu em direção ao Nightbreak Trickster, fazendo com que todos apertassem os olhos.",
            "Nightbreak Trickster cairá hoje, assim como Hei Zhuo? Todo mundo estava ansioso para descobrir. Eles acreditavam anteriormente que Nie Yan não tinha maneira de ter sucesso, mas agora, não tinham mais certeza. Havia uma possibilidade muito real de que excedesse as expectativas novamente.",
            "Neste momento, os jogadores da Radiant Sacred Flame sentiram uma pressão imensa. Os Guerreiros e os Paladinos vigiavam de perto o Nightbreak Trickster, não deixando falhas em suas fileiras. Eles estavam seguros de que nada poderia passar por eles.",
            "Eyes of the Divine!",
            "Os olhos dos Paladinos emitiram um brilho deslumbrante enquanto procuravam seus arredores para detectar sinais de Nie Yan.",
            "Os Sacerdotes lançavam ",
            "Illuminate",
            " sem parar, esferas brilhantes de luz disparavam no céu. No entanto, Nie Yan foi simplesmente muito rápido. Eles não tiveram tempo para marcá-lo com um ",
            "Marking Sigil",
            " antes de perder a localização dele.",
            "Poucos Sacerdotes poderiam lançar ",
            "Marking Sigil",
            " em menos de 3 segundos.",
            "Leader Young Seven e Ten Li Painted Muslin precisavam de 2,6 e 2,7 segundos, respectivamente, para lançar um Marking Sigil, enquanto aqueles ligeiramente mais lentos, como Black Heaven e Moon Child, precisavam de cerca de 3,1 segundos. Todo indivíduo tinha áreas em que se destacaram, Young Seven e ",
            "Painted Muslin",
            " serviam para PvP.",
            "Os Sacerdotes comuns precisam de quatro segundos ou mais para lançar um Marking Sigil, enquanto aqueles que levavam cinco ou seis segundos podiam ser encontrados em todos os lugares. Os Sacerdotes na Radiant Sacred Flame estavam longe de ser tão habilidosos como Young Seven, ",
            "Painted Muslin",
            " e os outros, então Nie Yan não foi pressionado por eles.  ",
            "Ao ver suas defesas de ferro, Nie Yan não pôde deixar de zombar. ‘",
            "Você acha que  isso sozinho pode me parar?’",
            "Uma esfera brilhante disparou no céu e revelou a silhueta de Nie Yan. Dentro de dois segundos, pontas de gelo",
            " ",
            "entraram em erupção do chão abaixo dele a uma velocidade excessiva.",
            "Confiando em seus sentidos afiados, Nie Yan desviou dos ataques. Ele sentiu o chão tremer quando mais pontas de gelo",
            " ",
            "entraram em erupção ao redor dele. Parecia que o Nightbreak Trickster queria confiar em seu estado aprimorado para destruir seu oponente.",
            "Nesse momento, Nie Yan também estava sentindo pressão enquanto ele constantemente pulava e se desviava dos ataques, novas pontas de gelo brotavam logo abaixo dele cada vez que tocava o chão. Do nada, pontas de gelo brotaram logo em frente a ele. Ele logo iria colidir com elas. Se fosse atingido e parasse por um segundo, seria espetado por infinitas pontas de gelo.",
            "Era exatamente por isso que a habilidade do Nightbreak Trickster era tão espantosa.",
            "Nie Yan de repente acelerou e girou em volta dele mesmo para se esquivar. Ele podia sentir as pontas de gelo raspando contra suas costas, transmitindo uma aura frígida através de seu corpo.",
            "Ao esquivar, Nie Yan chegou a uma conclusão. Ficar dependente da velocidade não era bom. Isso tornava seus movimentos muito previsíveis, permitindo que o adversário atacar de forma preventiva. Ele começou a variar seu curso, mudando constantemente de direção assim ele foi chegando mais perto do Nightbreak Trickster.",
            "Cerca de 20 metros separam os dois jogadores. Nightbreak Trickster era protegido por um muro de jogadores na marca de 10 metros.",
            "Quando alguns de seus ataques começaram a passar longe do alvo, a mente de Nightbreak Trickster tremeu ligeiramente em alarme. Ele notou que os movimentos de Nie Yan ficavam cada vez mais difíceis de prever até que ele não tinha idéia de onde atacar mais.",
            "Nie Yan já havia memorizado o padrão de ataque do Dragão Dourado. Ele calculou que ia atacar com outro ",
            "Dragon Breath",
            " muito em breve.",
            "Nie Yan fez o caminho mais curto para o muro de Guerreiros e Paladinos que protegiam Nightbreak Trickster.",
            "\"Ali está ele!\"",
            "\"Matem ele!\"",
            "Nie Yan simplesmente passou. Ele era muito rápido.",
            "Uma esfera brilhante voou para o céu, revelando a silhueta de Nie Yan. quando os Sacerdotes levantaram seus ",
            "cajado",
            " ",
            "para marcá-lo com um Marking Sigil, aconteceu algo que fez seus olhos se abrirem em choque e terror. O Dragão Dourado abriu sua boca e vomitou um escaldante ",
            "Dragon Breath",
            " em sua direção.",
            "\"Corre!\"",
            "\"Merda, Dragon Breath!\"",
            "Os jogadores da Radiant Sacred Flame gritaram em alarme, entrando em pânico enquanto tentavam salvar suas próprias vidas.",
            "Nightbreak Trickster levantou uma sobrancelha em surpresa e rapidamente fugiu para longe. Com o buff do Speed ​​of the Windwalker, ele conseguiu ficar em segurança com facilidade.",
            "「Boom!」O Dragon Breath bateu na multidão de jogadores da Radiant Sacred Flame, fazendo cascalho e chamas voarem por toda lugar. Uma área larga foi queimada em preto e mais de 20 jogadores morreram no local.",
            "Uma grande rachadura foi aberta nas defesas da Radiant Sacred Flame.",
            "Era um caos total!",
            "O Dragão Dourado atacou, arrasando as forças da Radiant Sacred Flame. O muro de Paladinos e Guerreiros que fizeram grande esforço para formar foi destruído além do reconhecível.",
            "Para evitar o Dragão Dourado, Nightbreak Trickster não teve escolha senão recuar uma longa distância, chegando a uma área vazia sem outros jogadores.",
            "Divinity e Magic Ignition estavam prestes a terminar, enquanto ele estava lutando para manter seus nervos sob controle.",
            "Ele olhou para longe, apenas para ver Nie Yan olhando para ele com um sorriso frio antes de desaparecer.",
            "Nightbreak Trickster perdeu a proteção dos jogadores. A partir deste ponto, seria cada um por si.",
            "NEET: E Deus por todos",
            "Ao ver Nie Yan desaparecer,  O coração de Nightbreak Trickster tremeu. Ele finalmente sentiu a pressão dominadora proveniente da ameaça que ele representava.",
            "Ele lembrou o sorriso cruel de Nie Yan no topo do galho da árvore, uma intenção assassina de gelar o sangue.",
            "A morte estava lentamente invadindo-o.",
            "Em pouco tempo, ele sentiu uma intensa sensação de perigo por trás dele. ‘",
            "Este bastardo é rápido!’",
            "Nightbreak Trickster acenou com o cajado, ",
            "Repel!",
            "Ele rapidamente se virou, mas não havia nenhum sinal de Nie Yan.",
            "Nie Yan o enganou para desperdiçar o Repel!",
            "Escondido nas sombras distantes fora da percepção, Nie Yan soltou uma risada fraca. O ataque psicológico que lançou em Nightbreak Trickster já havia começado a mostrar seu efeito. Tudo o que ele teria que fazer era colocar uma pressão para despertar uma sensação de pressentimento no inimigo, fazendo com que eles errem  em seu julgamento e a sua derrota logo chegaria.",
            "Não importava quão habilidosa fosse uma pessoa, elas ainda tinham suas fraquezas.",
            " A fraqueza de Nightbreak Trickster era que ele se preocupava demais com a derrota, pois significaria um golpe pesado para Radiant Sacred Flame. Então, quando realmente foi posto em perigo, não conseguiu manter sua mentalidade normalmente tranquila.",
            "Quanto a Nie Yan, ele passou por duas vidas. Esse tipo de coisas há muito tempo deixou de fazer sentido para ele. E se ele fosse derrotado? O que era realmente importante era uma vontade inquebrável e inflexível! Com esse tipo de vontade, mesmo que você tenha sido pisoteado no chão, você ainda pode se levantar e dar uma boa surra na outra pessoa. Na linha do tempo anterior, Nie Yan suportou pacientemente por tantos anos esperando que o Cao Xu baixasse a guarda antes de dar o golpe fatal. Se ele não pudesse aceitar algo tão simples como a derrota, suas duas vidas teriam sido desperdiçadas.",
            "Mesmo que Nie Yan fosse colocado em uma situação mais perigosa, ele ainda manteria uma calma absoluta. Esta foi uma das coisas que lhe permitiram finalmente romper a barreira de um Shadow Dancer nesta vida.",
            "Nie Yan estava provocando continuamente o Nightbreak Trickster a distância, ocasionalmente lançando ataques falsos dirigindo sua intenção assassina no oponente. O coração do Nightbreak Trickster já estava em uma condição extremamente tensa. Mesmo a menor brisa faria com que ele lançasse uma magia.",
            "Enquanto os dois ainda estavam lutando, o Dragão Dourado rugiu de raiva. Sob o bombardeio dos Magos, sua vida finalmente chegou ao final. Ele soltou um grito triste antes de bater fortemente no chão, dando origem a uma nuvem de poeira.",
            "\"Nós matamos o Dragão Dourado!\"",
            "\"Vá, pegue o saque!\""
      ]
}