{
      "Capítulo 278 - Invocando o Dragão Dourado": [
            "Durante a noite, Nie Yan voltou a se conectar ao jogo e começou a analisar as atualizações enviadas por Guo Huai.",
            "O Câmbio de Crédito estava oficialmente funcionando. Todos os tipos de itens estavam sendo listados para venda e um aumento sem precedentes nas negociações no mundo real de ouro e equipamentos do jogo ocorreu. Porém, com compradores e vendedores decidindo suas próprias taxas de câmbio, ocorria certa oscilação no mercado, tornando temporariamente impossível ter uma noção segura das coisas.",
            "Vários novos tipos de estabelecimentos foram introduzidos no código fonte do jogo. No entanto, eles não poderiam ser construídos ainda, mas alguns bares e pousadas virtuais conseguiriam receber créditos do mundo real. Afinal, Conviction era simplesmente uma plataforma para fornecer a eles um serviço. Outros permitiriam que o cliente recebesse sua compra efetivamente pouco depois de pagar por ela no mundo virtual. Esta experiência era um pouco semelhante às compras online, porém era bem mais que isso. O cliente poderia avaliar uma réplica perfeita de um produto no mundo virtual, procurando defeitos e assim por diante, antes de confirmar sua compra. ",
            "NEET: Caraca, me deu muito trabalho para deixar essa explicação o mais “entendível” possível, lembre-se de agradecer sua revisora no final do capítulo ù_ú (ainda não fiquei satisfeita, mas fiz o que pude com o que tinha) Agradeço a Atrocittus e ao Capitão pela ajuda",
            "Apenas um local poderia hospedar esse modelo de estabelecimento, a fortaleza!",
            "As guildas teriam que lutar por uma fortaleza a fim de estabelecer um distrito especial, onde poderiam alugar terras e cobrar impostos. Era o mesmo que mover os vários negócios da realidade para o mundo virtual.",
            "Esta foi uma grande inovação. As pessoas poderiam avaliar a qualidade de um produto antes de decidir comprá-lo sem precisar sair do conforto de suas casas.",
            "A engenhosidade e o valor de uma fortaleza estavam em exibição para o mundo admirar.",
            "Na linha do tempo anterior, uma fortaleza básica gerava centenas de milhares de créditos e até mil moedas de ouro em impostos todos os dias. O ouro era usado para financiar as guerras da guilda, enquanto os créditos geralmente eram distribuídos entre os membros leais que contribuiam para o crescimento da guilda. O lucro de uma única fortaleza não era o suficiente para sustentar os gastos de uma guerra entre guildas. No entanto, à medida que o número de fortalezas sob seu controle subia, os recursos financeiros à disposição de uma guilda aumentariam exponencialmente. Nos estágios finais do jogo, a renda da guilda se tornaria bastante substancial.",
            "Se a Asskickers United realmente quisesse expandir, capturar uma fortaleza seria crucial.",
            "Após a abertura do Câmbio de Créditos, todas as treze fortalezas em Calore foram liberadas: uma Fortaleza Super, uma Fortaleza Avançada, uma Fortaleza Intermediária e dez Fortalezas Básicas. Todas elas guardadas por um grande número de criaturas das trevas. As respectivas fortalezas pertenceriam a quem quer que as limpasse de todos esses monstros. Havia apenas uma fortaleza que não estava sob o controle de criaturas das trevas e em alguns dias, a Radiant Sacred Flame e a Holy Empire entrariam em guerra para decidir quem poderia reivindicá-la.",
            "A Radiant Sacred Flame e a Victorious Return se aquietaram desde sua derrota no Desfiladeiro Profano. A Asskickers United, a Holy Empire e a Sapphire Shrine não tinham interesse em continuar desperdiçando recursos e mão-de-obra lutando contra eles. Estavam todos se recuperando e se preparando para limpar as novas fortalezas. Caso o contrário, se as outras guildas roubassem essas fortalezas, seu crescimento seria retardado.",
            "Quando as batalhas por fortalezas eclodissem, a Bloodlust Blades, a Alliance of Mages e a Divine Protectors seriam as maiores ameaças para a Asskickers United. A Victorious Return e a Radiant Sacred Flame estavam sendo lentamente retirados das fileiras de vanguarda ",
            "NEET: SAO",
            " das guildas de primeira categoria.",
            "Nie Yan analisou seus recentes ganhos. As três casas de leilões que tinha adquirido já estavam começando a funcionar e os negócios estavam florescendo. Nesse ritmo, elas iriam gerar cerca de mil moedas de ouro todos os dias. O lucro bruto diário de Nie Yan em seus outros empreendimentos comerciais era assombroso. Os onze ramos da Loja de Poções Noite Estrelada trouxeram cerca de setecentas moedas de ouro e seus outros negócios, como a Loja de Alquimia, arrecadaram cerca de duzentas moedas de ouro. Por fim, depois que terminasse de alugar os trinta e três terrenos restantes que possuía nas várias cidades do Império Viridiano, eles iriam gerar pelo menos trezentas moedas de ouro.",
            "Estas foram apenas suas projeções de receita. No futuro, as projeções do dinheiro ganho seriam apenas para mais, não menos.",
            "O lucro que Nie Yan receberia no futuro seria bastante substancial.",
            "No momento, Nie Yan tinha um excedente de cerca de mil e duzentas moedas de ouro. Ele usou um pouco para reabastecer o tesouro da guilda, enquanto outra parte foi usada para soquear o equipamento de alguns de seus membros da guilda com gemas. Todas essas melhorias e reforços exigiram um alto custo financeiro.",
            "No entanto, Nie Yan entendeu que estes eram investimentos necessários se quisesse ver seus membros da guilda ascendendo ao nível mais alto do jogo.",
            "Depois que esses membros receberam seus equipamentos de volta de Nie Yan, todos foram nívelar. Quanto mais fortes, maiores eram as chances de limpar as fortalezas.",
            "Nie Yan entrou em uma oficina vazia na Loja de Poções Noite Estrelada e tirou o Chifre do Dragão Dourado de sua bolsa. Após fazer um pequeno corte em seu dedo com a adaga, observou seu sangue gotejar sob o Chifre do Dragão Dourado. ",
            "NEET: Tá aí uma coisa que não entendo em animes e novels, como a pessoa simplesmente chega e faz um corte no dedo ou da uma mordida de arrancar sangue na própria mão? Porra isso dói! Como você pode simplesmente se ferir sem nem pestanejar? Já tentou fazer isso em casa? Te garanto que não é tão fácil como fazem parecer!! ò.ó…. crianças, não tentem isso em casa ó.ò",
            "[Deseja invocar o Dragão Dourado? A criatura invocada ficará permanentemente vinculada a você]",
            "[Sim!]",
            "O Chifre do Dragão Dourado emitiu imediatamente um brilho deslumbrante, inundando a sala com luz. A energia mágica na sala oscilou violentamente enquanto uma força poderosa surgia, fazendo o espaço tremer.",
            "Levou um certo tempo até que o Chifre do Dragão Dourado começasse a escurecer lentamente antes de finalmente se tornar completamente inerte.",
            "Ao ler a notificação do sistema, foi informado que levaria cerca de trinta segundos para invocar ou retirar a criatura.",
            "Quando Nie Yan terminou a invocação, um Dragão Dourado apareceu diante dele. Parecia uma miniatura daquele que enfrentaram no Desfiladeiro Profano e tinha apenas o tamanho de um pingüim. As escamas douradas que cobriam o corpo da criatura emitiam um brilho escuro. Sua barriga era grande e redonda, forçando o Dragão Dourado a bambolear quando se movia, enquanto as asas em suas costas eram praticamente inexistentes. ",
            "NEET: Estou oscilando entre achá-lo fofo ou bizarro… vou optar por dizer que é exótico ;3 ",
            "O Dragão Dourado soltou alguns grunhidos sem nexo na língua dos dragões, foi um pouco parecido com o som de uma criança chorona, fazendo com que Nie Yan ficasse perplexo. Mesmo que fosse fluente na linguagem dos dragões, não entendia uma palavra do que este estava dizendo. ",
            "NEET: É um bebê, só as mães entendem seus bebês, pelo menos até virarem adolescentes, daí ninguém mais entende, nem eles mesmo",
            " ",
            "Antes que Nie Yan pudesse dar um único passo, o Dragão Dourado oscilou em sua direção. Assim que ele parou de se mexer, o dragão fez o mesmo. Depois de permanecer imóvel por mais algum tempo, a criatura usou seus braços grossos para coçar a cabeça e se sentou. Nie Yan observou o Dragão Dourado se coçar e em seguida rolar aleatoriamente pelo chão.",
            "Essa miniatura gordinha e engraçada de um Dragão Dourado era o animal de estimação de Nie Yan. ",
            "NEET: Também quero um! É exoticamente fofo!!",
            "“Eu acho que vou chamá-lo de Lil 'Gold” ",
            "Luffy: Eu ia traduzir, mas assim ficou parecido com um nome de um rapper",
            " Nie Yan decidiu então verificar o status do Dragão Dourado.",
            "Dragão Dourado",
            "Nível: 0 (0/3000)",
            "Lealdade: 60/100",
            "Vida: 100/100",
            " ",
            "Taxa de Crescimento: 15",
            "Força: 30",
            "Inteligência: 2",
            "Destreza: 20",
            "Poder de Ataque/ Mágico: 32-33",
            "Defesa: 30",
            "Velocidade de Ataque: 21",
            "Velocidade de Movimento: 22",
            "Habilidade Inata: Tem a chance de aprender Magias Draconianas ao subir de nível",
            "Habilidades: Nenhuma",
            "Se o Lil 'Gold morresse, só poderia ser invocado novamente após dez dias, além disso ele perderia experiência e sua lealdade iria cair. A lealdade pode ser aumentada lentamente alimentando-o regularmente. ",
            "NEET: É assim que se ganha a minha lealdade também! Meus alimentos favoritos são chocolate meio amargo e café com pouco açúcar, lembre-se disso Capitão ;3",
            "  A comida poderia ser comprado em uma loja NPC. ",
            "NEET: A minha com doações dos padrinhos =D",
            "Lil 'Gold estava atualmente muito fraco. No entanto, no futuro, sua força alcançaria alturas surpreendentes. A restrição era que aumentar seu nível seria muito difícil. A experiência necessária após cada nível aumentava exponencialmente. Chegar a um nível elevado não seria uma questão simples.",
            "Felizmente, o jogador tem como possibilidade desviar toda a experiência que adquiriu para seu animal de estimação, tornando o nivelamento muito mais rápido.",
            "Nie Yan tirou o Cristal de Evolução da sua bolsa. Iria usá-lo para aumentar a força de Lil 'Gold. Este tipo de item era melhor utilizado quando o animal de estimação invocado ainda era um bebê, o que trazia um efeito maior.",
            "“Kuu! Kuu!” Os grandes olhos redondos de Lil 'Gold olhavam atentamente para o Cristal de Evolução nas mãos de Nie Yan. Seu olhar seguindo para onde quer que movesse suas mãos. ",
            "Nie Yan colocou o Cristal de Evolução sobre a cabeça de Lil 'Gold. “Eu deveria inserir ou algo assim?” ",
            "NEET: =X",
            "Lil 'Gold era tão pequeno que sua cabeça era aproximadamente do mesmo tamanho do Cristal de Evolução.",
            "Nie Yan não sabia o que fazer. Nunca teve experiência com algo do tipo antes. Precisava admitir que estava um pouco relutante.",
            "Ele se agachou olhando para Lil 'Gold e então brincou com ele: “Ei, Amigo. O que devo fazer? Devo encaixar esse Cristal de Evolução em sua cabeça ou irá comê-lo?” ",
            "NEET: Juro que a 3 parágrafos estou me esforçando muito para tirar o duplo sentido dessa conversa >.<... “inserir”, “engolir”, etc, não são palavras que você pode simplesmente soltar depois de uma pergunta como aquela… ^-^’’",
            "Nie Yan pensou por um momento. Se não conseguisse descobrir como usar o Cristal de Evolução, não se importaria mais com aquilo. Não queria correr o risco de acabar acidentalmente matando seu primeiro animal de estimação.",
            "Nie Yan olhou para os olhos indefesos de Lil 'Gold e achou sua aparência lamentável um pouco divertida. Mesmo que um animal de estimação não possuísse uma inteligência superior como seres humanos, o sistema ainda lhe daria um nível básico de compreensão. ",
            "NEET: Discordo dessa “inteligência superior”",
            "Lil 'Gold de repente abocanhou o Cristal de Evolução. Nie Yan só viu um caroço enorme descer pela goela de Lil 'Gold, junto com o som de algo sendo engolido.",
            "\"Merda! Você realmente comeu isso!” Nie Yan exclamou surpreso. Nunca pensou que Lil 'Gold iria se mover tão rápido. No momento em que ele reagiu, já era tarde demais. Ele olhou para o pequeno glutão. ",
            "Luffy: Não sei por que mais tenho a impressão que o Jindan foi inspirado nesse carinha / NEET: Não existe preguiça ou fraqueza quando à comida em jogo ù_ú",
            "Lil 'Gold se sentou para descansar enquanto sua barriga cheia começava a fazer uns ruídos borbulhantes. A criatura gentilmente acariciou a própria barriga e soltou um arroto satisfeito. Em pouco tempo, ele havia digerido o Cristal de Evolução e o chifre pequeno em seu focinho começou a crescer. Surpreendentemente, era translúcido como um cristal e emitia uma luminosidade brilhante.",
            "Às escuras escamas douradas e enegrecidas de Lil 'Gold ganharam um brilho cintilante.",
            "Nie Yan podia ver claramente que Lil 'Gold tinha evoluído. Provavelmente era dessa forma que o Cristal de Evolução deveria ser usado. Mesmo que tenha sido um acidente, ainda assim foi um sucesso!",
            "Nie Yan olhou para os novos status de Lil 'Gold.",
            "Dragão Dourado",
            "Nível: 0 (0/3000)",
            "Lealdade: 60/100",
            "Vida: 100/100",
            " ",
            "Taxa de Crescimento: 20",
            "Força: 33",
            "Inteligência: 5",
            "Destreza: 22",
            "Poder de Ataque/ Mágico: 38-43",
            "Defesa: 37",
            "Velocidade de Ataque: 26",
            "Velocidade de Movimento: 22",
            "Habilidade Inata: Tem a chance de aprender Magias Draconianas ao subir de nível",
            "Habilidades: Nenhuma",
            "Aconteceram algumas mudanças no status de Lil 'Gold. A mais notável de todas era a mudança na sua taxa de crescimento. Essa era a parte mais importante! Sacrificar um raro Cristal de Evolução para criar um animal de estimação único valeu a pena!",
            "Uma taxa de crescimento de 20%, isso era inédito!",
            "Embora os animais de estimação tenham sido introduzidos com o lançamento da expansão História Enterrada, poucos jogadores realmente tinham um. Em um grupo de dezenas de milhares de jogadores, você teria sorte de encontrar um com um animal de estimação. Além disso, a maioria desses animais tinham uma taxas de crescimento de merda e eram incomparáveis ao Lil 'Gold.",
            "Os Dragões Dourados não apareciam apenas perto de Calore. Eles também apareciam perto de outras cidades. O que significa que líderes de guildas de outras cidades provavelmente também poderiam conseguir algo semelhante.",
            "No entanto, mesmo eles provavelmente não teriam um animal de estimação aprimorado por um Cristal de Evolução.",
            "Nenhum outro animal de estimação no jogo poderia se equiparar a Lil 'Gold. ",
            "NEET: Palavra de um dono orgulhoso",
            "Nie Yan recolheu Lil 'Gold. Atrairia muita atenção permitindo-o que andasse ao seu lado nas ruas.",
            "“Primeiro, vamos encontrar um local para nivelar esse rapazinho aqui”"
      ]
}