{
      "Capítulo 281 - Os Ensinamentos de Karsi": [
            "【Bênção de Karsi】Informações adicionais: Karsi nasceu de uma família pobre com a mão esquerda deformada, tornando-o incapaz de segurar um cajado e portanto, sendo considerado inapto para aprender magia. No entanto, desde a infância ele sonhava em se tornar um renomado Mago Sagrado. Contudo, depois de experimentar incontáveis ​​fracassos e atribulações, finalmente aprendeu, através de pura força de vontade e perseverança, como empunhar um cajado e lançar sua primeira magia com apenas quatro dedos. ",
            "NEET: Tentei pegar minha garrafa de água usando só os quatro dedos, sem o auxílio do dedão e não consegui, não temos muita força nos quatro primeiros dedos sem o dedão para dar suporte",
            " Aproximadamente oitenta anos depois, ele desenvolveu uma milagrosa habilidade chamada Life Magic",
            " ",
            "e tornou-se um dos poucos Magos Sagrados",
            " ",
            "a ganhar a vida eterna. A ele foi concedido o ilustre cargo de Grand Archbishop pelo Santuário Sagrado. ",
            "Ensinamentos de Karsi: Somente por suportar o sofrimento, uma pessoa realmente prosperará. Alguns conseguirão saborear as alegrias e as dores da vida, outros estarão destinados a serem enterrados sob lápides duras e frias. Herói! Seja grato aos julgamentos concedidos a você pelos céus, pois o caminho para a glória é pavimentado com dificuldades! ",
            "NEET: Karsi é alguém para se admirar",
            "O coração de Nie Yan estremeceu enquanto essas palavras ressoavam em sua mente. Lembrou-se das dificuldades pelas quais passou na sua vida anterior, a ruína",
            " ",
            "da sua família e a morte de seus pais. Tudo aquilo parecia apenas um pesadelo nebuloso, mas eram precisamente essas experiências que o transformaram em quem era agora. ",
            "O tempo purgou seu estado de confusão e complexo de inferioridade. Seu espírito lentamente se estabilizou e sua mente ganhou mais clareza.",
            "A vida de Karsi se assemelhava ao renascimento de uma fênix. Isso o levou a ganhar a imortalidade, bem como a sua fama atual.",
            "Ao ler mais atentamente as informações adicionais, Nie Yan descobriu que Karsi havia recebido a benção dos Dez Paladinos Sagrados e que o mesmo participou da guerra contra a raça dos dragões! Ele viveu desde o início dessa era antiga até o presente. Era uma figura lendária!",
            "Com o poder e as experiências de Karsi, ele estava totalmente qualificado para ser um Cardial. No entanto, estava contente com o título de Grand Archbishop.",
            "Nie Yan revelou um olhar de emoção e expectativa. ‘",
            "Talvez eu possa encontrar algumas pistas sobre os Dez Paladinos Sagrados com Karsi!’",
            "E pensar que alguém que viveu naquela época ainda estava vivo nos dias de hoje. Era quase impossível encontrar essa pessoa. Ele absolutamente não deixaria essa oportunidade passar!",
            "O coração de Nie Yan se encheu com uma ardente expectativa.",
            "Os Dez Paladinos Sagrados eram algumas das figuras mais famosas da era antiga.",
            "Eles lideraram a resistência contra a raça dos dragões e ainda foram honrados com a visita de um Arcanjo! ",
            "Naquela época, a província de Glennin abrangia a parte norte do Império Viridiano, a parte ocidental do Império de Satreen e os atuais",
            " ",
            "Arídos Geliro. Seu tamanho total era aproximadamente a metade do Império Viridiano. A influência dos Dez Paladinos Sagrados se espalhou por longas distâncias.",
            "Que tipo de riqueza encontraria se desenterrasse todas as pistas relacionadas a eles? Por enquanto, Nie Yan não conseguia imaginar. No entanto, qualquer recompensa relacionada a uma parte tão crucial da história do jogo não poderia ser pequena!",
            "Embora Nie Yan possuísse uma experiência de jogo de duas vidas, esta era a primeira vez que mergulhava na história inexplorada. Ele experimentou muitas coisas pela primeira vez nesta vida, como esta série de missões dos Dez Paladinos Sagrados.",
            "Nie Yan continuou a ler. Aparentemente Karsi participou de todas as importantes campanhas militares e chegou a interagir regularmente com os Dez Paladinos Sagrados. Ele poderia até ser descrito como uma das pessoas mais próximas a eles.",
            "‘Se eu me encontrar com Karsi, talvez ele tenha alguma informação que possa me ajudar!’",
            "Depois de examinar todos os fatos, Nie Yan conversou com a Yao Yao um pouco mais antes de desligar. No seu ritmo atual, teria que adiar seus planos com ela para amanhã. A vida do Demônio do Mar Negro Banmu",
            " ",
            "estava diminuindo muito lentamente. ",
            "Apenas momentos depois de terminar sua ligação com Yao Yao, Nie Yan recebeu outra ligação. Desta vez de Guo Huai.",
            "「",
            "Você está ocupado agora?",
            "」Guo Huai perguntou.",
            "「Pode falar. ",
            "No que posso ajudar?",
            "」",
            "「",
            "Vou enviar-lhe um vídeo",
            "」",
            "「",
            "Será difícil conseguir ver agora. Sobre o que é?",
            "」Nie Yan perguntou. Este vídeo definitivamente continha algo importante. Guo Huai nunca o teria chamado se não o fosse.",
            "「",
            "É um vídeo da Bloodlust Blades capturando sua primeira Fortaleza. Você pode assistir seus membros principais, todos montados em cavalos!",
            "」Guo Huai respondeu. Parecia que Bloodlust Blades eram mais rápidos do que eles por um passo. Não foi possível evitar que a Asskickers United ficasse para trás, já que foram retidos em seu crescimento pelos esforços combinados da Victorious Return e Radiant Sacred Flame. No entanto, ainda podiam recuperar o atraso.",
            "「",
            "Bloodlust Blades recebeu algum investimento?",
            "」Nie Yan perguntou surpreso. De acordo com seu conhecimento, o único caminho para uma guilda de repente ter os fundos necessários para comprar montarias era recebendo o investimento de um grupo financeiro.",
            "「",
            "Ainda não sei",
            "」 Guo Huai respondeu.",
            "Nie Yan mergulhou em um pensamento profundo. Era muito provável que Bloodlust Blades tivesse recebido algum investimento e a entidade que estaria apoiando-os nos bastidores era, quase certamente, o Grupo Financeiro Century. Isso o colocou em alerta.",
            "「",
            "Como as negociações com o Grupo Financeiro Dragonsoar estão indo?",
            "」Se recebessem algum investimento ele seria crucial para o crescimento da guilda. Já até havia planejado pedir ajuda a seu pai, mas depois parou para pensar. Se seu pai investisse na Asskickers United, qual seria o destino da War God Tribe? Este era um problema que precisava resolver por si mesmo. Ele nem sempre poderia confiar em seu pai para resgatá-lo. Somente assim poderia liderar ambas as guildas para a glória.",
            "Não haviam grandes desvantagens na Asskickers United recebendo apoio financeiro por fora. Depois de redistribuir as ações, Nie Yan deteria uma participação de cinquentas e seis por cento, o Grupo Financeiro Dragonsoar deteria uma participação de trinta por cento e Guo Huai e os outros teriam uma participação de quatorze por cento, o que significava que o controle absoluto da guilda continuaria sendo de Nie Yan. Embora todas as ações não mais permanecerão em suas mãos, seu valor aumentaria após o investimento. Com um poderoso apoio financeiro, Nie Yan poderia aumentar rapidamente a força de seus principais membros, bem como aliviar quaisquer preocupações que tivessem no futuro, permitindo que se concentrasse apenas em servir a guilda.",
            "A obtenção do investimento do Grupo Financeiro Dragonsoar também significaria obter um aliado. Como rivais, definitivamente não houve apenas um pequeno número de conflitos entre o Grupo Financeiro Dragonsoar e o Grupo Financeiro Century. Se Nie Yan colocasse essas duas potências financeiras uma contra a outra, ele ganharia um poderoso aliado. Afinal, o inimigo do meu inimigo é meu amigo!",
            "Por mais forte que fosse a Asskickers United, não tinha chance de competir contra uma entidade como o Grupo Financeiro Century. Foi por isso que Nie Yan teve que explorar todas as vias disponíveis para ele.",
            "Era o que se poderia chamar de aproveitar a oportunidade.",
            "「",
            "Estamos praticamente concluindo as negociações. Estes são os frutos de nossas últimas conversas. Dê uma olhada. Eles já disseram que isso é o melhor que podem nos oferecer",
            "」Guo Huai enviou o rascunho final do contrato para Nie Yan.",
            "Nie Yan examinou os termos. O Grupo Financeiro Dragonsoar proporcionaria apoio à Asskickers United de muitas maneiras, como dar a todos os membros contratados um salário mensal de cinco mil créditos pagos em nome de Nie Yan. O Grupo Financeiro Dragonsoar também começaria a adquirir ouro do mercado e a investir trezentos mil em ouro na Asskickers United. Este ouro seria dividido em cinquenta pagamentos ao longo de dois meses que seria usado para a melhoria da qualidade dos equipamentos dos membros da guilda. Além disso, o Grupo Financeiro Dragonsoar enviaria um supervisor para gerenciar a forma como o ouro seria utilizado.",
            "Haviam tantos jogadores em todo o Império Viridiano que várias centenas de peças de ouro seriam negociados na Bolsa de Crédito todos os dias. Não era exagero dizer que o Grupo Financeiro Dragonsoar poderia acumular trezentos mil de peças de ouro em apenas dois meses. Afinal, um consórcio tão grande teria, naturalmente, várias cadeias de suprimentos, como empregar organizações de jogos, contratantes de jogadores profissionais e muito mais. Suas capacidades de acumular recursos eram muito além do que Nie Yan poderia sequer sonhar. Eles não apenas reuniam ouro de Calore, mas também de outras cidades, incluindo até a cidade sede da Bloodlust Blades, Alliance of Mages e Divine Protectors. O ouro de todo o Império Viridiano se reuniria em um só lugar, nos bolsos da Asskickers United!",
            "Se pudessem garantir um investimento tão grande para si, não teriam que ter medo de bater em uma parede de tijolos durante seu crescimento.",
            "O Grupo Financeiro Century de Cao Xu também funcionaria de forma semelhante.",
            "Nie Yan poderia imaginar o quão difícil seria para a Asskickers United resistir ao Grupo Financeiro Century se não recebessem o investimento de outro poderoso grupo financeiro.",
            "Depois de revisar as condições do contrato, eles poderiam ser melhor descritos como extremamente generosos!",
            "No entanto, Asskickers United possuía realmente tal poder de negociação. ",
            "NEET: Na verdade esse é o poder do amor…. eca… não acredito que disse isso =p ",
            "Nie Yan pensou por um momento e decidiu que seria melhor adicionar mais algumas condições. Como por exemplo, ele desejava incluir que o Grupo Financeiro Dragonsoar não poderia interferir com os comandos da Asskickers United. Esta cláusula daria ao líder da guilda tamanha liberdade que poderia até mesmo cometer um grande erro que levasse a perdas severas, mas também seria forçado a compensar o Grupo Financeiro Dragonsoar por quaisquer danos sofridos. Ele enviou o contrato de volta a Guo Huai, evitando eventuais perigos que pudessem surgir de quaisquer lacunas.",
            "Guo Huai enviou o contrato revisado ao Grupo Financeiro Dragonsoar.",
            "O contrato estipulava um investimento inicial de vinte mil em ouro, que Nie Yan poderia usar para vários fins. Ele poderia comprar cavalos e outros itens para as elites principais da Asskickers United, financiar expedições de nivelamento na Cidade Eterna que poderiam ser chamadas de queima de dinheiro ou aumentar de outras formas a força dos jogadores o mais rápido possível. Afinal, essas elites eram a verdadeira espinha dorsal da Asskickers United.",
            "O Grupo Financeiro Dragonsoar mostrou uma grande sinceridade, permitindo que Nie Yan se sentisse tranquilizado. Sua condição era que a Asskickers United capturasse uma Fortaleza Básica nos próximos cinco dias e cinco Fortalezas Básicas no primeiro mês. Do ponto de vista de Nie Yan, essa era uma questão trivial.",
            "Se Nie Yan usasse os vinte mil em ouro para criar uma valorosa equipe de quinhentos membros composta por todos os jogadores de Nível 40 ou superior, limpar uma Fortaleza Básica seria moleza.",
            "Quanto ao vídeo que Guo Huai enviou, o assistiria em outro momento. Nie Yan desligou, depois concentrou sua atenção em lidar com Banmu. Quando chegou às duas da manhã, ele recebeu uma atualização de Guo Huai. O Grupo Financeiro  Dragonsoar concordou com os termos adicionais.",
            "Nie Yan assinou seu nome, o responsável no lado do Grupo Financeiro Dragonsoar e Guo Huai também assinaram seus nomes e o contrato foi finalizado.",
            "No dia seguinte, o primeiro pagamento de vinte mil peças de ouro seria depositado em sua conta.",
            "Nie Yan se sentiu animado. Ao fazer parceria com o Grupo Financeiro Dragonsoar, a Asskickers United deu seu primeiro passo no caminho da hegemonia! ",
            "Depois de esperar por sete horas completas, Nie Yan finalmente ouviu os lamentos desesperados do moribundo Demônio do Mar Negro Banmu. Ele estava finalmente morto! Olhando para baixo, mal podia ver as ondas turbulentas causadas pelos últimos momentos do Lorde. À medida que as águas acalmaram lentamente, os olhos vermelhos do monstro diminuíram e sumiram no fundo da enseada."
      ]
}