{
      "Capítulo 287 - Domínio de Zennarde": [
            "A Lótus Negra do Profano era um item importante para Yao Yao conseguir obter a Magia Templária.",
            "A Asskickers United estava em falta de membros com Magia Avançada. Mesmo que Nie Yan tivesse encarregado seus membros da guilda de adquiri-los, aqueles que tiveram sucesso podiam ser contados nos dedos de sua mão. Esse empreendimento exigia tempo. A fundação da guilda teve que ser construída lentamente a partir do zero.",
            "Toda Magia Avançada era incrivelmente preciosa e vital para o crescimento de qualquer guilda.",
            "Ajudando Yao Yao com Bênção de Karsi, Nie Yan também estava ajudando a si mesmo.",
            "A Asskickers United precisava de Magia Avançada.",
            "Nie Yan e Yao Yao se aproximaram da Lótus Negra do Profano. Ela estava em plena floração e flutuava calmamente acima da superfície da água. Cada pétala era semelhante a um fragmento de obsidiana delicadamente esculpido, coberta de manchas cor de rosa que se pareciam com manchas de sangue. ",
            "Nie Yan nadou para perto no intuito de colher a Lótus Negra do Profano. Se preocuparia com qualquer possível perigo depois que ela estivesse em sua posse.",
            "Yao Yao estava nadando a cerca de dois metros de distância de Nie Yan. Temia se afastar muito dele pois, sendo da classe Mago, com defesa baixa, ela estaria em grave perigo se fosse emboscada por um monstro. ",
            "A fragrância relaxante da Lótus Negra do Profano suavemente flutuava no ar. ",
            "NEET: Por favor, daqui em diante leia com essa musica de fundo: ",
            "https://www.youtube.com/watch?v=BWm7cpHv1ZU",
            " vai deixar as coisas mais… interessantes >3 kukukukukuku",
            "Quando Nie Yan estava prestes a pegar a Lótus Negra do Profano, uma corrente gelada surgiu do fundo do lago, criando um vórtice que quase o arrastou para longe.",
            "\"Merda!\" Nie Yan berrou alarmado enquanto uma sensação de pânico o dominava.",
            "Podia sentiu uma presença que anteriormente se escondia nas profundezas do lago avançando rapidamente em sua direção. Talvez este fosse o guardião da Lótus Negra do Profano! ",
            "‘Não há tempo para arrependimentos!’  Nie Yan estendeu a mão e arrancou a Lótus Negra do Profano.",
            "\"Temos que sair daqui agora!\" Nie Yan gritou para Yao Yao depois de colocar a Lótus Negra do Profano em sua bolsa. Eles poderiam escapar com Pergaminhos de Retorno uma vez que voltassem para a terra firme. ",
            "Naquele instante, o lago inteiro começou a se agitar violentamente quando uma onda gigante avançou na direção deles. ",
            "NEET: Onda é?... seria interessante se fosse uma barbatana dorsal >3 kukukukukuku",
            "\"Segure-se em mim!\" Nie Yan ordenou, passando rapidamente um braço em volta da cintura de Yao Yao e nadando para a margem com todas as forças.",
            "“Nirvana Flame, continue sem mim! Você é mais rápido, pode nadar em segurança!” Yao Yao gritou. Os Magos eram nadadores terrivelmente lentos. No tempo que ela levaria para nadar cinco metros, Nie Yan conseguiu nadar quase dez vezes essa distância. ",
            "Nie Yan permaneceu em silêncio. Abandonar uma mulher para salvar a própria pele? Se fizesse isso nunca mais poderia se considerar um homem!",
            "Porém, tanto esforço provou ser em vão e a grande onda rapidamente os atingiu, fazendo-os dar cambalhotas na água enquanto tentavam desesperadamente manter suas cabeças acima da superfície. ",
            "NEET: Quem já tomou caixote sabe como é",
            "Nie Yan e Yao Yao só podiam agarrar-se um ao outro enquanto a onda cruelmente os empurrava para o fundo. Eles estavam completamente à mercê das correntes turbulentas, perdendo totalmente a capacidade de controlar para onde estavam indo.",
            "Nie Yan e Yao Yao foram inteiramente apanhados na correnteza. Tudo o que podiam fazer era dar o melhor de si para não se separarem. Nie Yan freneticamente segurou qualquer parte do corpo de Yao Yao que estava ao seu alcance, com medo de que se separassem. Mais de uma vez, ele pensou ter falhado e a perdido. Em uma situação tão desorientadora, não tinha ideia do que era o quê.",
            "Yao Yao estava lutando para respirar e estava começando a entrar em pânico quando começou a ficar tonta, porém, ao sentir o braço de Nie Yan em volta de si, uma onda de calma tranquilizou seu coração.",
            "A corrente forte golpeou Nie Yan, arrastando ele e Yao Yao mais para o fundo no lago.",
            "Yao Yao não conseguiria segurar a respiração por muito mais tempo. Se Nie Yan não os levasse de volta à superfície, ela se afogaria!",
            "Nie Yan começou a ficar ansioso. A pressão aterrorizante no fundo do lago o deixou incapaz de falar. Ele podia sentir algo nadando em direção a eles. Estava olhando-os de perto como se eles fossem suas presas. ",
            "NEET: Por favor que seja um monstro tubarão >3",
            "Nie Yan lutou para abrir os olhos e enxergou um brilho no leito do lago. Rangendo os dentes, ele nadou em direção a ele com Yao Yao em seus braços.",
            "Nie Yan não sabia de onde vinha a luz, só que ficava cada vez mais brilhante. No final, toda a sua visão tornou-se branca quando uma sensação de passar pelo tempo e espaço caiu sobre ele.",
            "Uma sensação de tontura tomou conta de Nie Yan. Mesmo assim, ele manteve Yao Yao firmemente em seus braços até que sua consciência se afastou.",
            "Nie Yan acordou em um deserto frio e árido, sem saber quanto tempo havia passado. Uma rajada de vento soprou por ele, lançando areia no ar.",
            "‘Onde estamos?’",
            "Ghin: Juro que imaginei alguém dando descarga neles / NEET: Uma hora ele está preste a virar minha referência “viva” do filme do Tubarão e na outra você o transformou na comédia Por Água Abaixo",
            "Nie Yan inclinou a cabeça para o céu, mas tudo que viu foi uma tempestade de areia sem fim. ",
            "[Você descobriu o Domínio de Zennarde] ",
            "Luffy:Tudo que ele faz, por mais simples que seja, ele acaba achando algo",
            "‘Zennarde? Espere, Zennarde, o lendário Rei Dragão!’",
            "Nie Yan recordou o que ele sabia. Zennarde confiava apenas em si mesmo para estabelecer o Império Hiberyth. Ele governou a humanidade e as outras raças por mais de dois mil e novecentos anos, um período de tempo que ficou mais conhecido como a Era das Trevas. Os rumores podem seriam verdadeiros? Nesse deserto que está guardada a espada do Rei Dragão Zennarde? ",
            "Se os NPCs famosos ao longo da história eram como lendas, Zennarde era absolutamente uma existência mítica, como uma divindade! Tentar compará-lo a outros NPCs, era como vaga-lumes tentando competir com o esplendor da lua cheia. Apenas seu nome era o bastante para fazer as pessoas estremecerem de medo durante seu reinado tirânico. Ele merecia sua reputação de Rei Dragão.",
            "Mesmo que este lugar pudesse conter a Espada de Zennarde, Nie Yan não acreditava que tivesse as qualificações para obtê-la. Como uma existência divina, Zennarde naturalmente empunhava uma arma que fazia jus a sua reputação!",
            "Depois de chegar acidentalmente ao Domínio de Zennarde, Nie Yan se sentiu um pouco apreensivo. Ele não sabia exatamente que tipo de perigos os aguardavam.",
            "Nie Yan lutou por um tempo, mas ele não conseguia se mexer nem um centímetro. Yao Yao encontrava-se desacordada em cima dele.",
            "\"Yao Yao, acorde\" Nie Yan a cutucou gentilmente.",
            "Yao Yao foi despertando lentamente.",
            "\"Nirvana Flame, onde estamos?\" Yao Yao esfregou os olhos sonolentos. “Este é o cemitério?” Ela lembrou-se nitidamente deles sendo arrastados por uma onda maligna que os jogou para o fundo do lago. ",
            "NETT: Meu tubarão T_T",
            " \"Como chegamos aqui?\"",
            "\"Estamos em um mapa de missão!\" Nie Yan respondeu. Localizada no fundo do lago, a entrada para esse reino era realmente bem escondida. Para informações sobre a Espada de Zennarde terem vazado, ele se perguntou qual jogador tropeçou neste lugar na linha do tempo anterior.",
            "Nie Yan nunca tinha ouvido falar que alguém obteve a espada de Zennarde, por isso suas propriedades permaneciam um mistério.",
            "No entanto, havia rumores de que apenas um Paladino com um Santíssimo Coração poderia empunhar a Espada de Zennarde.",
            "Nie Yan procurou informações relacionadas a Zennarde no site oficial. Entretanto, a única informação que surgiu foi sobre seu reinado como o Rei Dragão, suas várias realizações e assim por diante. Nada sobre a espada de Zennarde foi encontrado.",
            "Nie Yan ficou ainda mais curioso.",
            "Esta era uma área desconhecida. Seus segredos e tesouros estavam apenas esperando para serem desenterrados.",
            "Yao Yao se arrepiou. Recordando como as mãos de Nie Yan tatearam por todo seu corpo, suas bochechas coraram de vergonha.",
            "Vendo a aparência acanhada de Yao Yao, Nie Yan não sabia como se explicar. Uma atmosfera estranha se desenvolveu entre eles.",
            "“Pergaminhos do Retorno não funcionam aqui. Vamos ver o que tem mais a frente. De qualquer forma, temos a Lótus Negra do Profano. Se o pior acontecer e não conseguirmos encontrar a saída, vamos apenas morrer e voltar para Calore dessa maneira” Nie Yan quebrou o silêncio constrangedor. A fim de evitar que Yao Yao se sentisse culpada, ele não mencionou nada sobre o seu capítulo do Livro da Ordem. Se ele dropar o capítulo da paz, que assim seja. ",
            "“Mhm” Yao Yao concordou com a cabeça.",
            "Os dois evitaram fazer contato visual, apenas mantendo pequenas conversas de vez em quando. Mas quando Nie Yan se lembrou de Xie Yao, seu coração se acalmou lentamente.",
            "Nie Yan convocou Lil 'Gold e assim, duas pessoas e um dragão partiram para o norte, sem saber quando encontrariam a saída. Em pouco tempo, eles encontraram monstros perambulando à distância.",
            "\"Vou dar uma olhada\" Avisou Nie Yan. Depois de ativar o Stealth, ele lentamente se aproximou sob a proteção da areia que soprava.",
            "Nie Yan inspecionou um deles com Transcendent Insight.",
            "Morto Vivo Caçador de Ossos: Nível 40",
            "Vida: 3.000 / 3.000",
            "‘Bom, eles são monstros normais do Nível 40’ Nie Yan soltou um suspiro de alívio.",
            "Estes Mortos Vivos Caçadores de Ossos de alguma forma pareciam guepardos com espinhos afiados saindo de suas costas. Eles eram muito rápidos. Nie Yan observou-os ocasionalmente correndo antes de diminuir a velocidade para um estado passivo.",
            "Nie Yan subiu uma pequena montanha e sorveu um pouco de ar frio. Viu Mortos Vivos Caçadores de Ossos se estendendo até onde os olhos podiam ver. Se ele e Yao Yao quisessem passar por todos, quanto tempo levaria?",
            "Será que este lugar era como o Reino Ilusório dos Cavaleiros sem Cabeça e eles só poderiam sair depois de completar a missão deste mapa?",
            "\"Vamos começar a limpar os mobs\" Sugeriu Nie Yan. Não seria uma má idéia surrar mobs por um tempo, pelo menos até que ele voltasse para o nível que estava antes.",
            "Se Nie Yan perdesse o Capítulo da Paz aqui, seria realmente uma pena. Embora fosse apenas um único capítulo, se ele reunisse os outros cinco no futuro, ele obteria outro item no nível do Vislumbre da Escuridão! ",
            "NEET: Não é como se fosse fácil alguém ir ao Domínio de Zennarde pegar ¬¬",
            "O Livro da Ordem era composto por seis volumes. Cada um deles dava diferentes bônus e benefícios e também acionariam a liberação de uma expansão. Qualquer um que colecionasse todos os seis volumes se tornaria o Pontífice Supremo do Santuário Sagrado! Claro, isso não era um objetivo realista. No entanto, se Nie Yan conseguisse por as mãos em mais alguns volumes, ele poderia percorrer o mundo como quisesse. ",
            "Ghin: Adoro quando meio que misturam o nome do filme nas descrição ou fala dos personagens",
            "Nie Yan levantou sua Balestra de Cavalaria e disparou contra um dos Mortos Vivos Caçadores de Ossos à distância. 「Put! Put! Put!」Cinco parafusos atingiram o alvo em rápida sucessão, fazendo com que uma sequência de valores de dano flutuasse no ar. Quase sessenta Mortos Vivos Caçadores de Ossos imediatamente o atacaram.",
            "Holy Ardent Blaze!",
            "Yao Yao moveu seu cajado, fazendo com que raios de luz descessem do céu e bombardeassem os Mortos Vivos Caçadores de Ossos. Uma série de valores de dano subiu em rápida sucessão. Ela causou pelo menos 500-600 de dano a cada um deles.",
            "Esta era uma magia com efeito em área.",
            "Os Magos Sagrados eram mais conhecidos por causar dano à único alvo. Não havia muitas magias com efeito em área disponíveis para eles, sem mencionar que eram muito raras. No entanto, os poucos que possuíam, dispunham de um poder formidável.",
            "Neste momento, Lil 'Gold cuspiu um Dragon Breath, causando um enorme dano de 900 ou mais ao grupo de Mortos Vivos Caçadores de Ossos. O Dragon Breath de Lil 'Gold  era ainda mais aterrorizante contra mobs comuns.",
            "Lil 'Gold agia como o tanque enquanto Yao Yao lançava magia após magia. Nie Yan também se juntou à briga. Uma grande parcela dos Mortos Vivos Caçadores de Ossos caiu um após o outro, cobrindo o chão com pilhas de fragmentos de ossos. ",
            "Nie Yan verificou a missão que ele recebeu no Reino Ilusório dos Cavaleiros sem Cabeça. ",
            "Ghin: Aconteceu lá pelo 167",
            "Tarefa 6: Matar 50.000 mortos-vivos de Nível 30 ou maior. (Progresso: 62 / 50.000)",
            "Sua mente tremia de expectativa. Seria ótimo se pudesse completar a Tarefa 6 e atualizar seu título de Demon Hunter enquanto estivessem alí.",
            "Além disso, o Vislumbre da Escuridão também exigia que ele matasse uma certa quantidade de mortos-vivos para destravar algumas habilidades.",
            "Levando isso em consideração, Nie Yan começou a sentir que estar preso nesse mapa não era de todo mal. Tudo que tinham que fazer era procurar algumas pistas. Quem sabe o que eles poderiam descobrir?",
            "GHIN: Como eu imagino o Nie Yan,\"Obrigada Cybelle por pintar o cabelo para mim!! Você é a artista completa da Saikai. Além de manjar dos desenhos e dar conta dos combos de.MW, canta muito que a NEET me falou\"  "
      ]
}