{
      "Capítulo 297 - Um Poderoso Inimigo": [
            "“Com o líder da nossa guilda monitorando de perto a situação, a Asskickers United não ousará enviar uma grande força até nós. Contanto que não tenhamos mais do que 10 para 1, eles não são nem um desafio, como aqueles Ladrões de merda que eliminamos antes. Nós simplesmente não sabemos se o Nirvana Flame vai aparecer” Casual disse despreocupadamente enquanto bebia sua Água da Primavera.",
            "\"Então, essas são as intenções do chefe! É melhor que aquele idiota acredite que pode nos matar sozinho!” Faded exclamou com um sorriso arrogante enquanto catava os dropes do chão.",
            "O grupo deles era formado pelas principais elites da Bloodlust Blades. Com um nível médio de 44, estavam munidos com alguns dos melhores equipamentos atualmente disponíveis. Mais importante, todos eles foram reunidos devido as suas habilidades no PvP!",
            "Baseado em sua análise da personalidade do inimigo, Bloodlust Mad Blade acreditava que Nie Yan morderia a isca e viria atrás dos capítulos do Livro da Ordem. Nie Yan era um lobo solitário, então tudo que o Bloodlust Mad Blade tinha que fazer era apresentar a ele um uma situação aparentemente vantajosa, como um grupo de treze jogadores.",
            "Esses treze jogadores eram incrivelmente qualificados no PvP. Cada um deles poderia facilmente lutar contra cinco ou seis especialistas comuns com facilidade.",
            "Mesmo Bloodlust Mad Blade não tinha escolha senão reconhecer a habilidade de Nie Yan. Se eles lutassem, era difícil determinar quem seria o vencedor. No entanto, Nie Yan era apenas um homem. Havia um limite do quanto ele poderia desafiar os céus!",
            "Nie Yan olhou para o lado. Tyrannical apertava a adaga enquanto a outra mão se fechava em um punho e tremia.",
            "「Tyrannical, qual é o problema?」 Nie Yan sussurrou através do bate-papo.",
            "「Aquele bastardo! Mesmo que tenham perdido, meus irmãos dos Cem Ladrões não são lixo! Cuzão do caralho, vou fazer você engolir essas palavras! 」Os olhos do Tyrannical estavam vermelhos como os de uma fera enfurecida.",
            "Tyrannical não se importava se os outros o insultavam, mas a observação sarcástica de Casual havia atingido-o em cheio! Embora seus irmãos caídos tenham fracassado em sua tarefa, seus sacrifícios deve ser digno de respeito. Não era algo que poderia ser desonrado!",
            "Um homem convicto nunca cederia à adversidade! O Pai Nie lhe disse uma vez essas palavras para e Nie Yan nunca as esqueceu. Ele olhou para o Tyrannical com uma pitada de admiração.",
            "「Chefe」 Tyrannical olhou para Nie Yan com uma expressão determinada.",
            "「O que é? Fale」 Nie Yan o incentivou. Ele já tinha uma ideia do que Tyrannical queria dizer.",
            "「Deixe o Casual para mim. Eu vou mostrar a ele quem é o verdadeiro merda aqui! 」Tyrannical proclamou em tom firme.",
            "Nie Yan pensou por um momento antes de concordar. 「Tudo bem, eu não vou tocar nele. Vai depender só de você」",
            "「Mhm! Eu definitivamente vingarei meus irmãos! 」Tyrannical rangeu os dentes enquanto olhava para o Casual a distância. Seus olhos brilharam com intenção de matar.",
            "Tyrannical claramente não era páreo para o Casual. No entanto, uma vez que era tão determinado, não havia nenhum mal em deixá-lo tentar. Pode ser uma experiência de aprendizagem para ele. Além disso, enquanto não vacilasse, definitivamente recuperaria a honra de seus companheiros a tempo.",
            "Nie Yan começou a fazer seus planos. Com Tyrannical agindo como uma distração, ele poderia aproveitar a confusão para assassinar o Faded.",
            "Do lado de Faded, os dois Ladrões voltaram com um grupo de Pítons do Deserto. Sua equipe continuou a matar mobs.",
            "Nie Yan podia determinar que esses jogadores não eram um problema simples pela maneira suave e eficiente com que lidavam com os Pítons do Deserto. Para montar essa formação, as intenções da Bloodlust Blades eram tão claras quanto o dia.",
            "Eles estavam esperando pelo Nie Yan!",
            "Não era uma grande perda para Bloodlust Blades se esses jogadores morressem. Porém, se Nie Yan morresse, seria um grande golpe para a Asskickers United.",
            "No entanto, Nie Yan tinha Pergaminhos de Transferência Desconhecida em sua bolsa. Então, se encontrasse algum perigo real, poderia escapar imediatamente.",
            "Nie Yan deu um sinal ao Tyrannical, então começou a se arrastar em direção a Faded.",
            "...",
            "Faded avançou em uma Píton do Deserto, depois a jogou à vários metros com um Heroic Strike.",
            "\"Faded, o líder da guilda disse quer que partamos para a masmorra no Vale Sino do Dragão em uma hora!\" Anunciou um Paladino próximo, depois de cortar uma Píton do Deserto com um Divine Strike.",
            "\"Tudo bem\" Faded assentiu.",
            "Nesse instante, o Paladino sentiu uma premonição desconfortável. Seu olhar floresceu com a luz divina enquanto ele trancava seu olhar em uma pedra à certa distância e vendo uma sombra passar.",
            "“Há um Ladrão ali!” Assim que o Paladino falou, um Sacerdote lançou um orbe de luz no céu, iluminando o solo abaixo e revelando a silhueta sombria de um jogador.",
            "O grupo de Faded teve um vislumbre da figura recuando do Tyrannical enquanto ele fugia.",
            "“É esse idiota novamente. Ele é suicida?” O Paladino zombou enquanto acompanhava os outros. Eles eram claramente especialistas com excelente consciência. Mesmo quando estavam em perseguição, eles não quebravam a sua formação, mantendo sempre uma distância não superior a seis metros uns dos outros.",
            "Eles entenderam que o inimigo não estava sozinho. Era altamente provável que houvesse outros.",
            "Indomitable Will! A velocidade do Paladino aumentou acentuadamente quando ele rapidamente encurtou a distância.",
            "Enquanto isso, o olhar frio de Nie Yan estava preso em Faded. Ele iniciou sua perseguição depois de ativar o Stealth.",
            "Enquanto perseguia Tyrannical com seus companheiros de equipe, Faded de repente sentiu um calafrio na parte de trás do seu pescoço.",
            "‘Tão rápido!’ Faded por dentro, gritou alarmado. Ele rapidamente se aprimorou com a War God’s Protection, enquanto seu corpo ficava envolto de um brilho dourado fraco, fazendo com que parecesse um Deus Celestial de armadura dourada.",
            "‘Smothering Strike!’ A adaga de Nie Yan atingiu a parte de trás da cabeça de Faded como um relâmpago.",
            "Assim que Nie Yan estava prestes a dar outro ataque, ficou surpreso ao perceber que Faded não estava atordoado.",
            "‘Merda! É a War God’s Protection!’",
            "\"Whirlwind Slash!\" Faded girou sua espada ao redor em direção a sua cabeça com a energia da espada fluindo para fora em todas as direções.",
            "Nie Yan apressadamente foi para trás e ativou a Blackbright Barrier, em seguida, levantou sua adaga para aparar o ataque. 「Klang!」 Ele evitou alguns dos danos, mas o ataque ainda tirou dele mais de cem pontos de vida.",
            "Quando Faded viu a aparência de Nie Yan, seus lábios se curvaram em um sorriso arrogante.",
            "\"Você finalmente está aqui, Mad Rogue! Você me deixou esperando por muito tempo!” Faded avançou e golpeou Nie Yan.",
            "「Boom!」A espada explodiu em chamas quando uma língua de fogo de quatro metros de comprimento cortou do céu.",
            "Era a Habilidade Avançada, Blazing Cleaver!",
            "Faded realmente era um pouco ansioso, usando uma habilidade tão poderosa logo de cara.",
            "Mesmo que Faded parecesse calmo na superfície, seu coração estava batendo como uma britadeira contra o seu peito. O adversário a sua frente não era um jogador médio, mas sim o famoso Mad Rogue! Seria um milagre se não sofresse a menor pressão. Além disso, ele sentia uma excitação febril. Se matasse Nie Yan, seu nome se tornaria conhecido por todo o jogo!",
            "No instante em que o calor escaldante explodiu em seu rosto, Nie Yan revelou um sorriso de escárnio. ‘Shadow Waltz!’ Seu corpo se transformou em um borrão quando ele desapareceu no ar. 「Boom!」 O Blazing Cleaver caiu no chão, enviando chamas voando por toda parte.",
            "Nie Yan reapareceu atrás de Faded e desencadeou uma enxurrada de ataques com a Espada de Zennarde.",
            "−521",
            "−121",
            "−182",
            "...",
            "A vida do Faded foi imediatamente reduzida pela metade.",
            "Porcaria! Faded soou frio. Ele nunca esperou que sua vida caísse tão rapidamente.",
            "‘Flaming Upheaval!’",
            "Faded mergulhou a espada no chão quando rachaduras se espalhavam pela superfície e explodiam em chamas. Ele se assemelhava a um Deus Flamejante quando estava no epicentro do aterrorizante inferno, irradiando um poder imponente.",
            "Um dos Sacerdotes perseguindo Tyrannical notou que o Faded estava sendo emboscado e rapidamente lançou um Heal, dando a ele um Radiant Barrier logo em seguida.",
            "A reação do Sacerdote foi incrivelmente rápida!",
            "Logo depois, os Magos também notaram a comoção e enviaram magias voando na direção de Nie Yan.",
            "Vendo que perdeu a oportunidade, Nie Yan ativou Gale Step e saiu do inferno criado por Flaming Upheaval. No momento em que o resto dos companheiros do Faded correram para cercá-lo, ele já havia desaparecido de vista.",
            "\"Aquele era o Mad Rogue Nirvana Flame?\" Perguntou o Berserker. Ele varreu o olhar sobre os arredores, mas não conseguiu encontrar um traço do adversário.",
            "\"Sim...\" Faded assentiu com o rosto pálido. ",
            "(NEET: Como Luffy muito bem traduziu uma vez: “tá com o cú na mão”)",
            " Ele tinha sido muito descuidado agora e isso quase lhe custou a vida! Não se atreveu a imaginar as conseqüências se não tivesse ativado Flaming Upheaval a tempo.",
            "“Sua briga foi rápida demais. Já tinha acabado quando viramos a cabeça. Quão habilidoso é o Mad Rogue?”",
            "\"Só mais ou menos!\" Faded respondeu com um grunhido, após conseguir se acalmar um pouco. Apenas um momento atrás, ele permitiu que sua sede de fama deixasse nublado seu julgamento. Esses ataques foram simplesmente ferozes demais! Ele era um Lutador Tanker, mas Nie Yan tirou metade da sua vida quase em um instante. O dano elevado, juntamente com os efeitos adicionais de sangramento e queimadura, foram suficientes para fazer seu sangue gelar. Ele teve que admitir que não era páreo para Nie Yan em um duelo, mas tinha muitos companheiros fortes ao seu lado! Se recusava a acreditar que o Nie Yan poderia ser tão sortudo nesse tipo de circunstância! ",
            "(NEET: Aceita que doi menos. A sorte dele não tem limites =/)",
            " A cena de Nie Yan matando o líder da guilda Unhindered, Hei Zhuo, na Floresta da Forja não teria nenhum efeito sobre eles!",
            "“Todos, prestem atenção. Não seja descuidado!” Avisou o Mago Sagrado da equipe. Ele parecia ter trinta e poucos anos. Seu rosto estava calmo quando falou, mas suas palavras inspiravam respeito e autoridade.",
            "Faded abriu a boca para falar, mas depois engoliu as palavras de volta. Este Mago Sagrado era a única pessoa no grupo que ele reconhecia totalmente. Ele era o segundo jogador mais habilidoso da Bloodlust Blades. Ele normalmente era bem discreto e raramente falava e não tinha qualquer posição de poder na guilda também. Entretanto, em termos de habilidade bruta, até mesmo o Bloodlust Mad Blade tinha que mostrar respeito a ele.",
            "Mago Sagrado, Maple Blazeheart! Era um sujeito com duas Magias Avançadas e era um dos pilares de apoio da Bloodlust Blades!",
            "Maple Blazeheart havia testemunhado a batalha entre Faded e Nie Yan um momento atrás em sua totalidade. Se não fosse pelo apoio oportuno do Sacerdote, Faded já seria um cadáver gelado no chão. Na verdade, foi um absurdo como esse idiota não percebeu o quão perto ele estava da morte, ainda acreditando que foi seu Flaming Upheaval que assustou o oponente. ",
            "(NEET: “Eu estou cercado de idiotas” ele deve pensar)",
            "Neste momento, Maple Blazeheart olhou para sua aba de conversa e anunciou em um tom pesado: \"Withered encontrou ele!\""
      ]
}