{
      "Capítulo 306 - Marquês": [
            "Os arredores eram iluminados por minérios de cristal. De tempos em tempos, Nie Yan e os outros viam sombras dançando nas paredes da caverna. Elas provavelmente pertenciam aos monstros que se escondiam ali, os Homens Toupeira Cristalinos. ",
            "(Ghin: NEET salva esse nome ruim, por favor >.< / NEET: Não dá, as outras opções eram piores >-<)",
            "Homens Toupeira Cristalinos dropam minérios raros após sua morte.",
            "O grupo de Nie Yan recuou para mais profundamente nas Cavernas de Cristal enquanto os Ladrões da Bloodlust Blades não poupavam esforços para persegui-los. A frente havia uma grande câmara espaçosa onde os Ladrões poderia se espalhar. Seria problemático se eles entrassem.",
            "Homens Toupeira Cristalinos se encontravam no caminho para o qual avançavam, enquanto os Ladrões da Bloodlust Blades estavam perseguindo-os pelas costas. O grupo de Nie Yan estava preso um lugar difícil. ",
            "“Eles não querem desistir. O que fazemos?” Smoke Stub e os outros olharam para Nie Yan. Seria difícil lidar com os Homens Toupeira Cristalinos na frente com aquela constante ameaça de ser emboscado pairando sobre eles.",
            "Nie Yan ponderou por um momento. \"Vamos atrair os Homens Toupeira Cristalinos para bloquear a entrada\" ",
            "“Isso soa uma ótima ideia e tudo mais, mas não podemos garantir que os Homens Toupeira Cristalinos farão o que você quiser. Será problemático se eles acabarem nos atacando” Disse Smoke Stub.",
            "As preocupações de Smoke Stub não eram infundadas. Não havia como todos os Homens Toupeira Cristalinos permanecerem atrás do Ladrão que os puxava. Eles certamente se separariam e atacando os outros membros do grupo. Adicione isto ao fato de que os Ladrões da Bloodlust Blades estavam beliscando seus calcanhares e isso provavelmente os levariam ao fim.",
            "“O cerne do problema é o aggro. Alguém entre vocês têm Blizzard?” Nie Yan perguntou. Seu plano seria muito mais simples com essa magia.",
            "\"Eu tenho\" Respondeu Undying Scoundrel. Blizzard era uma das primeiras magias de efeito em área que um Elementalista aprende. Como ele poderia não ter?",
            "\"Boa. Quem tem uma Poção Básica de Invisibilidade?” Nie Yan perguntou. Com este item, ele teria tudo o que precisava para o seu plano. ",
            "NEET: Nie Yan tá me lembrando um seriado sobre um cara que conseguia fazer uma bomba com um chiclete mascado e clips de papel, alguém sabe o nome?/ Luffy: Macgyver",
            " Caso contrário, ele teria que pensar em outro caminho.",
            "As Poções Básicas de Invisibilidade temporariamente tornam o jogador invisível. Se transformando em uma bola de névoa e tornando-se imunes a ataques físicos. No entanto, também receberam 300% de bônus de dano de ataques mágicos e sua velocidade de movimento seria bastante reduzida. Esse tipo de poção era bastante rara. Só apareceria ocasionalmente nas mãos de especialistas de primeira linha.",
            "\"Eu tenho um\" Respondeu Bladelight. Seu olhar caiu sob uma garrafa azul em sua bolsa.",
            "\"Eu também. Eu ganhei como recompensa de uma missão relacionada à classe” Disse Lofty Shadow. Por sorte, ele também tinha uma Poção de Invisibilidade. Ele manteve em sua bolsa apenas no caso de ser útil um dia.",
            "“Dêem suas poções de invisibilidade para Undying Scoundrel. Scoundrel, siga-me. O resto de vocês fiquem aqui” Ordenou Nie Yan. Apenas os dois eram suficientes para executar seu plano.",
            "Undying Scoundrel recebeu as Poções de Invisibilidade de Bladelight e Lofty Shadow, depois seguiu Nie Yan. ",
            "Nie Yan e Undying Scoundrel rapidamente se aproximaram da grande câmara.",
            "“Fique aí por enquanto. Eu vou atacar os monstros...” Nie Yan explicou seu plano para Undying Scoundrel antes de sair correndo. ",
            "Nie Yan ativou Shadow Waltz e correu para a grande câmara, passando um grupo de Homens Toupeira Cristalinos atrás do outro.",
            "Os Homens Toupeira Cristalinos estavam cobertos de cristais que tinham um brilho verde escuro. Suas cabeças eram enormes enquanto seus membros são fortes. Eles empunhavam lanças e se moviam em grupos de 50-60.",
            "Homem Toupeira Cristalino: Nível 50 ",
            "Vida: 8.000 / 8.000",
            "Pelo que Nie Yan recordou, esses mobs eram naturalmente resistentes a danos físicos. Ataques físicos não poderiam causar muito dano a eles, mas eram vulneráveis ​​a magia. Para cada força, havia também uma fraqueza. Por causa disso, era mais fácil para os Magos atraírem o aggro. Um Homem Toupeira Cristalino de Classe Elite ou Lorde, mudando abruptamente os alvos no meio da batalha, significaria um desastre para qualquer equipe que o enfrentasse. Foi por isso que nenhuma guilda limpou as Cavernas de Cristal ainda. ",
            "(NEET: Asskickers United será a primeira \\o/)",
            "Nie Yan seguiu para a extremidade mais distante da câmara. Quando viu um grupo de Homens Toupeira Cristalinos à frente, ele mirou com a Balestra do Cavaleiro Dullahan e disparou uma rodada de parafusos contra eles.",
            "[Put! Put! Put!] ",
            "Cinco parafusos atingiram um Homem Toupeira Cristalino , atraindo imediatamente o aggro de todo o grupo.",
            "Nie Yan rapidamente se virou e voltou para a entrada da câmara. Atraindo a atenção de vários outros grupos ao longo do caminho. Ele era como um engenheiro ferroviário e o trem que liderava rapidamente cresceu para quase trezentos Homens Toupeira Cristalinos em tamanho. ",
            "(Ghin: kkkkkk eu imaginei a cena XD/ NEET: Mas que analogia A Praça é Nossa =X)",
            "Vendo a onda crescente de Homens Toupeira Cristalinos, o coração de Undead Scoundrel quase pulou de seu peito.",
            "“Comece a lançar a Blizzard!” Nie Yan gritou.",
            "Undead Scoundrel imediatamente começou a cantar. Uma névoa gelada se formou ao redor dele enquanto ele reunia a energia elemental do gelo, fazendo com que a temperatura ambiente despencasse.",
            "Em pouco tempo, alguns flocos de neve se transformaram em uma nevasca ofuscante que engoliu tudo na vizinhança.",
            "Quando os Homens Toupeira Cristalinos entraram no alcance da magia, um manto de valores de dano subiu no ar. Apesar de estarem recebendo apenas 10-20 de dano, era o suficiente para mudarem seu aggro para Undying Scoundrel. ",
            "(NEET: Fudeu \\*-*/)",
            "Scoundrel abruptamente deu-lhes as costas e fugiu para o corredor.",
            "「Os Homens Toupeira Cristalinos estão com o aggro em Undying Scoundrel. Não os ataque!」Nie Yan informado através do bate papo de voz. Ele se colocou no caminho do Homem Toupeira Cristalino mais rápido.",
            "O Homem Toupeira Cristalino parou para atacar Nie Yan com sua lança, apenas para o mesmo se esquivar e desaparecer nas sombras. Assim que o Homem Toupeira Cristalino estava prestes a retomar sua perseguição, ele reapareceu na frente dele novamente.",
            "Nie Yan continuou interceptando os Homens Toupeira Cristalinos na frente do grupo. Assim, sua velocidade geral foi bastante reduzida.",
            "A horda de Homens Toupeira Cristalinos foi levada lentamente para a entrada das Cavernas de Cristal. ",
            "(NEET: Os Ladrões vão ter uma bela surpresa >3)",
            "Os Ladrões da Bloodlust Blades ainda estavam por perto. Quando viram a multidão de Homens Toupeira Cristalinos  vindo em direção a eles, seus olhos se arregalaram como pratos de jantar. ",
            "(Ghin: kkkkkkkkkk)",
            "“Puta merda! Quantos Homens Toupeira Cristalinos!”",
            "Smoke Stub, Bladelight e os outros rapidamente se afastaram. Estes Homens Toupeira Cristalinos passaram por eles sem pestanejar. Todo o aggro deles estava concentrado em Undying Scoundrel.",
            "Homens Toupeira Cristalinos inundaram a entrada das Cavernas de Cristal. Vários deles atacaram Undying Scoundrel, que rapidamente tomou uma Poção Básica de Invisibilidade. Ele se transformou em uma forma incorpórea e imediatamente perdeu todo o aggro. ",
            "(NEET: Isso foi tipo uma maré de bestas viciosas)",
            "O Undying Scoundrel correu de volta para os outros. Embora estivesse correndo com todas as suas forças, parecia que ele estava correndo em câmera lenta.",
            "Depois de um tempo, os efeitos da primeira Poção Básica de Invisibilidade diminuíram. Ele rapidamente bebeu a segunda. Felizmente, o tempo de recarga para este item era curto.",
            "Confiando nessas duas Poções Básicas de Invisibilidade, Undying Scoundrel finalmente se juntou à Nie Yan e os outros.",
            "Olhando para trás, a entrada estava cheio até a borda com Homens Toupeira Cristalinos. Sem derrotá-los, seria impossível às forças da Bloodlust Blades entrarem nas Cavernas de Cristal! Quando finalmente conseguissem, Nie Yan e os outros já teriam alcançado há muito tempo às regiões mais profundas do mapa e todos os monstros ao longo do caminho já teriam renascido.",
            "Nie Yan só podia imaginar a cara dos superiores da Bloodlust Blades quando receberem essa notícia. Apesar de ter causado tantos problemas em seu território, ele conseguiu fugir sem nenhum arranhão e não havia nada que pudessem fazer a respeito. Bloodlust Mad Blade definitivamente ia explodir! ",
            "(NEET: Gosto do seu jeito de pensar >3)",
            "Os lábios de Nie Yan se curvaram em um sorriso satisfeito. “Tudo bem, a entrada está bloqueada. Vamos limpar nossos nomes vermelhos. Assim, não haverá mais nada para se preocupar”",
            "Smoke Stub e os outros não puderam deixar de admirar Nie Yan pelo seu raciocínio rápido. Se não fosse pela sua ideia, teriam ficado presos na entrada das Cavernas de Cristal sem qualquer meio de avançar ou recuar.",
            "Nie Yan e os outros, então, seguiram para as profundezas das Cavernas de Cristal. Definitivamente teriam que explorar completamente este mapa antes da Bloodlust Blades eliminar os trezentos Homens Toupeira Cristalinos ",
            "(Ghin: 28 vezes eu escrevi homem toupeira, VINTE E OITO! / NEET: Deu pra notar que você detestou mesmo o nome XD/ Luffy: Estagiário tem que se fuder mesmo kkkkk já sofri demais com isso)",
            " na entrada.",
            "Bladelight, Lofty Shadow e Yi Yan enfrentavam os monstros à frente. Com três poderosos Combatentes tanque na frente, os Magos na parte de trás podiam lançar magias sem se preocupar. Eles deixavam um rastro de cadáveres atrás de si enquanto viajavam pelos túneis sinuosos.",
            "Em algum momento, Nie Yan recebeu uma mensagem de Sleepy Fox.「Verifique a União dos Assassinos. Você terá uma grande surpresa!」",
            "Aconteceu alguma coisa na União dos Assassinos? Nie Yan verificou a página da organização para procurar o que Sleepy Fox tinha falado. Um Marquês e três Condes surgiram na lista de jogadores profissionais. Isso era inacreditável! Para alcançar o posto de Marquês, era necessário que um membro completasse três missões com comissões de 1.000 ouro ou mais. Quando ele foi verificar a identidade deste Marquês, ele teve um choque ainda maior ao ver um nome familiar, Shadow Killer!",
            "Ele acabara de completar essas três missões recentemente. ",
            "Missão: Assassinar o líder da guilda Holy Empire, Sleepy Fox ",
            "Taxa de Comissão: 1.200 moedas de ouro",
            "Status: Concluído ",
            "Missão: Assassinar o líder da Guilda Alliance of Mages, Ardent Blaze ",
            "Taxa de Comissão: 2.200 moedas ouro ",
            "Status: Concluído ",
            "Missão: Assassinar o líder da guilda Sapphire Shrine, Fa Lan ",
            "Taxa de Comissão: 1.800 moedas de ouro ",
            "Status: Concluído ",
            "Missão: Assassinar o líder da guilda Asskickers United, Nirvana Flame ",
            "Taxa de Comissão: 3.900 moedas de ouro",
            "Status: Incompleto ",
            "(Ghin: Toma essa ca**** / NEET: Vou censurar isso, mas to contigo >3)",
            "‘Droga! Shadow Killer na verdade se juntou à União dos Assassinos!’ Nie Yan ficou muito surpreso. Não só isso, mas havia uma recompensa por sua cabeça nas placas da missão também! Isso era definitivamente algo que ele nunca havia considerado! ",
            "(NEET: Sério mesmo que tu nunca pensou que alguém colocaria sua cabeça a prémio? o.õ)",
            "Não obstante, desde o início ele havia insistido que a União dos Assassinos não discriminaria qualquer cliente, independentemente do conteúdo do seu pedido. Nunca esperou que isso voltasse para mordê-lo na bunda ",
            "(Ghin: kkkkkk essa foi boa)",
            " tão rapidamente.",
            "Shadow Killer era realmente digno de admiração. Além de Sleepy Fox, Ardent Blaze e Fa Lan, ele havia assassinado incontáveis ​​pessoas. Independentemente do status do alvo, contanto que recebesse o dinheiro, ele os matará sem pensar. É claro que apenas especialistas foram qualificados para ele agir pessoalmente. No entanto, sua primeira tentativa de matar Nie Yan falhou. ",
            "(NEET: Vamos ver o que acontecerá na próxima >3… Realmente esse Shadow Killer merece respeito kukukukuku)",
            "------------------------------------- Recado da Paróquia ------------------------",
            "Só lembrando da campanha pessoal. Doem sangue e mande sua foto doando para: deimeusangueporthief@gmail.com",
            "Quando você doa sangue, você salva 4 vidas. O que significa que cada capítulo desse combo representarão 40 vidas que foram salvas. Imaginem a propagando que vou poder fazer com isso!! “Leitores de THIEF salvam mais de 40 vidas em um único combo”! Vou fazer muito dinhe… publicidade com isso \\*-*/",
            "Ass: Imperatriz do Caos… digo… do Marketing",
            "NEET"
      ]
}