{
      "Capítulo 307 - Super Aliança": [
            "Enquanto Nie Yan permanecesse vigilante, Shadow Killer não poderia fazer nada contra ele. Ele havia dado grandes passos pelo longo caminho de um Shadow Dancer, melhorando significativamente sua percepção e técnica. Acrescente a isso seu excelente equipamento como o Vislumbre da Escuridão e a Espada de Zennarde, ele não perderia para ninguém.",
            "Nie Yan não seria intimidado pela provocação de Shadow Killer.",
            "Riu levemente com a generosa recompensa de três mil e novecentas moedas de ouro por sua cabeça. Nunca imaginou ser colocado em tão alta consideração. Era mais que o dobro de Sleepy Fox, por exemplo. Esta era uma prova de sua posição no coração dos jogadores. E com o fracasso recente de Shadow Killer, essa recompensa aumentaria.",
            "Nie Yan notou que os atuais membros da União dos Assassinos tinham finalmente chegado a vinte mil. Quase todos os jogadores notáveis ​​do círculo do jogo profissional se juntaram, incluindo até mesmo jogadores de outras cidades. Tal reunião atraia clientela de todos os tipos, que emitia pedidos com recompensas variando de apenas um bocado de moedas de ouro a dezenas de milhares. Isso incitou os membros a aumentar furiosamente sua própria posição dentro da organização.",
            "A União dos Assassinos tinha atualmente 1 Marquês, 3 Condes, 1.200 Viscondes e 7.000 Barões. Todos esses jogadores geram uma montanha de ouro para os Príncipes todos os dias. ",
            "O lucro da União dos Assassinos só aumentaria à medida que ganhasse mais reconhecimento entre os jogadores. A receita total de ontem era de mais de cinco mil moedas de ouro. Hoje rompeu para mais de dez mil. Uma enorme máquina de fazer dinheiro havia tomado forma e atualmente estava exibindo seu poder!",
            "Dez mil moedas de ouro por dia era muito, mesmo quando dividido entre os acionistas.",
            "Alguns jogadores com apoio externo tentaram estabelecer organizações para rivalizar com a União dos Assassinos. Porém, a grande maioria deles acabou falhando. Alguns até mesmo tentaram desviar as comissões de seus jogadores, levantando ainda mais dúvidas sobre esses novatos. Os jogadores profissionais logo chegaram a um consenso. Tirando a União dos Assassinos, a grande maioria não era confiável. A União dos Assassinos controlava noventa e oito por cento do mercado. Nesse tipo de ambiente, era quase impossível que outra organização emergisse. Mesmo que alguém conseguisse sair da toca, sob a supressão de Sleepy Fox e Fa Lan, eles não teriam chance de crescer.",
            "Naturalmente, o desenvolvimento da União dos Assassinos não ficou sem obstáculos. Algumas pessoas acusaram a organização de roubar dinheiro de comissões, tentando lançar dúvidas sobre eles. No entanto, Sleepy Fox mostrou os registros de todas as transações, todas anotadas pelo sistema. Todos aqueles que estavam tentando mexer a panela imediatamente calaram a boca.",
            "A União dos Assassinos havia experimentado inúmeros incidentes. Para chegar até este estágio não foi fácil.",
            "Nie Yan examinou a lista de membros do alto escalão da União dos Assassinos. Alguns deles eram nomes familiares. Na linha do tempo anterior, todos eles eram jogadores profissionais famosos. Ele enviou a cada um deles um convite para se associarem à Asskickers United, prometendo-lhes uma série de benefícios. Seria uma vitória, mesmo que apenas um ou dois deles fossem aceitos.",
            "De fato, muitos desses jogadores ficaram exultantes depois de receberem o convite de Nie Yan. Muitos deles ainda tinham que fazer um nome para si mesmos. Embora alguns tivessem um pouco de fama, não era nada comparado ao prestígio do Mad Rogue. Ele pessoalmente lhes enviou um convite! Esta ação tinha um peso considerável. Isso significava que eles tinham ganho seu reconhecimento!",
            "Quanto a quantos deles se juntaram a Asskickers United, Nie Yan só podia esperar para ver.",
            "Nie Yan olhou para as placas de missões. Haviam mais de sessenta mil missões disponíveis. Jogadores profissionais podiam classificar as categorias e escolher o que lhes interessasse. Quando a União dos Assassinos começou, havia cerca de uma dúzia de missões todos os dias. Essa era uma diferença gritante.",
            "Nie Yan emitiu vários pedidos nos quadros de missões. ",
            "Missão: Assassinar o líder da guilda Bloodlust Blades, Bloodlust Mad Blade",
            "Recompensa: 2.300 moedas de ouro",
            "Missão: Assassinar o líder da guilda Victorious Return, Heaven Breaker",
            "Recompensa: 1.200 moedas de ouro",
            "Missão: Assassinar o líder da guilda Radiant Sacred Flame, Nightbreak Trickster",
            "Recompensa: 2.100 moedas de ouro",
            "Suas recompensas naturalmente não seriam mais altas que as dele. Caso contrário, isso não seria admitir que estavam acima dele em status? ",
            "(NEET: Tá entrando na brincadeira também é? XD)",
            "Nie Yan lidou com algumas tarefas administrativas, depois fechou o servidor de bate-papo da União dos Assassinos. Não sabia se alguém aceitaria seus pedidos. Verificaria isso mais tarde.",
            "Neste momento, Nie Yan recebeu uma notícia explosiva de Sleepy Fox. Ele estava atualmente em uma reunião secreta com Nightbreak Trickster, que manifestou interesse em se juntar em aliança com a Asskickers United. A relação entre a Radiant Sacred Flame e Victorious Return nunca foi tão boa assim em primeiro lugar. ",
            "(Ghin: Safado ò.ó_|_)",
            " ",
            "Nightbreak Trickster não queria se tornar um fantoche da Bloodlust Blades, Alliance of Mages e Divine Protectors. No entanto, as circunstâncias o obrigaram a ficar ao lado deles. Agora, estava mais do que disposto a fazer as pazes com a Asskickers United, especialmente se isso significasse que as fortalezas da Radiant Sacred Flame controladas em Calore não estariam mais sob ameaça. No entanto, como líder de uma guilda, ele naturalmente tinha suas próprias considerações e primeiro precisava que a Asskickers United fizesse algumas promessas. ",
            "(NEET: Alguém mais reparou que esse é o mesmo cara que Nie Yan acabou de colocar a cabeça a prêmio? XD)",
            "Nie Yan saiu do seu atordoamento no meio da narração de Sleepy Fox. Ele percebeu que seu antigo modo de pensar era falho! Em sua vida passada, Radiant Sacred Flame e Victorious Return só se tornaram lacaios de Cao Xu depois de serem adquiridos pelo Grupo Financeiro Century. Ele subconscientemente classificou-os como inimigos mortais. Entretanto, nesta vida, o Grupo Financeiro Century foi forçado a abandonar seus planos em Calore devido ao surgimento da Asskickers United. Heaven Breaker e Cao Xu eram parceiros de negócios na realidade, então seria difícil abalar o relacionamento deles, mas que tipo de relação o Nightbreak Trickster tinha com Cao Xu? ",
            "(Ghin: Cara tem horas que essa novel faz umas jogadas de mestre/ Luffy: Mad Snail e um génio falta só se dedicar mais a uma novel, e finalizar elas bem.)",
            "A resposta era simples, absolutamente nenhuma! Nenhum de seus interesses estava ligado, nem compartilhavam nenhum tipo de amizade!",
            "Se a Radiant Sacred Flame pulasse do barco, a Victorious Return seria deixada para sofrer sozinha em Calore. Eles não teriam mais nenhuma esperança de retornar. Era inteiramente possível que eles se separassem. A partir de então, Calore consistiria apenas da Asskickers United e seus aliados. Os planos da Bloodlust Blades, Alliance of Mages e Divine Protectors de usar a Radiant Sacred Flame e Victorious Return como peças de xadrez para lidar com a Asskickers United seriam arruinadas! ",
            "(NEET: Concordo com o Ghin, essa novel tem umas sacadas dignas de nota \\o/)",
            "「Não poupe esforços para tentar convencer a Radiant Sacred Flame. Mostre-lhes nossa sinceridade. Deixe-os apresentar suas condições. Desde que sejam razoáveis, concorde com todas elas. Temos que trazer a Radiant Sacred Flame para o nosso lado!」Nie Yan respondeu a Sleepy Fox.",
            "A Radiant Sacred Flame definitivamente tinha um preço. Eles não trairiam facilmente seus aliados. Já que era assim, tudo que Nie Yan tinha que fazer era concordar com suas condições. Sua deserção teria efeitos de longo alcance sobre o equilíbrio de poder do Império Viridiano! ",
            "(NEET: Apenas cuidado para não estar recebendo animadamente um espião inimigo)",
            "「Sleepy Fox, convide Fa Lan para essa ligação. Eu tenho algo importante para falar」Nie Yan disse para Sleepy Fox. Ele chegou a algumas conclusões.",
            "Atualmente, a Asskickers United era de longe a melhor guilda de Calore. Tanto a Holy Empire quanto a Sapphire Shrine dependiam fortemente deles. Não apenas seus superiores, mas também os jogadores normais de suas guildas se tornaram seguidores cegos. ",
            "(NEET: Aprendam crianças, é esse o meu estilo de dominação >3 kukukukuku)",
            " A Asskickers United já havia estabelecido sua posição com firmeza. Sleepy Fox e Fa Lan entenderam que seria impossível ter uma briga com eles. No entanto, se as coisas continuassem assim, a Holy Empire e a Sapphire Shrine seriam inevitavelmente absorvidas. Para contrariar este resultado, eles excluíam a Asskickers United também, às vezes, para garantir alguma aparência de independência. A relação dos dois lados era extremamente complicada.",
            "Antes de receber o apoio do Grupo Financeiro Dragonsoar, a posição da Asskickers United já estava segura. Seu crescimento depois de receber o apoio do Grupo Financeiro Dragonsoar deixou os outros ainda mais invejosos.",
            "Nie Yan entendeu essa lógica.",
            "「Tudo bem」 Sleepy Fox respondeu. Ele convidou Fa Lan para participar da chamada de voz.",
            "「Eu quero falar sobre nossa aliança. Anteriormente, o Grupo Financeiro Dragonsoar comprou ações da Asskickers United. Tenho certeza que todos vocês já sabem disso agora. Para uma guilda, receber um patrocinador ajudará no seu crescimento. O supervisor do Grupo Financeiro Dragonsoar recentemente me disse que gostaria de investir em suas guildas e me fazer agir em seu nome. O que vocês dois pensam? Vocês estariam interessados?」Nie Yan perguntou. Ele planejou pegar emprestado o nome do Grupo Financeiro Dragonsoar para adquirir a Holy Empire e a Sapphire Shrine. Estava roubando uma viga e substituindo-a por uma coluna. Assim, ele poderia controlar totalmente a Holy Empire e a Sapphire Shrine. ",
            "(NEET: Ah! Nie Yan, somos tão parecidos *-*)",
            "Quanto ao motivo pelo qual ele estava tomando emprestado o nome do Grupo Financeiro Dragonsoar, foi para evitar uma reação negativa de Sleepy Fox e Fa Lan. Afinal, os dois lados tinham suas próprias divergências pessoais. ",
            "(Ghin: Isso dá cadeia Nie-chan / NEET: Se não tem foto e não filmou, não aconteceu. Não seremos pegos tão fácil assim Ghin, eu e o Nie-chan agimos na cara, mas com sutileza. Essa é a Arte da Manipulação, um dia ainda te ensinarei, meu pupilo kukukukuku >3",
            "Atualmente ele produziu mais de sete mil moedas de ouro por dia nas Casas de Leilão, Loja de Poção Noite Estrelada, União dos Assassinos, propriedades comerciais e outras fontes de renda. Tinha quase sessenta mil moedas de ouro salvas em sua conta particular. Havia também um adicional de quarenta mil moedas de ouro que poderia retirar da guilda a qualquer momento. Acrescente a isso sua renda diária e tinha mais do que suficiente para comprar a Holy Empire e a Sapphire Shrine. ",
            "(NEET: “Porque eu sou rica… RICA!”)",
            "Sleepy Fox e Fa Lan refletiram por um momento.",
            "「Quais são os pedidos deles?」Fa Lan perguntou. Na realidade, era realmente difícil ter uma guilda sem o apoio de um grupo financeiro. Por exemplo, a Sapphire Shrine fazia apenas cerca de duas mil moedas de ouro por dia. ",
            "(Ghin: Pobre =p)",
            " A manutenção diária da guilda era alta, sem mencionar os gastos de ouro constantes na consolidação de suas fortalezas e no fornecimento de montarias a membros da guilda. Se comparado com a Asskickers United, que havia recebido o investimento do Grupo Financeiro Dragonsoar, a diferença entre eles estava cada vez maior. Seria impossível não se sentir um pouco ansioso.",
            "「O Grupo Financeiro Dragonsoar quer uma participação de trinta e cinco por cento em sua guilda sob o nome de seu supervisor e outros vinte e cinco por cento em meu nome. Vocês ainda serão os líderes de suas respectivas guildas. Eles não vão interferir em suas decisões também」",
            "(NEET: Esse aí só joga pra ganhar XD)",
            " Disse Nie Yan com uma expressão séria. Sleepy Fox e Fa Lan definitivamente suspeitariam que ele tivesse seus próprios interesses nisso. Afinal de contas, pedir sessenta por cento logo de cara era bastante implacável. No entanto, este era um grupo financeiro que adquiriu uma guilda. É claro que seria pelo menos sessenta por cento, assim como a Grupo Financeiro Century adquiriu as cinco principais guildas na linha de tempo anterior. O Grupo Financeiro Dragonsoar, que exigia apenas trinta por cento das ações da Asskickers United, era um caso especial. ",
            "NEET: Um caso chamado “amor”... eca… eu disse mesmo isso? =p)",
            "Os olhos de Fa Lan brilharam.「A participação de trinta e cinco por cento, será realmente controlada pelo Grupo Financeiro Dragonsoar?」",
            "(NEET: Fa Lan sempre foi um cara esperto >3)",
            "--------------------------------- Capítulo Patrocinado!!!!! ----------------------------------------------",
            "Boa noite meninos e meninas!!!",
            "Temos aqui dois lindos capítulos patrocinado pelo nosso lindo, maravilhoso, cheio da grana… digo… generoso Viking!!!! *-*",
            "Além de ganhar dois capítulos extras na semana, nosso novo Padrinho ganhará sua própria ficha como os membros da Equipe de Thief e o meu reconhecimento como meu serv… seguidor =D",
            "Parabéns Viking! Muito obrigada pela Vodka e pelo café!!! Essa Equipe só pode agradecer e admirar sua generosidade!",
            "Espero que goste da sua Ficha ^-^",
            "4 - Viking",
            "Comentarista reconhecido de Thief desde o capítulo 285",
            "Patrocinador dos capítulos 307 e 308",
            "2º Padrinho da Equipe de Thief",
            "Atual Chefe dos Padrinhos",
            "Classe: Bárbaro",
            "Alinhamento: Caótico/Mau",
            "Títulos: “A Lenda”, “O Cozinheiro”, “O Poderoso Chefão”, “O Cara do Café”, “O Rei dos Capítulos”, “Senhor da Carteira Recheada”, “Coração Valente”, “Ministro das Finanças no Novo Mundo”, “Seguidor honorário da Deusa NEET”, “Aquele que você deve parabenizar”",
            "Pessoal comentem mais, compartilhem, recomendem, curtam cada capítulo. O Robô tradutor da MW anda exibindo imagens de mais de 160 comentários nos capítulos da novel deles, não admito Thief ficando para trás! ò.ó",
            "Ass: A Deusa da Revisão",
            "NEET"
      ]
}