{
      "Capítulo 314 - Alma Imortal": [
            "Nie Yan olhou para Pérola do Destino da Imperatriz Finas em sua bolsa, imaginando quando seria útil. ‘Vamos lidar com o Lorde Toupeira primeiro’ Decidiu-se, guardando o item.",
            "「Vocês encontraram as outras páginas do diário?」Nie Yan perguntou. Essas páginas também continham pistas para a missão.",
            "「Encontramos três páginas. Combine-as com as duas que estão com você e nós teremos o diário completo」Bladelight respondeu. Eles só obtiveram estas três páginas depois de matar numerosos Homens Toupeira e abrir vários baús.",
            "Bladelight compartilhou o que estava escrito nas últimas três páginas do diário.",
            "Mesmo sabendo que a Imperatriz Finas só quer o meu corpo como uma ferramenta, eu ainda estou feliz em me tornar sua ferramenta... Eu sou apenas um humilde Homem Toupeira Cristalino, mas estou disposto a oferecer tanto a minha vida quanto esse inútil corpo para mostrar a ela meu amor... Minha querida Imperatriz Finas, durante as longas noites de inverno, quando minha alma e meu corpo há muito tempo já tiverem se transformado em pó, você ainda se lembrará do amor bobo deste humilde Homem Toupeira Cristalino...?",
            "Embora as páginas do diário fossem fáceis de coletar, parecia que existia um segredo escondido dentro delas que ainda não havia sido descoberto.",
            "\"Eu já estou chegando\" Avisou Nie Yan. Ele viajou através de numerosos túneis sinuosos e voltou à bifurcação no caminho. Lá, viu Bladelight e os outros que estavam recuperando sua vida e mana.",
            "\"Onde está Sun e One Strike Vow?\" Nie Yan perguntou depois de notar suas ausências.",
            "\"Eles estão explorando o caminho mais à frente\" Respondeu Bladelight. Sun e One Strike Vow descobriram a localização do Lorde Toupeira antes de Nie Yan.",
            "\"Me dê as outras três páginas do diário\" Nie Yan ordenou. Se perguntava que tipo de transformação ocorreria quando todas as cinco páginas fossem reunidas.",
            "Bladelight entregou as páginas do diário a Nie Yan.",
            "Depois de concluir a negociação, as três páginas do diário caíram na bolsa de Nie Yan. Com as cinco páginas reunidas, elas emitiram um lampejo de luz brilhante e fundiram-se formando um diário completo, embora ainda tão danificado quanto antes. ",
            "Diário de Bennett: Alma Imortal, Amor de um Homem Toupeira Miserável (Item de Missão)",
            "Descrição: Possui um poder misterioso ilimitado. O dono deste diário será guiado por uma alma. Procure traços da Imperatriz Finas. Enfraquece os status do Lorde Toupeira Bennett em 30%. Imperatriz Finas deixou as cavernas de cristal e foi para o submundo a mil anos atrás. Ela drenou completamente a vida do Lorde Bennet, deixando para trás um cadáver com uma alma imortal. Não importa quantas vezes seja morto, ele irá reviver quando a noite cair.",
            "O diário parecia extremamente antigo. Uma auréola de luz contendo o poder de perfurar o espaço girava em torno dele.",
            "A intuição de Nie Yan lhe dizia que este diário não pertencia a uma missão simples. Provavelmente estava conectado a uma cadeia de missões maior.",
            "“Parece que essa missão exige que você vá para o submundo. Você deve pensar em um caminho por conta própria. Temo que não possamos ajudá-lo” Smoke Stub sorriu impotente. No estágio atual do jogo, apenas Ladrões poderiam viajar para o submundo. Com suas habilidades de ficar invisível, eles podiam se locomover sem serem imediatamente atacados por jogadores da Facção do Mal. ",
            "(NEET: Que memória curta tem esse Smoke Stub)",
            "Atualmente, a luta entre as facções em guerra ainda estava limitada às fronteiras. Poucos jogadores ousavam entrar no território do inimigo. Quanto mais fundo eles entravam, mais pesada era a penalidade de status. Alguém já havia feito os cálculos na linha do tempo anterior. Quando um jogador estava vagando perto da capital de uma facção inimiga, seus status seriam reduzidas em até 60%. Este não era um assunto trivial. Sob tais circunstâncias, um Jogador da Facção Justa do Nível 50 provavelmente não seria páreo para um Jogador do Nível 40.",
            "Entre todos no grupo, Nie Yan era o mais adequado para fazer essa missão. Sun tinha feito grandes progressos, mas ainda era muito inexperiente. Quanto a One Strike Vow, ela não estava disposta a ficar em uma sombria cidade do submundo por um período prolongado de tempo.",
            "\"Vamos pensar sobre isso depois que as coisas se acalmem\" Nie Yan respondeu. Ele definitivamente iria visitar o submundo, se não apenas pela missão, pelo menos, para verificar a situação lá. ",
            "(NEET: Fala sério, o cara iria lá por um chokito)",
            "Neste momento, Sun e One Strike Vow retornaram. Bladelight deu um passo para o lado.",
            "\"O que descobriram?\" Nie Yan perguntou.",
            "“Encontramos o Lorde Toupeira. Ele é protegido por várias dúzias de Homens Toupeiras Sentinela Cristalinos e seiscentos Homens Toupeiras Cristalinos” Reportou One Strike Vow e depois olhou para Bladelight.",
            "Nie Yan deu um tapinha no ombro de Bladelight. \"Cara, não deixe a menina bonita esperando\" ",
            "(NEET: kkkkkkkk Siga seu próprio conselho seu babaca XD)",
            "Bladelight era um Lutador que estava entre os 3 melhores na linha do tempo anterior. Nesta vida, ele também ganhou fama como parte da elite central da Asskickers United. Ele era normalmente do tipo estóico e sem vaidades. Porém, assim como Aquiles encontrou sua fraqueza em seu calcanhar, Bladelight se tornava tímido como um rato na frente da One Strike Vow. Essa transformação era uma visão divertida.",
            "\"Vamos dar uma olhada juntos\" Anunciou Nie Yan. Depois, eles decidiram um curso de ação.",
            "O grupo partiu para o Lorde Toupeira. Eles finalmente chegaram a uma grande câmara com um teto de sessenta metros de altura e um diâmetro de mil metros. Foi como entrar em um mundo subterrâneo.",
            "Um enorme Homem Toupeira Cristalino apareceu na visão de todos. Ele tinha seis metros de altura e era completamente vermelho, parecendo um titã da antiguidade. Havia também mais de trinta Homens Toupeira Sentinela Cristalinos nas proximidades.",
            "Seria problemático atraí-los um por um, especialmente considerando seus números e quão próximos eles estavam um do outro. ",
            "\"O que nós fazemos?\" ",
            "(NEET: Vão para casa e voltam com um grupo maior?)",
            "Todos tentaram pensar em uma estratégia para lidar com o Lorde Toupeira. Nie Yan examinou os arredores. Existiam muitas estalactites penduradas no teto que pareciam um bom ponto de mira. Entretanto, usar sua balestra para reduzir o número desses Homens Toupeira Cristalinos simplesmente não era prático. Quem sabe quanto tempo isso levaria? Sem mencionar que não havia como essa tática funciona contra o Lorde Toupeira. Sua regeneração de vida era muito alta e ele era resistente a danos perfurantes.",
            "Repentinamente uma lâmpada acendeu na mente de Nie Yan. Se ele não quisesse fazer isso, poderia mandar Tang Yao! Embora Tang Yao não possuísse dano suficiente para matar o Lorde Toupeira, ainda podia acabar com os moobs que o rodeava.",
            "Depois que Nie Yan explicou seu plano para o grupo, os olhos de Tang Yao se iluminaram. \"Eu não sei se isso vai funcionar, mas vou tentar\"",
            "Nie Yan entregou o Anel Rastejante e o Anel Fiandeira de Seda para Tang Yao. Tang Yao já estava familiarizado com o Anel Rastejante, enquanto o Anel Fiandeira de Seda era apenas por segurança.",
            "Tang Yao aceitou o trabalho e depois equipou os dois anéis. Ele ativou o Anel Rastejante e começou a subir em direção ao teto.",
            "Nie Yan e os outros assistiram enquanto Tang Yao subia agilmente na parede como uma aranha.",
            "\"Mesmo isso é permitido?\" Todos ficaram sem palavras.",
            "Tang Yao se manteve entre duas estalactites. A sua fada arcana, foi ordenada a ficar ao lado de Nie Yan.",
            "「Como você está se sentindo?」Nie Yan perguntou no bate papo de voz.",
            "「É um pouco alto, mas eu acho que estou bem!」Tang Yao respondeu. Ele começou a cantar e reunir energia elemental de fogo em um ritmo rápido.",
            "Uma grande nuvem vermelha apareceu ameaçadoramente sobre as cabeças dos Homens Toupeira Cristalinos. Um segundo depois, começou a chover bolas de fogo. Bang! Bang! Bang! Um série de valores de dano subiu no ar. ",
            "(NEET: Um Mago sem bola de fogo, não é um Mago U-U / Luffy: Ele cantou essa música,Piririm, Piririm, Piririm, alguém ligou pra mim...Piririm, Piririm, Piririm alguém ligou pra mim...Quem é? Sou eu bola de fogo, e o calor ta de matar,Vai ser na praia da barra que uma moda eu vou lançar.Vai me enterrar na areia? Não, não, vou atolar.Vai me enterrar na areia?Não, não, vou atolar.To ficando atoladinha.To ficando atoladinha.To ficando atoladinha.Calma calma foguetinha / NEET: Pela minha divindade, chefe essa foi muito, mas muito, fundo de baú. Depois sou eu que entrego a idade XD)",
            "Os Homens Toupeira Cristalinos estavam em alvoroço, mas não conseguiam encontrar o inimigo. ",
            "“Impressionante!” Tang Yao não pôde deixar de exclamar. Ele lançou uma magia após a outra, todas de efeito em área e elas choveram implacavelmente. Em pouco tempo o chão estava repleto de cadáveres.",
            "O dano de Tang Yao era aterrorizante. Poucos monstros poderiam resistir a um bombardeio de uma de suas magias de efeito em área. Seu dano era equivalente ao de Magia Avançada!",
            "As magias não pararam de cair. Depois de cinco ou seis delas, seu alcance destrutivo superou em muito o de Magia Avançada. Este ataque de magia inigualável deixou todos estupefatos.",
            "Faixas de Homens Toupeira Cristalinos desabaram no chão. Mesmo várias dúzias de Homens Toupeira Sentinela não conseguiram aguentar. O Lorde Toupeira também perdeu um pouco de vida, mas recuperou depois de alguns segundos.",
            "Todos ficaram atordoados com a visão desses Homens Toupeira Cristalinos caindo como moscas. Eles acreditavam anteriormente que levaria pelo menos cinco horas para reduzir seus números. Esta era uma tarefa tremendamente tediosa. Quem poderia prever que a estratégia de Nie Yan reduziria esse tempo para apenas trinta minutos! ",
            "(NEET: Em Albanês: Strategji)",
            "Os Homens Toupeira Sentinela Cristalinos caíram em rápida sucessão.",
            "O chão estava cheio de pilhas e mais pilhas de equipamentos cintilantes. A visão era o suficiente para fazer os jogadores comuns enlouquecerem com ganância.",
            "Quando Tang Yao parou de lançar magias, apenas o Lorde Toupeira e alguns Homens Toupeira Sentinela com pouca vida permaneceram de pé.",
            "Tang Yao usou suas magias de alvo único para matar os restantes dos Homens Toupeira Sentinela. ",
            "(Ghin: Imagina o quanto de xp ele ganhou ou será que xp é dividida para a party? / NEET: Eu tava pensando a mesma coisa, mas acho que é dividido, mesmo assim eles são poucos e os moobs estão no Nível 50. É XP pra baralho!!!)",
            "Assim, apenas o Lorde Toupeira foi deixado na câmara, o que tornou as coisas muito mais fáceis.",
            "Só então todos entenderam a utilidade dos Itens Especiais, fazendo um único pensamento tomar a mente de todos. ‘Eu definitivamente preciso colocar minhas mãos em alguns deles no futuro!’",
            "Itens Especiais eram bastante raros, mas devido às suas naturezas bizarras, era difícil determinar seu verdadeiro valor. Então, um ou dois ocasionalmente surgiam no mercado por um preço baixo. Se tiver a sorte de encontrar um, definitivamente deve comprá-lo imediatamente, para que não fique se arrependa mais tarde.",
            "Talvez Nie Yan fosse a única pessoa que poderia colocar um Item Especial em seu uso máximo.",
            "“Vou puxar o aggro. Preparem-se” Nie Yan avisou antes de correr em direção ao Lorde Toupeira.",
            "Bladelight e os outros se espalharam e entraram em formação.",
            "Nie Yan mirou com a Balestra de Cavalaria do Dullahan e disparou.",
            "[Put! Put! Put!] ",
            "Cinco parafusos voaram e atingiram o Lorde Toupeira, que soltou um rugido de fazer tremer a terra, assim como toda a câmara, violentamente. Era quase como se quisesse derrubar todo o lugar. Ele avançou para cima de Nie Yan com passos largos.",
            "--------------------------------------------------------------\\o/------------------------------------------------------------",
            "Recado da Paróquia",
            "Só passando para lembrar da Campanha “Dei Meu Sangue Por Thief”",
            "Cada doação acrescentar um capítulo para o combo.",
            "Essa segunda-feira eu vou doar meu sangue, então 1 capítulo para o combo vocês já têm da sua Divindade Revisora NEET. Quem mais vai contribuir?",
            "Quando você doa sangue você ganha atestado para ter um dia de folga tanto no trabalho quanto na escola. Fiquem ligados que também existem lugares que dão desconto para doadores de sangue, como no cinema e no teatro.",
            "Uma doação de sangue é o suficiente para salvar 4 vidas.",
            "Vou conseguir uma ponta pra gente no Jovem Nerd se essa campanha der certo, então por favor, pelo menos 10 pessoas doem para me ajudar a alavancar nosso marketing para outras mídias >.<",
            "Mais uma coisa. Até agora só 17 pessoas comentaram na reportagem que fizeram sobre a nossa Equipe, estou sinceramente incomodada com isso. ",
            "Vão lá e me deixem feliz.",
            "Gloriosamente, A Divindade do Caos, Deusa da Revisão, Imperatriz do Marketing e Rainha da Trollagem",
            "NEET"
      ]
}