{
      "Capítulo 315 - Lorde Toupeira Bennett": [
            "Nie Yan rapidamente escapou da área de risco. Tentar lutar contra o Lorde Toupeira era suicídio. Provavelmente apenas Bladelight poderia acertar um golpe.",
            "Bladelight ergueu o pesado escudo e avançou para interceptar o Lorde Toupeira.",
            "‘Shield Bash!’",
            "O escudo bateu no Lorde Toupeira com um baque pesado.",
            "‘Heroic Strike!’",
            "Bladelight atacou o Lorde Toupeira.",
            "−56",
            "Nesse momento, os outros tiveram tempo de inspecionar o inimigo.",
            "Lorde Toupeira Bennett (Lorde): Nível 50",
            "Vida: 109.944 / 110.000",
            "Todos sugaram um pouco de ar frio. Os status do Lorde Toupeira Bennett eram assustadoras, mesmo sendo reduzidas em 30% pelo diário. ",
            "(NEET: Entenda, quando uma missão de jogo começa a lhe dar vários bônus para enfrentar o inimigo, não se iluda, isso apenas significa que você tá ferrado)",
            "Depois de ser bloqueado por Bladelight, o Lorde Toupeira apontou sua lança para ele.",
            "「Klang!」",
            "A lança chocou-se com o escudo pesado e Bladelight sentiu uma enorme força subir por seu braço. Enfiando os pés no chão ele usou os dois braços no escudo para se proteger contra o impacto.",
            "Bladelight foi forçado a recuar por cinco metros antes de finalmente recuperar o equilíbrio.",
            "Neste momento, Lofty Shadow e Yi Yan correram para cobrir Bladelight.",
            "Lofty Shadow ganhou equipamentos de alta qualidade da guilda. Adicione isso ao talento e habilidade impressionantes dele e ele ultrapassava Yi Yan se tornando o número dois dos Lutadores na Asskickers United. Estava apenas um passo atrás de Bladelight em termos de ser um tanker.",
            "Lofty Shadow era naturalmente o próximo depois que Bladelight foi derrubado.",
            "‘Taunt!’ ",
            "Lofty Shadow berrou, forçando o Lorde Toupeira a atacá-lo.",
            "O Lorde Toupeira mandou os três Lutadores voando para longe repetidamente, mas eles teimosamente voltaram a frente todas as vezes. ",
            "(NEET: Isso que é resiliência! Só falta a frase: “Posso fazer isso o dia todo”)",
            "Todo o tempo os Magos bombardearam o Lorde Toupeira com magias.",
            "A vida do Lorde Toupeira começou a cair pouco a pouco.",
            "\"Bladelight, puxe-o para a direita\" Ordenou Nie Yan. O terreno irregular naquela direção teria grande impacto na velocidade de ataque do Lorde Toupeira, reduzindo o perigo que representava para os Magos na linha de trás.",
            "\"Entendi\" Bladelight assentiu e começou a se mover para a direita, puxando o Lorde Toupeira junto.",
            "Os três Lutadores trabalharam em conjunto para puxar o Lorde Toupeira para a direita, depois o cercaram e se agacharam atrás de seus escudos.",
            "‘Demoralizing Shout!’",
            "‘Taunt!’",
            "Tornou-se instantaneamente muito mais difícil para o Lorde Toupeira manobrar. Além de ser três vezes maior do que o tamanho dos outros, ainda era bloqueado por Bladelight, Lofty Shadow e Yi Yan, que eram como pedregulhos imóveis. Mesmo virar ligeiramente era um desafio. ",
            "(NEET: Esse é o poder da estratégia. Em alemão: Strategie)",
            "Quando o Lorde Toupeira atacou Bladelight com sua lança, os Sacerdotes e Paladinos rapidamente o ajudaram com múltiplas bênçãos.",
            "「Klang!」 ",
            "A lança esmagou o escudo de Bladelight, quebrando instantaneamente a Radiant Barrier que o protegia.",
            "Os ataques do Lorde Toupeira eram imbuídos de energia negra corrosiva, o que os tornavam extremamente eficazes contra magias de proteção do tipo Luz.",
            "Radiant Barrier só poderia suportar um único golpe do Lorde Toupeira!",
            "Vendo o Lorde Toupeira atacar novamente, Bladelight ativou o Escudo de Nível 8 do seu Conjunto Eterno de Grau Ouro.",
            "「Klang!」",
            "Suportando o golpe pesado do Lorde Toupeira.",
            "Bladelight, Lofty Shadow e Yi Yan resistiram enquanto golpeavam ferozmente o Lorde Toupeira com suas espadas.",
            "Os Magos estavam espalhados em círculo, com o Lorde Toupeira no centro, enquanto desencadeavam um fluxo constante de magias.",
            "Edgeless, Monochrome e os outros Berserkers entraram na briga depois que o Lorde Toupeira foi bloqueado pelos três Lutadores. Mais uma fonte de dano foi adicionada à luta.",
            "A vida do Lorde Toupeira estava gradualmente sendo eliminada. Ele continuou tentando se libertar do cerco. Mas Bladelight, Lofty Shadow e Yi Yan eram como pregos no chão, recusando-se a se mover até mesmo um centímetro.",
            "Nie Yan circulou e mergulhou a Espada de Zennarde no Lorde Toupeira, depois ele ativou o Blast. ",
            "−288 ",
            "−756! ",
            "−76 ",
            "−82 ",
            "...",
            "Blast rendeu um acerto crítico e a armadura do Lorde Toupeira quebrou. Além disso, ele foi infligido com dano de queimadura e sangramento! ",
            "(NEET: Olha o hack)",
            "Todos os queixos caíram em choque. Os ataques de Nie Yan eram simplesmente muito assustadores! Já era impressionante se eles pudessem causar mais de quarenta pontos de dano ao Lorde Toupeira, enquanto talvez apenas o mais forte dentre eles pudesse causar cem pontos de dano. Muito menos o dano do Blast, eles não poderiam sequer comparar com o dano de sangramento dele!",
            "O aggro do Lorde Toupeira imediatamente mudou para Nie Yan. Ele tentou atacá-lo, mas Bladelight, Lofty Shadow e Yi Yan impediram que se virasse.",
            "Neste momento, Nie Yan desencadeou uma série de ataques ferozes, fazendo com que a vida do Lorde Toupeira caísse rapidamente.",
            "A propriedade Ignorar Armadura da Espada de Zennarde, sua alta taxa crítica e o bônus de poder de ataque que ele ganhou ao atacar um inimigo por trás permitiram a Nie Yan causar um dano chocante.",
            "Nie Yan sabia muito bem que sua explosiva tempestade de ataques levaria o aggro do Lorde Toupeira a mudar apenas para ele. No entanto, há muito que ele deixara de prestar atenção nisso.",
            "Nie Yan implacavelmente cortou, descarregando todas as suas habilidades de dano alto no Lorde Toupeira.",
            "A vida do Lorde Toupeira finalmente caiu para vinte por cento. Ele soltou um rugido furioso e bateu com a lança no chão, fazendo com que uma enorme onda de choque saísse.",
            "Nie Yan já havia adivinhado que isso aconteceria. Ele ativou Gale Step no momento certo e evitou ser atordoado.",
            "Os anos de experiência de Nie Yan permitiram que ele reagisse ao perigo quase instantaneamente. Juntamente com o fato de que Gale Step era a habilidade com a qual mais estava familiarizado, já estava preparado no momento em que viu os sinais sutis que o Lorde Toupeira estava prestes a desencadear um ataque especial.",
            "Enquanto Nie Yan podia perfeitamente evitar o ataque do Lorde Toupeira, não havia como os outros fazerem o mesmo.",
            "「Boom」 ",
            "Bladelight e os outros Guerreiros foram todos mandados para trás e atordoados.",
            "Todos os linhas de frente foram atingidos pela onda de choque.",
            "Depois de se libertar do cerco, o Lorde Toupeira soltou um rugido furioso. Ele travou seu aggro em um Nie Yan em fuga e imediatamente avançou em sua direção.",
            "Todos os Magos recuaram rapidamente enquanto Nie Yan corria para uma área sem pessoas.",
            "Neste momento, o Lorde Toupeira esfaqueou Nie Yan com sua lança.",
            "“Cuidado!” Tang Yao e os outros gritaram alarmados.",
            "Assim quando Nie Yan estava prestes a ser espetado, como se tivesse olhos na parte de trás de sua cabeça, ele desviou para o lado.",
            "O ataque do Lorde Toupeira atingiu o ar, mas a criatura continuou perseguindo Nie Yan.",
            "Depois de perceber que o aggro do Lorde Toupeira estava completamente focado em Nie Yan, os Magos começaram a bombardear com magias novamente.",
            "“Nós podemos fazer isso, pessoal! Ele está quase morto!”",
            "\"Continuem assim!\"",
            "Nenhum dos Magos sequer ousou diminuir o ritmo, especialmente Sunny South. Esse sujeito raramente pronunciava uma palavra. Ninguém sabia quando ele aprendeu o  domínio Metamágico. Ele estava disparando magias continuamente como uma metralhadora. Quando ficava sem mana, ele imediatamente bebia uma Poção de Mana Intermediária e continuava. ",
            "(NEET: Isso é porque o Mago é implacável! \\o/)",
            "Cada membro do grupo era uma elite entre as elites. Qual deles não tinha um trunfo ou dois escondidos? Nesse momento crítico, não se contiveram. Todos eles usaram suas habilidades mais poderosas.",
            "O Lorde Toupeira rapidamente alcançou Nie Yan e atacou-o com sua lança. Se este ataque o atingisse, certamente seria transformado em um hambúrguer de carne.",
            "Nie Yan jogou uma Bomba de Luz Intermediária. ",
            "「Poof!」 ",
            "Um brilho deslumbrante floresceu, cegando o Lorde Toupeira e fazendo com que seu ataque errasse o alvo.",
            "Nie Yan aproveitou a oportunidade para passar pelo Lorde Toupeira. ",
            "「Bang!」",
            "A lança atingiu o chão, fazendo escombros voarem para todos os lados. ",
            "Alguns dos destroços atingiram Nie Yan, causando de dez a cem pontos de dano.",
            "Nie Yan usou o jogo de pés de Dançarino das Sombras para flanquear o Lorde Toupeira, então implacavelmente atacou com a Espada de Zennarde. Usando Lacerate, aumentando uma ferida aberta, fazendo com que sangue jorrasse no ar. ",
            "(NEET: Sim! Gosto dessas cenas)",
            "O Lorde Toupeira balançou a lança em um círculo completo. No entanto, seus arredores estavam vazios.",
            "Nie Yan imediatamente fugiu depois de usar Lacerate.",
            "Neste momento, o atordoamento em Bladelight e os outros Guerreiros finalmente acabou e correram para interceptar o Lorde Toupeira. ",
            "O Lorde Toupeira tinha cerca de cinco por cento de pontos de vida restantes, o induzindo a um estado de frenesi. Sua pele se tornou vermelha como sangue, enquanto seu corpo inchou várias vezes em tamanho. ",
            "(NEET: Vai explodir!)",
            "O Lorde Toupeira atingiu o Bladelight com sua lança, enviando-o voando para longe. Sua vida instantaneamente se esvaziou e ele caiu morto no chão.",
            "(Ghin: Fuck >.<’’)",
            "O Lorde Toupeira era imparável. Ele matou tudo em seu caminho e deixou para trás um rastro de cadáveres.",
            "Vendo o tumulto causado pelo Lorde Toupeira, os Magos intensificaram seus ataques. As magias foram disparadas continuamente.",
            "A vida do Lorde Toupeira estava prestes a chegar a zero. ",
            "Nie Yan notou que algo estava errado sobre o Lorde Toupeira. “Young Seven, fique para trás! Painted Muslin, saia rapidamente daqui. Encontre um lugar para se esconder!”",
            "Os membros do grupo imediatamente entenderam as intenções de Nie Yan.",
            "Nie Yan e Young Seven deram um ao outro sorrisos significativos.",
            "Painted Muslin hesitou quando ela olhou para todos, mas por fim, finalmente se virou e saiu.",
            "Um Sacerdote era a salvação de uma equipe. Mesmo que Nie Yan e os outros fossem eliminados, Painted Muslin ainda poderia trazê-los de volta.",
            "“Todo mundo, um esforço final. Ele está quase morto!” Nie Yan disse. Sua vida estava em constante perigo enquanto era perseguido pelo Lorde Toupeira. No entanto, ele confiava em seu jogo de pés de um Dançarino das Sombras para evitar os ataques. Várias vezes só sobrevivendo por um fio.",
            "Apenas Nie Yan ainda estava vivo entre todos os jogadores da classe corpo a corpo.",
            "Vendo o Lorde Toupeira com apenas algumas centenas de pontos de vida restantes, Nie Yan foi para o ataque. Ele usou o jogo de pés de Dançarino das Sombras para circular a criatura. Saltou no ar e esfaqueou com Assassinate, usando Eviscerate logo em seguida.",
            "「Pu!」 ",
            "Um chafariz de sangue jorrou quando o Lorde Toupeira soltou um grito triste. ",
            "\"Acabou!” Nie Yan exclamou. ",
            "(NEET: Poxa… ele nem explodiu =/)",
            "---------------------------------------- >.< -------------------------------------------",
            "Recado da Paróquia",
            "Meus estimados leitores… ^-^’’",
            "Peço desculpas pela demora para sair essa capítulo. A culpa foi minha. Usei meu domingo para ler todos os mangás, animes e novels que acompanho ",
            "(e são muitos)",
            " e Segunda peguei mais cedo no trampo e sai muito mais tarde. ",
            "(isso vai refletir no meu salário desse mês então só posso comemorar \\o/)",
            "Quero agradecer aos novos Padrinhos e ao Padrinho Chefe que doaram para a Equipe de Thief esse mês. Assim que a doação for confirmada pelo sistema volto para falar sobre isso.",
            "Mas o que me fez revisar essa madrugada, mesmo após 12 horas de trabalho e tendo que pegar cedo no trampo mais uma vez daqui a algumas horas, não foi exatamente isso ",
            "(Embora certamente tenha feito meu domingo muito feliz \\o/)",
            "Eu vim hoje para dizer que subestimei vocês e estou muito feliz por poder constatar isso. As doações de sangue finalmente chegaram e vocês foram além da minha expectativa, ",
            "(não que eu tivesse alguma, convenhamos, duvidava que fossem levantar suas bundas do sofá XD)",
            " mais que apenas doar, vocês mobilizaram familiares e amigos em prol da nossa causa e ajudaram a salvar muitas vidas.",
            "Falta pouco para o prazo da campanha terminar e já temos um número razoável de capítulos para o combo ",
            "(o bastante para o Chefe se preocupar XD)",
            "Quero dizer que não tinha notado o quão ansiosamente estava esperando pelas fotos até os primeiros e-mails chegarem. Eu ri, gritei, gargalhe, cantei, chorei só um pouquinho e mostrei para o restante da Equipe. Estou sendo muito sincera ao afirmar que não faço a menor ideia de como expressar o quanto isso foi marcante para mim.",
            "Só quero que saibam que estou muito orgulhosa e grata pelo ato de vocês. Mais que leitores, em Thief temos nossos próprios Heróis. Quem é Nie Yan comparado a vocês?!",
            "Mais uma vez somos o assunto entre as equipes da SaikaiScan e os elogiados pelos Chefões.",
            "Obrigada, de verdade. Obrigada por comprarem nossas ideias. Obrigada por todo o apoio e dedicação que nos dão. De todo meu divino coração, muito obrigada.",
            "Com muito carinho",
            "NEET"
      ]
}