{
      "Capítulo 322 - Colocando Recompensas": [
            "Nie Yan havia colocado um profundo sentimento de pavor em Liu Rui durante a sua luta. Ele não se atrevia a mostrar o rosto na escola quando Nie Yan estava lá.",
            "Enquanto Nie Yan e Xie Yao conversavam, o assunto acabou se encaminhando para Conviction.",
            "「",
            "Xie Yao, você já ouviu falar de Conviction?",
            "」Nie Yan perguntou.「",
            "Poderíamos jogar juntos",
            "」Seria ótimo se Xie Yao jogasse Conviction. Dessa forma, eles poderiam passar ainda mais tempo juntos.",
            "「",
            "Claro! Mas estou ocupado com uma missão agora. Que tal jogarmos depois?",
            "」Xie Yao realmente queria dizer a Nie Yan que ela era Yao Yao, mas conseguiu manter seus lábios bem fechados. Ela planejou atrasar a revelação por um pouco mais de tempo. ",
            "(NEET: Tô começando a achar que isso é medo)",
            "「",
            "Mhm... Apenas me avise quando quiser se encontrar",
            "」Nie Yan concordou.",
            "「",
            "Eu preciso sair. Nie Yan, vamos conversar novamente em outro momento",
            "」Xie Yao disse. Com o ardente olhar de Nie Yan observando-a através da tela, ela não podia mais suportar aquela sensação peculiar em seu coração.",
            "「",
            "Tudo bem",
            "」",
            "「",
            "Adeus, Nie Yan",
            "」",
            "「",
            "Tome cuidado",
            "」Nie Yan desligou o telefonema com um pouco de decepção, imaginando quando poderia ver esse lado sedutor e tímido de Xie Yao novamente.",
            "Nie Yan percebeu que seu relacionamento com Xie Yao havia progredido muito mais do que na linha do tempo anterior. O amor não podia ser apressado. Tinha que ser alimentado um passo de cada vez. O fato de ela estar confortável o suficiente chamando-o com uma aparência tão descontraída, representa que ele tinha um lugar especial em seu coração? ",
            "(NEET: Pelo amor de Deus!! As lesmas já estão tendo filhos e vocês ainda estão nessa ò.ó)",
            "A aparição de Xie Yao em sua camisola era tão sedutora quanto sua imagem madura na linha do tempo anterior, mas com sugestões adicionais de imaturidade juvenil. Suas ruborizadas bochechas vermelhas, que não se acalmavam mesmo depois de muito tempo, pareciam repletas de uma vitalidade cativante.",
            "Pensando neste ponto, a mente de Nie Yan ficou caótica. ",
            "(NEET: Em que ponto? Na camisola ou nas bochechas?)",
            "Nie Yan terminou o jantar e pulou de volta para Conviction. Todos já haviam limpado seus nomes vermelhos. Eles usaram os Pergaminhos de Retorno e se teletransportaram para Cidade Glória.",
            "Nie Yan e os outros emergiram da área de transferência da Cidade Glória imediatamente provocaram ondas de comoção. O conflito entre Asskickers United e Bloodlust Blades já havia sido divulgado há muito tempo. Todos sabiam que foram forçados a recuar para as Cavernas de Cristal depois de serem perseguidos pelas forças da Bloodlust Blades. Quem teria esperado que todos eles sairiam vivos? Esses jogadores da Asskickers United eram realmente um grupo divino.",
            "O grupo de Nie Yan emergindo das Cavernas de Cristal sem sequer um arranhão foi uma feroz bofetada no rosto da Bloodlust Blades. Um grupo de jogadores de uma guilda rival tinha surgido em seu território e ainda assim conseguiu escapar em segurança. Com que cara a Bloodlust Blades ficou?",
            "Notícias de Nie Yan e do retorno dos outros imediatamente se espalharam como fogo, principalmente graças aos esforços das corporações menores, que foram repetidamente pisoteadas pela Bloodlust Blades. Eles postaram um tópico com um título provocante na seção Cidade Glória dos fóruns: 「",
            "Bloodlust Blades não consegue nem proteger seu próprio território! Que direito eles têm de ser chamado de a melhor guilda da ",
            "Cidade Glória",
            "?",
            "」",
            "Claro que estavam apenas descontando. Nenhum deles se atreveria a se opor a Bloodlust Blade, que ocupava uma posição inabalável na Cidade Glória.",
            "Nie Yan e os outros passearam pela Cidade Glória um pouco, só para esfregar mais um pouco nos rostos da Bloodlust Blades, antes de voltarem para a área de transferência e se teleportarem de volta para Calore.",
            "Depois de um tempo, Ah Chen contatou Nie Yan.",
            "「",
            "Onde você está?",
            "」Ah Chen perguntou.",
            "「",
            "Estou perto da entrada da Casa de Leilão Central de Calore",
            "」 Nie Yan respondeu. Ele primeiro tinha que entregar o ouro para Ah Chen.",
            "Nie Yan esperou pacientemente na ",
            "Casa de Leilão Central",
            ". Ela tornou-se várias vezes mais espaçosa desde que subiu para o Nível 7. Parecia magnífica com paredes feitas de pedra branca, pilares de trinta metros de altura sustentando o teto e um longo lance de escadas que levava e entrada da praça abaixo. Um jogador olhando para ela seria preenchido com uma sensação de grandeza.",
            "A ",
            "Casa de Leilão Central",
            " estava cheia de atividade. Um enorme número de jogadores subiam e desciam os degraus a cada minuto.",
            "‘Este lugar todo é meu!’ ",
            "Nie Yan não pôde deixar de sentir orgulho. Suas conquistas nesta vida foram nada menos que extraordinárias!",
            "Em pouco tempo, Ah Chen chegou às coordenadas que Nie Yan lhe deu.",
            "Nie Yan reconheceu Ah Chen de longe. Seu Nick ainda era ",
            "Don’t Call Me Bro Chen",
            " como na linha do tempo anterior.",
            "Ah Chen ficou na frente de Nie Yan atordoado pelo que pareceu ser uma eternidade. Mesmo sabendo que o jogador na sua frente era seu primo, não se atreveu a falar porque ainda achava tudo isso difícil de acreditar. ",
            "“Eu trouxe as sessenta mil moedas de ouro comigo. Deixe-me trocá-las” Nie Yan finalmente falou depois de perceber Ah Chen agir nervosamente por tempo demais.",
            "Nie Yan enviou um pedido de troca.",
            "\"Puta merda! É mesmo você, Pirralho! Eu estava com medo de ter cometido um erro!” Ah Chen deu um tapinha no ombro de Nie Yan. Ele finalmente relaxou, retornando ao seu eu despreocupado habitual. Nie Yan era uma figura lendária em Conviction, uma existência que todos os jogadores reverenciavam. Para ser primo de tal pessoa, ele se preocupava que estivesse sonhando.",
            "Nie Yan sorriu. ‘",
            "Agora este é o Ah Chen que eu conheço!’",
            "Nie Yan colocou sessenta mil moedas de ouro na janela de negociação.",
            "“sessenta mil moedas de ouro, um seis seguido de quatro zeros! Esta é a primeira vez que vejo tanto ouro!” Ah Chen exclamou. A War God Tribe nunca havia reunido tanto ouro de uma só vez, apesar de ter investido uma fortuna. Os poucos milhares moedas de ouro que conseguiram adquirir de vez em quando eram gastos instantaneamente no desenvolvimento da guilda.",
            "A razão pela qual o desenvolvimento da War God Tribe havia parado não era por não terem financiamento, mas sim pela falta de um canal para comprar ouro. Eles não conseguiram encontrar nenhum grupo de farming de ouro que já não tivesse vendido seus serviços para outros. Quanto ao estabelecimento de seus próprios, isso ainda era um trabalho em andamento.",
            "O estabelecimento de um grupo de farming de ouro era diferente do de uma guilda. Geralmente, apenas grupos financeiros ricos poderiam estabelecer grupos de farming de ouro. Os jogadores que trabalhavam neles eram geralmente pobres, recebendo um salário diário de 50 créditos em média. Eles ganhavam equipamentos substituíveis e eram ordenados a exploração de mobs de baixo nível todos os dias. Eles faziam o resto do dinheiro vendendo o ouro e o equipamento que eles coletavam para seus empregadores à taxa de mercado.",
            "Os farming de ouro geralmente escolhiam classes de combate corpo a corpo, já que precisavam de menos consumíveis. No máximo, eles podem comer o mais barato pedaço de pão para recuperar sua vida mais rapidamente, permitindo-lhes voltar à rotina interminável. Essa era a vida de um farmer de ouro. Era monótona e tediosa, com pouca ou nenhuma variação. Entretanto, muitas pessoas ainda optam por esse tipo de trabalho para ganhar a vida.",
            "Na linha do tempo anterior, a War God Tribe tinha dezenas de milhares de farming de ouro trabalhando para eles. O Pai Nie precisou de uma quantidade exuberante de tempo e recursos para estabelecer esse grupo.",
            "A War God Tribe sempre ficaria sem ouro sem o seu próprio grupo de farming de ouro. Somente depois de estabelecerem um, que se tornariam auto-suficientes. A ajuda de Nie Yan era apenas uma solução temporária para o problema deles.",
            "“Vou mandar alguém para a Casa de Leilão que você possui na Cidade Nisode e vou conectá-la ao Super Canal de Negociação. Vocês devem ver as vendas aumentarem um pouco” Avisou Nie Yan. Assim, o Super Canal de Negociação seria composto por oito Casas de Leilão e desfrutará de um monopólio na cidade de Calore e Nisode.",
            "Nie Yan confirmou a troca com Ah Chen.",
            "“Sobre a Casa de Leilão, mande essa pessoa para falar comigo. Mais uma coisa, você tem algum equipamento de sobra? Nosso tesouro está basicamente vazio”",
            "\"Não tem problema, eu vou enviar imediatamente alguns\" Disse Nie Yan. Ele provavelmente poderia doar cerca de trinta mil equipamentos. O tesouro da Asskickers United estava praticamente a ponto de explodir. Retirar trinta mil equipamentos não seria um problema. Se quisessem mais, ele teria que receber a permissão do Grupo Financeiro Dragonsoar.",
            "\"Parece que as coisas serão fáceis de gerenciar a partir de agora\" Ah Chen disse alegremente. Todas as condições foram cumpridas. A ascensão da War God Tribe era iminente! Assim que terminou de falar, ele recebeu um telefonema da sede da guilda. “Parece que há negócios para cuidar. Nós ainda somos uma nova guilda, você sabe. Eu vou me despedir. Venha nos visitar na Cidade Nisode a qualquer momento!”",
            "\"Tudo bem\" Nie Yan se despediu.",
            "Nie Yan ordenou que seus subordinados cuidassem de algumas coisas relacionadas à War God Tribe. Nesse exato momento, ele recebeu uma notícia de Guo Huai.",
            "「",
            "Verifique a seção Calore dos fóruns!",
            "」",
            "Ele imediatamente abriu os fóruns, onde encontrou um post nas seção Calore que diminuiu seu humor consideravelmente.",
            "Bloodlust Blades declara guerra a",
            " Asskickers United!",
            " Você será recompensado com duas moedas de ouro por cada membro da Asskickers United morto.",
            "Contagem de Mortes: 32",
            "A contagem de mortes estava aumentando rapidamente.",
            "Uma recompensa de duas moedas de ouro já era incrível e isso era apenas para matar um membro comum. Um membro do topo do ranking daria ainda mais ouro, com a recompensa de Nie Yan no topo. Ele valia mais de cinco mil moedas de ouro!",
            "Depois de fazer alguns cálculos, se Bloodlust Blades quisesse matar todos os sessenta mil membros da Asskickers United, eles teriam que gastar cerca de duzentas mil moedas de ouro! Que gastos generosos!",
            "Além de investir um pouco de ouro, a Bloodlust Blades não sofreriam outras perdas. Este anúncio foi feito na seção Calore dos fóruns de qualquer forma. Eles poderiam simplesmente sentar, relaxar e aproveitar o show direto da Cidade Glória.",
            "Vendo este anúncio, Nie Yan ferveu de raiva. A Asskickers United não aceitaria isso calada! Para a Bloodlust Blades estar disposta a se separar de tanto ouro, quem sabe quanto dinheiro o Grupo Financeiro Century tinha investido.",
            "“Querem ver quem tem bolsos mais profundos? Deixe-me te mostrar!” Nie Yan rosnou. ",
            "(NEET: Isso me lembra de uma imagem do Batman e o Homem de Ferro brigando XD)",
            " Ele imediatamente pensou na União dos Assassinos. Ela tinha atualmente se desenvolvido ao ponto de ter mais de trinta mil jogadores profissionais, incluindo alguns dos melhores no ramo.",
            "Nie Yan escreveu um anúncio na União dos Assassinos. ",
            "[Você será recompensado com duas moedas ouro por cada membro da Bloodlust Blades que matar. Não há limite máximo de mortes.] ",
            "(Ghin: Esperto e ele ainda ganha uma parte da grana de volta usando a União dos Assassinos)",
            "Este anúncio era uma oportunidade de ouro para esses jogadores profissionais. Era a mesma recompensa, mas os jogadores da Bloodlust Blades eram muito mais fáceis de lidar do que aqueles na Asskickers United. Eles naturalmente escolheriam o mais fácil dos dois. ",
            "(NEET: A Divindade do Caos aprova a iniciativa >3)",
            " ",
            "---------------------------------- Recado da Paróquia ----------------------------------------",
            "Meus adorados seguidores, membros da nova Arcane Library e Heróis que salvaram vidas apoiando a campanha Dei Meu Sangue Por Thief!",
            "Meu plano era concluir e publicar o combo esse domingo, MAS, fui convocada para ser 1ª Mesária nas eleições da minha cidade. ",
            "(quanto mais eu me escondo da sociedade, mas ela vem atrás de mim ^-^”)",
            " Isso significa que esse domingo (24/06) dificilmente concluirei o combo como planejado, infelizmente. Portanto estou adiando a entrega do combo para o próximo domingo (01/07). Se concluir antes, melhor, mas não quero deixá-los ansiosos esperando. Já tenho metade dele pronto, então falta pouco!",
            "Ass. Divindade do Caos",
            "NEET"
      ]
}