{
      "Capítulo 328 - Equipamento Padronizado": [
            "“Eu só preciso de você para me ajudar a matar dois grupos de Berserkers Fantasma. Eu posso lidar com o resto depois disso” Revelou Nie Yan. ",
            "(NEET: “Se prepare, pois hoje irei lhe usar”)",
            " Este era o primeiro obstáculo na missão.",
            "Esses sete Berserkers Fantasma se pareciam com titãs imóveis, bloqueando o caminho de Nie Yan e Tang Yao.",
            "\"Você está brincando comigo?\" Tang Yao encarou Nie Yan com uma expressão incrédula. Seu irmão ficou louco? Como eles poderiam lidar com essas sete Elites de Nível 60?",
            "“Estou falando sério. Não se preocupe, apenas siga minhas instruções. Esses Berserkers Fantasma não têm resistência mágica, então não há efeito de supressão de nível contra jogadores de nível baixo. Você basicamente causa dano total a eles. Eles são imunes a ataques físicos, mas recebem trinta por cento de dano extra de ataques mágicos. Vou prendê-los com o Pergaminho Avançado de Vinhas Torcidas, então você os destrói com uma magia de ataque em área” Explicou Nie Yan. Não teria trazido Tang Yao sem uma garantia.",
            "Tang Yao concordou. \"Já que você está tão confiante, me diga o que tenho que fazer\"",
            "Nie Yan explicou seu plano para Tang Yao em detalhes.",
            "\"Tudo bem, eu vou puxar o aggro deles de acordo com suas instruções\" Declarou Tang Yao antes de se aproximar uns trinta metros dos sete Berserkers Fantasma.",
            "Nie Yan ficou em posição e deu o sinal. Tang Yao balançou o cajado e disparou uma bola de chamas negras. ",
            "(NEET: “Amaterasu!” @/.\\@)",
            "「Boom!」 ",
            "A bola de fogo atingiu um dos Berserkers Fantasma, suas chamas abrasadoras deixou um rastro negro de destruição.",
            "Todos os sete Berserkers Fantasma imediatamente fixaram-se em Tang Yao. Eles balançaram seus martelos e avançaram para ele.",
            "Charge!",
            "Charge!",
            "Depois de ativar Charge, os Berserkers Fantasma eram várias vezes mais rápidos que Tang Yao. ",
            "“Puta merda!” Tang Yao apressadamente ativou Windchaser e disparou na direção de Nie Yan.",
            "Vendo Tang Yao liderando os Berserkers Fantasma em direção a ele, Nie Yan começou a ativar o Pergaminho Avançado de Vinhas Torcidas que imediatamente passou a irradiar uma esplendorosa luz.",
            "Os Berserkers Fantasma rapidamente se aproximaram de Tang Yao. Ele era muito lento e a diferença de nível era muito grande.",
            "Nie Yan, que estava no meio da ativação do Pergaminho de Vinhas Torcidas, também começou a suar frio. Não esperava que os Berserkers Fantasma fossem tão rápidos depois de ativar o Charge. Eles poderiam até ultrapassar os jogadores em montarias, o que dava um bônus de velocidade de movimento de cento e cinquenta por cento. ",
            "Um dos Berserkers Fantasma atacou Tang Yao com o martelo. Parecia que ele estava prestes a virar um hambúrguer de carne.",
            "Porém, no último segundo, Tang Yao se transformou em uma gaivota e se afastou desesperadamente.",
            "「Crash!」",
            "O martelo atingiu o chão vazio, deixando uma pequena cratera e enviando areia para toda a parte.",
            "Tang Yao realmente conseguiu escapar! Depois de voar por cerca de trinta segundos, ele retornou à forma humana e continuou correndo em direção a Nie Yan.",
            "Nie Yan nunca esperou que Tang Yao tivesse tal truque na manga. ",
            "(NEET: Quer dizer que tu esperava ver seu amigo ser esmagado!? Que vacilo...)",
            " Ele poderia dizer imediatamente que este era o efeito do item especial, Anel de Transformação!",
            "O Anel de Transformação permitia que um jogador se transformasse em um animal de sua preferência, com o qual eles ganham habilidades inatas baseadas no animal em que se transformavam. Por exemplo, a gaivota em que Tang Yao acabou de ser transformado deu ao jogador um enorme impulso na velocidade de movimento, bem como a capacidade de voar. No entanto, eles não podiam atacar e ser atingido iria desfazer a transformação. Além disso, a duração do Anel de Transformação era extremamente curta, apenas trinta segundos.",
            "Numa situação perigosa como aquela em que Tang Yao estava, o Anel de Transformação foi extremamente útil. ",
            "Depois de escapar por um triz, Tang Yao soltou um suspiro de alívio. Trabalhar como juntador de mobs e puxador de aggro realmente não era algo que lhe agradava fazer.",
            "Vendo Tang Yao liderando o grupo de Berserkers Fantasma cada vez mais próximo, Nie Yan gesticulou e ativou o Pergaminho de Vinhas Torcidas.",
            "Vinhas grossas e sólidas saíam do chão e emaranhavam os pés dos Berserkers Fantasma, parando-os no meio de seus passos.",
            "Tang Yao, que antes fugia para salvar a vida, virou-se e moveu seu cajado. Depois de cantar várias sílabas ininteligíveis, uma nuvem negra de chamas se condensou no céu e um dilúvio de fogo caiu sobre os Berserkers Fantasma.",
            "−276 ",
            "−312 ",
            "−298 ",
            "−305 ",
            "...",
            "Vários valores de dano flutuavam no ar.",
            "Os Fantasmas Berserkers não tinham resistência mágica, então Tang Yao basicamente causou dano total. Ele recuou continuamente enquanto lançava magia de efeito em área sem parar.",
            "Os Berserkers Fantasma lutavam incessantemente, rugindo e gritando no incêndio, mas as vinhas os prendiam com firmeza. A vida deles caiu em trinta por cento.",
            "\"Bom trabalho!\" Nie Yan sorriu levemente. ",
            "(NEET: É claro que ele fez um bom trabalho, ele é um Mago e “O Mago é Implacável!” o/)",
            "Os segundos se foram.",
            "\"Recue trinta metros!\" Nie Yan ansiosamente gritou. Tang Yao imediatamente recuou para uma posição a trinta metros dos Berserkers Fantasma.",
            "Antes que as videiras perdessem seu controle sobre os Berserkers Fantasma, Nie Yan começou a ativar o segundo Pergaminho Avançado de Vinhas Torcidas.",
            "Após trinta segundos, os Berserkers Fantasma se libertaram das vinhas e atacaram Nie Yan.",
            "Eles estavam chegando cada vez mais perto, dez metros ... seis metros ... três metros ...",
            "Os Berserkers Fantasma eram como leões atacando suas presas. Quando estavam a apenas dois metros de distância de Nie Yan, o Pergaminho de Vinhas Torcidas desapareceu com um flash de luz. Vinhas saíram do chão e começaram a crescer descontroladamente.",
            "Os Berserkers Fantasma estavam firmemente amarrados bem na frente de Nie Yan.",
            "Tang Yao os bombardeou com outra magia de efeito em área. Graças ao apoio de sua fada arcana, ele poderia disparar magias sem pausa.",
            "A vida dos Berserkers Fantasma caiu rapidamente.",
            "Vinhas Torcidas Avançadas só seriam eficazes três vezes. Depois disso, os Berserkers Fantasma se tornaram resistentes a seus efeitos.",
            "No entanto, três Vinhas Torcidas compraram tempo suficiente para Tang Yao matá-los.",
            "Assim como antes, Nie Yan usou o terceiro e último Pergaminho Avançado de Vinhas Torcidas enquanto Tang Yao continuava atacando. Quando a última chuva de magia caiu, os sete Berserkers Fantasma soltaram rugidos tristes antes de desmoronarem no chão.",
            "\"Acabou?\" Tang Yao perguntou incrédulo. Eles mataram os Berserkers Fantasma sem problemas, graças à estratégia de Nie Yan. Sete Elites de Nível 60 foram mortos fácil assim, ele achou isso difícil de acreditar.",
            "Nie Yan mais uma vez provou com suas ações que seu julgamento estava correto. ",
            "Os sete cadáveres dos Berserkers Fantasma desapareceram, deixando para trás uma pilha de drops no chão.",
            "Nie Yan recolheu tudo. A maior parte era de equipamentos de Nível 60, variando de Prata a Ouro. Esses equipamentos não poderiam ser usados ​​por enquanto. Ele continuou vasculhando e encontrou três gemas com classificações de qualidade sete. Cada uma valia mais de cento e vinte moedas de ouro. De uma só vez, ele havia recuperado o dinheiro que gastou nos Pergaminhos de Vinhas Torcidas. ",
            "(Ghin: Usando detonado é fácil)",
            "Alguns outros itens também chamaram a atenção de Nie Yan. ",
            "Um deles era um Livro de Habilidade Reviver Intermediário que atualmente não podia ser encontrado no mercado. Ele tinha uma taxa de drop extremamente baixa e só aparecia nos mapas de Nível 50+. Com um requisito de Inteligência de quinhentos e oitenta, Nie Yan não sabia se algum Sacerdote da guilda estava apto para aprendê-lo no momento.",
            "Além disso, existiam duas Receitas Avançadas de Alquimia, que também eram bastante valiosas.",
            "Dos sete Alquimistas Avançados de Calore, cinco estavam atualmente na Loja de Poções Noite Estrelada e desses cinco, Bird Leaves No Eggs e Quiet Nannan estavam prestes a romper da classificação Avançada para se tornarem Mestres Alquimistas.",
            "Estas duas receitas de alquimia seriam extremamente benéficas para ambos.",
            "O último item foi o que chamou mais a atenção de Nie Yan, um Desenho Técnico de Equipamentos Padronizados!",
            "Era o Conjunto Luz Sinistra de Nível 60 Grau Ouro, um conjunto de equipamentos para Mago Arcano. Tal conjunto só poderia ser criado por um Alfaiate Intermediário ou Avançado. Eram necessários três Tecidos Rúnicos Mágicos, dois Tecidos Chamas Furiosas e três Fios de Seda Dourada. O Conjunto Luz Sinistra não era o melhor de Nível 60 disponível, mas ainda era bastante decente. Os melhores especialistas provavelmente não precisariam disso, mas para jogadores de nível médio, esse era definitivamente um tesouro. Os Desenhos Técnicos de Equipamentos Padronizados eram diferentes dos modelos normais, pois podiam ser aprendidos por até vinte jogadores. Contanto que houvesse materiais de elaboração suficientes, esses vinte Alfaiates poderiam fabricar continuamente este Conjunto de Ouro de Nível 60.",
            "O Conjunto Luz Sinistra era facilmente fabricado em massa, já que o Desenho Técnico podia ser aprendido pelos Alfaiates Intermediários e o material de artesanato não era tão precioso.",
            "Era até possível equipar membros da guilda em grande escala com equipamentos padronizados.",
            "No futuro, definitivamente haveriam mais e mais equipamentos padronizados.",
            "Depois de pegar todos os drops, Nie Yan se virou para Tang Yao e disse: \"Vamos para o próximo grupo!\"",
            "Na área seguinte, havia um grupo de nove Berserkers Fantasma. Empregando o mesmo método de antes, Nie Yan e Tang Yao limparam esses Berserkers Fantasma. Depois de pegar o drop, eles encontraram outro Desenho Técnico do Conjunto Luz Sinistra. Com dois destes modelos em sua posse, eles poderiam ter ao mesmo tempo quarenta Alfaiates trabalhando em conjuntos Luz Sinistra.",
            "Vendo os cadáveres dos Berserkers Fantasma no chão, Nie Yan virou-se para Tang Yao e disse: “Pode voltar agora. Você não poderá ir para a próxima área”",
            "Tang Yao observou a paisagem à frente. Os monstros ao longe estavam densamente concentrados. Deixando escapar um suspiro resignado ele concordou. \"Tudo bem, mas tenha cuidado\" ",
            "(NEET: Aff, lá vem outra aventura com mais um item raro que resolverá tudo ¬¬)",
            "---------------------------- Dei Meu Sangue Por Thief (4/18) --------------------------------",
            "Esse combo é patrocinado por heróis que, literalmente, ",
            "deram seu sangue por Thief e ainda salvaram vidas no processo.",
            "Deem seus parabéns e congratulações ao patrocinador deste ",
            "capítulo: Fernando Bormaita",
            "O nosso mais sinceros agradecimentos pelo apoio e confiança.",
            "Ass. Equipe Thief",
            "O Capitão Luffy, NEET a Divindade do Caos e Ghin o Humildão"
      ]
}