{
      "Capítulo 337 - Viagem ao Submundo": [
            "Ghost Wolf e os outros foram pegos de surpresa. Nunca esperaram que os Porcos-Espinhos Sanguinários também se voltassem contra eles. Tudo superou suas expectativas. ",
            "(NEET: É o que acontece quando não se tem Estratégia >3 em Árabe: iistratijia)",
            "Seriam esses Porcos-Espinhos Sanguinários também os animais de estimação daquele Ladrão? Eles eram como montanhas com pernas enquanto faziam um estrondo ao correrem em direção ao grupo de Ghost Wolf.",
            "Os quatro jogadores estavam cercados sem ter para onde correr.",
            "Não havia como enfrentar um Dragão Dourado e cinco Porcos-Espinhos Sanguinários.",
            "“Wily Six, salve-se. Vá em frente sem nós” Ghost Wolf ordenou ansiosamente. O único jogador do grupo que conseguiria escapar era o Wily Six. Era impossível para o resto.",
            "\"Não! Eu não vou!” Wily Six solenemente declarou.",
            "“Vo-vo-você... seu tolo! Saia daqui!” Ghost Wolf olhou para Wily Six. Se ele demorasse mais, todos morreriam ali. Qual era o sentido de jogar sua vida fora quando podia sobreviver?",
            "Wily Six cerrou os dentes e entrou em stealth, lentamente se dissolvendo na escuridão.",
            "Neste momento, um Porco-Espinho Sanguinários acertou Ghost Wolf e o enviou voando.",
            "Os cinco Porcos-Espinhos Sanguinários sob o controle de Nie Yan eram muito mais aterrorizantes do que os monstros comuns. Esses conjuradores vestidos com armaduras de tecido não tinham esperança de sobreviver.",
            "Porcos-Espinhos Sanguinários normalmente não representavam uma grande ameaça. Entretanto, depois de se tornarem animais de estimação de Nie Yan, ",
            "(NEET: Foram atingidos com o poder do protagonismo!)",
            " iriam se mover de acordo com sua vontade. Flanqueando, cercando, emboscando e usar todos os tipos de táticas de batalha. ",
            "Ghost Wolf usou uma habilidade ofuscante e reapareceu a mais de trinta metros de distância, apenas para ser saudado por outro Porco-Espinho Sanguinário. O porco-espinho lançou uma chuva de pelos que se assemelhavam a agulhas de aço em sua direção.",
            "「Put! Put! Put!」",
            "Ghost Wolf foi transformado em queijo suíço quando os espinhos perfuraram seu corpo. ",
            "(Ghin: kkkkk legal)",
            " Uma série de valores de dano flutuou acima de sua cabeça e  foi infligido com o efeito de status envenenado. ",
            "Ghost Wolf foi o terceiro a perecer em batalha. O Corsário Zumbi e o Incantista Negro também não conseguiram escapar. Um deles foi pisoteado até a morte pelos Porcos-Espinhos Sanguinários enquanto o outro foi incinerado por um Dragon Breath de Lil 'Gold. ",
            "(NEET: Mortes causadas por Lil ‘Gol e servos 5, mortes pelas mãos de Nie Yan 0)",
            "[Gloriosa Carnificina! Você obteve 5 pontos de Glória por matar um civil inimigo]",
            "[Gloriosa Carnificina! Você obteve 3 pontos de Glória por matar um civil inimigo]",
            "A quantidade de Glória que um jogador ganha difere de acordo com a força do oponente. Um oponente de nível igual concede um ponto de Glória, um oponente de nível mais alto concede mais e um oponente de nível mais baixo não vale nada. Se um oponente abatido fosse reanimado no meio do combate, a quantia correspondente de Glória seria deduzida.",
            "Nie Yan ganhou um pouco de Glória desde que seus oponentes tinham níveis mais altos que ele.",
            "Apenas o Ladrão Espectral permanecia vivo. Nie Yan não sabia para onde aquele sujeito fugiu, mas ainda podia senti-lo nas proximidades.",
            "Wily Six não estava disposto a fugir depois que seus companheiros foram massacrados. Então ele se escondeu na área, esperando a oportunidade perfeita para vingá-los.",
            "Os sentidos de Nie Yan entraram em alerta e ele virou a cabeça para a uma certa direção. ",
            "(NEET: Sentido aranha!)",
            "‘Eye of Truth!’",
            "Os olhos de Nie Yan floresceram com uma luz misteriosa. Seu olhar penetrante se fixou em uma silhueta na escuridão e ele avançou como um relâmpago.",
            "‘Merda! Eu fui descoberto!’ Wily Six se assustou com a mudança repentina nos olhos de Nie Yan, o que lhe deu a aparência de um demônio. Ele imediatamente esmagou um Pergaminho de Aceleração e fugiu por sua vida. Ele sabia que não era páreo para este adversário em um confronto direto.",
            "Apesar dos melhores esforços de Wily Six, Nie Yan alcançou-o em apenas sete segundos e atacou a parte de trás de sua cabeça com Smothering Strike.",
            "‘Ele é rápido!‘ Wily Six internamente exclamou.",
            "‘Gale Step!’",
            "Wily Six evitou o atordoamento com os segundos iniciais de invencibilidade do Gale Step enquanto ativava todas as suas habilidades de aumento de velocidade.",
            "Os dois jogadores eram como guepardos correndo pelo deserto. Não importava o quanto Wily Six aumentasse sua velocidade, Nie Yan continuava em seu encalço.",
            "‘Como esse cara é tão rápido?’ Wily Six se sentiu intimidado pela velocidade de Nie Yan. Ele era um dos principais Ladrões da Guilda Night Empire. Seu equipamento incrível e habilidades de aumento de velocidade permitiram que ele menosprezasse todos os seus rivais.",
            "Mas frente à Nie Yan, sua velocidade era uma mera uma piada.",
            "Quando Wily Six lembrou que Nie Yan também tinha o Dragão Dourado como um animal de estimação, se viu obrigado a admitir que esse Ladrão humano era realmente surpreendente.",
            "Nie Yan também ficou um pouco surpreso com a velocidade de Wily Six. Este Ladrão era realmente muito rápido. Ele não teve escolha a não ser ativar Shadow Waltz, o que fez sua velocidade imediatamente sobrepujar a do Ladrão Espectral.",
            "Nie Yan fechou a lacuna de espaço em um instante e esfaqueou Wily Six por trás com Backstab, fazendo com que o sangue jorrasse como uma fonte. ",
            "(NEET: >3)",
            "−737",
            "‘Puta merda!’ Wily Six estava com medo da habilidade de Nie Yan. Havia perdido quase metade de sua vida em apenas um único ataque. Assim que Nie Yan estava prestes a seguir com Lacerate, ele bebeu uma Poção de Vida Intermediária e se virou para se defender.",
            "「Klang!」 ",
            "Os dois punhais entraram em confronto.",
            "No momento em que Wily Six defendeu o ataque, Nie Yan atacou com a Espada de Zennarde na outra mão. ",
            "‘Vital Strike!’",
            "Wily Six não teve tempo de reagir antes que uma linha vermelha passasse por seu pescoço.",
            "O Vital Strike de Nie Yan atingiu a garganta de Wily Six sem a menor sem titubear, em um corte limpo e certeiro",
            "As pupilas de Wily Six se contraíram ferozmente quando ele revelou uma expressão de descrença. Ele não tinha idéia de como morreu uma vez que não conseguiu ver os movimentos de Nie Yan.",
            "Seu corpo desmoronou inerte.",
            "Nie Yan se abaixou e pegou um equipamento de Grau Ouro com Destreza +52, Força +56 e Foco +7 do cadáver de Wily Six. Infelizmente, só poderia ser equipado por jogadores da Facção do Mal. Depois de pensar por um momento, ele guardou em sua bolsa.",
            "Nie Yan retornou para onde estava Lil 'Gold e recolheu o equipamento de Ghost Wolf e dos outros.",
            "Ele precisava abandonar a cena do crime rapidamente ou corria o risco de ser pego. Esses jogadores provavelmente pertenciam a uma guilda. Ele estaria em perigo se mandassem uma grande força procurando por vingança. Afinal, estava sozinho no submundo.",
            "A jornada de Nie Yan no submundo estava apenas começando. Ele continuou nivelando com Lil 'Gold e seus Porcos-Espinhos Sanguinários enquanto procurava por uma aldeia. Durante este tempo, ele encontrou cerca de setenta jogadores da Facção do Mal, dos quais apenas alguns conseguiram escapar. ",
            "(Ghin: Alguns ele deixou vivo para contar a história)",
            "Ele acumulou uma tonelada de equipamentos, a grande maioria dos quais descartou. Só mantinha alguns equipamentos com propriedades decentes em sua bolsa enquanto não dispunha de mais espaço.",
            "Nie Yan era implacável. Lendas de um poderoso Ladrão humano que massacrou inúmeros jogadores começaram a se espalhar rapidamente no Império dos Mortos-Vivos. Os jogadores fracos não se atreviam a percorrer áreas com relatos de seu avistamento, enquanto especialistas começaram a procurar seus vestígios. Além disso, A Guilda Mercenary colocou uma recompensa em sua cabeça.",
            "Missão: Matar o jogador humano, Nirvana Flame, que apareceu no Deserto Gélido Fesso.",
            "Recompensa: 200 Ouro",
            "Uma recompensa de duzentas moedas de ouro era bastante tentadora para muitos jogadores. Algumas equipes estavam ainda mais ansiosas para tentar enquanto partiam para o Deserto Gélido Fesso.",
            "A maioria dos jogadores não sabia a posição exata de Nie Yan. Ele surgia esporadicamente em lugares diferentes, matando dois ou três jogadores antes de desaparecer. Caso contrário, eles já o teriam caçado há muito tempo.",
            "Embora ninguém pudesse localizar Nie Yan, já havia jogadores especificamente encarregados de coletar suas informações. ",
            "Nirvana Flame(Ladrão): Nível 38",
            "Vida: 2.300",
            "Equipamento: Desconhecido, armas de alta qualidade",
            "Poder de ataque: 600-800, alta taxa crítica",
            "Dano crítico máximo: 1.700",
            "Animais de Estimação: Dragão Dourado, 1 Porco-Espinho Sanguinários Elite, 2 Porcos-Espinhos Sanguinários Líder e 2 Porcos-Espinhos Sanguinários Normais.",
            "Esses status eram bastante chocantes. Talvez apenas uma equipe de vinte homens pudesse lidar com ele.",
            "Todos no Império Morto-vivo queriam ver quem enviaria esse intruso indesejável para a superfície e quanto tempo ele poderia durar! ",
            "(Ghin: Que engraçado, na superfície é ao contrário kkkk)",
            "Em pouco tempo, o dia chegou ao fim e já estava na hora de sair do jogo. Nie Yan olhou para os cinco Porcos-Espinhos Sanguinários ao lado dele. Eles já teriam partido quando ele entrasse no jogo novamente. Mesmo que fosse uma pena, não havia nada que ele pudesse fazer sobre isso.",
            "Nie Yan recolheu Lil 'Gold e soltou os cinco Porcos-Espinhos Sanguinários antes de sair.",
            "Nie Yan terminou o café da manhã e fez uma visita à companhia de seu pai. A War God Tribe foi capaz de decolar em parte graças as sessenta mil moedas de ouro da Asskickers United. Além disso, o Pai Nie investiu uma grande quantidade de fundos para absorver mais de trinta organizações de jogos bem conhecidas. Assim como na linha do tempo anterior, sua estréia foi tão deslumbrante como antes. Não muito tempo depois de seu estabelecimento, eles capturaram sua primeira fortaleza.",
            "O que o Pai Nie exigia era precisamente fortalezas. Seus distritos de negócios do mundo real eram inestimáveis. Ele poderia abrir instalações recreativas, shoppings e assim por diante. Os jogadores que não realizavam missões ou seguiam em aventuras por mapas inexplorados, como crianças e idosos, visitariam esses locais para recreação. Além do mais, o uso dessas instalações eram pagas com créditos do mundo real.",
            "Era também por isso que tantos grupos financeiros procuraram investir em Conviction.",
            "A War God Tribe começou a expandir suas operações. Os grupos de farming de ouro que o Pai Nie empregava também estavam começando a entrar em ação. Eles não precisavam mais confiar tanto no suporte da Asskickers United. Sob a liderança de Ah Chen, já podiam começar a diminuir o fardo de Nie Yan.",
            "Nie Yan recebeu um aviso de que a inscrição para a Academia Militar Superior começaria em duas horas. Se ele passasse na avaliação, poderia receber uma carta de aceitação com antecedência.",
            "Um evento tão importante seria assistido por muitas pessoas, incluindo Xie Yao e Liu Rui.",
            "Na linha do tempo anterior, Nie Yan havia participado dos exames de matrícula, mas seu desempenho foi terrível. Ele ainda se lembrava do olhar desapontado no rosto de seu pai quando voltou para casa. Era algo que ficaria para sempre em sua mente.",
            "Pensando nesse ponto, Nie Yan não pôde deixar de soltar um suspiro abatido. Esse era um dos muitos arrependimentos em sua vida passada.",
            "---------------------------- Dei Meu Sangue Por Thief (13/18) --------------------------------",
            "Esse capítulo é fornecido por Luiz Felipe Nakahara que, literalmente, deu seu sangue para estar aqui.",
            "Agradecemos por seu heroísmo.",
            "Ass. Equipe Thief",
            "O Domador de Deuses Luffy, a Divindade do Caos NEET e o Semi Deus do Caos Ghin"
      ]
}