{
      "Capítulo 355 - Descarregando": [
            "A Asskickers United gastou todo o ouro disponível. O tesouro da guilda estava completamente vazio. Os membros da guilda sofreram perdas desastrosas. Eles eram perseguidos por outros jogadores toda vez que saíam da cidade. O pouco ouro que conseguiram ganhar seria consumido pelo custo de se recuperar de suas perdas. Nem ao menos conseguiam fazer nivelamento.",
            "Isto era simplesmente uma grande provação. Alguns jogadores não puderam mais aguentar e se retiraram da guilda. Mesmo que estivessem dispostos a se tornarem membros, eles não tinham nenhum apego real à guilda. Estavam longe de ser otimistas sobre sair por cima neste conflito contra Bloodlust Blades, sentindo que a Asskickers United seria a primeiro a cair. Tais ocorrências eram comuns em intensas guerras de atrito. Cerca de seis mil jogadores abandonaram a guilda, restando apenas sessenta mil membros. No entanto, esse número ainda estava caindo. ",
            "(NEET: Toda grande mudança é precedida pelo Caos e nele os resilientes são separados dos intransigentes. Alguém disse uma vez que o mundo não é do mais forte e sim daqueles que melhor se adaptam)",
            "“Deixe-os sair, se quiserem. Não podemos confiar em tais jogadores para aumentar a guilda. Vamos apenas recrutar novos membros mais tarde. Esta é uma oportunidade para eliminar os parasitas. Os membros que ficam para trás são os que realmente compõem o coração da guilda, então certifiquem-se de recompensá-los adequadamente depois que isso tudo acabar” Declarou Nie Yan depois que Guo Huai o informou sobre a situação. ",
            "(NEET: As ações das pessoas falarão tudo o que precisa saber sobre elas, apenas seja paciente e preste atenção)",
            "“O problema é como vamos passar por essa crise? Nosso tesouro da guilda está vazio. Estamos basicamente por um fio” Guo Huai o lembrou, com um olhar ansioso. A situação se desenvolveu muito além de suas expectativas. A Asskickers United e Bloodlust Blades tornaram-se alvos de todos. No entanto, não havia nada que pudesse ser feito. Era culpa deles por colocar recompensas tão lucrativas. O número de jogadores participantes estava aumentando constantemente, significando que mais e mais ouro tinha que ser gasto todos os dias pagando recompensas e compensando as perdas.",
            "Guo Huai inicialmente pensou que eles poderiam resistir por pelo menos dez dias. Quem poderia saber que estaria à beira do colapso antes mesmo de cinco. Depois de administrar a guilda por tanto tempo, tinha criado apegos profundos a ela, chegando ao ponto de usar seus próprios fundos pessoais para comprar ouro, para que, assim, pudesse apoiar a guilda. Realmente não queria ver a guilda que construiu meticulosamente do zero cair dessa maneira.",
            "Nie Yan riu. \"Deixe comigo. Por enquanto, pegue essas cinquenta mil moedas de ouro para nos ajudar”",
            "\"Cinquenta mil de ouro não são suficientes\" ",
            "(NEET: Então me dá!! ò.ó_|_)",
            " Guo Huai balançou a cabeça. “Provavelmente vai nos manter pela tarde e até mesmo isso é incerto...” Ele estava muito familiarizado com o quão rápido seu ouro estava sendo drenado.",
            "\"Não se preocupe, eu também trouxe um monte de equipamentos comigo do Submundo\" Nie Yan disse com um sorriso confiante. Suas bolsas estavam cheias até a boca. Tomando emprestadas as palavras de Plenty, eles certamente ganhariam uma quantia assombrosa vendendo tudo o que contrabandeou do submundo.",
            "“Entendo, isso é bom. Vamos lidar da melhor forma que pudermos” A julgar pela sua aparência confiante, Guo Huai acreditava que Nie Yan havia garantido cerca de cem mil moedas de ouro em equipamentos, o que duraria um dia ou dois.",
            "Bloodlust Blades também estava sofrendo. Era possível que essas cem mil moedas de ouro fossem exatamente o que a Asskickers United precisava para superar essa guerra.",
            "Nunca em seus sonhos mais loucos Guo Huai imaginou que Nie Yan não tinha garantido cem mil moedas de ouro em equipamentos e sim um milhão! ",
            "(NEET: Droga de lágrimas invejosas, chega a arder >_<)",
            "Guo Huai não podia ser culpado por sua falta de crença. Mesmo na melhor das hipóteses, Nie Yan poderia ter garantido apenas cem mil moedas de ouro em equipamentos trabalhando sozinho no submundo. No entanto, graças à ajuda de Plenty e da Fallen Angel, ele voltou com cinco bolsas cheias de equipamentos de alta qualidade!",
            "Enquanto Nie Yan e Guo Huai conversavam, Bladelight, Undying Scoundrel, Summer Bug e o resto do grupo chegaram. Eles mostraram expressões animadas quando viram Nie Yan. ",
            "\"Chefe! Quando ouvimos que retornou, corremos de volta para ver você!”",
            "Vendo esse grupo tão familiar, os lábios de Nie Yan se abriram em um sorriso caloroso. Ele notou que Undying Scoundrel estava usando apenas equipamentos de Nível 40. Seu nível era de apenas 43.",
            "Nie Yan deu um tapinha nos ombros de Undying Scoundrel com um leve sorriso. \"Como você acabou em um estado tão miserável?\"",
            "“Eu fui emboscado e cercado enquanto nivelava. Eu perdi todo o meu equipamento e caí alguns níveis. Eu ainda não tive a chance de me recuperar” Undying Scoundrel respondeu com uma risada desajeitada.",
            "A expressão de Nie Yan tremeu um pouco. Como o tesouro da guilda estava vazio, era impossível para Undying Scoundrel se recuperar de tal revés. Sem equipamento decente, o nivelamento tornou-se muito mais difícil. Dado que ele caiu para o Nível 43, parece que ele caiu alguns níveis depois de morrer.",
            "“Chefe, ignore-o. Quem disse para ser tão imprudente? Quando foi cercado, esse idiota se lançou contra os jogadores em um ataque suicida em vez de fugir. Seria estranho se não morresse” Interveio Summer Bug. ",
            "Não foi apenas Undying Scoundrel. Nie Yan percebeu equipamentos de baixa qualidade aqui e ali em todos eles. Seus níveis também haviam estagnado. Apenas Tang Yao, que parecia relativamente bem. Graças à recente aquisição de alguns itens especiais, ele começou a nivelar sozinho em mapas de alto nível, onde poucos jogadores podiam segui-lo.",
            "“Chefe, agora que você está de volta, podemos ficar tranquilos. Bloodlust Blades está perdendo membros da guilda ainda mais rápido do que nós todos os dias. Recuso-me a acreditar que eles sobreviverão a nós!” Undying Scoundrel disse otimista.",
            "Nie Yan ficou comovido quando olhou para este grupo de jogadores. Ele havia revisado os registros da guilda. Como a guilda não podia compensá-los de acordo com os termos de seu contrato, muitos membros contratados tinham ido embora. Os que ficaram para trás apesar dessas dificuldades eram os irmãos mais fiéis da guilda! A lealdade deles era inquestionável! ",
            "(NEET: Gente, nada que vale a pena é fácil, lembrem-se sempre isso!!)",
            "Nie Yan mostrou um sorriso brilhante. “Vocês não precisam mais se preocupar. Nossa falta de fundos será resolvida em breve. A Asskickers United sempre se manterá de pé. Nós nunca vamos perder! Não importa quão rico seja a Bloodlust Blades, ainda cairão diante de nós!”",
            "\"Chefe, acreditamos em você!\"",
            "Todos tinham plena fé em Nie Yan. Ele definitivamente tinha uma maneira de resolver esse problema, caso contrário, não teria falado com tanta confiança. A preocupação em seus corações desapareceu como uma nuvem de fumaça. Apesar de serem leais a Asskickers United, não podiam deixar de sentir-se ansiosos sobre o futuro. Os últimos dias foram os mais difíceis para a guilda. Até mesmo o grupo deles estava preocupado que a guilda entraria em colapso, para não falar dos membros de ranking inferior.",
            "Nie Yan olhou para Smoke Stub, que sorriu de volta para ele. Ficou claro que ele estava determinado a ficar com Asskickers United e atravessar aquelas dificuldades. Qualquer outra palavra seria simplesmente supérflua. ",
            "(NEET: Existe uma frase que carrego em meu coração “Não acredite em palavras, apenas em atitudes”, esse conselho sempre se revelou certo para mim)",
            "Às vezes, as palavras não precisavam ser ditas.",
            "\"Guo Huai, Smoke Stub, vão verificar os registros da guilda e calcular o quanto cada jogador perdeu\" Ordenou Nie Yan.",
            "\"Tudo bem!\" Guo Huai assentiu.",
            "Nie Yan voltou-se para Undying Scoundrel e os outros. “Vocês devem sair para nivelamento. Vou ligar se precisar de algo”",
            "Quando todos partiram, Nie Yan também começou a trabalhar. Ele comprou uma grande capa para impedir que fosse reconhecido, depois se preparou para ir a várias grandes Casas de Leilão para descarregar o equipamento que adquiriu no submundo. Visitou primeiro a Casa de Leilão Central de Calore e listou três equipamentos com Visão Noturna +10 ou mais para leilão, definindo o lance inicial para cada um deles em cerca de duas mil moedas de ouro.",
            "Equipamentos com Visão Noturna +10 ou superior eram considerados de alta qualidade. O número de jogadores que podiam pagar não era grande, mas também não eram poucos. Era bastante normal que os jogadores ricos tivessem mais de vinte mil moedas de ouro. Alguns deles eram ricos que frequentemente gastavam quantias exorbitantes de dinheiro real para comprar ouro no jogo. Um subconjunto deles eram especialistas. Se algo chamasse sua atenção, especialmente itens raros, naturalmente não hesitariam em comprar.",
            "Além disso, muitos jogadores lucraram imensamente com o conflito entre Asskickers United e Bloodlust Blades, com alguns ganhando mais de trinta mil moedas de ouro. Certamente usariam esses fundos obtidos recentemente para atualizar seus equipamentos e equipamentos que aumentam a Visão Noturna eram alguns dos mais úteis!",
            "As ações de Nie Yan imediatamente provocaram ondas, incitando os jogadores a uma guerra de lances sem precedentes. Peças de equipamento com Visão Noturna +10 ou superior basicamente nunca foram vistas. Aqueles que aumentam a Visão Noturna em algo já eram considerados muito bons.",
            "Os jogadores geralmente só trocavam seus equipamentos normais por equipamentos de Visão Noturna quando tinham que entrar em ambientes escuros como cavernas. Mesmo que isso aumentasse suas chances de sobrevivência, geralmente havia uma troca em outros status. Um equipamento com Visão Noturna +10 atenuaria bastante este problema.",
            "Não era todo dia que três equipamentos com Visão Noturna +10 ou superior apareciam no mercado, então os jogadores naturalmente ficaram loucos.",
            "Os lances nos três equipamentos começaram a subir rapidamente, aumentando em pelo menos cinco moedas de ouro a cada lance.",
            "Muitos jogadores estavam invadindo a Casa de Leilão Central. Todos estavam lá pelo equipamento de Visão Noturna.",
            "“Eu ouvi que alguns equipamentos com Visão Noturna +10 apareceram na Casa de Leilão Central”",
            "“Visão Noturna +10? Eu me pergunto onde você pode encontrar equipamentos assim”",
            "…",
            "Notícias do equipamento de Visão Noturna se espalham como um incêndio nas ruas. Nie Yan nunca imaginou que se espalharia tão rápido. ",
            "(NEET: Até parece que não conhece o poder do seu povo de fofocar ¬¬)",
            "A Casa de Leilão Central estava lotada ainda mais do que o habitual. O primeiro equipamento com Visão Noturna +11 foi vendido por mais de três mil moedas de ouro, depois de não ter nenhum novo licitante por cinco minutos. Os outros dois equipamentos com Visão Noturna +10 foram vendidos por 2.300 e 2.200 de ouro, respectivamente. ",
            "Quando os três equipamentos de Visão Noturna foram vendidos, todos se tornaram um pouco oprimidos. Quando estavam prestes a sair, outras três peças foram listadas em leilão, causando imediatamente um novo alvoroço. Apenas quando, equipamentos com Visão Noturna +10 ou superior tornou-se tão comum quanto repolho?",
            "“Porra, quem é a pessoa por trás disso? Por que tantos equipamentos de Visão Noturna apareceram de repente?” ",
            "(NEET: Não pergunta cara, só compra ò.ó_|_)",
            "Todos olhavam ao redor, mas a Casa de Leilões era um mar de jogadores. Quem poderia encontrar alguém em uma multidão como essa?",
            "A Corrida Maluca estava longe de terminar. Ainda havia muitas pessoas que precisavam de equipamentos com Visão Noturna. Embora a competição ainda fosse acirrada, a taxa em que os lances aumentavam diminuiu sensivelmente. Eles estavam preocupados que a pessoa que vendia o equipamento de Visão Noturna estivesse sentada em um grande estoque. Se fossem pacientes, talvez conseguissem comprar uma peça por um valor mais em conta.",
            "Nie Yan levantou-se e saiu da Casa de Leilão Central. Ficar por mais tempo não aumentará seus lucros. Mesmo quando descarregar o equipamento, era importante prestar atenção à estratégia. ",
            "(NEET: Em Arménio: ",
            "Rrazmavarut’yun… nem consigo pronunciar isso XD)",
            "---------------------------------------- Capítulo Patrocinado --------------------------------------------------------",
            "Comemorem caros leitores!!",
            "Hoje ganhamos um capítulo patrocinado!!!",
            "Agradeço ao nosso Padrinho Paul Rossner!!",
            "Infelizmente não consegui descobrir seu nick para te adicionar no discord =/, meus Minions não fizeram o trabalho de detetive que lhes pedi, mesmo tendo enrolado mais uma semana para soltar o capítulo patrocinado >/",
            "Fazer o que… To te devendo uma ficha, se puder se identificar eu agradeço. Pode falar aqui nos comentários ou procurar o Viking no Discord.",
            "Vou aproveitar esse capítulo para anunciar que consegui uma patrocinadora para meu intercâmbio para a Irlanda =D",
            "A única condição é que eu a leve junto… o que aumenta as despesas, mas como o investimento aumentou conseguimos reduzir a expectativa de atingir a meta em 7 anos para 3!!! ",
            "(É a minha vizinha que me subornar com vinho para ficar jogando papo fora comigo XD)",
            "Por isso pessoal, continuem a patrocinar os capítulos de Thief! A sua doação além de liberar capítulos extras dessa deliciosa novel também financia o modesto investimento dessa singela divindade caótica!",
            "Lembrem-se de agradecer ao nosso Padrinho pelo capítulo extra!",
            "Até mais tarde!!!",
            "By Divindade do Caos",
            "NEET"
      ]
}