{
      "Capítulo 360 - Tecido Rúnico de Sulgata": [
            "Nie Yan estimou que o preço de mercado dos Pergaminhos Onda Mortal na superfície era de pelo menos 200 moedas de ouro. Poucas pessoas podiam usar um item tão precioso como esse. Só nessa sessão de nivelamento, havia gastado 40 mil moedas de ouro em Pergaminhos Onda da Morte. Nem mesmo o Grupo Financeiro Century ousaria queimar ouro de forma tão audaciosa. No entanto, o preço de um Pergaminho Onda da Morte era de apenas 2 moedas de ouro no submundo. Então, na realidade, ele gastou apenas 400 moedas de ouro em troca de 7 níveis e mais de 20 mil moedas de ouro em equipamentos.",
            "Nie Yan pediu a Guo Huai para mandar um Ladrão buscar todo os drops que coletou e levar de volta para a guilda.",
            "「",
            "Recentemente, peguei sete livros de habilidades Revive Junior. Certifique-se de que vão para as mãos de Sacerdotes talentosos",
            "」Nie Yan informou. Uma lâmina afiada requer um bom aço. Era importante que esses sete livros de habilidades não fossem desperdiçados. ",
            "(NEET: Quem e Qual frase das Crônicas de Gelo e Fogo também faz uma analogia a livros e lâminas? / Nie Li e Spxktrx_: \"Possuo um entendimento realista das minhas forças e fraquezas. A mente é a minha arma, e uma mente necessita de livros, assim como a espada precisa de uma pedra de amolar se quiser que se mantenha amolada. É por isso que eu leio tanto.\" -Tyrion Lannister)",
            "Guo Huai ficou chocado. Um livro de habilidades Revive Junior vale pelo menos vários milhares em ouro. Sempre que um surgia no Leilão, uma disputa insana era iniciada, com jogadores ricos freqüentemente elevando o preço de licitação a níveis ridículos. A Asskickers United naturalmente não adquiriu os livros de habilidades Revive Junior por preços tão inflacionados. No entanto, devido a suas taxas de drop extremamente baixas, a guilda acumulou apenas nove até agora, encontrando um ou dois a cada cinco ou seis dias. Então é claro que Nie Yan colecionando sete em apenas uma tarde foi incompreensível. ",
            "(NEET: Nah… Eu chamo isso de uma Segunda monótona >3)",
            "「De ",
            "onde você tirou tantos livros de habilidades Revive Junior?",
            "」",
            "(NEET: “Que pergunta Robin, é lógico que foi do cú” pronto, falei!!! Luffy eu juro que tentei me controlar, mas foi mais forte que eu. >_< / Ghin: hahahahahah )",
            " Guo Huai não pôde deixar de perguntar. ",
            "「",
            "Estou nivelando em um mapa do Nível 80, então provavelmente encontrarei mais",
            "」 Nie Yan respondeu. Ele pensou por um momento, depois acrescentou.「",
            "Diga a Sun, Bladelight, Smoke Stub e o resto para vir até aqui. Eu vou ajudá-los a subir de nível um pouco",
            "」Era sem sentido apenas aumentar seu próprio nível. Era ainda mais importante também aumentar os níveis dos membros da guilda.",
            "Guo Huai rapidamente começou a trabalhar.",
            "Nie Yan parou de subir de nível depois de atingir o Nível 54. Em vez disso, começou a desviar toda a sua experiência para Lil 'Gold, cujo nível subiu rapidamente para o Nível 45 e se aproximava rapidamente do Nível 50. ",
            "Lil 'Gold alcançou mais de 6 mil pontos de vida, seu poder de ataque e defesa aumentaram consideravelmente também. Este Dragão Dourado estava começando a se tornar o mais poderoso e incomparável entre os animais de estimação. ",
            "(NEET: Ele já é! u.u)",
            "Um tempo depois, Tang Yao chegou. Nie Yan o trouxe para fazer um nivelamento rápido. Quando Tang Yao viu grupos de Faelins Nível 80 colapsando um após o outro, ele mal conseguiu conter seu choque. Com este tipo de método, como alguém poderia ",
            "não conseguir",
            " nivelar rapidamente? Ele já havia nivelado com monstros acima do seu nível também, mas no máximo eram de Nível 60. Nunca ousaria se aventurar em um mapa do Nível 80.",
            "Não demorou muito para que Sun, Smoke Stub, Bladelight, Young Seven e os outros chegassem também. Haviam 20 jogadores no total, todos elites da Asskickers United.",
            "“A jornada até aqui foi realmente perigosa. Nós passamos por tantos mobs de Níveis 60 e 70! Como você acabou tropeçando em um lugar como este?” Smoke Stub perguntou. Parecia que não havia lugar que Nie Yan não se atrevesse a ir!",
            "Nie Yan riu. “Bem, os monstros aqui são todos Faelins do Nível 80. Você deve ter cuidado”",
            "Nie Yan dividiu seus Pergaminhos Onda da Morte entre o grupo. Todo mundo partiu em direções diferentes para nivelar. Os Guerreiros e os Ladrões fariam toda a caça, enquanto os magos ficariam só recebendo experiência.",
            "Nie Yan estimava que o grupo alcançaria pelo menos no Nível 50 quando todos os Pergaminhos Onda da Morte fossem usados. ",
            "Sun se aproximou de Nie Yan. “Grande Irmão, eu peguei aquele fragmento da Sombra de Sulgata que você queria que eu encontrasse. Aqui está\"  ",
            "(NEET: Ghin, eu cochilei aqui e enchi o texto de zeros, acho que tinha um comentário seu que apaguei no meio da bagunça… quero dizer que foi de propósito >3)",
            "Sun tirou um rolo de pano antigo da bolsa. O Tecido Rúnico de Sulgata estava localizado em um mapa do Nível 30, escondido em um labirinto cheio de vários mecanismos mortais de acesso, até então, impossível. Havia. algumas armadilhas que poderiam facilmente matar um Ladrão de Nível 70. ",
            "Nie Yan aceitou o tecido e examinou suas propriedades.",
            "Tecido Rúnico de Sulgata (Fragmento Lendário) ",
            "Descrição: Fragmento da Sombra de Sulgata. Este tecido está repleto de um misterioso poder mágico. ",
            "Propriedades: Foco +20, Camuflagem +20",
            "Nie Yan colocou o Tecido Rúnico de Sulgata em sua bolsa junto com as Botas de Sulgata. Depois de um flash de luz, o Tecido derreteu nas botas antes de desaparecer completamente.",
            "Nie Yan examinou as botas que brilhavam com um brilho peculiar, um claro contraste a sua aparência anterior.",
            "Botas de Tecido de Sulgata (Fragmento Lendário) ",
            "Requisitos: Força 330",
            "Descrição: Devido ao poder mágico remanescente contido nela, o jogador deve procurar todos os fragmentos (Botas de Sulgata, Pena de Sulgata e Tecido Rúnico de Sulgata) para restaurar a Sombra de Sulgata. ",
            "Propriedades: Destreza +50, Velocidade +20, Salto +20, Camuflagem +20, Reflexo +20 ",
            "Steal (Grau 7): Permite ao jogador roubar dinheiro ou itens de jogadores e monstros. ",
            "Shadow Waltz (Grau 7): Furtividade +50, Camuflagem +50, Velocidade +50; 2 segundos de invencibilidade na ativação; não pode ser detectado em stealth durante os primeiros 12 segundos. ",
            "Restrições: Nenhum",
            "As Botas de Tecido de Sulgata sofreram uma enorme transformação. Isso foi amplamente mostrado no Steal e Shadow Waltz, ambas habilidades bastante raras, que subiram do Grau 3 para o Grau  7. Shadow Waltz também ganhou 2 segundos de invencibilidade, colocando-o acima de Gale Step em termos de utilidade. ",
            "Sun realmente ajudou Nie Yan em um ",
            "ótimo negócio",
            ".",
            "Nie Yan se perguntou o quanto Sun havia melhorado desde o último encontro. Ele se lembrava de ter ensinado todas as técnicas de ",
            "Shadow Dancer",
            " que Sun havia exibido em sua vida passada. ",
            "Nie Yan estava confiante de que Sun as dominaria rapidamente, especialmente desde que ele era o inventor original delas na linha do tempo anterior.",
            "\"Então, como está o seu progresso com as técnicas que eu te ensinei antes?\" Nie Yan perguntou curioso.",
            "“Das sete técnicas que você me mostrou, eu só aprendi duas delas, Shadow Steps e Illusion Steps. Essas técnicas de Shadow Dancer são muito difíceis. Eu ainda não consigo dominar algumas, mesmo depois de praticar centenas de vezes. Eu acho que sou muito estúpido...” Sun esfregou a cabeça. Ele estava preocupado em ser repreendido, já que acreditava que Nie Yan tinha dominado todas as técnicas, enquanto ele só podia usar dois em um nível elementar. Na realidade, sua capacidade de compreensão já superou em muito os jogadores comuns.",
            "O próprio Nie Yan só dominou Shadow Steps e Death's Dance. Embora o Illusion Steps fosse um pouco mais fácil que a Death's Dance, ainda exigia uma notável capacidade de compreensão. Estava realmente maravilhado com o talento de Sun por ter adquirido o domínio básico sobre os  Shadow Steps e Death's Dance em tão pouco tempo. Algumas pessoas nasceram para jogar na classe Ladrão.",
            "Nie Yan só tinha estado no meio da manada em sua vida passada. Ele era como um idiota desajeitado em comparação com os gênios excepcionais, tendo apenas captado algumas coisas ao assistir seus vídeos incessantemente. Mesmo que não tivesse se tornar um Shadow Dancer, ele ainda deixou uma marca! Ninguém além dele derrotou Cao Xu, um poderoso soberano cuja influência abarcou todo o Império Viridiano!",
            "Mesmo que Nie Yan tenha gozado dos benefícios da reencarnação nesta vida, era apenas uma vantagem temporária. Alguém acabaria por superá-lo. Talvez um dia, houvesse muitos jogadores superiores a ele. No entanto, ainda era o líder da guilda Asskickers United. Este era um fato inegável. Ele estava ansioso para ver os talentos que recrutou crescerem um após o outro. Quando a hora chegasse, ele poderia ficar tranqüilo. Sempre que surgisse alguma coisa, não precisaria agir pessoalmente.",
            "“Mhm, não é ruim. Você deveria me mostrar o ",
            "Illusion Steps",
            " depois, eu ainda não dominei” Nie Yan disse abertamente. Se ele não sabia, não sabia, simples assim. Não havia necessidade de esconder isso para evitar a vergonha. Seu talento era inferior ao de Sun, um fato que já havia aceitado há muito tempo. Ele só poderia continuar melhorando aprendendo com os outros, caso contrário, ele simplesmente seria deixado para trás e essa seria a verdadeira vergonha. ",
            "(NEET: Lição para a vida. Aprendam com Nie Yan, crianças)",
            " ",
            "\"Até mesmo o irmão mais velho não dominou o Illusion Steps?\" Perguntou Sun, surpreso.",
            "\"Eu só dominei Shadow Steps e Death's Dance das sete técnicas\" Nie Yan respondeu. As técnicas de Shadow Dancer eram simplesmente muito difíceis. A maioria dos Shadow Dancers na linha do tempo anterior só podia executar dois ou três deles, fazendo com que o rápido domínio de Sun sobre dois deles fosse absolutamente absurdo.",
            "\"Eu pensei que o Grande Irmão já tinha dominado todas as sete técnicas\"",
            "“Ninguém pode ser perfeito em tudo. Aprender técnicas de Shadow Dancer requer talento e isso você tem bem mais que eu. Continue trabalhando duro” Nie Yan sorriu. Sun já era trabalhador e talentoso. Ele estava destinado ao sucesso.",
            "“Destas sete técnicas de Shadow Dancer, senti que Shadow Steps era o mais fácil e Death's Dance o mais difícil. Ainda não consigo dar o ritmo certo para isso. Eu só dominei o Illusion Steps por acidente, então eu pensei que a minha incapacidade de aprender todos os sete era um sinal da minha estupidez” Sun admitiu com um olhar claramente aliviado em seu rosto. O fato de Nie Yan não ter dominado todas as sete técnicas não diminuiu a consideração de Sun por ele. Seu irmão mais velho sempre seria o verdadeiro número um em seu coração. Afinal, as sete técnicas eram apenas complementares, não uma medida abrangente de força. ",
            "(Ghin: É um fofo! / NEET: Né!!)",
            "Quando Bladelight e os outros testemunharam Nie Yan confessando sua inferioridade em relação a Sun, não conseguiram deixar de sentir um pouco de admiração. Nie Yan ser o líder da Asskickers United absolutamente não era mera sorte. Força não era a única coisa necessária em um líder. Humildade também era importante. ",
            "Uma guilda era um reflexo de seu líder. A tenacidade da Asskickers United, a atitude inabalável e a lealdade inabalável eram todas influenciadas por Nie Yan.",
            "Nie Yan e os outros começaram a se espalhar, usando os Pergaminhos Onda da Morte para destruir os Faelins. No final daquele dia todos estavam entre o Nível 52-53. Mais importante, se Bladelight, Smoke Stub, Young Seven e os outros conseguissem avançar com sucesso, eles poderiam capturar a fortaleza no coração da Grande Calore.",
            "(NEET: Essa é uma informação interessante >3)"
      ]
}