{
      "Capítulo 367 - Bambu, Madeira e Metal": [
            "Nie Yan se esquivou do ponto de visão do Ladrão Sanguinário. Chegar perto do baú não era um problema, mas como pegar os itens dentro sem ser notado? Isso certamente seria difícil.",
            "‘É impossível. Eu deveria desistir? Mas esse não é meu estilo!’",
            " Nie Yan refletiu sobre esse dilema por algum tempo. ‘",
            "Se eu quiser chegar à prisão subterrânea atrás do trono, vou ter que passar pelo Ladrão Sanguinário de qualquer maneira. Que tal eu tentar a minha sorte com o baú no caminho de volta?’",
            "O baú era feito com tiras de bambu. O design era grosseiro. ",
            "‘Os objetos aqui tem a resistências iguais aos do mundo real…’ ",
            " Nie Yan de repente teve uma ideia. ‘",
            "O Ladrão Sanguinário estava a apenas 20 metros de distância. Ele definitivamente vai notar se a tampa do baú for aberta, mas e se a tampa não se mover? Existe outra maneira de roubar as coisas dentro do baú? ",
            "(NEET: Gosto da forma como Nie Yan pensa. Não precisamos fazer algo exatamente como o esperado, a uma quantidade infinita de caminhos que levam ao mesmo objetivo, tudo o que tem à fazer é “pensar fora da caixinha”. Vocês conseguem fazer isso?)",
            "Enquanto Nie Yan pensava sobre o problema, o Ladrão ",
            "Sanguinário",
            " sentiu algo e se virou em sua direção.",
            "Nie Yan rapidamente se escondeu atrás do pilar. ",
            "Depois do que pareceu uma eternidade, o Ladrão ",
            "Sanguinário",
            " finalmente retirou seu olhar e continuou patrulhando perto do trono.",
            "Nie Yan começou a suar frio. A percepção do Ladrão Sanguinário era muito assustadora. Ele estava a mais de 30 metros de distância, mas ainda detectou sua presença. Temia que o Ladrão ",
            "Sanguinário",
            " fechasse a lacuna em um instante se tocasse no baú.",
            "Uma lâmpada de repente se acendeu na mente de Nie Yan ",
            "(NEET: Chamamos essa brilhante ideia que vem a mente de repente de “Eureka”)",
            " quando seus lábios se separaram em um sorriso de deleite. Ele equipou o Anel Pigmeu e ativou a Transformação de Pigmeu. Seu corpo rapidamente encolheu para um terço do seu tamanho original, fazendo com que tudo ao seu redor parecesse muito maior, incluindo o Ladrão Sanguinário.",
            "Nie Yan, que ainda estava em stealth e parecia uma criança pequena, começou a avançar até o baú.",
            "O baú de vime de bambu parecia enorme para Nie Yan, que estava do tamanho de um pigmeu. Estava da mesma altura que o baú. ",
            "Depois de ativar a transformação pigmeu, a habilidade de ocultação de Nie Yan ultrapassou o normal, tornando-o extremamente difícil de detectar. Ele passou completamente despercebido enquanto caminhava do pilar ao baú. ",
            "Nie Yan alcançou o baú em segurança. Estava em um canto, mas não diretamente contra a parede, deixando um espaço de um metro.",
            "Nie Yan se espremeu no espaço atrás do baú, onde estaria completamente escondido da vista graças à sua estatura diminuída. ",
            "Também havia vantagens em ser pequeno! ",
            "(NEET: É isso mesmo!!! Ser pequeno tem muitas vantagens, seus gigantes de merda (ò_ó)..I.,)",
            "Nie Yan relembrou uma história interessante relacionada ao Anel Pigmeu. Os Magos goblins da Tribo Demoníaca do Submundo valorizaram muito este item. Ele permite que diminuam seu tamanho já pequeno, de cerca de um terço de um jogador comum, para apenas oito polegadas. Dessa forma correriam ao redor do campo de batalha, bombardeando a linha de frente do inimigo com magia. Uma vez que estavam tão pequenos, era quase impossível acertá-los. Essa era a tática mais desavergonhada e inigualável dos goblins. ",
            "(Ghin: Apelou é comigo mesmo! / NEET: Usar seu tamanho como arma não é ser desavergonhado, é estratégia >3 ... em Basco: estrategia)",
            "Quanto a outras formas inteligentes de usar o Anel Pigmeu, isso exigia mais investigação.",
            "Muitos itens especiais em Conviction estavam envoltos em uma nuvem de mistério. Somente alguém com uma imaginação criativa poderia esperar usá-los em total vigor.",
            "O Ladrão Sanguinário olhou para o baú por um momento antes de se virar.",
            "Nie Yan notou que o Ladrão Sanguinário faria isso a cada 3 minutos. Era crucial que ele não fizesse nenhum movimento durante esse tempo, para que não fosse apanhado.",
            "Nie Yan tentou empurrar o baú . Era bastante pesado, indicando que havia muitos itens armazenados no interior.",
            "Nie Yan sentou-se no canto atrás do baú, onde ninguém poderia vê-lo, pegou a Espada de Zennarde e começou a fazer um buraco no baú.",
            "Coisas como móveis podem ser alteradas e danificadas, exatamente como no mundo real.",
            "A Espada de Zennarde cortou facilmente o bambu, alcançando uma camada de madeira. Claro que a madeira oferecia um pouco mais de resistência, mas era quase nenhuma e acabou sendo cortada do mesmo jeito. Depois ele alcançou uma camada de aço negro.",
            "‘Outra camada! Este baú é grosso! ",
            "Nie Yan franziu os lábios. Ele foi enganado pela aparência externa do baú!’ ",
            "(NEET: Nunca julgue um livro pela capa)",
            "Ele se perguntou se a Espada de Zennarde poderia cortar aço. Era uma arma divina, afinal de contas.",
            "Nie Yan tentou fazer um corte no aço, mas só cortou um pequeno pedaço de aproximadamente meio centímetro de tamanho.",
            "Mesmo que fosse apenas um pouquinho, Nie Yan confirmou que poderia cortar a camada de metal do baú.",
            "Pela primeira vez Nie Yan se sentiu como um Ladrão de verdade enquanto tentava roubar um tesouro.",
            "Depois de três minutos, Nie Yan parou o que estava fazendo e prendeu a respiração.",
            "O Ladrão Sanguinário olhou para o baú, que parecia completamente perfeito. Ele não podia ver as partes danificadas do baú, nem Nie Yan que estava se escondendo atrás do mesmo.",
            "Depois de um tempo, o Ladrão Sanguinário voltou sua atenção para a patrulha em torno do trono.",
            "Nie Yan relaxou sua respiração e continuou seu trabalho. Ele cortou completamente o bambu e a madeira, deixando os pedaços no chão ao lado dele. Tudo o que restava entre ele e o tesouro dentro do baú era a camada de aço. Ele usou a Espada de Zennarde para começar a cortá-lo. ",
            "Metal era bem difícil, então Nie Yan estava tendo alguns problemas para cortá-lo. No entanto, ainda estava tendo sucesso em cortar minúsculos pedaços de metal com a Espada de Zennarde.",
            "Nie Yan parava seu trabalho a cada três minutos e depois de seis longos minutos, ele finalmente abriu um buraco, de onde uma única moeda de ouro caiu. No instante em que bateu no chão e fez um leve ",
            "ding",
            ", ele rapidamente a pegou em sua mão. ",
            "(NEET: Idiota! Você nunca viu os filmes de Indiana Jones?! Ou mesmo de espionagem?! Nunca deixe o objeto tocar no chão, tem que pegar antes >_<)",
            "No entanto, o som ainda soou.",
            "Quando o Ladrão Sanguinário ouviu o som, ele imediatamente começou a andar em direção ao baú.",
            "Nie Yan, que estava escondido atrás do mesmo, sentiu seus nervos rígidos. Se fosse descoberto pelo Ladrão Sanguinário, ele perderia a oportunidade de roubar o baú. Sua única escolha seria escapar com um Pergaminho de Transferência Desconhecido.",
            "A menos que fosse absolutamente necessário, Nie Yan se recusou a sair. Ao em vez disso, ele encolheu seu corpo, tentando torná-lo o menor possível.",
            "O Ladrão Sanguinário lentamente se aproximou, parando a seis metros de distância do baú e examinou cuidadosamente a área ao redor do baú.",
            "Nie Yan podia sentir o olhar aguçado do Ladrão Sanguinário passar por cima dele. Procurou com todas as forças, manter a calma e prender a respiração.",
            "O Ladrão Sanguinário ficou lá por muito tempo. No entanto, o baú escondia completamente Nie Yan de sua vista. ",
            "Com uma inteligência rudimentar o Ladrão Sanguinário, provavelmente não imaginava que uma pessoa normal pudesse se encaixar no espaço atrás do baú.",
            "Depois de não descobrir nada, o Ladrão Sanguinário deu meia-volta e retornou a um estado passivo.",
            "Sentindo os passos do Ladrão Sanguinário cada vez mais distantes, Nie Yan soltou um suspiro de alívio. Seus nervos rígidos começaram a relaxar. Ele continuou usando a espada de Zennarde para expandir o buraco no baú enquanto uma moeda de ouro atrás da outra caía diretamente dentro de sua bolsa, dessa vez estrategicamente posicionada. ",
            "Uma moeda de ouro, duas moedas de ouro...",
            "Moedas e mais moedas de ouro caíam do baú diretamente na bolsa de Nie Yan.",
            "Em pouco tempo, Nie Yan finalmente abriu um buraco de cerca de dois centímetros de diâmetro, permitindo-lhe colocar a mão dentro. Ele começou a procurar dentro do baú atrás de itens. No começo era apenas ouro, punhado após punhado sendo colocado em sua bolsa.",
            "Nie Yan obteve mais de 3 mil moedas de ouro do baú. Enquanto procurava mais um pouco, ele sentiu um objeto redondo que parecia ser uma jóia.",
            "Ele pegou o objeto para examiná-lo. Era de fato uma jóia cintilante.",
            "Ela emitia um brilho dourado e era ligeiramente translúcida.",
            "Era uma Gema Radiante!",
            "A mão de Nie Yan tremeu. Uma gema normal não teria uma reação tão intensa. Ele havia experimentado muitas coisas em Conviction, com centenas de milhares de ouro passando por suas mãos. ",
            "(NEET: “Porque eu sou rica… RICAAAA!!” odeio quando ele joga isso na nossa cara como se não fosse nada de mais ¬¬)",
            " No entanto, esta Gema Radiante o fez sentir-se incrivelmente animado.",
            "Este item era bastante comum no Nível 70-80, sendo vendido por cerca de vários milhares de moedas de ouro. Contudo, atualmente ainda não existia no mercado. Mesmo se alguém oferecesse 20 mil moedas de ouro, ainda não estaria disposto a vendê-lo.",
            "Nie Yan se perguntou se havia mais delas no baú. Ele continuou procurando em volta, pegando um item após o outro até esvaziar completamente um dos cantos do baú.",
            "Nie Yan aumentou o buraco no baú até ser grande o suficiente para ele passar. Uma vez dentro, não hesitou em roubar tudo. Ele obteve um total de 7 mil moedas de ouro, 5  Gemas Radiantes e um colar.",
            "Olhando para as propriedades do colar, o coração de Nie Yan falhou uma batida. Era outro item especial! ",
            "(NEET: Não me diga ¬¬)",
            "Colar Animorfo (Ouro Negro): Item especial ",
            "Descrição: Transforme-se em um animal escolhido e ganhe suas estatísticas e habilidades adicionais por 5 minutos. Você é incapaz de atacar enquanto está transformado. Ser atacado irá quebrar a transformação. Cooldown: 1 dia. ",
            "(NEET: Aquele Mago da fada não tem uma magia parecida?)",
            "Por exemplo, um guepardo concederia Destreza adicional, um urso concederia Força adicional e uma gaivota garantiria a habilidade de voar.",
            "Nie Yan pensou por um momento e selecionou um lince que aumentaria sua capacidade de saltar.",
            "Nie Yan escolheu um lince porque era relativamente pequeno, ágil e bom em escapar do perigo. Sua capacidade de salto seria aumentada em 300%, o que significa que ele poderia cobrir uma distância de nove metros em um único salto e saltar até cinco metros no ar.",
            "Esse tipo de item tinha uma grande variedade de usos. Entretanto, poucas pessoas poderiam usá-los em seu potencial máximo.",
            "Nie Yan lembrou que Tang Yao tinha um item semelhante. No entanto, o animal que ele selecionou era uma gaivota. ",
            "(NEET: Que eu deveria ter mudado para um Pato, já que ele é um Mago, mas agora já deixei a oportunidade de referência incrível escapar por entre meus dedos ;-;)",
            " Como o animal escolhido era diferente, a função também era naturalmente diferente.",
            "Depois de selecionar o lince, Nie Yan verificou as estatísticas do colar novamente.",
            "Colar Animorfo (Ouro Negro): Item especial ",
            "Descrição: Transforme-se em um lince e receba + 300% de Destreza e + 300% Salto por 5 minutos. Você é incapaz de atacar enquanto está transformado. Ser atacado irá quebrar a transformação. Cooldown: 1 dia. ",
            "Restrição: Nirvana Flame. ",
            "Nota: Este item não pode ser negociado.",
            "(NEET: Só para avisar. O título original era \"Colar Animorfo\", mas eu me irritei com o spoller e criei meu próprio título com jogos e pros... opa... referência perigosa XD)",
            "----------------------------------- Capítulo Patrocinado por Nie Li ----------------------------------",
            "Viu só o que eu disse… andei lendo na guilda que as doações dos Padrinhos foram planejadas para cair na mesma semana. Jogada esperta essa, passei o domingo revisando capítulos patrocinados. A última vez que revisei tantos capítulos de uma vez só foi na campanha Dei Meu Sangue Por Thief XD.",
            "Fecha de Padrinho",
            "Nome: Nie Li / Niggaia",
            "Comentando em Thief desde o capítulo 01",
            "Membro da Arcane Library",
            "Cargo: Ainda um civil ",
            "(Em observação, tem potencial, o esperado de um Nie >3)",
            "Pontos de Experiência: 200 ",
            "(Até onde sei, se for mais depois arrumo... )",
            "Classe: Guerreiro",
            "Alinhamento: Caótico/Bom",
            "Título: Protetor da Família Nie, O Sábio, O Renascido, O Dedicado, O Comentarista Inveterado.",
            "Comentário digno de nota: “A família Nie não precisa upar para chutar a bunda desse tipo de gente, aqueles que cruzam o nosso caminho com más intenções tem apenas um destino...” by Nie Li – Cap. 194"
      ]
}