{
      "Capítulo 370 - A Verdade Revelada": [
            "Pallot finalmente notou Nie Yan que estava do lado de fora da cela e voltou seu olhar para ele.",
            "“Senhor Pallot, olá. Eu estou aqui para te resgatar” Nie Yan o cumprimentou.",
            "「Klang! Klang! Klang! ",
            "Ele tentou quebrar as barras da porta da cela com a Espada de Zennarde, mas não conseguiu deixar nem um arranhão.",
            "Nie Yan ficou surpreso. Parecia que cortar essas barras era impossível.",
            "Ele tentou outros métodos, como lançar um Pergaminho de Transferência Instantânea para Pallot, mas descobriu que as runas gravadas nas barras impediam a passagem do pergaminho.",
            "“Saudações, Devil Slayer. Isso não funciona, a cela é protegida por magia. A única maneira de abri-la é recuperando a chave do corpo do Mastiff da Chama Negra” Lhe informou Pallot com um suspiro.",
            "‘Vou ter que matar o Mastiff da Chama Negra para pegar a chave?’ Nie Yan sentiu uma dor de cabeça chegando. A menos que ele tivesse algum tipo de método especial, ele não estava nem perto de poder lutar contra o Mastiff da Chama Negra. Afinal de contas, era um Lorde de Nível 70! ",
            "(NEET: Fala sério, você tem uma balestra e ele está acorrentado... ¬¬)",
            "Nie Yan não poderia matar o Mastiff da Chama Negra em um espaço tão apertado.",
            "Ele voltou sua atenção para a porta da cela. ‘Protegida por magia? Provavelmente é algum tipo de círculo mágico! Eu me pergunto se há um método para contornar isso?’",
            "Olhando para a hora constatou que ainda havia 20 minutos restantes antes do desligamento do servidor. Nie Yan pensou por um momento. Ele procurou pelo site oficial para ver se havia alguma informação sobre a quebra de círculos mágicos, depois elaboraria um plano para amanhã.",
            "“Senhor Pallot, voltarei mais tarde. Vou tentar pensar em uma maneira de libertar você”",
            "\"Bem. Obrigado, Devil Slayer. Eu rezo por seu retorno seguro”",
            "Nie Yan poderia dizer que Pallot era uma figura de alto status. A dificuldade dessa missão de avanço de classe era um pouco alta. Ele se perguntou que tipo de recompensa ele receberia por salvar Pallot e completar a missão.",
            "Nie Yan retirou o capacete de jogo. Depois de tomar um banho e tomar o café da manhã, ele foi para a escola.",
            "Apesar de já ser 8:00 da manhã, a névoa matutina ainda tinha que se dissipar devido a morar próximo ao lago. O ar estava fresco e limpo. Um neblina branca pairava logo acima do lago, enquanto o sol da manhã refletia lindamente na superfície da água.",
            "Carros passavam de vez em quando pela sua casa de campo.",
            "Nie Yan dirigiu por 20 minutos para pegar Xie Yao. Sua propriedade era uma casa de campo de dois andares cercada por uma cerca de metal. Dentro havia um jardim exuberante com uma variedade de flores em pleno desabrochar disputando a atenção na névoa da manhã. Era uma vista panorâmica. Um caminho de pedra conduzia da casa para a estrada. ",
            "Nie Yan saiu do carro. Dando uma olhada na casa ao longe, foi até o portão de entrada e tocou no interfone. ",
            "Em pouco tempo, o rosto de Xie Yao apareceu no visor. Ela usava uma camisola sem mangas rosa que expunha seus ombros delicados e shorts de pijama que mostravam suas longas e delicadas coxas. Ela estava atualmente escovando os dentes, com pedaços de espuma da pasta de dente cobrindo seus lábios.",
            "「Nie Yan! Espere um momento, eu já chego aí embaixo! Só um segundo!」Xie Yao disse, um pouco confusa.",
            "Nie Yan riu. Esta era sua primeira vez vendo Xie Yao tão desleixada. Parecia que ela acabara de acordar.",
            "Um sentimento caloroso surgiu no coração de Nie Yan. Depois de passar por tantas dificuldades em sua vida passada, ele finalmente conseguiu um pouco de felicidade nesta.",
            "Depois de esperar por um tempo, viu Xie Yao em um agasalho azul correndo para encontrá-lo. Ela parecia jovem e enérgica.",
            "O uniforme apertado de Xie Yao acentuou perfeitamente suas curvas. Nie Yan não pôde deixar de lembrar o recente incidente em que ambos ficaram bêbados, suas mãos agarrando cada centímetro do corpo macio e flexível dela. Simultaneamente, também se lembrou daquela noite inesquecível com Yao Yao na câmara subterrânea. Sua figura encantadora era marcante. Um leve gole e ele já estava intoxicado.",
            "“Por que eu nunca vi seus pais?” Nie Yan perguntou. Desde que começou a levar Xie Yao, ele nunca tinha visto seus pais.",
            "\"Eles estão viajando\" Xie Yao fez beicinho, uma insinuação de descontentamento em seu rosto.",
            "Nie Yan achou sua expressão de irritação extremamente fofa. “Vamos, vamos embora. Ouvi dizer que vamos receber nossos resultados dos testes acadêmicos hoje” Avisou com um sorriso enquanto voltava para o carro.",
            "“Mhm” Xie Yao abriu a porta do lado do passageiro e entrou.",
            "O carro se afastou pela rua. ",
            "Os dois logo chegaram à escola. Nie Yan estacionou o carro e ambos saíram atravessando o campus de mãos dadas. ",
            "(NEET: Sabe quando você está lendo uma história e sente que perdeu alguma coisa? Como se tivesse pulado algum capítulo ou sei lá… gente, eu reviso essa novel, mas… eu perdi alguma coisa? o.õ)",
            "A visão imediatamente atraiu a atenção de seus colegas. Independentemente de saber se era Nie Yan ou Xie Yao, ambos eram bem conhecidos na escola. Os dois andando juntos naturalmente atrairiam alguns olhares curiosos. Sentindo esses olhares estranhos, Xie Yao sussurrou no ouvido de Nie Yan: \"Podemos andar um pouco mais rápido?\" Ainda não estava totalmente acostumada com esse sentimento. Ela andando junto com Nie Yan inevitavelmente despertaria questões de seu relacionamento.",
            "Neste momento, uma aluna se aproximou deles. Vestida casualmente, ela tinha uma bela aparência com longos cabelos soltos.",
            "Vendo essa garota se aproximar, Xie Yao imediatamente sentiu seu rosto queimar. Ela queria encontrar um lugar para se esconder. ",
            "(Ghin: Na minha opinião,falta uma rival do amor pra ela. pq ela ser a própria rival do amor dela é estranho! / NEET: E irritante, mas as vezes é engraçado XD)",
            "A garota olhou para Xie Yao com um sorriso provocante antes de se virar para Nie Yan e examiná-lo. \"Yao Yao, esse é seu namorado?\" ",
            "(Ghin: Putz entregou kkkk / NEET: De todas as formas que imaginei essa certamente não era uma delas XD)",
            "Nie Yan estava um pouco atordoado. Mesmo sabendo claramente que Yao Yao era um apelido, ele quase entendeu mal como Yao Yao de Conviction. O  Yáo em Xie Yao era pronunciado com o segundo tom em mandarim, enquanto o Yǎo  em Yao Yao era pronunciado com o terceiro. ",
            "(NEET: “Que burro, dá zero pra ele!!”)",
            "\"Olá, eu sou Nie Yan\" Nie Yan cumprimentou.",
            "“Nirvana Flame...?” ",
            "(NEET: Meu Deus eu pulei algum capítulo, só pode \\o.o/)",
            " A garota perguntou surpresa, então olhou para Xie Yao.",
            "\"Não! Ele é Nie Yan, o  Nie  escrito com um 'par' (双) e 'ouvido' (耳), e o  Yan (言) na 'linguagem' (語言)” Explicou Xie Yao em uma confusão. ",
            "(Ghin: Essa mina é o Sherlock Holmes / NEET: Sherlock Holmes é a outra, não era para ninguém saber que ele é Nirvana Flame?!)",
            " Sua mente estava um pouco caótica. Ela não saberia o que fazer se Nie Yan descobrisse que ela era Yao Yao no jogo. ",
            "“Oh, então é assim? Prazer em conhecê-lo. Eu sou Tang Yue.” Tang Yue estendeu a mão para ele. Seu sorriso era como uma brisa fresca da primavera.",
            "Nie Yan apertou a mão de Tang Yue. Seu nome lhe era um pouco familiar. Ele se lembrou de alguém dizendo que o nome verdadeiro de Moon Child era Tang Yue. Olhando para a ligeiramente nervosa e envergonhada Xie Yao ao seu lado, ele finalmente confirmou que ela era de fato Yao Yao com quase absoluta certeza. ",
            "(Ghin: Porra ainda tem dúvida?será que ele não leu o título?)",
            " Ele também percebeu que ela era a pessoa por trás do Grupo Financeiro Dragonsoar investindo na Asskickers United. ",
            "A mente de Nie Yan ficou caótica. De repente, muitas pequenas pistas em sua vida passada começaram a se conectar.",
            "Pouco depois de se formar no ensino médio e de se despedir de Xie Yao, ele conheceu Yao Yao através dos amigos de Xia Ling dentro de Conviction. Ele sentiu um estranho vínculo e uma sensação de proximidade com ela desde o começo. Ela já devia saber sua verdadeira identidade na época, mas ainda preferiu manter isso em segredo, acompanhando-o silenciosamente por mais de uma década. Pensando nisso, ele queria implacavelmente se dar um tapa na cara por não perceber que o amor da sua vida estava ao seu lado o tempo todo. ",
            "(NEET: Sinta-se estapeado)",
            "Naquela época, se recusou a se comprometer em um relacionamento com Yao Yao. Depois do incidente na câmara secreta abaixo de Fenarte, ele a tratou friamente e se distanciou dela. Foi ele quem feriu o coração dela e a afastou.",
            "Yao Yao havia mostrado muito preocupada com ele, ainda mantendo-o em atividade, mesmo durante o período mais baixo de sua vida. Era uma pena que naquela época seu coração pertencia apenas a Xie Yao.",
            "Nie Yan estava arruinado pela vergonha e culpa. Quantos erros ele cometeu em sua vida passada? Um após o outro, havia simplesmente muitos para contar!",
            "Ele respirou fundo, então olhou para a linda Xie Yao ao seu lado. Ela era tão pura quanto uma lótus de neve. Jurou nunca mais maltratá-la novamente!",
            "Tang Yue e Xie Yao conversaram alegremente enquanto Nie Yan seguia de perto. Os três entraram juntos na sala de aula.",
            "Tang Yue se virou para Nie Yan e sorriu. “Yao Yao e eu vamos conversar um pouco mais. Espero que você não se importe por eu roubar seu tempo juntos”",
            "“Está tudo bem, podem continuar. Vou procurar por Zhai Hao e os outros” Nie Yan respondeu com um sorriso.",
            "Zhai Hao e 10 outros estudantes estavam conversando na parte de trás da sala de aula. Haviam também alguns alunos de outras classes misturados. Nie Yan lembrou que Zhai Hao não tinha tantos amigos fora de sua classe em sua vida passada.",
            "Vendo Nie Yan se aproximar, Zhai Hao imediatamente se aproximou e cumprimentou-o com um largo sorriso. “As pessoas viram você andando junto com a deusa da turma esta manhã. Nada mal, mano! Você só foi transferido para cá recentemente e já fez um grande progresso!” Sua voz carregando uma pitada de admiração.",
            "Nie Yan riu. “Não vamos falar de mim. Como vão as coisas entre você e Xia Ling? Fez algum progresso?”",
            "Zhai Hao imediatamente se tornou reservado. “Eh, você sabe. Está indo...” Ele era o mesmo de sempre. Esse sujeito normalmente era despreocupado e tagarela. Contudo, no momento em que Xia Ling era mencionada, ele se tornava tão tímido quanto um rato. Nie Yan não pode deixar de lembrar o tempo que passaram juntos em sua vida passada, tanto dentro quanto fora do jogo. Mesmo que Zhai Hao tenha sido um pouco imprudente, ele era um amigo leal.",
            "Graças à influência de Nie Yan, Zhai Hao também mostrou algumas melhorias nesta vida. Havia rumores de que os resultados de seus testes acadêmicos não eram ruins. Outras universidades também prestavam atenção aos exames de admissão da Academia Militar Superior. Contanto que um estudante pontue com decência, mesmo que não consiga entrar na Academia Militar Superior, ainda seria imediatamente aceito por outras universidades famosas. ",
            "Nie Yan não sabia em qual universidade Zhai Hao queria entrar, mas suas chances de se qualificar provavelmente eram melhores desta vez.",
            "Havia um grande grupo de estudantes atrás de Zhai Hao. Vendo Nie Yan se aproximar, toda a atenção deles se concentrou nele.",
            "Nie Yan era o homem do momento. Todo mundo queria conhecê-lo. Muitas dessas pessoas não davam a mínima para Zhai Hao. Mas depois de ouvir que ele era amigo de Nie Yan, todos se reuniram para fazer amizade com ele. ",
            "(NEET: Aff ¬¬)",
            "Zhai Hao deu um sorriso desamparado para Nie Yan. Nie Yan instantaneamente entendeu a situação. Não faltavam pessoas com antecedentes influentes em uma escola de prestígio como esta.",
            "Nie Yan sabia exatamente como lidar com esses tipos de pessoas e não tinha a menor intenção de ser muito amigável com nenhum deles. ",
            "NEET: Revisado! Agora se me derem licença, vou procurar onde essa intimidade toda do Lerdo Yan e Louca Yao começou, pois obviamente perdi isso em algum lugar. E descobrir onde se tornou óbvio e público de Nirvana Flame e Nie Yan são as mesmas pessoas… o.õ)"
      ]
}