{
      "Capítulo 378 - Jogadores Forasteiros": [
            "Além de causar 321 de dano, o Phantom Assassination de Nie Yan também causou dano contínuo por envenenamento e sangramento ao Espadachim Fantasma.",
            "Nie Yan só tentou Phantom Assassination e ",
            "Reverse Grip Backstab",
            " para ter uma ideia dessas duas Habilidades de Fuga que não lhe eram familiares. Mesmo no seu auge durante a linha do tempo anterior, havia aprendido apenas três Habilidades de Fuga no total.",
            "Naquela época, Nie Yan se manteve em um lugar por dois meses praticando sem parar apenas para ganhar um domínio básico de uma Habilidade de Fuga. Este era um processo lento que leva tempo e dedicação.",
            "Executar uma Habilidade de Fuga sem qualquer experiência anterior era incrivelmente difícil.",
            "Graças à sua compreensão das técnicas de Dançarino das Sombras, juntamente com seus muitos anos de experiência, Nie Yan descobriu o princípio básico por trás do Phantom Assassination em sua primeira tentativa. Embora mal tivesse se aproximado do movimento perfeito, esse primeiro passo foi crucial. Deste ponto em diante, ele poderia lentamente se familiarizar com a habilidade até que fosse totalmente proficiente.",
            "O Espadachim Fantasma atacou Nie Yan com Charge, uma habilidade que paralisa o inimigo após a colisão. Era extremamente mortal quando combinado com algo como Cleave.",
            "Assim que a espada do Espadachim Fantasma investiu, Nie Yan escapou com ",
            "Shadow Waltz",
            ". Então avançou e cortou o peito do inimigo com a Espada de Zennarde.",
            "Nie Yan passou pelo Espadachim Fantasma e continuou correndo.",
            "Neste momento, o Espadachim Fantasma soltou um rugido profundo. Era Demoralizing Shout, uma habilidade que por um momento imobilizava todos os inimigos ao redor.",
            "Percebendo algo de errado quando o Espadachim Fantasma não o perseguiu imediatamente, Nie Yan ativou a ",
            "Death Exemption.",
            "Uma onda sonora pesada atingiu Nie Yan, porém o único resultado foi a palavra “",
            "Falha” ",
            "flutuando acima de sua cabeça.",
            "Death Exemption",
            " era uma habilidade que concedia imunidade aos efeitos do Demoralizing Shout.",
            "Nie Yan olhou para o Espadachim Fantasma. Já havia arrancado 70% de sua barra de vida. Talvez ele fosse o único jogador que aguentasse um combate solo com uma Elite de Nível 50. ",
            "(NEET: Com a Skill de protagonismo até eu =p)",
            "A habilidade de combate do Espadachim Fantasma era muito poderosa. Ele tinha muitas habilidades de controle de multidões à sua disposição. Mesmo um grupo de jogadores de pico teria dificuldade em lidar com isso.",
            "O Espadachim Fantasma empunhou sua espada mais uma vez e perseguiu Nie Yan, que se retirou rapidamente.",
            "Como Nie Yan continuou a fugir do Espadachim Fantasma, sua vida caiu para 22%. Ele rapidamente bebeu uma Poção de Vida Intermediária.",
            "Nie Yan recusou-se a batalhar diretamente com o Espadachim Fantasma. Recuando imediatamente toda vez que conseguia um ataque bem-sucedido, deixando que o sangramento e o dano de veneno fizessem todo o trabalho. Os ataques do oponente eram afiados e dominadores, colocando-o sob forte pressão. ",
            "Lenta, mas seguramente, a vida do Espadachim Fantasma caiu para 20%, com aproximadamente 7 mil pontos de vida restantes.",
            "O Espadachim Fantasma perdeu a paciência e mergulhou em um estado frenético, uma aura sinistra transbordando de seu corpo. Seus músculos se projetaram para fora e sua velocidade aumentou dramaticamente. ",
            "Nie Yan rapidamente recuou. Olhando para os restantes 13% de vida, ele envolveu-se com bandagens de combate avançada.",
            "+200",
            "+200",
            "+200...",
            "Gale Step saiu do tempo de recarga neste exato momento.",
            "‘Charge!’",
            "‘Decimating Blow!’",
            "O Espadachim Fantasma rompeu contra Nie Yan com uma poderosa espada em chamas furiosas.",
            "‘Gale Step!’ ",
            "Nie Yan bloqueou o ",
            "Decimating Blow",
            " e depois cortou a garganta do Espadachim Fantasma com a Espada de Zennarde.",
            "‘Cut Throat!’",
            "−1.735! ",
            "Sangue jorrou no ar quando um assustador valor de dano flutuou acima da cabeça do Espadachim Fantasma. ",
            "(NEET: Essa deve ter doido >3)",
            "Foi um ataque crítico!",
            "O Espadachim Fantasma soltou um rugido profundo, batendo sua espada no chão e enviando uma poderosa onda de choque que engolfou tudo em um raio de dois metros. ",
            "No entanto, Nie Yan já havia aberto uma distância de vários metros graças ao aumento de velocidade concedido por Gale Step.",
            "A todo momento a vida de Nie Yan continuava a subir. Bandagens de combate avançadas eram itens de cura potentes.",
            "O Espadachim Fantasma balançou ao redor. Sua vida já havia caído para cerca de 2 mil pontos. No entanto, isso não o impediu de atacar Nie Yan novamente.",
            "−328",
            "−100",
            "−218...",
            "Os danos de sangramento e envenenamento acumulados retiravam lentamente sua vida, deixando o Espadachim Fantasma com apenas 600 pontos restantes.",
            "Nie Yan rapidamente recuou, vendo o Espadachim Fantasma chegando cada vez mais perto do fim. Quando a grande espada mais uma vez de ergueu contra ele, suas pupilas de repente se encolheram. ",
            "‘Phantom Assassination!’",
            "O corpo de Nie Yan se transformou em muitas figuras ilusórias diferentes. Ele desviou da lâmina do Espadachim Fantasma e o golpeou no pescoço com a Espada de Zennarde.",
            "Phantom Assassination: ",
            "39% de Conclusão, 63% de dano, 0 Combo",
            "−568  ",
            "O Espadachim Fantasma cambaleou instável antes de desmoronar no chão e desaparecer em partículas de luz.",
            "Este era o efeito da purificação.",
            "O Espadachim Fantasma dropou duas peças. O primeiro era uma peça de equipamento para Berserker Nível 50 de Grau Ouro. Suas propriedades não eram ruins, contudo, tal item naturalmente não teria o interesse de Nie Yan. ",
            "(NEET: Esnobe =p)",
            " O outro era uma receita de alquimia.",
            "Receita de Poção de Vida Avançada",
            "Requisitos : Alquimista Avançado ",
            "(NEET :Melhor que item lendário XD)",
            "Nie Yan ficou agradavelmente surpreso. A partir de agora, ele poderia usar Poções de Vida Avançada.",
            "Nie Yan jogou a Receita de Poção de Saúde Avançada em sua bolsa. A Loja de Poções Noite Estrelada já tinha cinco Alquimistas Avançados. Dar a receita a qualquer um deles seria ótimo.",
            "Depois de guardar os drops, Nie Yan foi até o baú de ouro. Ele se abaixou e começou a abri-lo.",
            "[Abrindo Baú do Tesouro... Progresso: 10%... 30%... 55%....]",
            "O baú se abriu com um clique. Nie Yan vasculhou e pegou dois livros de habilidade.",
            "Nie Yan examinou o primeiro livro que parecia um tanto gasto.",
            "Livro de Habilidade: ",
            "Fireball Downpour",
            "Descrição: Bombardeie tudo dentro de um raio de 20 metros da área alvo com bolas de fogo, causando 200% de dano mágico. Tempo de lançamento: 10 segundos. Tempo de Recarga: 10 minutos. ",
            "Restrições: Mago Arcano, Elementalista",
            "Essa era uma habilidade decente para limpar grandes números de mobs. Seria perfeito entregar aos Magos e Elementalistas Arcanos da guilda.",
            "Nie Yan virou-se para olhar o outro livro de habilidades. As bordas eram adornadas com ouro e o acabamento era excelente. Era definitivamente um item valioso. ",
            "(NEET: Não me diga ¬¬)",
            "Examinando a capa, Nie Yan ficou surpreso. Na verdade, era o livro de habilidades para Ladrões Quick Reset. ",
            "(NEET: Aff... Falo mais nada nessa merda XD)",
            "O Quick Reset era uma habilidade extremamente rara. Na linha do tempo anterior, apareceria no mercado uma vez a cada lua azul. Naquela época, era algo que ele só podia sonhar.",
            "Livro de Habilidade: Quick Reset",
            "Descrição: Reduz o tempo de espera de uma habilidade escolhida(excluindo as Habilidades Avançadas). Tempo de Recarga: 15 minutos. ",
            "Restrições: Ladrão",
            "Nie Yan olhou para sua barra de habilidades. Já estava completamente cheia. Mais de 20 de suas habilidades eram ocupadas por habilidades passivas que aumentam a Destreza e a Força. Se quisesse continuar aprendendo novas habilidades, teria que arrumar algum espaço.",
            "As habilidades passivas que apenas adicionam 3 de Destreza ou Força foram descartadas por Nie Yan.",
            "Nie Yan aprendeu o Quick Reset, depois continuou a explorar a fortaleza, usando quaisquer monstros solitários que encontrasse no caminho como bonecos de treinamento para praticar Phantom Assassination e Reverse Grip Backstab. Estas duas habilidade de fuga eram razoavelmente difíceis de pegar o jeito. Seria impossível para ele dominá-las completamente rapidamente. ",
            "(NEET: Eu disse que não ia falar, mas eu vou falar. Só uma Skill de protagonismo para permitir um jogador a usar LORDES de Nível 50 ou mais como BONECOS de treino ò.ó… pronto, falei)",
            "Toda Habilidade de Fuga requer tempo e muita dedicação como aprendê-la completamente. Nie Yan não estava com pressa. ",
            "Nie Yan lentamente fez o seu caminho para o centro da fortaleza. Ele se escondeu no topo de um prédio de 10 metros de altura, olhando para uma praça pública à frente. Era espaçoso o suficiente para caber vários milhares de jogadores e vagando no centro havia um urso de seis metros de altura que se assemelhava a uma pequena montanha.",
            "Nie Yan lembrou ter ouvido na linha de tempo anterior que o chefe final da Fortaleza Cripps era de Nível 70.",
            "‘A equipe de expedição deve estar chegando agora’  ",
            "Pensou Nie Yan depois de verificar a hora. Ele pulou do prédio, aterrissando suavemente no chão usando a Joia Featherfall. Depois disso, correu para encontrá-los.",
            "Quando Nie Yan retornou à entrada da Fortaleza Cripps, recebeu a aviso de Guo Huai de que a equipe da expedição havia chegado.",
            "Olhando para o horizonte, Nie Yan viu uma grande massa de jogadores cavalgando em sua direção. Eles pararam no campo do lado de fora da Fortaleza Cripps, desmontaram de seus cavalos e começaram a se organizar em fileiras. ",
            "Nie Yan emitiu ordens que foram realizadas imediatamente. Bladelight, Lofty Shadow e os outros entraram primeiro na Fortaleza Cripps e ficaram no centro da rua. Com Bladelight, Lofty Shadow e Yi Yan na frente, enquanto os Sacerdotes os apoiavam pela retaguarda, eles começaram a se aquecer limpando os primeiros Espadachins Fantasmas em seu caminho.",
            "As outras equipes seguiram o exemplo, entrando na fortaleza uma após a outra.",
            "Os grandes movimentos da Asskickers United naturalmente atraíram a atenção de outras guildas, que receberam a notícia de que estavam planejando capturar a Fortaleza Cripps. A Asskickers United era talvez a única guilda que se atrevia a enfrentar uma Fortaleza Intermediária.",
            "Embora a ",
            "Victorious Return",
            " quisesse interferir, eles eram impotentes contra o poder da ",
            "Holy Empire e da Sapphire Shrine.",
            ". Calore não mais pertencia a eles. Bloodlust Blades estava muito ocupado tentando apagar o fogo do lado deles e os ",
            "Divine Protectors e Alliance of Mages",
            " estavam muito longe. Despachar jogadores para Calore era simplesmente suicídio. A Asskickers United era basicamente invencível em Calore. Sem várias centenas de milhares de tropas, era impossível detê-los.",
            "Sob o comando de Nie Yan, as mais de 5 mil elites da Asskickers United começaram a limpar a Fortaleza Cripps.",
            "Calore estava inusitadamente tranquila, sem que nenhuma partícula de poeira fosse levantada, apesar da Asskickers United estar limpando a Fortaleza Cripps.",
            "Neste momento, cinco figuras saíram do ponto de transferência de Calore e imediatamente atraíram a atenção dos jogadores ao redor. Um deles era alto, verde e musculoso, parecendo uma besta feroz. ",
            "(NEET: É o Hulk!)",
            " Este era um orc do Império Satreen. O outro tinha características delicadas, pele semelhante a jade e duas orelhas compridas. Era um elfo! ",
            "(NEET: Gayyyyyy… prefiro a raça dos anões =p)",
            "(NEET: Será esse o momento em que novas raças vão começar a participar da ação nessa bagaça?!! \\o/)"
      ]
}