{
      "Capítulo 380 - Coordenação": [
            "Bladelight e os outros ocuparam às suas posições designadas. Três Espadachins Fantasmas bloqueavam seu caminho até o Mamute Negro.",
            "Undying Scoundrel ",
            "e Lustboy também estavam de prontidão.",
            "Bladelight, Lofty Shadow e Yi Yan aguardavam ordens enquanto olhavam na direção de Nie Yan.",
            "Depois de confirmar que todos estavam prontos, Nie Yan deu o sinal. Várias silhuetas entraram em ação e correram em direção ao Mamute Negro. ",
            "‘Charge!’",
            "‘Charge!’",
            "Bladelight, Lofty Shadow e Yi Yan dispararam como flechas apontadas diretamente para o Mamute Negro.",
            "Os Espadachins Fantasmas próximos imediatamente se moveram para cercá-los!",
            "\"Scoundrel, Lustboy, agora!\" Nie Yan exclamou.",
            "Undying Scoundrel",
            " e Lustboy levantaram seus cajados e começaram a cantar uma série de encantamentos fazendo a temperatura ambiente rapidamente despencar.",
            "Frost Rain",
            " tinha um tempo de lançamento de aproximadamente 10 segundos. Um grupo de Espadachins Fantasmas à distância notou as flutuações mágicas e começou a correr em direção à fonte.",
            "\"Guerreiros, parem-nos!\"",
            "Edgeless, Monochrome e vários outros Guerreiros avançaram e interceptaram os Espadachins Fantasma, impedindo-os de dar até mesmo meio passo.",
            "Enquanto isso, Bladelight e os outros dois atacaram um Espadachim Fantasma atrás do outro e chegaram na frente do Mamute Negro.",
            "\"Blade Shield!\" Bladelight gritou, batendo seu escudo pesado no Mamute Preto com um ‘klang’ alto.",
            "Cambaleando vários passos para trás, o Mamute Negro soltou um rugido furioso e atacou Bladelight.",
            "‘Defense Stance!’",
            "Bladelight enfiou os pés no chão e apoiou os dois braços no escudo.",
            "O ‘",
            "klang’ ",
            "metálico soou como um estrondo de trovão quando o Mamute Negro colidiu contra o escudo e empurrou Bladelight para trás vários metros antes de parar.",
            "Bladelight permaneceu firme como uma pedra, mesmo com o aggro do Mamute Negro totalmente focado nele.",
            "Young Seven",
            " rapidamente curou Bladelight e lançou um escudo de absorção de dano nele.",
            "Bladelight puxava o aggro do Mamute Negro enquanto Lofty Shadow e Yi Yan protegiam seus flancos.",
            "Quase 40 Espadachins Fantasmas se aproximaram dos três de todas as direções. Eles sentiram os pelos da nuca se arrepiar. Com tantas elites de Nível 50 em torno deles, eram basicamente alvos faceis. Não importava o quão tanques eram uma vez que a IA inimiga era capaz de encadear efeitos de controle de multidões.",
            "“Não ataque! Não puxe desnecessariamente aggro!” Bladelight gritou em um tom tenso. Ele não podia deixar de se perguntar se o plano de Nie Yan era realmente viável. Enquanto eles não atacassem, os outros iriam atrair e se livrar dos Espadachins Fantasmas.",
            "Neste momento, Undying Scoundrel e Lustboy terminaram de cantar a última sílaba. Uma densa neblina de gelo caiu sobre a área, reduzindo a temperatura ao redor de zero. Um aguaceiro de granizo e neve veio logo depois.",
            "Cristais de gelo floresceram em todos os lugares, acompanhados pelo som de chuva atingindo o chão.",
            "Tudo dentro do alcance da chuva de gelo estava congelando. Bladelight, Lofty Shadow e Yi Yan não eram exceção.",
            "−130",
            "−130",
            "−130...",
            "Uma sequência de valores de dano flutuava acima de suas cabeças. Pareciam esculturas de gelo congeladas, seus movimentos foram muito prejudicados.",
            "Frost Rain",
            " não era uma magia de dano alto, mas seu efeito de desaceleração era potente.",
            "Young Seven, Painted Muslin e Black Heaven imediatamente aumentaram seus esforços na cura do grupo de Bladelight, mantendo sua vida acima de 80%.",
            "Os Espadachins Fantasmas estavam a um passo de cercar e atacar o grupo de Bladelight. Porém, quando a ",
            "Frost Rain",
            " caiu, seus movimentos diminuíram muito e sob o constante salpicar da chuva, o aggro finalmente mudou para ",
            "Undying Scoundrel ",
            " e Lustboy. ",
            "Bladelight atacou continuamente o Mamute Negro com sua espada e escudo. Ele não se atreveu a usar habilidades como Demoralizing Shout e Taunt por medo de atingir os Espadachins Fantasmas próximos.",
            "Bladelight permaneceu inflexível contra o ataque implacável do Mamute Negro. Ele tinha o melhor equipamento defensivo na Asskickers United. Enquanto a cura continuasse, um Mamute Negro de Nível 50 ou mesmo um Lorde Nível 80, não o perturbariam.",
            "Os Espadachins Fantasmas moveram-se para cercar o ",
            "Undying Scoundrel ",
            "e Lustboy.",
            "“Magos, soltem sua magia de efeito em área 20 metros à frente!” Nie Yan ordenou. Todos os Magos começaram a cantar suas magias. ",
            "Quando os Espadachins Fantasmas chegaram na área designada, Nie Yan ativou um Pergaminho Avançado Vinhas Torcidas invocando vinhas gigantes que saíram do chão e prenderam os Espadachins Fantasmas no lugar.",
            "Os Espadachins Fantasmas lutaram descontroladamente e se debateram, mas suas amarras não mostravam sinais de afrouxamento.",
            "Os Magos acabaram de cantar enquanto fogo, relâmpago e gelo caíam do céu criando uma mistura de sons de destruição. Ninguém podia contar quantas magias de efeito em área estavam sobrepostas umas sobre as outras. Entretanto, um bombardeio tão violento certamente não deixaria sobreviventes!",
            "Os Espadachins Fantasmas desmoronaram em massa. Nem um único ficou vivo.",
            "O bombardeio de magia de efeito em área finalmente diminuiu cerca de 12 segundos depois, revelando uma cena de carnificina total. O chão estava cheio de cadáveres de Espadachins Fantasmas, com o brilho dos drops no meio. ",
            "(NEET: Ignorando o fato de que são fantasmas, por tanto não possuem carne, um corpo ou sangue. Contudo, o efeito visual descrito ficou muito legal, então vamos relevar esse fato. Ok?)",
            "Os jogadores ao redor olharam para Nie Yan com admiração. Para ter alcançado seu sucesso atual, absolutamente não foi uma coincidência ou sorte. ",
            "(NEET: Foi um pouco dos dois e protagonismo sim XD)",
            " Desde a convocação da Frost Rain, até a ativação das Vinhas Torcidas e o bombardeamento de magias de efeito em área, tudo ocorreu no espaço de aproximadamente dois minutos, o tempo de cada movimento foi contado até a perfeição.",
            "\"Todos, foquem no chefe!\" Nie Yan ordenou. As várias centenas de jogadores correram em direção ao Mamute Negro.",
            "Um grupo de Guerreiros avançou e cercou o Mamute Negro, dificultando enormemente seus movimentos. Ele furiosamente gritou e tentou se libertar do cerco. Mas era uma luta fútil. ",
            "Bladelight imediatamente sentiu o fardo em suas costas diminuir extraordinariamente.",
            "Os Magos na retaguarda se espalharam e bombardearam o Mamute Negro com magia.",
            "「Bang! Bang! Bang!」",
            "Magias choveram sobre o Mamute Negro. Explosões de chamas e raios voaram por toda parte.",
            "Uma série de valores de dano flutuou acima da cabeça do Mamute Negro.",
            "Cerca de um minuto depois, a vida do Mamute Negro já se encontrava abaixo de 20%. Seu corpo inteiro começou a brilhar em vermelho. Deixando escapar um rugido estrondoso, ele bateu em Bladelight com suas longas presas e impiedosamente o enviou voando.",
            "Suas presas também enviaram cinco outros para longe, abrindo imediatamente algum espaço.",
            "O Mamute Negro saiu do cerco, esmagando seis guerreiros até a morte no processo. ",
            "(NEET: Viu o estrago que um Mamute pode fazer?! Agora imagina isso sob o comando de Lerdo Yan. Como vocês não conseguem entender a utilidade de um item que invoca um Mamute esqueleto nas mãos certas ò.ó… nas minhas de preferência >3)",
            "Além dos Lutadores, ninguém mais poderia parar o Mamute Negro em fúria desgovernada!",
            "Vendo que os Magos na retaguarda estavam em perigo, Lofty Shadow correu para a frente e atacou com um ",
            "Shield Bash",
            " antes de se agachar em frente ao Mamute Negro.",
            "Lofty Shadow era como um pedregulho bloqueando o caminho do Mamute Negro. Deixando escapar um rugido furioso o mamute jogou o tronco",
            " ",
            "contra ele.",
            "「Bang!」 ",
            "Lofty Shadow foi enviado voando como uma pipa solta. ",
            "(NEET: E ele vendeu esse item!!)",
            "Young Seven, Painted Muslin e Black Heaven estavam fornecendo apoio freneticamente. Quando Bladelight foi enviado voando, imediatamente o curaram. Vendo Lofty Shadow  ser derrubado também, eles correram para curá-lo. Antes mesmo de bater no chão, sua vida já havia sido restaurada! ",
            "(NEET: Isso que é eficiência!)",
            "Cura significava que não havia pressão.",
            "Seja ",
            "Young Seven, Painted Muslin ou Black Heaven,",
            " qualquer um deles era um suporte de primeira classe. Suas velocidades de reação eram de alto nível. O valor de um Sacerdote era baseado na rapidez com que podiam responder com os olhos e as mãos. Enquanto a cura, a dispersão e assim por diante fossem oportunas, tudo estava bem.",
            "A maioria das equipes só tinha um Curador Principal no conjunto de excelentes Sacerdotes, o que já era difícil de encontrar. Todavia, o grupo de Nie Yan tinha três Sacerdotes que poderiam desempenhar esse papel que eram Young Seven, Painted Muslin e Black Heaven. Enquanto estivessem por perto, qualquer um que não fosse instantaneamente morto pelo Mamute Negro poderia ser trazido de volta à vida em pouco tempo!",
            "Tais Sacerdotes reduziram em muito o risco de ser eliminado. Sua rápida cura transformaria qualquer Guerreiro em uma barata imortal! ",
            "(NEET: kkkkkkk amei a comparação XD)",
            "Assim que Lofty Shadow foi enviado voando, um Bladelight cheio de vida pulou para ocupar seu lugar.",
            "(NEET: E essa foi uma das raras ocasiões em que o autor escolheu um título não spoller que fez jus ao nível do capítulo >3)"
      ]
}