{
      "Capítulo 389 - Adaga Sanguinária de Abak": [
            "Nie Yan cautelosamente avançou, preparado para enfrentar qualquer perigo desconhecido, enquanto a reação da Pedra Sagrada em sua mão se tornava ainda mais intensa.",
            "Ele descobriu uma mancha de sangue na frente de uma porta entreaberta. Ele respirou fundo, então avançou, pronto para ativar Gale Step a qualquer momento.",
            "「Bang!」",
            "Ele forçou a porta a se abrir com um chute e entrou. Entretanto, ao contrário de suas expectativas, não foi emboscado.",
            "Nie Yan estava diante de um quarto simples e grosseiro, com cerca de 5 por 5 metros de tamanho. O chão estava coberto por uma camada de poeira. Havia uma pequena cama contra a parede com vários cobertores cuidadosamente dobrados empilhados, alguns armários que há muito caíram em desuso e um par de velhas panelas no canto. Ele também viu alguns livros em cima de uma mesa, mas eram apenas itens diversos.",
            "Nie Yan deu um suspiro de alívio. E enquanto procurava em volta, algo na mesa chamou sua atenção. Ele se aproximou e descobriu algumas páginas de um diário. Então as pegou e deu uma rápida olhada. O sangue penetrou nas páginas borrando grande parte da escrita.",
            "Ele organizou as páginas e começou a ler.",
            "“Como um suave sol de inverno, seu charme me enfeitiçou e me deixou louca. Ina, por favor, me perdoe. Eu acreditava que poderia cuidar de vocês dois. Porém, aqueles pensamentos imundos lentamente invadiram minha mente e aqueles desejos mal-intencionados do passado foram há muito tempo enterrados sob uma pilha de podridão. Quando ele me segurou, como eu poderia resistir? Eu estava tomada em êxtase. Eu queria me derreter em seus braços. Quando você decidiu nos deixar, eu estava cheia de uma sensação distorcida de felicidade. Eu pensei que poderia substituí-la, mas eu estava errada... (Muito danificado para continuar)” ",
            "(NEET: Nem precisa)",
            "Este era o diário de Patience. Nie Yan franziu as sobrancelhas. Ele lembrou que Patience foi esfaqueada até a morte pelo Conde Kelfield.",
            "De repente, várias linhas surgiram onde antes havia espaço em branco. ",
            "(NEET: Vou ficar animada se o monstro for um tipo de Basilísco ou semelhante \\o/)",
            "“Estou disposta a tornar-me um espírito imortal, não para vingar a minha morte pelas suas mãos, mas para ficar ao seu lado e vigiar-te neste antigo castelo, até ao fim…”",
            "A mente de Nie Yan tremeu. Ele olhou nervosamente em volta, mas não detectou outra presença na sala. ",
            "(NEET: Travou o esfíncter agora né? >3)",
            "Uma brisa fria tomou a sala e levou as páginas do diário para longe enquanto elas desapareciam sem deixar vestígios.",
            "Nie Yan mergulhou em pensamentos profundos. O monstro que matou os dois servos deve ter sido Patience. Continuou procurando ao redor da sala, mas não encontrou nada de interessante.",
            "Se perguntando onde estaria a peça do Conjunto de Abak o Tirano, Nie Yan saiu do quarto e voltou a explorar o corredor, se deparando com vários esqueletos no chão.",
            "Sombras lentamente se arrastaram em direção a Nie Yan sem serem notadas. Assim que tocaram seus pés, elas dispararam e o envolveram.",
            "No momento em que Nie Yan percebeu e queria correr, já era tarde demais. As sombras pareciam mãos incorpóreas, mantendo-o no lugar. ",
            "‘O que está acontecendo!?’",
            "Nie Yan estava pronto para ativar Gale Step a qualquer momento, mas achou melhor esperar pacientemente.",
            "Neste momento, uma figura sombria apareceu diante de si. Ela tinha uma aparência sinistra e assustadora, irradiando uma grande quantidade de energia maligna. Era um Espectro!",
            "Os fantasmas eram divididos em duas categorias, Fantasmas e Espectros. Os primeiros eram passivos, a menos que fossem provocados, enquanto os segundos atacavam qualquer criatura viva próxima.",
            "Nie Yan ativou o Transcendent Insight.",
            "Patience, Espectro do Antigo Castelo (Lorde): Nível 50 ",
            "Vida: 120.000 / 120.000",
            "Era um Lorde de Nível 50! ",
            "(NEET: Gostei da surpresa >3)",
            "Patience atacou Nie Yan e bateu nele com suas garras.",
            "Nie Yan ativou Gale Step, bloqueando o ataque e libertando-se de suas amarras. Ele circulou atrás de Patience e a atacou com Backstab seguido de Eviscerate.",
            "Espectros não poderiam ser afligidos com sangramento ou veneno. Mesmo assim, Nie Yan ainda causou 1.600 de dano a Patience. Era uma pena que isso fosse apenas um arranhão para um Lorde Nível 50. O único ponto positivo era que sua vida se regenerava de forma relativamente lenta.",
            "Patience ficou enfurecida depois que sua emboscada falhou. Seus ataques se tornaram ainda mais violentos quando ela avançou.",
            "Nie Yan tentou fugir com um passo lateral. No entanto, a garra de Patience alongou-se e golpeou-o no peito.",
            "−1.283! ",
            "(NEET: Cara isso deve doer >3)",
            "‘Merda! Que tipo de dano é esse?’ Nie Yan internamente gritou. Nesse ritmo, ele não duraria mais de três golpes!",
            "Patience soltou um grito estridente e avançou mais uma vez. Nie Yan rapidamente recuou. Neste momento, ele não tinha muitas habilidades evasivas à sua disposição, apenas duas Habilidade de Fuga e Shadow Waltz. Disappear poderia funcionar também. No entanto, ainda não tinha dominado as duas Habilidades de Fuga, principalmente o Reverse Grip Backstab, cujo o qual ainda não conseguiu nenhum sucesso.",
            "Parecia que as manobras evasivas normais eram ineficazes contra este Espectro de classe Lorde de Nível 50!",
            "Contudo, quando a morte já parecia inevitável, Nie Yan teve uma ideia e tirou a Pedra Sagrada e o Colar do Esplendor Sagrado da bolsa. Os dois itens em suas mãos liberaram uma luz brilhante que dispersou a escuridão ao redor.",
            "Este era o poder sagrado da Pedra Sagrada e Colar do Esplendor Sagrado.",
            "Patience soltou um guincho miserável enquanto tentava bloquear a luz com as mãos. No entanto, seu corpo começou a queimar e liberar fumaça.",
            "Nie Yan estava em êxtase. A Pedra Sagrada e Colar do Esplendor Sagrado foram realmente eficazes contra a Patience!",
            "Os itens obtidos durante uma missão geralmente tinham um uso relevante.",
            "Patience suportou a luz ardente e atacou Nie Yan, a velocidade dela estava notoriamente mais lenta que antes.",
            "‘Mangle!’",
            "Assim que Patience cortou com suas garras, a figura de Nie Yan ficou embaçada quando ativou o Phantom Assassination.",
            "Seus movimentos se tornaram mais afiados e rápidos do que antes. Seu corpo passou rapidamente quando a lâmina da Espada de Zennarde desenhou um arco limpo na garganta de Patience.",
            "−6.082 ",
            "(NEET: Isso que eu chamo de dar o troco XD)",
            "Phantom Assassination: 59% de Conclusão, 83% de dano, 0 de Combo.",
            "Nie Yan só podia causar um dano tão alto graças ao efeito enfraquecedor que a Pedra Sagrada e o Colar do Esplendor Sagrado tinham em Patience.",
            "Vendo Patience correndo em direção a ele novamente, Nie Yan virou e fugiu. Não podia lutar cara a cara com ela, então sua única opção era fugir. Ele também precisava arrastar a batalha pelo maior tempo possível, para que não ficasse em uma situação perigosa, onde nenhuma de suas habilidades salva-vidas estavam em tempo de recarga.",
            "Nie Yan usou Shadow Waltz para diminuir a distância e cortar Patience.",
            "−6,792",
            "Ele não parou e continuou correndo enquanto Patience o perseguia, continuando seu jogo de gato e rato.",
            "Nie Yan era extremamente rápido. Quando chegou ao final do longo corredor, ele desceu um lance de escadas e entrou num grande salão. De repente, a Pedra Sagrada em sua mão começou a vibrar intensamente. Ele olhou para cima e viu uma adaga na parede do outro lado da sala. A lâmina estranhamente curva tinha um design elegante e emitia uma aura assassina sufocante. ",
            "‘A Adaga Sanguinária de Abak!’",
            "(NEET: Me pediram o link para a Arcane Library https://discord.gg/yrJj2Hu)",
            " "
      ]
}