{
      "Capítulo 394 - Magia Obscura": [
            "Embora 200 Ladrões parecessem muito, estava longe de ser suficiente para explorar cada centímetro dessas colinas cobertas de árvores. Tentar encontrar apenas algumas dezenas de pessoas em tal área não era diferente de procurar uma agulha num palheiro.",
            "Nie Yan não estava nem um pouco desconfiado. Afinal, ninguém em Calore era capaz de se opor a Asskickers United. A Victorious Return estava sob uma fiscalização pesada e Bloodlust Blades, Alliance of Mages e Divine Protectors estavam muito longe para representar qualquer ameaça real.",
            "A Asskickers United estava profundamente enraizada em Calore, com aproximadamente um em cada dez jogadores tendo uma relação com a guilda. No momento em que acontecesse alguma coisa, eles saberiam. Informantes estavam praticamente em todos os lugares, então era quase impossível escapar de sua visão. Por esse motivo que 2 mil jogadores eram suficientes para transportar os potes da Pólvora Negra. ",
            "(NEET: Acho que alguém está esquecendo a humildade em casa >3)",
            "O portal que aqueles seis Xamãs abriram era uma Magia Secreta do Templo Xamã, do tipo mais difícil de magia para se lidar. Além disso, já haviam feito grandes preparativos, tendo estabelecido pontos de transferência na Cidade Glória há muito tempo. Eles poderiam teletransportar 50-60 jogadores com cada portal.",
            "Bloodlust Blades já planejava atacar as fortalezas da Asskickers United a um longo tempo. Mas com o aparecimento da Pólvora Negra, eles foram forçados a alterar ligeiramente seus planos. Eles lidariam com a Pólvora Negra primeiro!",
            "Pólvora Negra era um bem militar que ocupava muito espaço na bolsa. A quantidade que Nie Yan descobriu no Castelo de Conde Kelfield poderia encher dezenas de milhares de frascos, uma tarefa que levaria pelo menos vários dias. O único método viável era transportá-la à mão.",
            "A Pólvora Negra tinha muitas aplicações e poderia ser usado para criar uma variedade de armas de cerco, como explosivos mágicos, flechas incendiárias, projéteis explosivos, etc.",
            "Embora as pessoas tivessem ouvido falar de armas de cerco como os Canhões Mágicos Goblin, os Desenhos Técnicos eram extremamente difíceis de encontrar.",
            "Nie Yan deu grande importância ao transporte seguro dessas mercadorias para a Cidade United. Mesmo que esses materiais fossem suficientes apenas para criar um ou dois Canhões Mágicos Goblin, eles valeriam o esforço.",
            "「Chefe, está seguro aqui em cima. Nós esbarramos em alguns jogadores nivelando, mas já os enxotamos」",
            "「Tudo está limpo do nosso lado também」",
            "(NEET: “Antes da tempestade vem a bonança” >3)",
            "…",
            "Os 200 Ladrões relataram um após o outro depois de procurar suas respectivas zonas.",
            "Esta informação deixou a mente de Nie Yan à vontade. Ele olhou para trás e sentiu que colocar toda a Pólvora Negra no mesmo lugar era um pouco perigoso demais. Depois de pensar por um momento, decidiu dividir as pessoas carregando a Pólvora Negra em sete grupos menores e teve um grande número de Ladrões e Guerreiros patrulhando os matagais ao redor deles para impedir que alguém se aproximasse.",
            "「Nie Yan, acabei de receber a notícia de que todos os principais especialistas na Bloodlust Blades, Alliance of Mages e Divine Protectors desapareceram. Eles estavam reunidos na Cidade Glória apenas 20 minutos atrás. Eu tinha pessoas monitorando os pontos de transferência em Calore, mas não os achamos. Talvez eles estejam fazendo uma masmorra ou algo assim?」",
            "(NEET: Ou tomando chá da tarde juntos, quem sabe… >3)",
            " Guo Huai relatou neste momento. Os principais especialistas de três grandes guildas desaparecendo de repente era uma ocorrência muito estranha. Então, ele imediatamente relatou essa informação para Nie Yan.",
            "Como esses jogadores não se teletransportaram para Calore, mesmo que usassem as montarias mais rápidas, levariam pelo menos sete horas para cobrir a distância entre as duas cidades e alcançar Calore. Como tal, Guo Huai nunca considerou a possibilidade deles de repente lançarem uma emboscada. No entanto, esta notícia imediatamente despertou as suspeitas de Nie Yan. Como poderia ser uma coincidência que todos os principais especialistas na Bloodlust Blades, Alliance of Mages e Divine Protectors desaparecessem ao mesmo tempo em que seu grupo estava transportando a Pólvora Negra? ",
            "(NEET: Você pode ser Lerdo para muitas coisas, mas não para isso. Vamos Nie Yan, Caos está por vir, você sabe o que fazer >3)",
            "Conviction tinha todos os tipos de magias e itens misteriosos. Nie Yan não conseguiu eliminar a possibilidade de que essas pessoas obtiveram algo que permitisse aos jogadores se teletransportarem entre cidades sem o uso de pontos de transferência. ",
            "「Diga a todos os membros da guilda que terminaram suas missões de avanço de classe para vir até aqui imediatamente! Além disso, envie uma força de pelo menos 5 mil jogadores como reserva!」Nie Yan ordenou em um tom forte.",
            "Guo Huai ficou surpreso por um momento, mas ao perceber o tom de Nie Yan, ele imediatamente entendeu a gravidade da situação.「Imediatamente!」",
            "Enquanto os 2 mil jogadores carregavam a Pólvora Negra pelas colinas cobertas de  árvores, Nie Yan passou o olhar pela folhagem densa. Seria extremamente simples esconder várias dezenas de pessoas alí!",
            "Uma sensação de mal-estar penetrou na mente de Nie Yan.「Atenção, fiquem em guarda. Estamos nos preparando para a batalha!」",
            "Neste momento, a energia mágica vibrou no ar. Nie Yan olhou para frente e viu uma nuvem vermelha se condensar no céu enquanto as chamas começavam a cair. Os jogadores mais próximos da magia imediatamente ficaram inquietos.",
            "\"Estamos sob ataque!\"",
            "Os jogadores nas retaguarda estavam prestes a se apressar para dar apoio, mas foram impedidos por Nie Yan.",
            "「Parem! Protejam a Pólvora Negra!」Nie Yan gritou suas ordens. A única razão pela qual o inimigo atacou a frente do grupo foi na esperança de afastar os jogadores que escoltavam os barris de Pólvora Negra na retaguarda. Eles definitivamente tinham pessoas escondidas em outros lugares.",
            "A comitiva da Asskickers United era extremamente longa. Existiam cerca de 400 jogadores abrindo o caminho à frente, todos em torno do Nível 45. Mesmo que não pudessem se comparar com os membros mais bem classificados, ainda estavam muito acima dos jogadores comuns. A Asskickers United não tinha um único jogador lixo! ",
            "(NEET: É isso aí ò.ó_|_)",
            "Sete jogadores da Angel Corps, Bloodlust Blades, Alliance of Mages e Divine Protectors surgiram na frente do grupo de Nie Yan. Havia um Mago Arcano, um Mago Sagrado, um Sacerdote, um Berserker, um Paladino e um Xamã Elemental.",
            "O Mago Arcano estava orgulhosamente no topo de um penhasco. Ele balançou o cajado enquanto uma série de sílabas enigmáticas saiam de sua boca. Ele estava envolvido com energia mágica enquanto uma magia inimaginavelmente poderosa se condensava no ar.",
            "‘Magia Obscura, Explosion Inferno!’",
            "Uma única Magia avançada podia cobrir tudo dentro de um raio de 100 metros de uma área alvo. Certamente não era algo fácil de evitar como a mágica normal de efeito em área, sem mencionar o terrível dano que pouquíssimos jogadores poderiam suportar por mais de um par de segundos.",
            "O grupo de jogadores da Asskickers United imediatamente entrou em alvoroço. Os cinco Paladinos mais próximos da vanguarda ativaram Indomitable Will e atacaram o Mago Arcano. Eles tinham que pará-lo a qualquer custo, caso contrário, a maioria dos 400 jogadores na frente da procissão seria aniquilada.",
            "Outros seis Guerreiros seguiram atrás dos cinco Paladinos.",
            "Magia Avançada geralmente requer dois conjuntos de sílabas para ser lançada, ou em outras palavras, aproximadamente 20 segundos. Se um dos Paladinos pudesse chegar a 5 metros do Mago Arcano para conjurar Silence, a Magia Avançada seria interrompida.",
            "Vendo as pessoas da Asskickers United atacando-os, os vários jogadores ao lado do Mago Arcano naturalmente não ficaram parados.",
            "O Xamã Elemental balançou o cajado e convocou um Totem de Fúria do Vento. Depois disso, ele cuspiu várias palavras na língua dos Orcs enquanto a eletricidade surgia em torno de sua mão. Ele disparou três raios em um dos Paladinos.",
            "「Bang! Bang! Bang 」",
            "−856!",
            "−847!",
            "−889!",
            "O Paladino foi enviado voando e caiu em uma árvore próxima. ",
            "Foi uma morte instantânea!",
            "Os Totems da Fúria do Vento aumentava a taxa crítica de todos os aliados próximos para 100%.",
            "A velocidade de reação deste Xamã Elemental era rápida! Os vários jogadores próximos da Bloodlust Blades, Alliance of Mages e Divine Protectors não puderam deixar de se surpreender. Os jogadores da Angel Corps eram realmente de outro nível.",
            "“Lunatic, não podemos deixar a Angel Corps se mostrar sozinha! Vamos lá, vamos mostrar nossas habilidades!” Gritou um Berserker antes de atacar os Paladinos.",
            "\"Entendido!\" O Mago Sagrado balançou o cajado e buffou-se com várias magias que aumentam o dano de Magia Sagrada antes de atacar um dos Paladinos com Holy Judgement.",
            "−2.321! ",
            "「Bang!」",
            "O Paladino foi destruído. Outra morte instantânea.",
            "O Mago Sagrado ficou ali com uma expressão vazia no rosto. Mesmo ele ficou chocado com o dano que causou. Olhou para o Totem de Fúria do Vento flutuando ao lado dele. Parecia apenas um pedaço de madeira entalhada. Quem poderia imaginar que tinha um efeito tão poderoso!",
            "\"Incrível! Darkwing, o seu Totem da Fúria do Vento é incrível!” Exclamou o Mago Sagrado. Apenas um Totem da Fúria do Vento com um nível de habilidade de cinco ou maior poderia ter tal efeito. Ele balançou o seu cajado e lançou Light’s Judgementz.",
            "「Bang!」",
            "Outro Paladino foi enviado voando.",
            "Lunatic já tinha avançado para um Grande Mago Sagrado, então ele causava muitos danos a jogadores que ainda não tinham avançado. Com o buff do Totem de Fúria do Vento, ele poderia atacá-los diretamente. ",
            "‘Charge!’",
            "‘Charge!’",
            "Os Guerreiros da Asskickers United subiram a colina em direção ao inimigo.",
            "O Berserker soltou um rugido e correu para cumprimentá-los, segurando três deles sozinho.",
            "(NEET: Caos >3)",
            "‘Whirlwind Slash!’",
            "\"Parem os Paladinos, não os deixe silenciar Starbright!\" O Berserker lembrou. Ele rugiu e ativou a Seismic Slam, derrubando os três Guerreiros.",
            "\"Não se preocupe, nós faremos isso!\" Darkwing garantiu confiante, e balançou seu cajado.",
            "‘Polymorph!’",
            "Um Guerreiro que acabara de chegar na frente de Darkwing foi atingido pela magia e foi transformado em um sapo.",
            "Darkwing não se importava mais com o Guerreiro depois de transformá-lo e se moveu para seu próximo alvo.",
            "Um dos Paladinos conseguiu se aproximar do Mago Arcano Starbright. Assim quando ele estava prestes a lançar o Silence, o Mago Sagrado ativou Repel e o forçou vários metros para trás.",
            "Embora esta fosse a primeira vez que essas pessoas estavam cooperando juntas, como jogadores de alto nível, seus sentidos eram de primeira linha. Eles podiam entender as intenções de seus companheiros de equipe, mesmo quando pressionados pelo tempo.",
            "As magias dos Magos da Asskickers United começaram a voar em sua direção. O Sacerdote e o Paladino imediatamente começaram a curar Starbright e os outros.",
            "“Esses bastardos são mais duros do que pensávamos! Tenham cuidado, cuidem de suas vidas!” O Paladino disse enquanto curava o Berserker.",
            "A vida do Berserker caiu rapidamente. A cura do Paladino não conseguia acompanhar, forçando o Berserker a beber uma Poção de Vida Intermediária. Ele então atacou com um Crippling Strike, imobilizando um dos Guerreiros que estava atacando antes de rapidamente se afastar.",
            "Estes sete jogadores sentiam se em casa durante esta batalha de alto nível, não perdendo nem uma oportunidade sequer.",
            "Vinte segundos era um período relativamente curto de tempo. No momento em que os jogadores da Asskickers United notaram a presença de Starbright, oito segundos já tinham se passado. O tempo passou em um piscar de olhos. Eles mal puderam reagir antes de ouvir o Mago Arcano entoar a sílaba final.",
            "‘Explosion Inferno!’",
            "(NEET: Sinto como se tivesse um prato de brigadeiro recém preparado nas mãos. Gosto quando Nie Yan passa por um aperto porque torna a história mais emocionante *-*)",
            "------------------------------------ Recado da Paróquia ---------------------",
            "Arcane Library e Leitores ainda não filiados!!!",
            "A MW está lançando um projeto de combo com várias opções para conseguir. Uma delas é a doação de sangue.",
            "Eu fiquei muito animada quando soube e já deixei um comentário lá apoiando.",
            "Espero que os leitores de Thief compareçam em massa para contribuir no combo e dar muito trabalho para a equipe >3… digo… trazer muita alegria aos leitores de MW, além de fazer uma propaganda marota nossa por lá ;3.",
            "Então vão lá, comentem, doem sangue, ",
            "(o padrinho doem aqui >3)",
            ", mandem fotos, deem todo o apoio que aqueles que seguiram nossos passos merecem conseguir. Vamos fazer essa doação de sangue ser um sucesso!!!! ",
            "(Mas o Padrinho continuem doando aqui, quero ir para a Irlanda, cês sabem ;3)",
            "Se outros projetos começarem campanhas semelhantes me informem que vou postar nos próximos capítulos de Thief ",
            "(Essa revisora meio que só trabalha e trabalha então está por fora de qualquer coisa que não envolva trabalho offline e trabalho Thief… de certa forma isso também é ser NEET >3)",
            "A equipe ainda está conversando sobre o assunto, mas a grande verdade é que faltam apenas 60 capítulos para alcançarmos os gringos e com as publicações diárias admito que um combo provavelmente está além da minha disponibilidade atual. ^-^’’",
            "Ass. Divindade do Caos",
            "NEET"
      ]
}