{
      "Capítulo 414 - Gigantes de Pedra Astrônomos": [
            "Depois de completar a transação, Nie Yan e Warlance se despediram, com Warlance saindo primeiro.",
            "Nie Yan olhou para os equipamentos em sua bolsa, várias dúzias de peças que aumentam a Visão Noturna, algumas aumentam o Foco e o restante aumentam o Dano Sombrio. A demanda por equipamentos de Visão Noturna na superfície era finita. Como muitas peças haviam sido vendidas há apenas uma semana, se outro lote inundasse o mercado tão cedo, o equipamento provavelmente não venderia com todo o seu potencial. Mais tempo era necessário para permitir que os jogadores sentissem necessidade. Embora equipamentos que aumentassem o Dano Sombrio não fossem tão populares na superfície, ainda assim venderiam bem o suficiente.",
            "Depois de organizar seu inventário, Nie Yan se levantou e caminhou em direção à saída da taverna. Pouco depois, os dois Grandes Ladrões também se levantaram e saíram. Desistindo de perseguir Warlance, eles entraram em Stealth para perseguir Nie Yan e descobrir sua identidade.",
            "Nie Yan olhou para a barra de status. Ele havia sido marcado por Pursuit, uma habilidade exclusiva dos Ladrões Espectrais que permitia o rastreamento de um alvo invisível. No entanto, a marca desapareceria se o alvo ficasse a mais de 100 metros de distância. ",
            "Nie Yan circulou pela área, usando o aumento da velocidade de 20% do Gale Step para deixar para trás seus perseguidores, antes que saísse de Aldeia Ivory e corresse para o deserto. No momento em que os dois Grandes Ladrões perceberam que tinham sido enganados, Nie Yan já havia partido há muito tempo. Ele havia se misturado na noite eterna que envolvia o submundo.",
            "Nie Yan fez o seu caminho através do deserto. De vez em quando, ele via jogadores de várias guildas perambulando, procurando por ele em todos os cantos e recantos sem sucesso.",
            "‘Seis guildas diferentes! Parece que Fallen Angel fez alguns inimigos desta vez. Mas… eles ainda não podem me pegar.’",
            "Encontrando um local escondido da vista, Nie Yan tirou sua capa preta e mudou para a Facção Justa.",
            "Nie Yan começou a procurar um lugar para nivelar. Quando o Dark Portal saísse do tempo de recarga em dois dias, ele finalmente poderia retornar à superfície.",
            "Depois de nivelar por cinco horas, Nie Yan se viu em uma densa floresta cheia de monstros de Nível 70+. Nesse momento, a Alma de Bennett flutuou para fora do diário e apareceu diante dele. Para sua surpresa, estava maior do que antes.",
            "A Alma de Bennett avançou pela floresta muito mais rápido do que fazia antes. Nie Yan acelerou o passo para continuar acompanhar enquanto seguia em direção ao sul.",
            "Meia hora depois, depois de passar por vários mapas, Nie Yan chegou em uma região cheia de monstros de Nível 100+. Os pelos de sua nuca se arrepiaram. Os monstros aqui poderiam matá-lo com um único ataque. O Nível 100 era um divisor de águas como o Nível 50. Um monstro comum do Nível 100 era tão forte quanto um Elite do Nível 90. Da mesma forma, o equipamento no Nível 100 se tornava muito melhor também. Por exemplo, os status básicos dos equipamentos de Grau Branco Nível 100 eram equivalentes aos equipamentos Grau Ouro de Nível 90. A taxa de drop também sofria um declínio acentuado, cerca de um em algumas centenas. Como resultado, muitos jogadores acabavam estagnando nesse nível. ",
            "Nie Yan tinha experiência em primeira mão de como era difícil superar essa barreira. Quando ele alcançou o Nível 100 em sua vida passada, até o equipamento de Grau Branco custava um rim. Demorou até, somente quando os jogadores do Nivel 100+ ficaram mais abundantes, que os preços caíram lentamente para níveis mais razoáveis.",
            "Tentar lutar contra um monstro Nível 100+ com equipamento de Nível 50 era nada menos do que cortejar a morte. Pegue o Guardião da Ordem como um exemplo, mesmo que fosse um monstro de Nível 100 com inteligência inferior, ainda era uma existência imensamente poderosa.",
            "Nie Yan examinou seus arredores e avistou vários Gigantes de Pedra vagando a frente. Tinham cinco metros de altura, músculos volumosos, pele de mármore e empunhavam bastões com pontas incrustadas com dentes de lobo.",
            "Nie Yan esgueirou-se até um dos Gigantes de Pedra e ativou o Transcendent Insight.",
            "Gigante de Pedra Caçador: Nível 100",
            "Vida: 110.000 / 110.000",
            "Nie Yan procurou na página de informações do Gigante de Pedra Caçador no site oficial.",
            "Embora relativamente fracos para os monstros de Nível 100, Gigantes de Pedra Caçadores não podia ser subestimados. Eles possuíam IA de combate dinâmicas, habilidades defensivas e ofensivas fortes e seus ataques poderiam atordoar. Eles poderiam ser melhor descritos como matadores de Lançadores. ",
            "(Ghin: Magos e Sacerdotes)",
            " Seu atordoamento em combinação com sua velocidade rápida permite-lhes atacar os jogadores a qualquer momento. Somente aqueles com pelo menos 500 de velocidade de movimento teriam alguma esperança de acompanhá-los.",
            "Nie Yan não queria se envolver com esses Gigante de Pedra Caçadores. Mas o Saco de Venenos da Imperatriz Finas era muito importante para ele. E já que estava tão perto de seu objetivo, seria uma vergonha desistir agora.",
            "Quando a Alma de Bennett voou para longe, Nie Yan avançou cautelosamente. Ele fez questão de manter uma distância 30 metros entre ele e qualquer um dos Gigantes de Pedra Caçadores. A discrepância de níveis era muito alta. Qualquer centímetro mais perto e provavelmente seria notado. ",
            "Nie Yan finalmente chegou à entrada de um barranco e avistou sete Gigantes de Pedra Caçadores bloqueando o caminho a frente.",
            "A Alma de Bennett voou para Nie Yan e saltou para cima e para baixo na frente de seu rosto. Parecia estar lhe dizendo que o Saco de Venenos da Imperatriz Finas estava nesse desfiladeiro.",
            "Nie Yan tocou as paredes de pedra ao lado e notou que elas estavam cobertas por uma substância escorregadia. Não poderia usar o Anel rastejante. Tinha que pensar em outro jeito.",
            "Depois de observar os movimentos dos Gigantes de Pedra Caçadores, Nie Yan ativou a Pygmy Transformation e começou a avançar enquanto ficava perto da parede. Em pouco tempo, ele estava perto o suficiente para observar a aparência completa dos Gigantes de Pedra. Seus rostos sinistros e imenso tamanho, especialmente agora que estava um terço de seu tamanho normal, os fez bastante assustadores.",
            "Nie Yan não sabia qual era a distância segura entre ele e os Gigante de Pedra Caçadores enquanto estava na forma pigmeu. Ele lentamente se aproximou da marca de 30 metros, seu corpo escondido nas sombras projetadas pelas paredes rochosas.",
            "Enquanto os Gigante de Pedra Caçadores patrulhavam, o mais próximo de Nie Yan começou a andar em sua direção.",
            "25 metros, 20 metros, 15 metros… Nie Yan começou a ficar ansioso.",
            "No final, ele não estava disposto a assumir o risco e recuou para seu esconderijo anterior.",
            "Pensando sobre o assunto, Nie Yan abriu a janela para o Divine Recruitment. Ele olhou para baixo na lista e convocou Keo, o Paladino de Grau 6 que possuía 200% de seus status.",
            "Parecia que Nie Yan não podia evitar sacrificar Keo desta vez. Em qualquer caso, ele poderia pagar uma taxa para revivê-lo mais tarde.",
            "\"Senhor Devil Slayer, como posso ajudá-lo?\" Keo perguntou respeitosamente. ",
            "(Ghin: Nie Yan então diz: “Poh... então, vai ali e morre por mim” / NEET: Nossa, essa foi uma verdadeira fala de vilão XD)",
            "Nie Yan assumiu o controle manual de Keo e o fez aproximar-se dos sete Gigante de Pedra Caçadores. ",
            "Os Gigantes de Pedra Caçadores começaram a gritar e a fazer gestos ameaçadores. Embora Nie Yan não pudesse entendê-los desde que eles estavam falando na língua dos Gigantes de Pedra, o significado era claro: “Recue!”",
            "Nie Yan instruiu Keo a usar Purification em um dos Gigantes de Pedra Caçadores.",
            "Depois que o ataque atingiu um deles, todos os Gigantes de Pedra Caçadores atacaram Keo.",
            "Sob o controle de Nie Yan, Keo virou e fugiu com Indomitable Will, desaparecendo na escuridão.",
            "Enquanto Keo atraía cada vez mais os Gigantes de Pedra Caçadores, Nie Yan aproveitou a oportunidade para atravessar a longa e estreita passagem e entrar na ravina.",
            "Vários minutos depois, Nie Yan recebeu uma notificação de que Keo havia morrido. ",
            "(NEET: Seu monstro >p)",
            "Nie Yan seguiu a Alma de Bennett através do desfiladeiro, chegando a um espaço aberto que cobria 500 por 500 metros. A vegetação ali fora removida e o solo suavizado com cascalho.",
            "Uma grande Altar de pedra de cerca de três metros de altura, com uma área de 10 mil metros quadrados, ficava no meio do espaço aberto. Havia degraus de escada nos quatro lados, que levavam ao topo, onde três Gigantes de Pedra vestidos podiam ser vistos perambulando. Eles eram visivelmente maiores que os do lado de fora.",
            "[Você descobriu o Altar da Estrela Sacrificial Cavell]",
            "Nie Yan se aproximou cautelosamente do altar e inspecionou um dos Gigantes de Pedra com o Insight Transcendente.",
            "Gigante de Pedra Astrônomo (Líder): Nível 100 ",
            "(Ghin: Astrônomo? mas eles estão debaixo da terra no submundo, tem estrelas no submundo?)",
            "Vida: 100.000 / 100.000",
            "Embora não houvesse outros Gigantes de Pedra nesta área, estes três Gigantes de Pedra Astrônomos eram mais do que suficientes para Nie Yan sofrer uma morte instantânea.",
            "Parecia haver algo no centro do altar. Nie Yan moveu-se para um lado diferente. Espreitando através do espaço entre dois Gigantes de Pedra Astrônomos e viu um objeto peculiar flutuando a três metros no ar. Era do tamanho de um punho e soltava um brilho verde resplandecente.",
            "Como estava muito longe, Nie Yan não sabia exatamente o que era. ",
            "(NEET: Fala sério, você sabe muito bem o que é ¬¬)",
            "Nesse momento, a Alma de Bennett voou para o seu lado e informou-lhe que o objeto era o Saco de Venenos da Imperatriz Finas. ",
            "(NEET: A Alma de Bennett fala? o.õ)",
            "Nie Yan abriu a página de informações no site oficial e procurou por Gigantes de Pedra Astrônomos.",
            "[Gigante de Pedra Astrônomo: Mesmo no Submundo, esses Gigantes de Pedra ainda podem sentir mudanças nas estrelas. ",
            "(NEET: Isso explica o questionamento do Ghin)",
            " Eles são servos das trevas que possuem um poder mágico formidável]",
            "Os Gigantes de Pedra Astrônomos tinham uma grande variedade de habilidades à sua disposição. As mais notáveis ​​eram a Wolf Golem que convoca um Lobo Gigante feito de pedra, o Lunar Sacrifice que causa danos contínuos a todos os seres vivos num raio de 50 metros e a Howl of Terror que derruba todos os alvos num raio de 30 metros. Além disso, seus ataques físicos eram ainda mais fortes que o dos Gigantes de Pedra Caçadores.",
            "Esses Gigantes de Pedra Astrônomo eram bastante assustadores. Nie Yan se aproximou cautelosamente a 30 metros de um deles, ele então pareceu notar alguma coisa e olhou em sua direção. O olhar parecia poder penetrar na escuridão e poder vê-lo escondido.",
            "Nie Yan prendeu a respiração, não se atrevendo a se mover um centímetro.",
            "Depois de um tempo, o Gigante de Pedra Astrônomo se afastou. Só então Nie Yan se atreveu a recuar lentamente. Mesmo com a maior capacidade de se esconder do Pygmy Transformation, a distância segura era de apenas 30 metros. Ele estimou que o alcance aumentaria para pelo menos 50 metros se ele retornasse ao seu tamanho original.",
            "O Gigante de Pedra Astrônomo Nível 100 impedia Nie Yan de dar até mesmo meio passo à frente. A Sacola de Venenos da Imperatriz Finas estava tão perto e ao mesmo tempo tão longe. ",
            "(NEET: Você vai dar um jeito. É o Lerdo Yan, mas manja das estratégias. Em Bósnio: Strategija)"
      ]
}