{
      "Capítulo 417 - Matriz de Evocação Oculta": [
            "Nie Yan entregou a Guo Huai 350 mil moedas de ouro que recebeu da venda do equipamento do mundo da superfície para Fallen Angel. O dinheiro foi usado para reforçar as defesas da Fortaleza Cripps, colocando mais torres de vigia. Os jogadores designados com a guarda da fortaleza também receberam uma recompensa monetária. Tudo isso aumentou muito a moral deles. A única coisa que resta a fazer era esperar as forças da Bloodlust Blades chegarem.",
            "Mais de 100 mil jogadores estavam posicionados ali, quase todos pertencentes à Asskickers United e suas várias guildas filiais. Eles estavam determinados a derrotar o inimigo, mesmo que as defesas da Fortaleza Cripps caíssem.",
            "Nie Yan deu um passeio pelos muros de 10 metros de altura da fortaleza, que pareciam inexpugnáveis. Ele olhou para as numerosas torres de vigia instaladas mais para trás. As bestas de cerco instaladas dentro delas poderiam cobrir tudo dentro de um raio de 50 metros.",
            "No entanto, esse tipo de muralha ainda não podia se defender dos bombardeios das Catapultas Blindadas, que deveriam aparecer apenas em níveis mais altos. Nesta fase do jogo, nada poderia suportar seu poder de fogo. Era por isso que eles não conseguiriam se esconder da tempestade. ",
            "(Atrocittus: Ninguém mandou você mexer com a  linha do tempo, agora sofre! Isso é Carma pelo Lil’ Gold)",
            "Duas horas depois, Nie Yan finalmente viu as forças da Bloodlust Blades se aproximando no horizonte. ",
            "‘O inimigo finalmente chegou!’",
            "Nie Yan desceu das muralhas da fortaleza. Um grupo de mil pessoas estava na praça do lado de fora da sede da guilda, pronto para sair ao seu comando. Bloodlust Blades já havia percorrido o caminho até aqui. Asskickers United não poderia recuar agora!",
            "Todas as elites da Asskickers United estavam reunidas, mesmo aquelas que estavam anteriormente no meio de uma missão.",
            "A sobrevivência da Asskickers United estava em jogo nesta batalha!",
            "Nie Yan chegou na frente da multidão.",
            "“Chefe, aqueles bastardos da Bloodlust Blades já estão aqui! Devemos sair e ensinar a eles que ninguém mexe com a Asskickers United?",
            "”",
            " Perguntou Undying Scoundrel. Ele estava realmente louco por uma briga, especialmente por recentemente ter aumentado seu nível e a qualidade de seu equipamento, estava mais que animado para testar sua nova força.",
            "“Porque você está com tanta pressa? Apenas ouça o chefe!",
            "” ",
            "Summer Bug repreendeu. Undying Scoundrel realmente testava sua paciência às vezes.",
            "Os olhos de Nie Yan passaram pela multidão. Ele viu muitos rostos familiares, Bladelight, Smoke Stub, Young Seven, Black Heaven, Lustboy, Sunny South... Todos eles representavam o ápice da Asskickers United. Até agora, as perdas que sofreram com Bloodlust Blades eram apenas superficiais. ",
            "(NEET: Claro, já que sabemos que você não pensa duas vezes antes de sacrificar seus piões né ¬¬)",
            " Os talentos a sua frente eram a alma da guilda. A guerra real estava apenas começando!",
            "Nie Yan virou-se para Guo Huai. ",
            "“",
            "Os 20 Grandes Magos que pedi estão aqui?",
            "”",
            "“Sim, todos contabilizados. Aqui está a lista de seus nomes",
            "”",
            " Prontamente respondeu Guo Huai.",
            "Nie Yan reconheceu Yao Yao, Lustboy, Sunny South, Summer Bug, Undying Scoundrel e vários outros na lista. Havia 13 Grandes Magos da Asskickers United, 3 da Battle Crazed Alliance, 2 da War Gold Tribe, 1 da Sapphire Shrine e 1 da Holy Empire. ",
            "(NEET: Até a War Gold Tribe que começou agora tem mais que a Sapphire Shrine e Holy Empire, que mico)",
            "Quase todos os grandes magos de suas guildas estavam reunidos aqui. Com apenas um olhar, Asskickers United claramente tinha mais.",
            "Nesse estágio do jogo, todo Grande Mago era um poderoso trunfo. A maioria das guildas teria apenas um ou dois, talvez três, se tivessem sorte. Mesmo o número de Grandes Magos na Bloodlust Blades, Alliance of Mages e Divine Protectors juntos provavelmente não excediam dígitos únicos.",
            "“",
            "Chefe, quando vamos agir?",
            "”",
            "“Chefe, vamos brigar com aqueles bastardos do lado de fora agora! Eu não suporto o olhar presunçoso em seus rostos!",
            "”",
            "“Sim! Vamos limpar o chão com eles! Só porque estamos nos segurando, eles estão nos levando como alvos fáceis!”",
            "...",
            "A multidão começou a ficar inquieta. A Fortaleza Pedra Negra já estava em ruínas. Nenhuma guilda em Calore jamais ousou desafiar o prestígio da Asskickers United antes. Com Bloodlust Blades os humilhando assim, todos os jogadores na Asskickers United estavam fervendo de raiva. Mas Nie Yan ordenou que ficassem e preservassem sua força. Então, quase todos os jogadores no campo de batalha agora pertenciam às cinco guildas filiais, a Holy Empire e a Sapphire Shrine. Mesmo tendo raspado um pouco da força da Bloodlust Blades, os resultados estavam longe do ideal. Isto foi principalmente porque aquelas Catapultas Blindadas eram muito poderosas. Com as elites da Bloodlust Blades, Alliance of Mages, Divine Protectors e Angel Corps protegendo-os, ninguém poderia chegar perto o suficiente para destruí-las.",
            "No entanto, a Sapphire Shrine e a Holy Empire ainda tinham um papel crucial. Suas ações compraram para Asskickers United muito tempo. ",
            "(Atrocittus: Você tá craque em usar os outros heim… / NEET: O esperado de um verdadeiro vilão)",
            "“Todo mundo, acalme-se. Deixe-os continuar se mostrando por um pouco mais de tempo. Vamos fechar a boca deles em breve. São apenas a Bloodlust Blades. Até mesmo uma formiga é mais intimidante! Vamos dizimá-los aqui hoje! A Fortaleza Cripps fluirá com rios de sangue e seus cadáveres se acumularão no céu!” Nie Yan friamente declarou, seus olhos cheios de intenção assassina. Quer fossem Bloodlust Blades, Alliance of Mages, Divine Protectors ou Angel Corps, ele os apagaria da existência um por um! ",
            "(Atrocittus: Quero ver sangue!!!!)",
            "Mais um nome cruzou a mente de Nie Yan ‘Cao Xu!’",
            "‘O que são a Bloodlust Blades? Alliance of Mages? Divine Protectors? Angel Corps? Hmmph! Todos vocês são apenas lacaios de Cao Xu!’",
            "Enquanto o Grupo Financeiro Century ainda estivesse de pé, Nie Yan não poderia ficar tranqüilo. Ele definitivamente não deixaria as tragédias de sua vida passada se repetirem. ",
            "(NEET: Relaxa, você tem o poder o Protagonismo e sua recém adquirida personalidade de vilão, a única tragédia na sua vida passada que, com certeza, vai se repetir nessa, vai ser você morrendo virgem. Disso nem o Protagonismo vai poder te salvar. Mas pense pelo lado bom, a minha Novel favorita Tensei Slime diz que homens virgens de 40 anos se tornam Grandes Sábios, quem sabe assim você não fica um pouco mais inteligente e aprende a não provocar a ira da Divindade do Caos ^-^)",
            "O Grupo Financeiro Century era um glutão voraz com um apetite sem fim. Enquanto eles tivessem a oportunidade, eles engoliriam tudo a sua vista!",
            "Se Nie Yan não desejasse ser a presa, ele teria que se tornar o caçador!",
            "Nie Yan queria eliminar a força de Cao Xu pouco a pouco, começando com a Bloodlust Blades agora mesmo!",
            "“Sim! Chefe Nie Yan, ",
            "Ghin: eles sabem o nome dele? Atrocittus: Nirvana Flame é Nie Yan, ou algo assim...)",
            " diante de uma declaração como essa, nós irmãos não tememos ninguém!”",
            "“Foda-se aqueles bastardos da Bloodlust Blades!”",
            "Os jogadores no meio da multidão concordaram com a cabeça. Paladin of the Elegy havia expressado seus pensamentos. Enquanto Nie Yan mostrasse sua determinação, todos eles se uniriam! Nenhum deles tinha medo da Bloodlust Blades!",
            "Sob o comando de Nie Yan, os 20 Grandes Magos se reuniram. Yao Yao, vestida com um manto branco atraente, chamou sua atenção.",
            "Nie Yan deu um sorriso de desculpas a Yao Yao. Ele estava ocupado comandando as forças da Asskickers United agora, então ele não podia poupá-la qualquer atenção. ",
            "(Atrocittus: já era lerdo antes, imagine agora… / NEET: Acho bom ele não se aproximar dela por um tempo >3)",
            "「Não se importe. A guerra é mais importante 」Yao Yao mandou um sussurro para Nie Yan.",
            "Nie Yan assentiu. Como líder da guilda Asskickers United, ele naturalmente não poderia colocar nada acima da guilda em um momento tão crucial.",
            "“Bladelight e os outros recentemente obtiveram vários Pergaminhos de Teletransporte em Grupo ao executar a masmorra Cemitério de Sereias. Não sei se serão de alguma utilidade agora, mas...” Avisou Guo Huai, lembrando os vários itens raros no tesouro.",
            "Pergaminhos de Teletransporte em Grupo? Os olhos de Nie Yan se arregalaram de surpresa. Esses itens eram extremamente raros. Mesmo que alguém ofereça 50 mil moedas de ouro por um, outros ainda podem não estar necessariamente dispostos a vender. Era basicamente um item sem um preço de mercado definido. O fato de que Bladelight e os outros haviam adquirido vários pergaminhos o deixou sem palavras. ",
            "(NEET: Não me surpreende, seus jogadores sem o poder do protagonismo são, obviamente, muito mais competentes que você ù.ú)",
            "“Qual é a classificação deles?” Nie Yan perguntou. Havia três tipos de Pergaminhos de Teletransporte em Grupo: Os Pergaminhos de Teletransporte em Grupo Júnior que poderiam teletransportar até 30 jogadores para no máximo de mil metros de distância, Os Pergaminhos de Teletransporte em Grupo Intermediário que poderiam teletransportar até 200 jogadores e quanto aos Pergaminhos de Teletransporte em Grupo Avançado, ele nunca os havia encontrado antes.",
            "“Um Intermediário e dois Pergaminhos de Teletransporte em Grupo Júnior!” Guo Huai respondeu.",
            "“Ótimo!” Exclamou Nie Yan animado. Os três Pergaminhos de Teletransporte em Grupo poderiam virar a maré da batalha, especialmente se eles fossem usados ​​adequadamente.",
            "Os Pergaminhos de Teletransporte em Grupo eram diferentes dos outros pergaminhos de teletransporte, exigindo que alguém já estivesse no local de destino para o grupo se teletransportar. No entanto, ainda era bastante útil.",
            "Nie Yan levou estas mil elites da Asskickers United para fora da Fortaleza Cripps para uma área de floresta montanhosa próxima. A camuflagem os ajudaria muito. Mesmo que a força da Bloodlust Blades soubesse onde eles estavam, não havia nada que pudessem fazer!",
            "O terreno acidentado de uma floresta reduz enormemente a eficácia de um exército.",
            "Depois de um tempo, Nie Yan chegou ao topo de uma colina. Ele olhou a sua frente e viu os mais de 50 mil jogadores da Bloodlust Blades reunidos nas planícies do lado de fora da Fortaleza Cripps. Estendendo-se até onde os olhos podiam ver e estavam preparados para a guerra!",
            "As três Catapultas Blindadas foram lentamente escoltadas para a frente, parando a cerca de 300 metros da Fortaleza Cripps. Lá eles começaram a atirar, bombardeando as paredes externas com projéteis explosivos. Explosões pesadas soaram enquanto escombros voavam por toda parte, sacudindo a parede inteira. As elites da Bloodlust Blades, Alliance of Mages, Divine Protectors e Angel Corps montaram defesas ao redor das Catapultas Blindadas, como Minas de Trovoadas e estrepes, para evitar que os jogadores da Asskickers United se aproximassem.",
            "Se Bloodlust Blades e seus aliados tentassem invadir a Fortaleza Cripps agora, eles sem dúvida sofreriam pesadas perdas. A Fortaleza Cripps era praticamente uma fortaleza de ferro, com muros altos, inúmeras torres de vigia e 100 mil jogadores protegendo-a. Eles só podiam confiar no imenso poder de fogo das Catapultas Blindadas para romper as defesas primeiro.",
            "Até agora, além das Catapultas Blindadas bombardeando repetidamente a Fortaleza Cripps, os dois lados não haviam tomado nenhuma ação. No entanto, todos podiam sentir que esta era apenas a calma antes da tempestade e uma batalha de grande escala estava prestes a começar.",
            "Nie Yan separou os 20 Grandes Magos do grupo principal e levou-os a uma clareira escondida na floresta. Lustboy era o que mais entendia dos arranjos mágicos, então ele recebeu a tarefa de montar o elaborado arranjo em hexagrama para convocar o Lorde da Cripta. Cada linha foi desenhada de uma forma meticulosa, não permitindo o menor erro. Em pouco tempo, uma matriz circular apareceu no chão, preenchida com todos os tipos de padrões complexos e formações. Ela se iluminou brilhantemente e transbordou de um poder misterioso. ",
            "(Atrocittus: Contagem regressiva para o Caos muahahaha / NEET: Isso é animador, com certeza ^-^)",
            "----------------------------------------------------- Capítulo Patrocinado -----------------------------------------",
            "Arcane Library e Leitores de Thief!!!",
            "Aqui vai mais um capítulo patrocinado pelo nosso Grande Mestre Frodo, já no seu 4º Nível de financiamento, ele realmente ama essa novel, sua Equipe e o leitores hah!! ;3",
            "Agradeçam adequadamente ao nosso amado Padrinho e o honre com a sua devida saudação!!!",
            "Acabo de voltar do meu trabalho nas eleições e meu cérebro está um pouco derretido, caso algumas das minhas notas contenham erros relevem, plis XD",
            "Agradeçam também ao Atrocittus que está revisando esses capítulos para vocês. Se não fosse por ele esses capítulos extras sairiam ainda mais atrasados do que já estão ^-^””",
            "Ass. No momento não sei quem sou, mas tenho uma vaga ideia."
      ]
}