{
      "Capítulo 421 - Unidade, Camaradagem e Glória!": [
            "Nie Yan reapareceu a mil metros do campo de batalha. Ele contatou os membros do grupo espalhados e os fez se reunirem novamente.",
            "Todos voltaram para a floresta na montanha, com a adrenalina ainda aumentada pela recente batalha.",
            "Ao custo de apenas um único Pergaminho de Teleporte de Grupo e sem sofrer nenhuma casualidade, eles mataram cerca de 1.500 jogadores inimigos. Mais de 300 dos quais eram Sacerdotes, que não podiam mais participar do cerco! ",
            "“Quantos vocês mataram?” Perguntou Edgeless.",
            "“106” Declarou Monochrome animado. ",
            "(Ghin:Eita monstrão / NEET: Eu disse, é talento >3)}",
            "}",
            "“12” Respondeu Paladin of the Elegy.",
            "...",
            "Os Guerreiros haviam matado a maioria dos inimigos, com os Ladrões chegando em segundo lugar e os Paladinos e Sacerdotes no último uma vez que estavam concentrando a maior parte do seus esforços em fornecer suporte. Smoke Stub teve a maior contagem de mortes entre os Guerreiros, 163 no total. Monochrome e Edgeless eram os próximos com a contagem mais alta, com um pouco mais de 100 cada.",
            "A pessoa que mais matou foi Nie Yan, 503. ",
            "(Ghin: Carai bicho, Deuso / NEET: Não elogia ¬¬)",
            " No entanto, a maior parte do trabalho foi feita por Lil’ Gold. ",
            "(Ghin: Já sabia / NEET: Óbvio)",
            " Ele havia matado pessoalmente apenas 50 ou mais jogadores. Essa era a vantagem da magia de efeito em área.",
            "“É uma pena não termos trazido nenhum Mago. Com Undying Scoundrel, Sparrow Hawk e os outros por perto, poderíamos definitivamente ter causado muito mais estragos” Bladelight riu.",
            "“Ainda bem que saímos em um instante. Eu confrontei rapidamente alguns Berserkers da Alliance of Mages. Eles são habilidosos. Eu não fui capaz de obter vantagem” Disse Smoke Stub em um tom sombrio. ",
            "Smoke Stub era indiscutivelmente o mais habilidoso Berserker da Asskickers United, então sua avaliação tinha muito peso.",
            "Embora a Asskickers United tivesse muitos jogadores de elite, Alliance of Mages, Divine Protectors e Bloodlust Blades também não eram molengões, sem falar de um gigante como a Angel Corps.",
            "Não era surpresa que Asskickers United estivesse sob imensa pressão diante de toda a força da Bloodlust Blades, junto com as elites da Alliances of Mages, Divine Protectors e Angel Corps. Embora eles tivessem mais de 100 mil jogadores defendendo a Fortaleza Cripps, sua verdadeira força de luta era mais próxima de 50 mil. Sem mencionar que Bloodlust Blades tinha o apoio daquelas Catapultas Blindadas assustadoramente destrutivas.",
            "No entanto, mesmo que Bloodlust Blades, Alliance of Mages, Divine Protectors e Angel Corps fossem poderosas, tentar arrancar a Asskickers United de Calore não era tarefa fácil.",
            "A emboscada liderada por Nie Yan ainda conseguiu mais ou menos atrapalhar o ataque do inimigo.",
            "Uma seção das muralhas da Fortaleza Cripps finalmente desmoronou sob o constante bombardeio das Catapultas Blindadas. As forças de Bloodlust Blades correram para dentro como uma onda crescente. ",
            "Neste momento, as torres de vigia mostraram seu verdadeiro valor. Uma densa onda de raios caiu sobre os invasores, matando instantaneamente centenas deles.",
            "Os jogadores de ambos os lados se chocaram na abertura na muralha.",
            "Guo Huai observou os jogadores da Bloodlust Blades inundando a fortaleza do ponto mais alto no topo das paredes.「Primeira Divisão, pare o inimigo! Segunda Divisão, prepare-se para partir. Terceira Divisão, fique de prontidão! Segurem a abertura a qualquer custo! Mesmo que tenhamos que lutar até o último homem!」",
            "(Ghin: Me fez lembrar o filme a cruzada)",
            "Os jogadores da Asskickers United estavam correndo para montar um bloqueio na seção desmoronada da parede. Cada um deles estava dando tudo de si. Guo Huai já havia passado a ordem. Todos eles estavam naturalmente preparados para a morte. ",
            "Onda após onda de jogadores da Bloodlust Blades avançaram para dentro, só para serem espancados de volta.",
            "Liderados por várias elites, os jogadores da Bloodlust Blades continuaram avançando como uma maré incessante. Se a Asskickers United não conseguir bloquear a passagem, toda a Fortaleza Cripps se tornaria um campo de batalha!",
            "“Todos, sigam-me! Foda-se aqueles bastardos da Bloodlust Blades!” Um lutador alto empunhou sua espada e correu para a frente para bloquear a brecha na parede. Ele segurou onda após onda de ataques.",
            "“Samsara precisa de cura! Alguém o cure!” Gritaram vários jogadores atrás do Berserker.",
            "A vida de Falling Samsara rapidamente flutuou para cima e para baixo. Se não fosse pelos mais de 20 Sacerdotes na retaguarda constantemente curando-o, ele teria morrido há muito tempo. Seu equipamento bastante decente também desempenhou um papel vital. Qualquer outro Guerreiro não teria sido capaz de receber tanto castigo.",
            "Sob os repetidos ataques, um jogador da Asskickers United caiu após o outro. Os olhos de Falling Samsara estavam vermelhos de desejo por sangue enquanto enfrentava o inimigo a sua frente.",
            "Falling Samsara era um membro relativamente novo da Asskickers United e não havia participado das guerras anteriores. Embora ele fosse decentemente habilidoso, ele ainda não havia entrado nas classificações principais da guilda. Ele inicialmente se juntou por um capricho. Mas depois de se relacionar com seus companheiros de guilda, ele rapidamente desenvolveu um forte senso pertencimento relacionado à guilda.",
            "Se a Fortaleza Cripps caísse, os jogadores da Asskickers United seriam verdadeiramente cães vadios. ",
            "(Ghin: Ele quis dizer que não teriam casa)",
            " Toda a sua glória anterior viraria fumaça, substituída pela vergonha da derrota.",
            "Só agora eles perceberam o verdadeiro significado da glória!",
            "Glória era ser capaz de manter sua cabeça acima de todos os outros! Ser visto com reverência e não desdém!",
            "Era algo nascido do sangue e fogo no campo de batalha e protegido pela sua espada e escudo! ",
            "Falling Samsara assumiu a liderança ao empurrar os jogadores da Bloodlust Blades de volta. Sua tenacidade implacável pegou seus companheiros de surpresa, arrebatando seus corações.",
            "“Irmãos, trucidem esses filhos da puta!” ",
            "Após uma mistura de gritos entusiasmados, os jogadores da Asskickers United atacaram o inimigo sem se preocupar com as consequências.",
            "Apenas a poucos momentos de romper as defesas da Fortaleza Cripps, os jogadores da Bloodlust Blades não esperavam que a situação se revertesse repentinamente com o Falling Samsara e seu grupo os empurrando de volta. As várias elites que os lideraram foram surpreendentemente mortas no Caos que se seguiu, levando ao colapso do restante de suas forças. ",
            "(NEET: Esse é um devoto >3)",
            "Falling Samsara firmemente bloqueou a abertura estreita. A brecha na parede já estava garantida.",
            "“Quem é esse?” Guo Huai perguntou a Zhao Li, que estava de pé ao lado dele, surpreso. Ele não estava familiarizado com muitos dos jogadores abaixo dele.",
            "“Falling Samsara, um recruta recente da guilda. Ele é decentemente habilidoso” Respondeu Zhao Li. Ele tinha pelo menos essa impressão de Falling Samsara.",
            "Neste momento, Guo Huai recebeu uma notícia da sede da guilda de que a fabricação do Canhão Mágico Goblin estava completo. ",
            "(NEET: Finalmente, meus olhos já estão a arder só de ler isso *-*)",
            "Ele imediatamente contatou Nie Yan.",
            "Nie Yan mandou Bladelight e os outros de volta para a Fortaleza Cripps para escoltar o Canhão Mágico Goblin pelas paredes. ",
            "Todos ficaram ainda mais ocupados quando o acesso a várias estradas estavam bloqueadas. Bladelight e os outros transportaram o Canhão Mágico Goblin para a torre mais alta da Fortaleza Cripps. Seu longo focinho foi então apontado para as distantes Catapultas Blindadas.",
            "O Canhão Mágico Goblin só podia ser usado para defesa por causa de seu imenso peso e imobilidade. Agora que um Canhão Mágico Goblin estava defendendo a fortaleza, as três Catapultas Blindadas não mais teriam permissão para mostrar seu poder sob as muralhas da Fortaleza Cripps. ",
            "(NEET: Mostra pra eles Canhão-chan \\o/)",
            "Nos estágios finais do jogo, na linha do tempo anterior, os mecanismos de guerra mais comuns nos cercos eram Canhões Mágicos e Trabucos. Catapultas Blindadas não tinham lugar em tal campo de batalha por causa de sua curta distância. Um único Canhão Mágico Goblin representaria uma enorme ameaça para as três Catapultas Blindadas.",
            "Nie Yan liderou mil Elites da Asskickers United para a retaguarda das forças da Bloodlust Blades.",
            "Bloodlust Blades já havia posicionado algumas elites lá para afastar um potencial ataque em suas costas.",
            "Nie Yan olhou para a vanguarda no campo de batalha. As três Catapultas Blindadas ainda estavam bombardeando a Fortaleza Cripps sem parar. Soaring Angel e seu grupo esperavam vagarosamente que a fortaleza caísse.",
            "「Preparem-se para um ataque total! Nós vamos pintar a Fortaleza Cripps de vermelho com o sangue dos nossos inimigos! Nenhum desses bastardos deve sair daqui vivo! Irmãos da Asskickers United, vocês se lembram dessa frase na introdução de Conviction? “Deste dia em diante, como estamos, avançando e recuando, vivendo e morrendo, até que nossa presença alcance todos os cantos do mundo, pois nossa glória é a nossa vida!” Hoje, a Fortaleza Cripps vai renascer como a nova Cidade United!」",
            "NEET: Não quero estragar seu barato mais, já ouvi melhores: “",
            "Avancem e não temam as Trevas. Ergam-se, ergam-se Cavaleiros de Théonden! Lanças devem ser abanadas, escudos devem ser quebrados…. Um dia de espadas, um dia Vermelho antes do sol nascer. Cavalguem! Cavalguem agora! Avante! Cavalguem pela ruína… e o fim dos tempos! Morte! (...) Avante Eorlingas!” - Discurso de Théoden, no filme O Senhor dos Anéis e na mesma situação, mas sem Canhões Goblins",
            ")",
            "Depois do discurso de Nie Yan, os jogadores pensaram juntos no poema recitado durante a introdução de Conviction.",
            "Em meio à névoa antes do amanhecer",
            "Pelo último brilho da fogueira",
            "Deixe a Divindade ser minha testemunha",
            "Enquanto a primeira luz brilhar e a lua e as estrelas caírem",
            "Enquanto as brasas se apagarem e as trevas se dissiparem",
            " ",
            "(Ghin: Nenhum mal prevalecerá frente ao poder do Lanterna Verde!)",
            "O mundo se transformará em nosso caminho",
            "Deste dia em diante nós seremos como um",
            "Limites são nossos objetivos",
            "Assim como também nossas almas",
            "Até que nossa presença esteja em todos",
            "Por que nossa glória é nossa vida",
            "! ",
            "(NEET: Gostei do final)",
            "Alguém começou a recitar o poema em voz alta e um por um seus irmãos se juntaram a ele até que toda a guilda estivesse cantando em uníssono. Essa era a essência de Conviction! Ela tinha um profundo significado dentro dela: Unidade, Camaradagem, Glória! Esse era o tema de Conviction. Neste mundo controlado por Divindades, onde usuários de magia e artes marciais brilhavam juntos. Irmandade provada pela batalha sem fim!",
            "“Deste dia em diante, seremos como um só. Serão nossos caminhos, assim também como nossas almas. Até que nossa presença esteja em todos. Porque a nossa glória é a nossa vida!”",
            "Já que esse era o maior teste que a Asskickers United já haviam enfrentado, com as forças da Bloodlust Blades bem na porta de sua casa, essas palavras ressoaram profundamente dentro de todos. Essa era a camaradagem da guilda! ",
            "(NEET: Não vou chorar… não vou chorar… droga! Vocês são tão fofos >.<)",
            "“São os nossos caminhos e as nossas almas também! Nossa Glória é nossa vida! Irmãos! Vamos mostrar para eles a quem Calore pertence!” ",
            "“Bloodlust Blades pode dar o fora!”",
            "“Matem todos! Pela",
            " ",
            "Asskickers United!”",
            "O discurso de Nie Yan despertou seus espíritos, ",
            "(NEET: O discurso só os fez lembrar o poema, quem despertou foi aquele anônimo que começou a recitá-lo em voz alta, isso sim foi lindo)",
            " acendendo o fogo da paixão e a sede por sangue enquanto a guilda se movia como uma nas preparações finais antes da batalha.",
            "O clímax da guerra era agora!",
            "Os portões da Fortaleza Cripps rangeram quando se abriram. Mais de 100 mil jogadores da Asskickers United ficaram atrás dos portões. Em poucos instantes, a batalha decisiva começaria!",
            "Na torre mais alta da Fortaleza Cripps, o Canhão Mágico Goblin já estava calibrado e apontado para as Catapultas Blindadas.",
            "「A batalha final começa agora. Matem, todos!」Nie Yan ordenou no chat da guilda.",
            "「Boog!」",
            "Uma bala de canhão brilhante disparou pelo céu, indo direto para as Catapultas Blindadas distantes. Este foi o sinal para começar a batalha! ",
            "(Ghin: NÃOOOO, QUERO MAIS! / NEET: Vai ficar querendo XD, esse é o final perfeito para prender os leitores a uma longa espera >3… acho que vou postar o próximo só na Quarta, que tal? >3)",
            "------------------------- Recado da Paróquia ---------------------",
            "Aí está, esse é o capítulo de Quarta sendo publicado no Domingo. Bom proveito ;3",
            "O Capítulo de Sexta não pude participar pois estava muito ocupada tentando me recuperar da semana punk! Porém, hoje reli o capítulo 420 e postei minhas notas lá, podem conferir.",
            "Então é só isso, até Quarta >3",
            "Ass: Divindade do Caos",
            "NEET "
      ]
}