{
      "Capítulo 424 - Mesmo Sacerdotes Mulheres Podem ser Mortais!": [
            "Tyrant Sword estava prestes a atacar a cabeça de Paladin of the Elegy com Great Cleave, quando um punhal emergiu do nada e perfurou seu coração. Sangue jorrou no ar. ",
            "(NEET: Vai Sun!!!)",
            "O ataque foi rápido demais, deixando Tyrant Sword quase sem tempo para reagir.",
            "Tyrant Sword tinha uma expressão incrédula no rosto. Ele normalmente notaria instantaneamente um Ladrão tentando emboscá-lo e contra-atacaria apropriadamente. Ele não esperava que alguém pudesse chegar a menos de dois metros dele sem ser detectado. Com uma distância tão curta entre eles, ele foi pego de surpresa e conseqüentemente, atingido pelo punhal.",
            "Tyrant Sword perdeu toda a força em seus braços, sua grande espada caiu no chão com um baque enquanto seus olhos ficavam vidrados. Ele ficou atordoado.",
            "A silhueta de um Ladrão se materializou lentamente por trás de Tyrant Sword. Sun abriu um leve sorriso. Parece que sua emboscada foi bastante eficaz. Quando Tyrant Sword usou o Seismic Slam apenas um momento atrás, ele não tinha realmente recuado. Em vez disso, ele bloqueou com o Shroud, que concede dois segundos de invencibilidade após a ativação.  ",
            "Ele continuou perseguindo Tyrant Sword, mantendo uma distância de dois metros dele enquanto aguardava o tempo certo. O momento mais oportuno para atacar veio logo depois, quando Tyrant Sword mudou seu foco de volta para Paladin of the Elegy.",
            "Enquanto Tyrant Sword ainda estava sob a duração de atordoamento de dois segundos de Heart Piercer, Sun seguiu com Backstab e Eviscerate.",
            "Sun só causou 300 a 400 de dano por golpe. Não estava nem perto de ameaçar a vida de Tyrant Sword, que tinha mais de 3.800 pontos de vida.",
            "Tyrant Sword era simplesmente muito resistente.",
            "Era uma tarefa difícil para a adaga de um Ladrão penetrar na espessa armadura de placa de um Guerreiro. Mesmo que Sun não estivesse causando muito dano, ele não se preocupou. Quando o atordoamento estava prestes a sumir, Sun atingiu Tyrant Sword na parte de trás da cabeça com Smothering Strike, atordoando-o novamente.",
            "Sun circundou e atacou Tyrant Sword com Sever seguido por Assassinate, que prematuramente quebrou o atordoamento do Smothering Strike. No entanto, Sun não deu a Tyrant Sword a chance de reagir. Golpeando-o na testa com o Concussive Blow, ele o atordoou novamente por mais três segundos.",
            "Os atordoamentos foram feitos com perfeição, deixando Tyrant Sword sem oportunidade de retaliar.",
            "Neste momento, o atordoamento de Seismic Slam sumiu em Paladin of the Elegy.",
            "“Elegy, vamos matá-lo juntos” Ofereceu Sun enquanto voltava para trás de Tyrant Sword.",
            "Paladin of the Elegy avançou e atingiu Tyrant Sword na cabeça com Divine Strike. Seu dano era muito maior comparado ao da Sun.",
            "Quando os jogadores da Asskickers United em seus arredores notaram que Tyrant Sword estava preso, eles interceptaram os jogadores da Alliance of Mages correndo para salvá-lo. ",
            "Vários Paladinos da Asskickers United até jogaram a cautela ao vento, silenciando continuamente os Sacerdotes adversários e impedindo-os de curar Tyrant Sword. ",
            "(NEET: Isso que é trabalho em equipe!! T-T)",
            "'Mortal Blow!'",
            "Com dois pontos de combo atribuídos, Sun ativou uma habilidade finalizadora para danos maciços.",
            "−1.309!",
            "Vendo Sun ir com tudo, Paladin of the Elegy seguiu o exemplo. Ele enviou Tyrant Sword voando com um Holy Slash.",
            "Tyrant Sword desmoronou no chão quando sua barra de vida chegou ao fundo.",
            "Paladin of the Elegy deu um suspiro de alívio.",
            "Sun voltou a se tornar invisível, desaparecendo de vista.",
            "...",
            "Enquanto todos estavam focados na batalha caótica de agora em diante, um Grande Ladrão Élfico da Angel Corps se aproximou da parte de trás das forças da Asskickers United, onde os lançadores estavam localizados. ",
            "(NEET: Nem pense nisso mocinho ò.ó)",
            "Egotistical só havia se juntado recentemente a Angel Corps. Porque ele era habilidoso o suficiente para avançar para um Grande Ladrão em um nível fácil, ele recebeu tratamento decente na guilda. Mas como era um novo recruta e não tinha participado de muitas batalhas ainda, estava ansioso para provar o seu valor. Confiando em seu alto status de Camuflagem, ele conseguiu se infiltrar na linha de apoio do inimigo. Ele avistou vários Sacerdotes nas proximidades trabalhando duro para apoiar sua linha de frente.",
            "Ladrões na Angel Corps poderiam ganhar contribuição da guilda por matar alvos prioritários.",
            "Magos e Sacerdotes rendem 200 e 500 pontos de mérito, respectivamente, enquanto os Grandes Magos e os Grandes Sacerdotes valem dez vezes mais.",
            "Um Grande Sacerdote era tão valioso quanto seis Grandes Guerreiros em uma guerra de guildas.",
            "Porque eles poderiam trazer instantaneamente um Grande Guerreiro de vida baixa de volta da beira da morte.",
            "Quantos Sacerdotes um Ladrão poderia derrubar na linha de fundo de um inimigo era um fator determinante de sua habilidade. Alguns Ladrões poderiam escapar sem nenhum arranhão depois de matar vários Sacerdotes. Outros acabariam morrendo antes mesmo de matarem um. Nie Yan, Sun e One Strike Vow eram exemplos perfeitos. Nie Yan já havia matado cinco Sacerdotes, um dos quais era um Grande Sacerdote. One Strike Vow matou três Sacerdotes e Sun dois. ",
            "(NEET: E um Grande Guerreiro, pondo a vida em risco para salvar um amigo, isso vale muito mais pontos de mérito para mim ò.ó)",
            "Os Sacerdotes da Asskickers United não sofreram muitas perdas até agora. Egotistical olhou os oito Sacerdotes espalhados à frente. Os três Grandes Sacerdotes entre eles chamaram sua atenção em particular.",
            "Young Seven, Painted Muslin e Black Heaven estavam em diferentes áreas, a cerca de 30 metros de distância.",
            "Egotistical rapidamente escolheu Painted Muslin entre os três.",
            "Pela experiência, quase todas as Sacerdotes do sexo feminino não tinham habilidade. A maioria de seus equipamentos era dado a elas por outros jogadores. Quanto mais bonitas elas eram, mais pessoas estavam ansiosos para entregá-los. Vendo Painted Muslin, uma pitada de desdém surgiu no coração de Egotistical. Como todos os três valem a mesma quantidade de pontos de mérito, ele escolheria naturalmente o mais fácil de lidar. Sacerdotes femininas geralmente são alvos fáceis. Ele não se importava que estivesse intimidando uma garota. ",
            "(NEET: Você esta oficialmente na minha lista negra mocinho ò.ó... não por atacá-la, mas por escolher fazer isso julgando-a fraca por ser mulher.)",
            "Egotistical se aproximou lentamente de Painted Muslin por trás.",
            "...",
            "Painted Muslin estava curando diligentemente os jogadores na linha de frente. Ela já havia perdido a conta de quantos salvou.",
            "Logo depois de lançar um Heal, ela de repente sentiu alguma coisa. Ela não era como os outros Sacerdotes que entram em pânico e ativam Howl of Terror ao menor sinal de perigo. Afinal, na maior parte do tempo, essa era a única habilidade à disposição dos Sacerdotes que representavam uma ameaça real. Se fosse usado precipitadamente e evitado pelo Ladrão, as chances de sobrevivência cairiam. Enquanto a ameaça do Howl of Terror estivesse lá, um Ladrão próximo não tomaria medidas precipitadas.",
            "Painted Muslin recuou calmamente e jogou um Illuminate no ar.",
            "Quando a bola de luz flutuou no céu, um esplendor brilhante inundou os arredores.",
            "Dentro da luz, uma silhueta sombria atacou-a.",
            "O Ladrão estava rapidamente se aproximando de Painted Muslin. Ela calmamente se protegeu com uma Holy Barrier de Nível 6. Habilidades em níveis mais altos, além de aumentar a absorção de danos, também tinha uma chance de negar os efeitos de controle de grupo como atordoamentos.",
            "Os jogadores comuns raramente tinham a oportunidade de obter habilidades poderosas. A maioria delas vem de equipamentos Sub-Lendários, que eram simplesmente muito difíceis de encontrar. Até obter alguns já era um baita golpe de sorte. Na Asskickers United, com Nie Yan e Yao Yao sendo as únicas exceções, os outros jogadores de alto escalão tinham que se contentar com uma ou duas peças. Jogadores como Painted Muslin e o resto, em vez disso, focavam suas atenções no nivelamento de suas habilidades básicas, que também poderiam se tornar extremamente poderosas se fossem niveladas corretamente.",
            "No instante em que Illuminate revelou Egotistical, Painted Muslin o marcou com Ache. Ache era equivalente a uma maldição, fazendo com que o oponente perdesse continuamente a vida, além de marcá-lo. Esse tipo de habilidade de conjuração instantânea era extremamente difícil de evitar. O lLdrão foi imediatamente atingido.",
            "...",
            "O coração de Egotistical se apertou. Esta Sacerdote era muito mais difícil de lidar do que ele inicialmente previa. No entanto, ele correu até a Painted Muslin com a adaga e a atacou.",
            "'Concussive Blow!'",
            "No entanto, com um flash de luz, Painted Muslin se esquivou do ataque se teleportando a dois metros de distância. Ela usara uma habilidade de teletransporte de curta distância.",
            "Painted Muslin revidou com um Holy Blast. Uma bola de luz girou em direção ao Egotistical.",
            "Egotistical foi forçado a parar sua perseguição. Vendo a bola de luz sendo atirada em sua direção, ele evitou o ataque com Gale Step.",
            "Aproveitando o aumento de velocidade de Gale Step, ele pulou para Painted Muslin novamente.",
            "Quando Egotistical chegou na frente de Painted Muslin, ele enfiou a adaga em direção a garganta dela. Isso era o melhor que ele podia fazer dadas as circunstâncias.",
            "Quando a lâmina da adaga estava prestes a cortar sua garganta, um sorriso insolente apareceu nos lábios de Painted Muslin.",
            "Vendo a mudança na expressão de Painted Muslin, a mente de Egotistical tremeu. Ele queria ativar uma habilidade, mas Painted Muslin já tinha o calado com um Silence. ",
            "(NEET: \"SILENCE! I kill you!\" 50 pontos de xp pro primeiro entender a referência >3)",
            " Olhando para a barra de habilidades, todas as suas habilidades estavam esmaecidas. Ele não podia usar nenhuma delas!",
            "'Merda! Estou ferrado!'",
            "Painted Muslin finalmente ativou o Howl of Terror. Um grito estridente soou e penetrou nos ouvidos de Egotistical. Ele instantaneamente perdeu o controle de seu corpo enquanto fugia na direção oposta. Ele estava sob a influência do efeito do medo!",
            "Vendo Egotistical ficar com medo, os jogadores próximos, naturalmente, todos se uniram nele.",
            "Vários Magos atacaram-no com Flame Bursts e Holy Judgments, fazendo-o voar.",
            "Egotistical quando voltou a tocar o solo, não passava de mais um cadáver na coleção.",
            "...",
            "Os jogadores ao redor olharam para Painted Muslin com expressões de reverência. Depois de ser marcado por um Grande Ladrão, um Grande Sacerdote como ela conseguiu responder calmamente e até virar a mesa contra ele. Esse tipo de habilidade definitivamente merecia elogios. ",
            "Eles só conheciam Painted Muslin por sua aparência bonita e graciosa. Nenhum deles esperava que este Sacerdote feminina possuísse tal habilidade. ",
            "(NEET: _|_ò.ó_|_)",
            "Young Seven olhou para Painted Muslin e deu um leve sorriso. As beldades da Asskickers United não eram tão fáceis de intimidar. Quer se tratasse de Painted Muslin, Yao Yao, One Strike Vow, Moon Child, ou mesmo a Yu Lan ligeiramente mais fraca, todas essas rosas tinham espinhos afiados.",
            "...",
            "Nie Yan avaliou a situação no campo de batalha. A Asskickers United havia perdido mais de 300 jogadores, enquanto o lado da Bloodlust Blades havia perdido mais de 200. Embora, de relance, a Asskickers United tenha sofrido mais baixas, se olharmos apenas para os jogadores de classe avançada, a Asskickers United estava com a vantagem. Eles perderam apenas dois jogadores, enquanto o lado da Bloodlust Blades perdeu cinco.",
            "Olhando dessa maneira, as perdas de ambos os lados eram muito boas. Nie Yan estava relativamente satisfeito com este resultado, especialmente porque ele ainda tinha que revelar seu trunfo. ",
            "(NEET: No próximo capítulo têm >3)",
            "-------------------------------------------------- Capítulo Patrocinado ------------------------------",
            "Luffy: Doação do The Web kkk to adiantando uns das doações, ficamos meio atrasados esses dias.",
            "NEET: É isso ai pessoal! Dêem seus agradecimentos ao Theweb por esse capítulo a mais na Segunda-feira!!!",
            "Quarta e Sexta tô aí... espero... ^-^\"",
            "Segue a ficha!!!",
            "Fecha de Padrinho",
            "Nome: Theweb",
            "Comentando em Thief desde o capítulo 369",
            "Membro da Arcane Library",
            "Cargo: Civil",
            "Xp: ?? ",
            "(Esqueci de perguntar pro Dan ^^')",
            "Título de Nobreza: Conde Nível 2",
            "Classe: Bardo ",
            "Alinhamento: Neutro/Bom",
            "Título: O Comediante, Ousado Bardo Trovador, Artista Gentil, Aquele que Acredita e Investe."
      ]
}