{
      "Capítulo 427 - Reforços": [
            "Nie Yan coletou o drop que Mad Blade deixou cair no chão, ",
            "(Nie Li: Ladrão)",
            " depois passou pelos jogadores da Bloodlust Blades com Gale Step antes de desaparecer de vista.",
            "Sun foi ainda mais direto, esmagando um Pergaminho de Transferência Desconhecido para escapar imediatamente do campo de batalha.",
            "A morte súbita de Mad Blade deixou os jogadores da Bloodlust Blades em estado de choque. Nenhum deles esperava que Nie Yan e Sun conseguissem causar uma Morte Instantânea",
            " em um Grande Guerreiro como Mad Blade",
            ".",
            "Mad Blade era um Grande Guerreiro com mais de 4.200 pontos de vida. Além disso, ele tinha mais de 10 Sacerdotes constantemente curando-o pela retaguarda. Alguém como ele ser morto, mesmo nessas circunstâncias, era totalmente inacreditável. ",
            "(NEET: Foi mesmo algo incrível de se ler >3 / Nie Li: Protagonismo puro)",
            "Normalmente, um Guerreiro tão poderoso quanto Mad Blade poderia permitir que um Ladrão atacasse sem parar por meio minuto e ainda teria vida de sobra.",
            "Após a morte de Mad Blade, as forças da Bloodlust Blades eram como um bando de galinhas sem cabeça. Embora Soaring Angel estivesse comandando tudo o tempo todo, Mad Blade era o intermediário que transmitia suas ordens. Com ele morto, não havia, momentaneamente, nenhum líder.",
            "A cadeia de comando na Bloodlust Blades caiu no Caos. ",
            "(NEET: Gosto dessas frases)",
            "Testemunhando Nie Yan e Sun com sucesso assassinar Mad Blade, a Asskickers United explodiu de alegria.",
            "\"Sim! O chefe vingou Smoke Stub!”",
            "“Não esqueçam Sun! Ele também foi incrível!”",
            "(NEET: Merda Yan não fez mais que o esperado de um protagonista, o incrível aqui foi o Sun colaborando com tudo isso ò.ó… seu puxa saco… tudo bem que o final foi realmente incrível da parte do Merda Yan, mas ele ainda é um assassino de pets ò.ó_|_)",
            "...",
            "Mesmo que as forças da Asskickers United estivessem sendo constantemente empurradas para trás devido à superioridade do inimigo em número, a conquista de Nie Yan e Sun reacendeu seus espíritos de luta e permitiu que se mantivessem firmes.",
            "Os milhares de jogadores liderados por Nie Yan sofreram grandes perdas na batalha até agora, mas também mataram mais de 800 Elites inimigas.",
            "De volta ao campo de batalha principal fora da Fortaleza Cripps, após resistir à primeira onda de ataques, Bloodlust Blades solidificou sua linha de batalha e confiou em suas duas Catapultas Blindadas para deixar as forças da Asskickers United em um estado lastimável.",
            "Nesse tipo de guerra aberta, as Catapultas Blindadas exibiam todo o seu poder, lançando uma rodada após a outra de projéteis contra as forças da Asskickers United e massacrando seus jogadores em massa.",
            "Com cadáveres espalhados por toda parte e mais de 6 mil de seus jogadores tendo sido exterminados pelo bombardeio das Catapultas Blindadas, a situação estava parecendo sombria para as forças da Asskickers United. Mesmo assim, eles não pareciam desencorajados nem um pouco, ainda atacando o inimigo com uma ferocidade incomparável, matando alguns jogadores da Bloodlust Blades em troca.",
            "Vendo os jogadores da Asskickers United estendendo-se até onde os olhos podiam ver, continuamente avançando como uma maré sem fim, não importando quantos deles fossem mortos, as forças da Bloodlust Blades não podiam deixar de recuar de medo.",
            "\"Merda! Esses bastardos são loucos!”",
            "A linha de batalha da Bloodlust Blades foi lentamente forçada para trás. Mas sob o poder formidável das Catapultas Blindadas, a Asskickers United teve que pagar um alto preço por cada centímetro de terreno ganho.",
            "Enquanto as lutas entre os dois lados continuavam, um barulho estrondoso sacudiu o campo de batalha quando um exército de jogadores da ",
            "Sapphire Shrine e Holy Empire",
            " emergiu das colinas circundantes.",
            "Nie Yan de repente recebeu uma chamada de voz. Ele respondeu ao riso Caótico de Sleepy Fox.「",
            "Desculpe pela demora. Eu diria que isso conta como estar elegantemente atrasado, certo? Fa Lan está aqui também!",
            "」",
            "(NEET: Sleepy Fox, faz tempo que não te vejo cara!!! E aí Fa Lan!! =D)",
            "As forças da ",
            "Sapphire Shrine e Holy Empire",
            " atacaram as encostas e entraram em confronto com os jogadores da Bloodlust Blades. Havia combates acontecendo em todos os lugares, pois o campo de batalha se tornou instantaneamente muito mais Caótico. Era difícil dizer quem era quem.",
            "Asskickers United, Sapphire Shrine,  Holy Empire e as cinco guildas filiais tinham pelo menos três vezes as forças da Bloodlust Blades, permitindo que aproveitassem instantaneamente a vantagem. A balança da vitória estavam começando a cair à favor da Asskickers United.",
            "Os jogadores da Asskickers United ficaram extasiados com a chegada dos reforços e começaram a lutar com ainda mais fervor.",
            "“Todos, nossos irmãos da Sapphire Shrine, e da Holy Empire chegaram. Vamos abater Bloodlust Blades juntos!”",
            "\"Matem cada um desses bastardos!\"",
            "Um massacre unilateral começou a ocorrer contra a Bloodlust Blades.",
            "「",
            "Não sejam tão rápidos para comemorar. Lembre-se, a ",
            "Alliance of Mages e Divine Protectors",
            " chegarão em breve ",
            "」Advertiu Fa Lan.",
            "「",
            "Quanto mais, melhor! Estava começando a me preocupar que acabassemos ficando sem pessoas para matar!",
            "」Nie Yan riu. Olhando para a hora, o ritual para invocar o Lorde da Cripta provavelmente estava chegando perto do fim. ",
            "(NEET: Esse ritual tá igual aos 5 minutos para Namekuzei explodir ¬¬)",
            "Fa Lan ficou surpreso com a confiança de Nie Yan. Afinal, Bloodlust Blades, Alliance of Mages, Divine Protectors e Angel Corps haviam reunido um número assustador de elites. Além disso, eles tinham quase 160 mil jogadores comuns e duas Catapultas Blindadas restantes. Na verdade, a força do inimigo superava em muito a sua própria.",
            "Sleep Fox abriu um largo sorriso com a resposta.「",
            "Já que você ainda está confiante o bastante para fazer piadas, eu posso deixar meu coração à vontade. Você tem algum tipo de truque na manga, não é?",
            "」",
            "(NEET: Raposa esperta)",
            "Sleepy Fox sabia que Nie Yan nunca faria algo sem ter certeza de seu sucesso.",
            "Ouvindo as palavras de Sleepy Fox, Fa Lan não disse mais nada.",
            "Enquanto conversavam, outro grande exército de jogadores apareceu nas planícies distantes, estendendo-se até onde os olhos podiam ver.",
            "Alliance of Mages e Divine Protectors",
            " também se juntara a batalha. Eles enviaram cerca de 70 mil jogadores, a maioria dos quais de nível razoavelmente alto. Além disso, a qualidade média de seus equipamentos era melhor que a de qualquer outra guilda.",
            "Com tantos jogadores entrando na briga, o calor da guerra se tornou ainda maior.",
            "A batalha principal estava sendo travada pela Asskickers United e Bloodlust Blades na grande planície do lado de fora da Fortaleza Cripps. Enquanto isso, a ",
            "Sapphire Shrine, Holy Empire, e as cinco guildas filiais estavam lidando com a Alliance of Mages e Divine Protectors",
            " nos arredores.",
            "Victorious Return também despachou cerca de 70 mil jogadores, todos eles membros de longa data.",
            "Quanto a Radiant Sacred Flame, eles não haviam tomado nenhuma ação ainda. Suas tropas ainda estavam de prontidão fora do campo de batalha. Tudo plano de Nie Yan.",
            "Havia jogadores brigando em todos os lugares fora da Fortaleza Cripps, das planícies até as colinas circundantes, estendendo-se até o horizonte. ",
            "(NEET: Que bonito >3)",
            "Neste momento, na floresta montanhosa atrás da fortaleza Cripps, o ritual de convocação do Lorde da Cripta estava chegando ao seu ponto crucial. Os 20 Grandes Magos estavam posicionados de maneira peculiar, com Tang Yao em pé no centro. Ele tinha a maior reserva de mana de todos com mais de 6 mil pontos, além do apoio da Fada Arcana, fazendo dele o candidato ideal para se tornar a principal fonte de mana do Lorde da Cripta.",
            "Yao Yao, Lustboy e Sunny South estavam em um triângulo com a palma da mão direita voltada para cima enquanto a energia mágica espiralava acima de suas cabeças. Flutuando dentro do olho do redemoinho estavam os três objetos ocultos, a Presa da Imperatriz Finas, o olho da Imperatriz Finas e a Sacola de Venenos da Imperatriz Finas!",
            "Os 16 Grandes Magos restantes estavam em um círculo a cerca de um metro de distância um do outro no perímetro da matriz. Com seus cajados levantados, eles recitaram uma longa série de cantos enigmáticos.",
            "Desenhado abaixo de seus pés havia um hexagrama gigante. Uma imensa quantidade de energia mágica estava girando no céu acima da matriz. A matriz hexagrama iluminou-se com um brilho ofuscante, lembrando uma cerimônia sacrificial do passado. O espaço foi deformado e torcido.",
            "Uma existência adormecida localizada dentro de outro mundo despertou. ",
            "(Nie Li: Huhuhu…)",
            "Era uma existência antiga e peculiar que possuía um poder inigualável.",
            "O poder do arranjo hexagramal atravessou o vazio e lentamente subiu.",
            "Depois que os 20 Grandes Magos cantaram por mais de uma hora, Tang Yao finalmente recitou a última sílaba.",
            "Devido à força da ",
            "Alliance of Mages e da Divine Protector’s",
            ", que foi autorizada a crescer sem impedimentos em suas respectivas cidades, a ",
            "Holy Empire e a Sapphire Shrine ",
            " mostraram sinais de que não aguentariam muito.",
            "“",
            "Não podemos aguentar muito mais tempo!",
            "” Fa Lan gritou ansiosamente. Nie Yan parecia completamente imperturbável diante do que parecia o seu fim. Nesse ritmo, a ",
            "Holy Empire e a Sapphire Shrine ",
            " sofreriam uma derrota esmagadora.",
            "Seria extremamente difícil recuperar-se de tal cenário.",
            "“",
            "Aguentem um pouco mais",
            "”",
            "Nie Yan verificou a hora novamente. Seus lábios quedaram em um leve sorriso. ",
            "(Nie Li: Os meus também)",
            " Era hora de o Lorde da Cripta sair.",
            "Neste momento, um enorme terremoto sacudiu o campo de batalha. Todos podiam sentir uma mudança peculiar quando um forte cheiro de miasma permeou o ar. ",
            "(NEET: Eu preferia que fosse o cheiro de Caos, mas o Caos não tem cheiro =/)",
            "Este perfume originava-se de uma dimensão diferente e transbordava de morte e corrosão. Todos os rostos empalideceram com o poderoso miasma. ",
            "(NEET: Narak ò.ó)",
            "Muitos jogadores ficaram alarmados e assustados. Eles olhavam para a terra sendo separada ao meio, na distante floresta da montanha. O miasma que vazava os deixava desconfortáveis ​​enquanto um mau presságio os dominava. As estatísticas de cada jogador no campo de batalha de repente caíram significativamente. ",
            "(Ghin: Eita apelão! tem até debuff / NEET: Não é debuff, é o poder do cagaço kukukukukuku >3)",
            "\"O que está acontecendo!?\"",
            "\"Eu não sei!\"",
            "Um raio de luz forte caiu do céu e atingiu a floresta na montanha, fazendo aparecer um enorme buraco. Um besouro gigante de dez metros de comprimento rastejou lentamente para fora até que sua figura imponente estivesse à vista. Sua carapaça era de um dourado escuro pontilhada de branco com um brilho metálico, seu corpo estava coberto de farpas afiadas, incluindo suas oito pernas. Tinha um único chifre saindo de dentro da cabeça, parecendo uma fera gigante da antiguidade.",
            "‘Está finalmente aqui!’ ",
            "Nie Yan sorriu friamente. Ele queria ver como Bloodlust Blades, ",
            "Alliance of Mages e Divine Protector’s",
            " lidariam com um Lorde Nível 100! ",
            "(NEET: Só avisa para os seus jogadores e aliados, porque acho que tá todo mundo apavorado aí XD)",
            "Lorde da Cripta , um Lorde de Nível 100 com 2 milhões em pontos de vida.",
            "Todos tremiam de medo com o surgimento do Lorde da Cripta.",
            "Fa Lan se virou para Nie Yan com uma mistura de choque e horror em seus olhos. \"Ee-este é o seu trunfo?\" Ele não esperava que Nie Yan iria convocar uma criatura tão poderosa. Desde o início da guerra, as Catapultas Blindadas tinham desempenhado o papel de máquinas de matar. Seu tremendo poder fez com que a Asskickers United sofresse pesadas perdas. No entanto, diante deste Lorde Nível 100, eles pareciam nada mais que brinquedos de criança.",
            "O Lorde da Cripta era uma existência que viraria a maré dessa guerra! ",
            "(NEET: Não percam no próximo capítulo: “Namekuzei Explode”… finalmente!!! =D)",
            "NEET: Mais uma vez eu tentei evitar estragar a surpresa. O título original era: ",
            " ",
            "Aparição do Lorde da Cripta. Entendi que seria melhor mudar o foco)",
            "Ok, eu não podia imaginar que o Lorde Toupeira fosse um besouro gigante. Quando os Homens toupeira foram introduzidos no Capítulo 306, eles foram chamados Homens Toupeira Cristalinos (水晶 地穴 人) a tradução mais literal seria apenas Cave People / Cave Dwellers. Então, eu obviamente pensei em Cave People / Cave Dwellers? Por que não pensar em Molemen ",
            "(Ghin: Homem toupeira)",
            "? Pensando melhor, talvez tenha sido uma ideia um pouco ruim, e eu provavelmente deveria ter ficado com o nome mais literal... Mas vivendo e aprendendo, eu acho. Ah, e a tradução mais literal de Molelord ",
            "(Ghin: Lorde Toupeira)",
            " (地穴 领主) seria apenas Cavelord.",
            "---------------------------------- Capítulo Patrocinado -------------------------",
            "Leitores e aí!!!?",
            "Mais uma vez os padrinhos surgem para salvar o dia e acabar com meu plano sádico de manter meus leitores angustiados até segunda-feira ¬¬. Normalmente eu ficaria zangada, mas como se chatear com quem está financiando seu futuro intercâmbio para a Irlanda! >3",
            "Esse capítulo é referente ao Grande Combo da Família Nie. O vencedor das quest do combo que ganhou seu próprio capítulo patrocinado foi Dan Eater ",
            "(Fariel)",
            ". Ele ganhou em primeiro lugar e portanto seu próprio capítulo tornando-o um padrinho de Thief! Mas!!! Como um bom discípulo do Caos, Dan também patrocinou mais dois capítulos esse mês, o que meio que quebra o efeito do Grande Combo da Família Nie. XD ",
            "(Dan, mesmo sendo um coração mole, você tá aprendendo direitinho. Tô orgulhosa! ^-^)",
            "Como esse foi o primeiro capítulo do Combo que será publicado aos poucos, tivemos a participação especial do Protetor da Família Nie.",
            "Ah! E além do Dan tivemos outros 9 ganhadores que receberão capítulos patrocinados pelo Ancião Nie de presente à medida que as condições financeiras dele permitirem >3",
            "Então, Dan, parabéns por ganhar o primeiro lugar e estragar as expectativas do Ancião Nie, espero que goste da sua ficha!",
            "Ficha de Padrinho",
            "Nome: Dan Eater ",
            "(Fariel)",
            "Aniversário: 06/12",
            "Ativo em Thief desde o capítulo 343",
            "Membro da Arcane Library",
            "Cargo: Major",
            "Pontos de Experiência: 2900",
            "Título de Nobreza: Padrinho Nível 3",
            "Classe: Alquimista ",
            "Alinhamento: Caótico/Bom",
            "Título: O Estrategista Arcano, Discípulo da Divindade do Caos, Jovem Gênio, Mestre dos Ranks, ",
            "(sugestão de vários membros da guilda)",
            " O “Welcome” da Arcane Library, ",
            "(Ele sempre estará lá para recepcionar cada novo membro da guilda… bom, quase sempre ^-^”)",
            " Integrante da Boyband Arcana, ",
            "(sugestão do Viking)",
            " O Vigia, ",
            "(sugeriu gatonous)",
            " Devorador, ",
            "(segundo Neko-kun)",
            " O Secretário ",
            "(de acordo com RKL)",
            " e Meu melhor Minion ",
            "(by NEET)",
            "Para aqueles que ainda não se juntaram a guilda, segue o link: https://discord.gg/4229ntb"
      ]
}