{
      "Capítulo 438 - Totens Bloodshadow": [
            "O espaço aberto cobria uma área de aproximadamente 300 por 300 metros. O terreno era irregular, com fileiras de tendas brancas em ambos os lados. Vários esquadrões de patrulha passavam a cada dois minutos, cada um contendo 30 a 40 Guerreiros Bloodshadow. Nie Yan teria que evitá-los se quisesse passar por este lugar. Ele também teria que ter cuidado ao desativar os Totens Bloodshadow.",
            "Nie Yan olhou por entre as tendas e viu as silhuetas de vários Guerreiros Bloodshadow. Alguns até se reuniram em torno de fogueiras, aparentemente celebrando alguma coisa.",
            "Nie Yan permaneceu na proximidade por um momento. Somente passando por ali poderia alcançar o centro do Acampamento da Legião Bloodshadow. Não havia outra maneira.",
            "Os seis Totens Bloodshadow também eram um obstáculo que não conseguiria driblar. Nie Yan teria que se livrar deles para passar.",
            "Pensando um pouco, Nie Yan ponderou sobre a ideia de desarmar os Totems Bloodshadow, o que os transformaria em consumíveis de uso único, semelhantes aos pergaminhos. Contudo, o processo seria difícil e qualquer acidente poderia levá-lo à morte. Um tutorial de desarmamento foi postado nos fóruns oficiais na linha do tempo anterior. Naquela época, muitas pessoas estavam ansiosas para experimentá-lo, mas aqueles que efetivamente conseguiram foram menos de 5%. ",
            "O método mostrado no tutorial realmente funcionava. ",
            "(NEET: O tipo de tutorial que eu disponibilizaria >3)",
            "Nie Yan não tinha certeza se poderia desarmá-los, mas a tentação era muita para ignorar. Afinal, ter alguns deles na bolsa não faria mal, especialmente em situações especiais.",
            "De qualquer forma, não saberia ao menos que tentasse. ",
            "Ele se aproximou cautelosamente de um dos Totens Bloodshadow, interrompendo seus passos quando estava a 15 metros de distância. Qualquer passo para mais perto e faria explodir.",
            "Nie Yan pegou sua Balestra de Cavalaria e carregou um parafuso. Ele não precisava do Penta Bolt Shot ",
            "(Ghin: É a habilidade da balestra, aparece no capitulo 255, mas foi traduzido como Cinco Golpes)",
            " para aquele momento um único parafuso bastava. Ele examinou o Totem Bloodshadow. Tinha cerca de um metro de altura e era tão grosso quanto seu braço. Tinha hastes no meio com bandeiras vermelhas saindo do lado. O corpo principal estava coberto de mecanismos peculiares com um buraco do tamanho de um polegar no centro.",
            "Erguendo sua besta, Nie Yan mirou no buraco. Acertar um alvo do tamanho de um polegar a mais de 15 metros de distância era um desafio até para ele, mas não era impossível. Além disso, uma vez que estava tão distante, teria tempo para se esconder, caso errasse e fizesse explodir.",
            "Nie Yan puxou o gatilho. Um parafuso disparou e entrou perfeitamente no buraco, emperrando o mecanismo lá dentro. Assim, o Totem Bloodshadow não poderia explodir.",
            "‘Sucesso!’ ",
            "(NEET: Até parece que o senhor protagonista iria errar >p)",
            "Nie Yan pegou o Totem Bloodshadow, que não explodiu e verificou suas propriedades.",
            "Totem Bloodshadow (Especial): Item Totem ",
            "Descrição: Após ser inserido no solo, este totem explode se qualquer criatura entrar em seu alcance, causando corrosão e dano de sombra. ",
            "Propriedades: 15.000 Dano; Raio de explosão de 30 metros; ineficaz contra unidades blindadas; pode ser desarmado; Raio de ativação",
            " ",
            "de 15 metros. Este item pode ser usado apenas uma vez e é ineficaz contra membros da Legião Bloodshadow.",
            "Este Totem Bloodshadow era um totem de nível razoavelmente alto. Desde que foi adquirido em um mapa do Nível 90, isso obviamente não era uma surpresa. O dano era impressionante também. Os itens do tipo Mina geralmente tinham alto poder destrutivo pois só podiam ser acionados quando o inimigo entrava ao alcance.",
            "Se um Totem Bloodshadow fosse bem usado, ele poderia se tornar uma ferramenta poderosa de matar, como as Minas de Trovoada durante o cerco da Fortaleza Cripps.",
            "Depois de desarmar o primeiro Totem Bloodshadow, Nie Yan passou para o próximo. Como antes, ele apontou para o buraco do totem. O alvo era muito pequeno. Sua visão não era boa o suficiente para ver claramente a partir dessa distância, então sua visão um tanto quanto turva. ",
            "(Ghin: Compra um óculos filho)",
            " Puxando o gatilho, o parafuso disparou e atingiu o próprio totem, errando o alvo por uma polegada.",
            "A atmosfera de repente se tornou caótica. Quase imediatamente após o parafuso de Nie Yan atingir o Totem Bloodshadow, ele explodiu com raios vermelhos.",
            "Percebendo seu erro, Nie Yan rapidamente recuou. Assim quando os raios vermelhos estavam prestes a varrer sobre si, ele ativou Gale Step, aproveitando os três segundos de invencibilidade para evitar o ataque.",
            "A silhueta de Nie Yan se transformou em um borrão enquanto se afastava para a segurança.",
            "Fora uma falha! ",
            "(NEET: Hahahahaha!)",
            "Tinham seis Totems Bloodshadow no total e eles só retornariam uma vez a cada dois dias. Era impossível para Nie Yan visitar este lugar regularmente, então cada falha significava um totem a menos. ",
            "A explosão do Totem Bloodshadow alertou os Guerreiros Bloodshadow próximos. Eles começaram a procurar na vizinhança pelo culpado.",
            "Nie Yan entrou em Stealth e passou pelos Guerreiros Bloodshadow. Com sua capacidade de se camuflar, ficar longe de sua percepção não seria um problema.",
            "Com tantas habilidades salva-vidas à sua disposição, Nie Yan poderia correr riscos. Ele não tinha necessidade de temer esses Guerreiros Bloodshadow Nível 90. ",
            "(NEET: Humildade, a gente se vê por aqui ¬¬)",
            "Seis Guerreiros Bloodshadow estavam a cerca de cinco metros de distância de Nie Yan. De repente, dois deles pararam seus passos. Apesar de não encontrar nada de errado, eles não seguiram em frente. Seus olhos brilharam vermelhos, quase como se tivessem sido incendiados.",
            "‘Bloodshadow Eyes!’",
            "Sob o seu olhar, a figura de Nie Yan se materializou lentamente.",
            "‘Droga! Eles têm habilidades oculares!’ ",
            "(NEET: Haha! Se ferro!)",
            "Não eram todos os Guerreiros Bloodshadow que tinham habilidades oculares. Na verdade, apenas uma pequena parte deles tinha. Nie Yan foi incrivelmente azarado. ",
            "(NEET: Corre negada!)",
            "Quando foi descoberto, Nie Yan imediatamente fugiu. Os Guerreiros Bloodshadow dispararam em seu encalço. Rapidamente lançou uma Bomba de Luz Avançada que comprara na Loja Geral Noite Estrelada. Com um  poof,  um flash ofuscante iluminou o céu. Ele ativou Disappear, fazendo com que os Guerreiros Bloodshadow o perdessem de vista e se jogou em um canto.",
            "Os Guerreiros Bloodshadow só recuperaram a visão algum tempo depois. Olharam em volta e descobriram que Nie Yan tinha ido embora há muito tempo. Então só podiam desistir e se dispersaram lentamente.",
            "Só depois que os Guerreiros Bloodshadow se afastaram, Nie Yan se atreveu a sair do seu canto. Ele continuou a coletar os Totens Bloodshadow. Dos seis totens, ele falhou três vezes e adquiriu apenas três totens, os guardando em sua bolsa para uso futuro. ",
            "(NEET: Meio a meio, um bom resultado se você for do tipo que entende que o copo está meio cheio ao em vez de meio vazio)",
            "Com os Totens Bloodshadow limpos, o caminho à frente se abriu um pouco e ele avançou enquanto estava furtivo. Devido à sua atividade recente, o número de Guerreiros Bloodshadow na área aumentou exponencialmente, com grupos de patrulha passando regularmente. ",
            "(NEET: Depois de 3 totens terem explodido fico surpresa de o acampamento todo não estar em alerta)",
            "Havia muitos Guerreiros Bloodshadow lotando a área. Nie Yan teve mais dificuldade em avançar do que antes.",
            "Lenta mas seguramente, Nie Yan deixou o campo aberto. Neste momento, um grupo de Guerreiros Bloodshadow estava andando em direção a ele em rota de colisão. Eles estavam procurando ao redor, bloqueando seu caminho à frente.",
            "Vendo esses Guerreiros Bloodshadow vindo em sua direção, Nie Yan franziu as sobrancelhas. Parecia que se esconder seria impossível. ",
            "Havia cerca de 100 Guerreiros Bloodshadow em seus arredores. Se todos eles fossem alertados de sua presença, seria rapidamente cercado e cortado em pedaços. Já era difícil enfrentar até mesmo um único desses monstros de Nível 90, imagine todos!",
            "Os Guerreiros Bloodshadow lentamente se aproximaram a sete metros de Nie Yan. Neste momento, eles sentiram algo. Um deles ativou Bloodshadow Eyes e olhou na direção de Nie Yan.",
            "Uma vez que o Guerreiro Bloodshadow descobriu Nie Yan, ele imediatamente soltou um rugido estrondoso. O som alertou os outros Guerreiros Bloodshadow na área. Eles rapidamente correram e se moveram para cercá-lo.",
            "‘Charge!’ ",
            "Um Guerreiro Bloodshadow correu para Nie Yan com sua grande espada levantada. A multidão circundante de Guerreiros Bloodshadow também seguiu o exemplo. ",
            "Depois de estar completamente cercado, fugir tornou-se impossível. Desde que chegou a esse ponto, Nie Yan tirou um Pergaminho de Transferência Desconhecido e estava pronto para esmagá-lo, mas não a menos que fosse absolutamente necessário.",
            "O Guerreiro Bloodshadow mais próximo já estava bem na frente de Nie Yan. Ele brandiu sua grande espada e cortou. Nie Yan olhou para sua barra de habilidade, enquanto pulava para trás, apenas para ver o golpe do oponente cortando através dele.",
            "−2,203!",
            "Que dano alto! Nie Yan foi tomado por uma cicatriz. Não havia como ele se atrever a enfrentar esse grupo de Guerreiros Bloodshadow frente a frente!",
            "Esses Guerreiros Bloodshadow estavam no Nível 90, quase 30 níveis acima de Nie Yan. ",
            "(NEET: E só notou isso agora? ¬¬)",
            " Eles facilmente cortavam a proteção de sua armadura de couro.",
            "Todos os Guerreiros Bloodshadow tiveram seu aggro atraído para Nie Yan. Parecia que ele ia ser retalhado até a morte. Assim que outro Guerreiro Bloodshadow atacou, rapidamente ativou o Colar de Morte Falsa de Langdon, desabando no chão. Não mostrando nenhum sinal de vida, se parecia perfeitamente com um cadáver. ",
            "(NEET: Baralho agora que tu usa isso!? Nem lembrava mais desse item!)",
            "A morte repentina de Nie Yan deixou os Guerreiros Bloodshadow atordoados enquanto permaneciam ao redor de seu corpo. No mesmo momento em que ativou Feign Death, ele se livrou de todo o aggro. ",
            "(NEET: Dizem que é assim que se escapa de um ataque de urso, será?)",
            "Depois de ativar Feign Death, Nie Yan estava extremamente nervoso. Ele estava completamente cercado por Guerreiros Bloodshadow. Se um deles se apressasse e o atacasse, estaria perdido. Ele estava pronto para esmagar seu Pergaminho de Transferência Desconhecido a qualquer momento.",
            "Vários Guerreiros Bloodshadow investigaram o corpo de Nie Yan. Depois de falar algumas bobagens, eles lentamente começaram a se dispersar.",
            "Enigma: SZOOLDVVM",
            "------------------------------ Recado da Paróquia ---------------------------------",
            "Caros leitores!",
            "Para aqueles que ainda não perceberam, nos voltamos as postagens para 3 vezes por semana, ou seja, segunda, quarta e sexta. Isso porque temos que trabalhar para pagar o pão nosso de cada dia.",
            "Sobre o Grande Combo da Família Nei, aos afobados de plantão, lamento, mas terão que ser pacientes. O Ancião Nie está financiando esse combo do próprio bolso, generosamente, então sejamos pacientes e esperemos ele pagar o combo aos poucos. Estou publicando os capítulos à medida que os recebemos, mas se vocês quiserem posso cruelmente esperar o valor acumular por meses ao em vez de postar o combo aos poucos como estou fazendo >3",
            "Dúvidas, cobranças e reclamações podem postar nos comentários que ficarei feliz em ignorá-los… digo, em dar a devida atenção e importância =D",
            "Elogios, sugestões e orações são mais que bem vindos!",
            "Ah! Antes que me esqueça, o Ed, Attrocitus, Tradutor e Revisor de ZL pediu uma ajuda para dar um BUM nos comentários da novel dele. Se possível vão lá fazer meu revisor salva-vidas feliz, afinal, quando a Divindade do Caos está ocupada, ele que vem salvar o dia! Ir lá lotar os comentários dos capítulos da novel dele é o mínimo que podemos fazer, certo?!",
            "Até sexta povo! Feliz Halloween!! >3",
            "By Divindade do Caos",
            "NEET"
      ]
}