{
      "Capítulo 440 - Gema Maligna": [
            " Nie Yan olhou em volta mais uma vez para se certificar que não deixara nada passar despercebido, mas, além das poções semi acabadas, não encontrou mais nada de valor. Saltou do alto do armário, aterrissando suavemente e voltou sorrateiramente para a entrada da tenda. Ele empurrou levemente as abas e espiou para fora. Ao confirmar que os dois grandes grupos de Guerreiros Bloodshadow tinham partido, ele soltou um suspiro de alívio e se dirigir ao centro do acampamento, um prédio redondo com telhado dourado surgiu à frente.",
            "Do lado de fora do prédio havia uma grande praça aberta onde os Guerreiros Bloodshadow faziam treinos de vez em quando. Nie Yan teria que entrar neste edifício para obter os Desenhos Técnicos da Catapulta de Gelo Blindado, mas a segurança aqui era apertada. Isso seria um enorme desafio.",
            "Depois de se esgueirar por vários Guerreiros Bloodshadow e se aproximar da praça, Nie Yan avistou um Guerreiro maior que os outros. Alto e forte como um urso, vestindo uma armadura carmesim, ele se encontrava de guarda do lado de fora da entrada do prédio. ",
            "‘É ele!’ ",
            "A mente de Nie Yan tremeu.",
            "Esse sujeito era o líder da Legião Bloodshadow - Guerreiro Bloodshadow Furblaze, um Lorde Nível 90.",
            "Esgueirar-se por ele e entrar no prédio seria incrivelmente difícil. Porém, antes disso, Nie Yan teria que passar pelos mais de 100 Guerreiros Bloodshadow",
            " ",
            "comuns patrulhando a área primeiro. ",
            "Felizmente, Nie Yan já havia planejado o que faz com antecedência.",
            "Então se direcionou para a parte de trás do prédio, que era construído em pedra e pintado de amarelo ouro em um tom tão intenso que brilhava sob a luz do sol. Ele inspecionou as paredes com as mãos e confirmou que elas eram sólidas demais para atravessar. O único caminho era a entrada da frente. No entanto, era tão fortemente guardada que mesmo se aproximar se mostrava difícil. ",
            "(NEET: E o telhado?)",
            "Nie Yan abriu o Recrutamento Divino e convocou Paladino Kreuk. ",
            "(Ghin: Tadin vai morrer / NEET: E o assassino de pets ataca de novo, mas e daí, não importa quantos ele mate, vocês vão continuar torcendo que esse Merda perca a virgindade ¬¬)",
            " Olhando para as estatísticas de Kreuk, ele tinha mais de 12 mil pontos de vida, o que era bastante substancial. ",
            "(NEET: É… demora mais pra morrer ¬¬)",
            "O Paladino Kreuk também poderia se buffar com bênçãos, aumentando consideravelmente sua própria força.",
            "Nie Yan ativou o Anel Rastejante e lentamente começou a subir a parede do prédio, evitando a visão das patrulhas próximas. Chegou em cima do telhado e fez o seu caminho em direção à borda acima da entrada da frente e então se manteve lá imóvel. Ninguém notou sua presença.",
            "Nie Yan olhou para baixo e viu o líder da Legião Bloodshadow Furblaze, a cerca de oito metros de distância ao pé de alguns degraus. Ele podia ver claramente a parte de trás da cabeça de Furblaze. ",
            "Nie Yan instruiu Paladin Kreuk a dar a volta ao redor do prédio e se aproximar lentamente dos Guerreiros Bloodshadow de guarda na entrada.",
            "‘Indomitable Will!’",
            "O Paladino Kreuk se buffou com várias habilidades e atacou a praça. Ele cumpria fielmente as ordens de Nie Yan, independentemente de quais fossem.",
            "Os Guerreiros Bloodshadow patrulhando a vizinhança foram pegos de surpresa pelo súbito surgimento do Paladino Kreuk.",
            "O Paladino Kreuk continuou correndo, sem parar para atacar ninguém. Em pouco tempo, um grande número de Guerreiros Bloodshadow partiu em seu encalço.",
            "Furblaze também se aggroou no Paladino Kreuk e avançou com Charge. Levaria apenas um breve momento para alcançá-lo e matá-lo. ",
            "Como poderia Furblaze permitir que Kreuk se comportasse de maneira tão arrogante em sua presença?",
            "Vendo Furblaze distraído com sucesso, Nie Yan deu um leve sorriso. Sua silhueta ficou borrada quando ele pulou da borda e correu para o interior de prédio. ",
            "(NEET: Poderia ao menos fingir que lamenta pelo seu companheiro ¬¬)",
            "O interior do prédio estava longe de ser espaçoso. Havia um salão que cobria uma área de oito por oito metros. Mais atrás, filas e filas de portas que conduziam a várias salas. No momento em que Nie Yan chegou a este mapa na linha do tempo anterior, todos os cantos e recantos já haviam sido explorados. Então, ele não tinha ideia de que tipo de tesouros estavam escondidos aqui. Tudo o que sabia era a localização dos itens que ele estava procurando.",
            "Havia vários obeliscos no salão, juntamente com várias mesas e cadeiras.",
            "Nie Yan foi direto para um baú de grau Ouro Negro escondido em um canto do salão. Ele tinha que abrir este baú e recuperar a chave dentro para destrancar o armário onde os Desenhos Técnicos da Catapulta de Gelo Blindado eram mantidos. Quando ele chegou aqui na linha do tempo anterior, fora contratado apenas como uma ajuda. Dos mais de 200 jogadores trazidos para a expedição, apenas algumas dezenas permaneceram no momento em que limparam o mapa. Como um Grande Ladrão Nível 110+, ele mal conseguiu sobreviver até o final. Naquela época, ele não tinha as qualificações para abrir esse baú.",
            "Nessa linha do tempo, Nie Yan realizou muitas coisas das quais as pessoas nunca ousariam imaginar. ",
            "(NEET: Coisas como sacrificar Lil’ Gold 2 vezes e mandar Paladinos a morte com um sorriso no rosto ¬¬)",
            "Nie Yan se abaixou e começou a abrir o baú.",
            "Enquanto os segundos passavam, Nie Yan checou seu progresso.",
            "Abrindo o baú do tesouro... Progresso: 5%... 8%...",
            "No meio da abertura do baú, Nie Yan recebeu uma notificação de que Paladin Kreuk havia sido morto. ",
            "(NEET: Um Paladino a mais, um Paladino a menos, quem ainda está contando? ¬¬)",
            "Nie Yan não tinha esperanças de que Kreuk sobrevivesse em primeiro lugar. ",
            "(Ghin: T_T)",
            " O único trabalho de Kreuk era distrair Furblaze o suficiente para que conseguisse entrar no prédio. Nesse aspecto, Kreuk realizou sua tarefa maravilhosamente bem. ",
            "(Ghin: Que horror, cruel! / NEET: É esse cara que vocês querem ver perder a virgindade ò.ó_|_)",
            "Quando o progresso estava em 89%, uma silhueta gigante apareceu na entrada do prédio. Era Furblaze. Ele tinha entrado!",
            "Isso imediatamente colocou Nie Yan no limite. Ele temia que Furblaze o notasse, corresse e o impedisse de abrir o baú.",
            "Os nervos de Nie Yan estavam tensos. Percebeu que Furblaze estava se movendo lentamente em direção a ele, seus passos ficando cada vez mais altos.",
            "Os vários pilares do salão mantinham Nie Yan escondido. Ele então, se encolheu ainda mais e continuou desbloqueando o baú. Assim que Furblaze estava prestes a chegar, o baú se abriu com um clique.",
            "Nie Yan rapidamente pegou a chave do baú.",
            "Uma vez com a chave em suas mãos, Nie Yan ativou Shadow Waltz e fugiu, desaparecendo no corredor.",
            "Estando, agora, vazio o baú Ouro Negro começou a desaparecer lentamente.",
            "Um rugido furioso escapou da garganta de Furblaze quando sua visão finalmente caiu no baú desaparecendo. “Que Ladrão roubou minha chave? Eu vou esmagá-lo em pedaços!” Ele amaldiçoou enquanto se dirigia para os quartos na parte de trás.",
            "Nie Yan correu em direção ao quarto privado de Furblaze com toda a força e abriu a porta entreaberta. Seus olhos rapidamente se fixaram no armário de ouro. Ele não tinha muito tempo. Furblaze chegaria a qualquer momento.",
            "Nie Yan imediatamente correu e usou a chave recentemente obtida para abrir o armário.",
            "Com a chave correspondente, desbloquear algo era bastante simples. Em apenas alguns segundos, as portas do armário se abriram com um clique. Dentro estava o que ele tinha vindo buscar. Os Desenhos Técnicos da Catapulta de Gelo Blindado eram divididos em 20 rolos, sendo cada um extremamente necessário.",
            "Nie Yan jogou os Desenho Técnicos na bolsa, depois examinou o armário e descobriu uma caixa vermelha no canto.",
            "Nie Yan abriu a caixa e viu um mármore preto do tamanho de um punho.",
            " ",
            "Era de um negro lustroso e brilhou de forma atrativa como uma pedra preciosa. Um poderoso miasma irradiava para fora dela.",
            "Nie Yan examinou o mármore negro. ",
            "(NEET: Pensei que estivesse sem tempo)",
            "Gema Maligna (Especial): Item de Missão ",
            "Descrição: Esta Gema Maligna contém energia maligna extremamente poderosa. Somente o poder da luz pode dissipá-la. ",
            "Nota: O portador deste item não pode usar Pergaminhos de teletransporte. Este item é garantido de dropar na morte. ",
            "(NEET: Gostei desse treco >3)",
            "Se ele quisesse arrebatar este item, era necessário ficar longe de Furblaze. Ser impedido de usar pergaminhos de teletransporte tornava essa tarefa muito mais difícil.",
            "Nie Yan guardou a Gema Maligna em sua bolsa.",
            "Neste momento, uma silhueta passou pela porta. Furblaze tinha chegado.",
            "Depois de ver Nie Yan, ele soltou uma risada sinistra. “Maldito Ladrão, este é o domínio da Legião Bloodshadow! Tudo o que aguarda invasores é a morte! Entregue os itens que você roubou!”",
            "Furblaze avançou em direção a Nie Yan e cortou com sua espada.",
            "‘Thunder Slash!’",
            "Furblaze era completamente coberto de músculos como um urso pardo enfurecido. Sua lâmina cortou em direção a Nie Yan emitindo o brilhou cruel.",
            "Já que Nie Yan não podia usar pergaminhos de teletransporte, ele só podia testar sua sorte. Se o pior acontecesse, ele não teria escolha a não ser abandonar a Gema Maligna. No entanto, ele realmente não estava disposto a devolver algo que havia roubado.",
            "Nie Yan evitou o Thunder Slash com Gale Step e correu sob o braço de Furblaze.",
            "Nie Yan, ainda na forma de pigmeu, parecia extremamente pequeno em comparação com o gigantesco Furblaze. Seus movimentos eram ágeis. A diferença de tamanho era grande demais. Furblaze estava tendo dificuldade para pegá-lo.",
            "Furblaze se virou e procurou por traços de Nie Yan. Quando seus olhos floresceram com uma luz vermelha, ele quase imediatamente se travou no pequeno Nie Yan em fuga. Então partiu em perseguição com Charge.",
            "Como um Lorde Nível 90, Furblaze era muito mais rápido que Nie Yan. Levou apenas um breve momento para alcançar e cortar o pescoço de Nie Yan com sua espada.",
            "Sentindo a nitidez da energia da espada atrás dele, o coração de Nie Yan se apertou. ‘Esse bastardo é muito rápido!’",
            "Nie Yan encolheu para um terço de seu tamanho original, então sua velocidade também foi reduzida proporcionalmente. Nestas circunstâncias, Furblaze acompanhava-o facilmente.",
            "Nie Yan entendeu sua desvantagem. Agora, a única coisa em que podia confiar era seu pequeno tamanho, o que o tornava muito mais ágil e difícil de pegar. Assim que a espada de Furblaze estava prestes a derrubá-lo, ele rolou para longe.",
            "「Bang!」",
            "O chão atrás dele foi imediatamente rasgado pela espada de Furblaze, deixando para trás uma cicatriz de espada de dois metros de comprimento.",
            "Nie Yan sugou uma lufada de ar frio. ‘Que poder assustador!’",
            "------------------------------------------ Nota do tradutor gringo --------------------------------------------------",
            "Depois de checar novamente os raws oficiais, parece que Mad Snail teve um nítido retcon com líder da Legião Bloodshadow o Grande Mago Bloodshadow, para o Guerreiro Bloodshadow Furblaze. Isso será corrigido nos capítulos anteriores retroativamente."
      ]
}