{
      "Capítulo 45 - Dificuldade Especialista": [
            "“Joia Featherfall? Que item é esse? Nós já vencemos essa dungeon cinco ou seis vezes no passado e nunca encontramos nenhuma Joia Featherfall”, Exclamou Dusk em surpresa.",
            "Dusk não sabia o que era a Joia Featherfall pois ela era um drop apenas para a dificuldade especialista. Além disso, ela só dropa do Treant King. A dificuldade da dungeon mudava de acordo com a média de nível do time, se tivessem mais jogadores de alto nível no time, a dificuldade da dungeon iria aumentar para compensar.",
            "Se jogadores quisessem vencer A Floresta Treant no nível especialista, definitivamente não seria uma tarefa fácil. Até mesmo os times de elite das maiores guildas teriam grandes dificuldades em enfrentar a dungeon assim. Com esse fato em mente, o valor da Jóia Featherfall ficava ainda mais aparente.",
            "“Você vai saber quando chegar a hora”, Nie Yan respondeu lentamente.",
            "Dusk estava um pouco confuso. Porém, depois de pensar um pouco, ele percebeu que já que Nie Yan não iria falar, ele eventualmente iria descobrir junto com o resto do time!",
            "“O equipamento desse Tang Yao é meio estranho, ele é claramente um Mago Arcano, mas porque ele está usando o Conjunto Fire Chaser?” Dusk perguntou ainda confuso.",
            "Normalmente, com a forma com que os itens eram distribuídos dentro do time, os Elementalistas do time teriam prioridade sobre esses drops, principalmente se tratando do Conjunto Fire Chaser. Então, era bem estranho esse conjunto ser dado para um Mago Arcano.",
            "Nie Yan respondeu com um leve sorriso, mas não se preocupou em explicar.",
            "Tang Yao ficou levemente avermelhado quando ouviu a conversa dos dois. Ele realmente tinha um pouco de consciência pesada enquanto usava esse set. Porém, isso fez ele ainda mais determinado. Ele definitivamente faria valer esse equipamento de primeira linha que estava usando. Somente assim ele teria confiança em si mesmo e se respeitaria.",
            "“Nie Yan, como você conheceu o líder da Holy Empire?” Yao Yao perguntou. Seu olhar brilhante e curioso a fazia parecer ainda mais bela.",
            "“Na verdade, não é tão surpreendente quanto vocês estão achando.” Nie Yan então começou a narrar os acontecimentos do dia anterior para Yao Yao. Porém, obviamente ele deixou de lado o assunto do Capítulo da Coragem.",
            "“Eu ainda não consigo evitar de achar você bem surpreendente”, Yao Yao disse com sinceridade. Porém, se esse assunto não estivesse relacionado a Sleepy Fox, ela não teria avaliado Nie Yan de tal forma.",
            "“Eu ainda acho esse evento um tanto estranho. Porque um dragão iria do nada atacar uma cidade? Geralmente, monstros de Elites ou Lordes não deixam seus territórios”, Dusk relembrou curiosamente. Ele ainda estava um tanto confuso sobre toda a situação. Chamar esse tipo de evento de raro era o mesmo que subestimá-lo.",
            "NT: Esse dusk vive confuso, acorda pra vida homem",
            "Nie Yan olhou para o Capítulo da Coragem no seu inventário. Ele sinceramente esperava que ninguém conectasse a aparição do Guardião da Ordem com ele.",
            "“O que tem de tão estranho nisso? Os desenvolvedores do jogo provavelmente fizeram o monstro atacar a cidade como um evento. Você sabe, para apimentar um pouco as coisas no jogo. Algo assim não é nem um pouco raro nesses jogos”, Tang Yao disse. Seu comentário tinha ajudado Nie Yan dando um fim as dúvidas.",
            "“Ah, você provavelmente está certo.” Dusk acenou em concordância.",
            "Depois que a Party de vinte jogadores passou por um campo aberto, eles foram recebidos por uma densa floresta na base de uma alta montanha. Ali, uma leve neblina pairava, como se fosse circular a densa floresta eternamente. Essa área era uma dungeon para vinte jogadores bem conhecida, Floresta Treant. Levou mais de 10 minutos de viagem para alcançar seu destino saindo da Cidade de Tellak.",
            "Vários jogadores estavam parados na estrada da floresta. A maior parte deles eram de outras Party de vinte jogadores esperando para tentar a dungeon.",
            "“Parece que a Floresta Treant é bem animada. Realmente tem muitos jogadores aqui.”",
            "“Se os jogadores comuns que passaram de nível quiserem equipamentos melhores, eles não terão alternativas a não ser tentar as dungeons.”",
            "Floresta Treant ainda era bem difícil para jogadores comuns. O equipamento dropado também eram bem melhor do que as dungeons normais. A maior parte dos times não eram capazes de vencer a dungeon, mas ainda valia a pena tentar pela experiência e possíveis drops. Até porque, se um time não conseguisse mais prosseguir, eles poderiam simplesmente desistir da dungeon. Mesmo que os pontos de honra que eram perdidos não fossem poucos, a maior parte dos times que tentavam ir na dungeon não eram das grandes guildas, então eles não se importavam muito com pontos de honra. Então, perdendo pontos de honra ou não, estaria bem desde que o time não fosse completamente eliminado.",
            "Atualmente, dentro de Conviction, existiam 36 dungeons de nível 5 ou menor espalhadas ao redor do império de Viridian, nelas, Partys de 20 pessoas poderiam desafiá-las. Suas dificuldades variam, mas dentre as 36, tinham 6 delas que eram particularmente desafiadoras. Elas até mesmo requeriam que o time tivesse uma certa quantidade de pontos de honra para poder entrar. O resto das dungeons não tinham tal requerimento.",
            "“Eu sou um Mago Santo com 37 de dano mágico! Procurando por um time para ir pra Floresta Treant!”",
            "“Eu sou um Berserker com 35 de defesa, 170 de vida e 67 de ataque! Procurando um time para ir pra Floresta Treant!”",
            "A entrada da dungeon estava vibrando com atividade. Vários acumulavam-se lá procurando por um time. Quando eles viram o grupo de Nie Yan chegando, eles correram em direção a eles perguntando se tinham espaço.",
            "“Chefe, me convide, por favor.”",
            "“Irmão, o seu time está precisando de algum membro?”",
            "NR: Eu faço isso no MMO que eu jogo, mas falando assim parece meio triste. ;-;",
            "Bai Kaisui deu um passo à frente para lidar com o grupo de pessoas. “Estamos cheios, todos vocês, vão procurar em outro lugar por favor.”",
            "Ao ouvir as palavras de Bai Kaisui, os jogadores ao redor não tinham o que fazer a não ser desistir tristemente.",
            "“Vocês esperem aqui, eu vou começar a dungeon”, Nie Yan disse e começou a andar em direção ao monólito brilhante perto da entrada da dungeon. Quando ele se aproximou, ele estendeu sua mão e tocou nele, então ele sentiu uma sensação bizarra entrar em sua mente.",
            "[Antes de entrar nessa densa floresta, você vem sobre um estranho bloco de pedra. O bloco de pedra está entalhado com várias escritas excêntricas, que sem leem “Caminhantes da floresta (Treants): Eles absorvem o orvalho matinal sobre a luz do sol nascente. O som da flauta de um cuidador flutua entre as folhas. Os três espíritos que tem descansado desde os tempos antigos, despertem![ Eu sou Mumm Rá, o de vida eterna. XD]” Você está lembrado, um oficial do Império de Viridian te disse que existiam sinais de atividades de Dark Elves nessa área. Você sussurra, “Esses Dark Elves desgraçados, quando eles vão parar?”]",
            "[Sistema: Você deseja entrar na Floresta Treant?]",
            "Sim!",
            "Nie Yan apertou o confirma.",
            "[Sistema: Por favor, selecione uma dificuldade. (Fácil, Normal, Difícil, Expert, Especialista)]",
            "Especialista!",
            "[Você tem certeza?]",
            "Sim!",
            "No momento que Nie Yan confirmou sua escolha, uma luz brilhante apareceu frente aos olhos de cada membro do time. Quando eles recuperaram suas visões, eles perceberam que estavam em um caminho de grama dentro da floresta. Mesmo que a luz do sol ainda pudesse penetrar por entre as folhas, a atmosfera da área era um tanto sinistra.",
            "[Sistema: Você entrou na Floresta Treant! Dificuldade (Especialista)]",
            "Os outros 19 membros do time também receberam a notificação. Todos eles olharam para ela com desespero estampado no rosto.",
            "“Por que especialista?”",
            "“Capitão Nie Yan, você escolheu a dificuldade errada! Viu que colocou especialista?”",
            "“É, como nós podemos vencer no especialista?” Os membros ao redor estavam ansiosos e preocupados.",
            "Yu Lan olhou para Nie Yan e percebeu que sua expressão estava imperturbada. Do que ela sabia sobre sua personalidade, ele não cometeria tamanho erro básico! A não ser que…. Ele escolheu essa dificuldade de propósito! Se ela se lembrava corretamente, ninguém tinha vencido, ou mesmo tentado vencer a Floresta Treant no especialista. Deixando de lado a Floresta Treant, até mesmo as dungeons de baixo nível ficariam incrivelmente difíceis no especialista.",
            "“Já que eu coloquei vocês para dentro, eu naturalmente tenho como tirar vocês daqui”, Nie Yan anunciou calmamente.",
            "“Que tipo de besteira você está falando!? Até agora, não teve um único time que foi capaz de vencer a Floresta Treant no especialista e você acha que NÓS dentre todos podemos conseguir!? Nosso time não consegue vencer essa merda dessa dungeon nem no fácil! Não traga problemas pra gente só porque você quer se mostrar!” Chen Bo ridicularizou em um tom extremamente irritado.",
            "NR: Essas crianças criadas a leite com pêra, são uns chorões",
            "“Esse cara realmente é seu amigo?” Depois de ver a explosão de Chen Bo, Dusk, que estava ao lado de Nie Yan não conseguiu mais manter o silêncio.",
            "“Não, ele não é!” Nie Yan balançou a cabeça.",
            "“Se um membro do time se atrevesse a falar de tal forma com nosso capitão, ele teria sido expulso a muito tempo. Ninguém deixaria alguém assim começar a falar primeiramente!” Dusk zombou. Porém, ele não olhou para Chen Bo. Ele nem mesmo se preocupou em notar a existência da pessoa a quem ele estava se referindo. Ele se virou para olhar para Nie Yan e disse, “Eu devo dizer, irmão Nie Yan é uma pessoa bem tolerante.”",
            "Da perspectiva de Dusk, Nie Yan escolheu especialista porque ele tinha a confiança de vencer. Para ele, essa dungeon agora tinha algum sentido. Inicialmente, ele tinha vindo apenas para matar monstros e um pouco de tempo. Quem iria imaginar que ele encontraria uma oportunidade rara ao invés.",
            "Chen Bo estava furioso, mas o que ele podia fazer? Dusk tinha sido convidado por Bai Kaisui, então ofender ele seria o mesmo que ofender Bai Kaisui. Se isso acontecesse, ele seria no mínimo isolado temporariamente do time.",
            "“Chen Bo… Nie Yan é um amigo, e eu convidei ele pessoalmente para vir conosco. Se você tem algum problema com minha decisão, seja verdadeiro e reclame comigo”, Yao Yao respondeu ferozmente e franziu as sobrancelhas. Provavelmente era por sua causa que Nie Yan não tinha se importado com Chen Bo. Até porque, Nie Yan não iria querer que Yao Yao fosse afastada do grupo por ter chamado alguém que causou problemas. Se ela não defendesse Nie Yan agora, seria uma grande falta de respeito.",
            "“Yao Yao! Não é isso…” Chen Bo tentou explicar apressadamente quando ele viu que Yao Yao estava ficando brava.",
            "Porém, Yao Yao bufou friamente e se virou.",
            "“Eu sou só um convidado para essa dungeon. Eu vou deixar o time depois dela. Todos só estão cooperando comigo. Até porque, eu não sou o capitão desse time. A verdadeira capitão é aquela beldade logo ali”, Nie Yan explicou para Dusk e olhou para Yu Lan ao seu lado. Verdadeiramente, Nie Yan não era uma pessoa tão tolerante. Chen Bo já tinha ultrapassado seus limites de insultos contra Nie Yan a muito tempo. Portanto Nie Yan certamente iria ensinar uma lição para ele no futuro. Porém, lidando com uma pessoa como Chen Bo, Nie Yan estaria simplesmente se desgastando se ele fosse responder de alguma forma.",
            "“Você-“",
            "“Chen Bo, cale a boca agora! Ou então não me culpe pela falta de educação!” Yu Lan retrucou. Ela então se desculpou com Nie Yan. “Me desculpe. Ele tem esse tipo temperamento desagradável. Eu gostaria de me desculpar com o irmão Nie Yan em seu lugar.”",
            "Yu Lan também se sentiu bem humilhada pelo comportamento de Chen Bo. Ela e Chen Bo tinham sido amigos de classe por mais de 10 anos. Seus pais também eram amigos, então ela não podia tratar Chen Bo de forma ruim.",
            "Chen Bo não imaginava que até mesmo Yu Lan iria ficar do lado desses estranhos contra ele. Ele encarou Nie Yan e Dusk friamente e então se virou.",
            "Dusk também percebeu que competir com Chen Bo seria desgastante para ele, então mudou de assunto. “Eu acho que o irmão Nie Yan já fez as preparações necessárias certo? Caso contrário, você não teria escolhido especialista.” Já que ele era uma das pessoas sob o comando de Sleepy Fox, ele também queria imaginar quanta habilidade Nie Yan tinha.",
            "“Especialista na verdade não é tão difícil assim. A vida dos mobs só aumenta em 30%. É bem fácil de lidar se nós tivermos tanks com defesa o bastante e magos com alto dano mágico. Porém, as mudanças no chefão, Treant King, são bem distintas. Vou explicar melhor quando chegar a hora”, Nie Yan falou para o resto do time.",
            "Nie Yan tinha falado como se fosse uma questão trivial, mas Dusk sabia o que significava um aumento de 30% na vida dos monstros. O que significava? Significava que se o tank deixasse até mesmo 1% de sua vida ser negligenciada, ou então deixasse uma única poção faltar na defesa, seu time seria exterminado. Significava que se os magos estivessem faltando mesmo 1 único ponto de dano, seu time seria exterminado! De onde a confiança de Nie Yan vinha?"
      ]
}