{
      "Capítulo 441 - King of the World": [
            "Nie Yan correu com todas as suas forças. Disparou uma linha\r\nde teia de sua mão esquerda e se afastou, pousando a oito metros de distância\r\nde Furblaze. Aproveitando-se de seu tamanho miniaturizado, ele correu por\r\nespaços estreitos que limitavam enormemente os movimentos de Furblaze.",
            "Nie Yan esmagou um pergaminho Dispersão de Aggro na\r\ntentativa de reduzir o aggro de Furblaze.",
            "Normalmente, quanto maior o aggro, mais determinado seria um\r\nmonstro para perseguir um alvo. Quando o aggro estava relativamente baixo, era\r\nmais provável que o monstro perdesse o interesse ou parasse completamente,\r\ndeixando o jogador com amplo espaço para fugir.",
            "Furblaze parou por um breve momento antes de se recuperar\r\nquase imediatamente. Seu aggro não seria tão facilmente removido. Afinal, Nie\r\nYan roubara algo precioso para ele.",
            "A Gema Maligna ainda estava em posse de Nie Yan. Furblaze\r\nnão desistiria até que ela fosse recuperada.",
            "Assim que Furbalze retomou sua perseguição, uma teia gigante\r\nemergiu do ar e caiu sobre ele, amarrando-o no lugar.",
            "O Pergaminho Teia Intermediário só poderia capturar Furblaze\r\npor três segundos no máximo. Embora os efeitos fossem limitados, cada segundo\r\nera mais que precioso. ",
            "A figura de Nie Yan disparou pelo corredor apressadamente,\r\nsabia que era apenas uma questão de tempo antes de Furblaze alcançá-lo\r\nnovamente. Ele ativou Shadow Waltz e desapareceu rapidamente nas sombras.",
            "Furblaze cortou a teia gigante que o prendia com sua espada\r\ne continuou sua busca, apenas para descobrir que Nie Yan tinha desaparecido.",
            "Soltando um rugido furioso, ele começou a caminhar até a\r\nentrada do prédio.",
            "Em pouco tempo, Furblaze chamou um grande número de\r\nGuerreiros Bloodshadow. Eles rapidamente se reuniram e bloquearam a entrada\r\npara que nem mesmo um camundongo pudesse passar. Enquanto isso, alguns deles\r\nentraram no prédio e começaram a procurar vestígios de Nie Yan.",
            "Depois de ver a entrada selada, Nie Yan soltou uma risada\r\namarga. Estava se sentindo como uma tartaruga presa em um jarro.",
            "‘Eu deveria desistir da Gema Maligna?’  Nie Yan estava em conflito. Furblaze\r\nprovavelmente não seria burro o suficiente para esconder a Gema Maligna no\r\nmesmo local duas vezes. Era provável que nunca mais tivesse outra chance, o\r\nque, por sua vez, significava que perderia para sempre a oportunidade de obter\r\na Aclamação Sagrada e se tornar um Dançarino Luminoso. ",
            "Todo Mestre de Classe pode aprender habilidades de outras\r\nclasses para se fortalecer. É claro que as habilidades disponíveis para eles\r\naprenderem eram apenas as mais básicas. No entanto, existiam casos especiais em\r\nque um jogador podia aprender habilidades de classe não-base mais poderosas\r\nobtendo um título de classe de prestígio. Havia vários desses Dançarinos das\r\nSombras na linha do tempo anterior, Dançarino Luminoso Smiling Thief e Shadow\r\nStalker Sun. Claro que aqueles de posse desses títulos eram poucos e distantes\r\nentre si. Este era um símbolo do pico!",
            "Obter a Gema Maligna não facilitaria o avanço da classe.\r\nPorém se desejasse se tornar um Dançarino Luminoso, era absolutamente\r\nnecessário obtê-la. Sem ela, todo o resto era conversa fiada!",
            "Com a oportunidade de se tornar um Dançarino Luminoso em\r\njogo, Nie Yan não desistiria facilmente desta Pedra Obscura.",
            "Tropas de Guerreiros Bloodshadow entraram no prédio e\r\ncomeçaram a vasculhar.",
            "Nie Yan se escondeu em um pequeno depósito em um canto isolado.\r\nEle precisava acabar com essa tempestade antes de pensar em qualquer outra\r\ncoisa.",
            "Nie Yan estimou que os Guerreiros Bloodshadow continuariam\r\nsua busca por pelo menos uma ou duas horas. Procuraria uma oportunidade para\r\nescapar quando eles finalmente desistissem de procurá-lo. Até lá, seria\r\nsuicídio sair. ",
            "Enquanto Nie Yan ansiosamente esperava, ouviu o som de\r\npassos se aproximando. A porta se abriu e vários Guerreiros Bloodshadow\r\nentraram na sala de armazenamento e começaram a procurar. Seu corpo em forma de\r\npigmeu era incrivelmente pequeno. Confiando na proteção de algumas mesas e\r\ncadeiras, ele evitou ser pego.",
            "Depois de não encontrar nada, os vários Guerreiros\r\nBloodshadow deixaram a sala de armazenamento.",
            "Cerca de meia hora depois, Pygmy Transformation estava\r\nprestes a desaparecer. No entanto, uma vez que o número de Guerreiros\r\nBloodshadow nas proximidades havia diminuído muito, ele ficaria bem mesmo sem\r\nestar em forma de pigmeu.",
            "Nie Yan esperou pacientemente por mais uma hora antes de\r\nousar espiar a porta.",
            "Ele cuidadosamente avançou pelo prédio. A entrada ainda\r\nestava guardada por mais de 20 Guerreiros Bloodshadow. Furblaze,\r\nsurpreendentemente, não se encontrava em nenhum lugar à vista.",
            "‘Uma oportunidade!’ ",
            "(NEET: Uma armadilha)",
            "Enquanto Furblaze não estivesse presente, Nie Yan poderia\r\nescapar. Esses Guerreiros Bloodshadow comuns não tinham a menor chance de\r\ndetê-lo.",
            "Nie Yan se aproximou cautelosamente dos Guerreiros\r\nBloodshadow, interrompendo seus passos quando estava a cerca de 20 metros de\r\ndistância. Ele se escondeu atrás de uma esquina, pegou um pergaminho Avançado\r\nde Vinhas Torcidas e começou a cantar. Os pulsos de energia mágica alertaram os\r\nGuerreiros Bloodshadow e eles imediatamente atacaram sua localização.",
            "Assim que o primeiro Guerreiro Bloodshadow se aproximou de\r\nNie Yan, vinhas gigantes condensadas de energia mágica irromperam do chão e os\r\nenvolveram como pítons.",
            "Os Guerreiros Bloodshadow não conseguiam se libertar das\r\nvinhas, não importando o quanto lutassem.",
            "Nie Yan ativou Gale Step e correu para o lado de fora. Ele\r\ncorreu pelos espaços entre os Guerreiros Bloodshadow, aproveitando a\r\noportunidade para romper isso.",
            "O Vinhas Torcidas Avançado resistiu por três segundos antes\r\nde desaparecer lentamente. Só então esse grupo de Guerreiros Bloodshadow\r\nconseguiu se libertar. Eles correram para parar Nie Yan, apenas para\r\ndescobrirem que já havia saído porta afora há muito tempo.",
            "Nie Yan esmagou um Pergaminho de Velocidade e fugiu do\r\nacampamento a toda velocidade. Mesmo um único segundo poderia ser a diferença\r\nentre a vida e a morte!",
            "A praça do lado de fora do prédio dourado também estava\r\ncheia de Guerreiros Bloodshadow. Eles imediatamente notaram sua presença e se\r\nmoveram para cercá-lo.",
            "A silhueta de Nie Yan ficou borrada quando ele ativou o jogo\r\nde pés de um Dançarino das Sombras para escapar de um Guerreiro Bloodshadow\r\napós o outro. No entanto, alguns ataques eram impossíveis de se esquivar e não\r\nteve escolha a não ser suportar. Rapidamente bebeu uma Poção de Vida e se\r\nremendou com uma Bandagem de Combate.",
            "Nie Yan rapidamente fugiu para onde a multidão era menor e\r\nescapou de seu cerco.",
            "Neste momento, Furblaze apareceu à distância. Ele\r\nrapidamente atacou como um urso pardo enfurecido.",
            "Nie Yan não pôde deixar de se sentir alarmado. Imediatamente\r\nativou Animorph e se transformou em um lince. Subiu agilmente em cima de uma\r\ndas tendas, depois começou a pular de tenda em tenda, aumentando rapidamente a\r\ndistância entre ele e Furblaze.",
            "Nesse momento, do lado de fora do prédio dourado, as sete\r\nCatapultas de Gelo Blindadas dispararam uma chuva de projéteis cobertos de gelo\r\nem Nie Yan.",
            "Os projéteis disparados pelas Catapultas de Gelo Blindadas\r\ntiveram um efeito congelante. Se o alvo estivesse a 20 metros do raio de\r\nimpacto do projétil, ele seria transformado em um cubo de gelo pela potente\r\nenergia de congelamento.",
            "Nie Yan apressadamente ativou a Holy Decent do Medalhão dos\r\nDez Paladinos Sagrados, concedendo-lhe imunidade mágica por três segundos e um\r\naumento de velocidade de 20%. Quando a poderosa energia de gelo passou por ele,\r\ndissipou-se ao entrar em contato com a barreira ao seu redor.",
            "Nie Yan confiou na agilidade do lince para escapar\r\nrapidamente dos projéteis que caíam. No entanto, as tendas próximas foram\r\nquebradas em pedaços em uma grande cena de destruição.",
            "Depois que o bombardeio terminou, o acampamento\r\nencontrava-se em completo Caos com partes de tendas quebradas espalhadas por\r\ntoda parte. A figura fugitiva de Nie Yan desapareceu rapidamente de vista.",
            "Nie Yan continuou fugindo por mais de mil metros antes de\r\nolhar para trás para ver que nenhum dos Guerreiros Bloodshadow o perseguia. Ele\r\ntambém havia deixado o alcance de ataque das Catapultas de Gelo Blindadas. Só\r\nentão se permitiu suspirar em alívio.",
            "Encontrando um lugar isolado e pacífico, Nie Yan convocou\r\nseu Cavalo de Batalha Faulkner. Subiu e galopou em direção a Calore, passando\r\npor vários mapas de alto nível.",
            "Durante a viagem de volta a Calore, Nie Yan recebeu uma\r\nnotificação.",
            "King of the World obteve o Capítulo da Honra. Você será\r\nnotificado da localização do jogador a cada hora. ",
            "Coordenadas: \r\n293.285.958.",
            "Além do Vislumbre da Escuridão, Nie Yan também estava de\r\nposse do Capítulo da Paz, do Capítulo da Compaixão, do Capítulo do Conhecimento\r\ne do Capítulo da Tolerância. Se ele pudesse obter o Capítulo da Lealdade e o\r\nCapítulo da Honra, ele teria o quinto volume completo do Livro da Ordem! Este\r\nera um item a par com o Vislumbre da Escuridão!",
            "Outro jogador obteve um capítulo do Livro da Ordem, o\r\nCapítulo da Honra! Vendo o nome de King of the World, os olhos de Nie Yan se\r\narregalaram em choque. Era ele! ",
            "(NEET: Eu já li esse nome antes… o.õ)",
            "Com base nas coordenadas da notificação, King of the World\r\nestava nas proximidades, a apenas 3 mil metros de distância. Nie Yan não se\r\natreveu a ignorar isso. O outro lado sabia que ele tinha quatro capítulos com\r\nele e que ele estava por perto. Não havia como dizer se o King of the World não\r\nseria tentado a arrebatá-los.",
            "Na linha do tempo anterior, King of the World não era nem um\r\npouco inferior a Sun e Shadow Killer. Se ele não tivesse desaparecido de\r\nrepente, seria realmente difícil dizer quem era o melhor Ladrão de Calore.\r\n",
            "(NEET: Lembrei!!!)",
            "O nome de Nie Yan era um grande desencorajador. Era o nome\r\nde líder da guilda Asskickers United, o soberano de Calore. Porém, para os\r\njogadores do calibre de King of the World, algo assim não era suficiente para\r\nafugentá-los. Se estivesse na posição de King of the World, não se importaria\r\nse o outro lado fosse o líder da guilda número um. Não hesitaria em agir.",
            "Como um Ladrão de topo, era necessário aprender a ignorar\r\ncoisas triviais.",
            "Ao sul da localização de Nie Yan, a 3 mil metros de\r\ndistância, o King of the World também foi pego de surpresa depois de ler o\r\nlocal. Acabara de obter o Capítulo de Honra e nunca esperou que quatro dos\r\ncapítulos do quinto volume do Livro da Ordem estivessem nas mãos de uma única\r\npessoa. Seus olhos faiscaram com um brilho peculiar quando abriu um grande\r\nsorriso. Mad Rogue Nirvana Flame… Que sujeito interessante! Ele estava ansioso\r\npara testar Nie Yan, para ver se essa figura lendária que governava Calore era\r\nrealmente digna de sua reputação. ",
            "(NEET: Vai lá cara, os itens que ele dropa\r\nsão Lendários =D)",
            "\n",
            "Reputação não importava nem um pouco para King of the World.\r\nTodavia, quando se deparou com um especialista, não pôde deixar de transbordar\r\nde excitação. Devido aos Capítulos do Livro da Ordem, seriam obrigados a se\r\nenfrentar mais cedo ou mais tarde. ",
            "(NEET: Briga de cachorro grande \\o/\r\neeeeeeeeeeeeeh!!!! Aposto 10 balas de tamarindo no King of the World!!!)"
      ]
}