{
      "Capítulo 455 - Escravos": [
            "Havia muitos tipos de escravos. A maioria deles tinha inteligência de nível baixo ou intermediário. No entanto, alguns muito raros eram imensamente talentosos e podiam lidar com qualquer tipo de tarefa lançada sobre eles. Alguns escravos também podiam lutar no lugar de jogadores sem habilidade de combate, como aqueles que se dedicavam a profissões de artesanato.",
            "Nie Yan não estava procurando por um escravo de combate. Os escravos eram diferentes dos monstros invocados. Suas mortes eram definitivas, como os servos normais NPC.",
            "Nie Yan planejava comprar três escravos para ajudar nas tarefas em suas lojas, ele não podia mais ser incomodado com o gerenciamento de cada parte,por menor que seja.",
            "O mercado de escravos era imundo, com tendas surradas em todos os lugares e jaulas de madeira alinhadas em ambos os lados do caminho central. As grandes gaiolas continham NPCs, velhos e jovens, com expressões vagas e sem esperança em seus olhos. Alguns dos mais fortes foram adicionalmente presos por cordas.",
            "Os guardas musculosos brandiam chicotes assustadores. Mesmo as ações mais inofensivas dos escravos os fariam reagir com uma fúria voluptuosa, praguejando e gritando enquanto um distinto som de estalos e gemidos de dor enchiam o ar.",
            "Nie Yan parecia visivelmente enojado com a cena diante dele. Pensando nisso, essa era a crueldade de um mundo de fantasia. Conviction apresentava uma realidade muito gritante diante dos olhos dos jogadores, fazendo-os questionar se tudo o que eles foram ensinados a acreditar estava realmente certo. ",
            "Este era o mundo de Conviction. Todos os jogadores estavam presos às suas leis.",
            "Nie Yan examinou os status dos escravos. A maioria era mediana e medíocre, apenas capaz de lidar com tarefas simples. Alguns tinham um bom físico com potencial decente, permitindo-lhes lutar por seus mestres.",
            "Ele continuou olhando ao redor, olhando através das gaiolas de ambos os lados do caminho. Ele estava procurando escravos talentosos, de preferência aqueles com uma habilidade única. ",
            "“Senhor, você está querendo comprar um escravo? Os meus são os melhores em todo o mercado!” Um negociante de escravos gordo e suado aproximou-se de Nie Yan. Seus olhos redondos foram espremidos em duas fendas por sua gordura. Seu rosto inchado balançou e se moveu de maneira repugnante quando ele falou.",
            "Nie Yan franziu a testa enquanto instintivamente recuava. Ele estava prestes a declinar, quando viu um rosto familiar em uma das gaiolas. Era o menino de antes, Collins!",
            "Collins estava com outras duas crianças. Um era uma menina pequena, com feições delicadas, que parecia ter a mesma idade. O outro era um menino mais velho que tinha talvez 15 anos de idade. Ele tinha um físico alto e musculoso que o torna adequado para o combate.",
            "Depois de perceber Nie Yan, os olhos de Collin se iluminaram de alegria e surpresa.",
            "\"Senhor, é você!\"",
            "\"Como você acabou aqui?\" Nie Yan perguntou perplexo. Ele dera à Collins mil moedas ouro. Logicamente falando, ele não deveria ter acabado em uma gaiola sendo vendido como escravo.",
            "“Aquele homem repulsivo, Berrik, me pegou. Ele roubou o ouro que você me deu e nos trancou aqui” Collins respondeu, olhando para o traficante de escravos gordo ao lado de Nie Yan.",
            "“Não acredite nas mentiras deste pirralho. Ele é um moleque de rua e um pequeno ladrão sujo” Os olhos de Berrick brilharam com uma luz cruel. Quando Nie Yan partisse, Collins estaria acabado. ",
            "Nie Yan quase entendeu a situação. No entanto, todos os negociantes de escravos aqui, incluindo este Berrick, eram pelo menos Elites de Nível 80.",
            "“Senhor, por favor nos tire daqui! Estamos dispostos a nos tornar seus escravos e fazer qualquer coisa por você” Implorou Collins. Nie Yan era seu último pedaço de esperança.",
            "Nie Yan lembrou que a compra de escravos sob esses tipos de cenários resultaria em maior fidelidade, geralmente até 90 ou mais. Normalmente, depois de comprar um escravo, a lealdade seria em torno de 70. Se a lealdade caísse abaixo de um certo limite, o escravo poderia se revoltar contra seu mestre. A possibilidade era baixa, mas existia.",
            "Nie Yan inspecionou as habilidades especiais de Collins.",
            "Danger Sense: ",
            "(Ghin: Sentido aranha!!!!)",
            " Collins tem incrível capacidade de evasão, permitindo-lhe evitar ser ferido por monstros.",
            "Speedy: Collins é bom em correr, com uma velocidade de 528.",
            "Collector:",
            " Collins tem grande facilidade em encontrar minérios e itens perdidos.",
            "(NEET: E com isso descobrimos como ele conseguiu aquele item)",
            "Nie Yan ficou surpreso. As três habilidades especiais de Collins eram bastante raras. Ele não era o tipo de NPC que estava confinado à cidade. Ele poderia se movimentar no deserto e até mesmo explorar mapas de alto nível. O único ponto fraco era que ele tinha capacidade de combate zero.",
            "Nie Yan continuou e foi verificar as habilidades especiais dos amigos de Collins. A garotinha se chamava Delfina. Ela tinha Danger Sense, Artist e Social Butterfly. Social Butterfly permitia que ela se comunicasse bem com outros NPCs. O Artist possibilitava que ela desenhasse ou copiasse projetos complexos, como Desenhos Técnicos.",
            "A mente de Nie Yan tremeu. Delfina poderia duplicar projetos, os de baixo grau levando algumas horas e os de alta qualidade levando até um dia ou dois! Se projetos como os Desenhos Técnicos da Catapulta de Gelo Blindado pudessem ser reproduzidos, seria um grande benefício para a Asskickers United.",
            "A habilidade Artist era suficiente para que Nie Yan decidisse! Ele tinha que comprá-los, não importa o custo!",
            "Nie Yan verificou as habilidades especiais do menino mais velho. Ele era chamado Bernard. Mesmo sendo jovem, ele era grande para a idade dele. Ele estava cheio de músculos e sua pele tinha um bronzeado saudável. ",
            "(Ghin: Vou chamar esse de the rock / NEET: Ele tem que parar de avaliar tão detalhadamente o físico de caras fortes, sério, não vou mais amenizar esse fetiche ¬¬)",
            "À primeira vista, Nie Yan acreditava que Bernard era um escravo de combate. Depois de examiná-lo, no entanto, descobriu-se que ele era mais adequado para uma profissão de colecionador! Suas habilidades especiais eram Danger Sense, Speedy e Digger.",
            "Bernard sabia como cavar. Se ele recebesse uma boa picareta, ele poderia se tornar um excelente Mineiro.",
            "\"Quanto por esses três?\" Nie Yan perguntou ao traficante de escravos rechonchudo.",
            "Os olhos de Berrick brilharam. Assim quando ele estava prestes a dizer algo, Nie Yan o interrompeu. “Espero que você me dê um preço justo. Eu confio que o administrador não ficaria satisfeito em descobrir que uma pessoa do meu status foi enganado na Fortaleza Hilton”",
            "Berrick soltou uma risada desajeitada. “Oh, eu nunca ousaria, senhor Grand Scholar! Por estes três, 120 moedas de ouro soa justo, certo?”",
            "\"Seu mentiroso! Outra pessoa veio antes, e você só pediu 60 moedas de ouro!” Collins gritou. O rosto de Berrick ficou vermelho como um tomate depois de ser desmascarado.",
            "“Aqui, pegue, 120 moedas de ouro. Eles pertencem a mim agora” Nie Yan não queria mais interagir com alguém de caráter tão repulsivo. ",
            "Vendo Nie Yan entregar o ouro sem pestanejar, Berrick ficou irritado por não pedir mais. No entanto, a transação já estava concluída. Depois de abrir a gaiola de madeira, ele olhou para os três e disse: “Vocês, pirralhos, têm um novo mestre agora. Movam-se”",
            "Collins, Bernard e Delfina olharam furiosos para Berrick, desejando nada mais do que atacá-lo e transformá-lo em polpa. No entanto, o trio entendeu que eles não eram páreo para ele.",
            "\"Andem, vamos\" Pediu Nie Yan.",
            "Nie Yan levou as crianças para fora do mercado de escravos. Ele descobriu que seus status de lealdade eram superiores a 90. Collins tinha o mais alto em 99, enquanto Delfina e Bernard não ficavam muito atrás com 96 e 95, respectivamente. Assim, a possibilidade de revolta era basicamente nula.",
            "Esses três garotos definitivamente seriam adições úteis a Asskickers United. Delfina seria responsável pela duplicação de projetos e Collins e Bernard poderiam vasculhar e minerar no deserto. De vez em quando, eles também podiam mandar recados na cidade para ele.",
            "Depois de deixar o mercado de escravos, Nie Yan mergulhou em pensamentos profundos. O número de artesãos na Asskickers United estava aumentando a um ritmo assustador. A Loja de Poções Noite Estrelada mostrou crescimento promissor, produzindo muitos Alquimistas de alto nível. As outras profissões de artesanato também estavam crescendo rapidamente, com toneladas de novas contratações todos os dias. Todos eles estavam ocupados aceitando diferentes missões e melhorando-se. Na verdade, todas as profissões estavam relacionadas de uma forma ou de outra. Nos estágios finais do jogo, criar algo não precisaria apenas de um Alquimista, um Funileiro ou um Engenheiro. Muitas vezes, seriam necessárias dezenas de pessoas de diferentes profissões para completar algo, como o Canhão Mágico Goblin e a Catapulta de Gelo Blindada.",
            "Uma ideia surgiu na cabeça de Nie Yan. Por que apenas não pegava todos esses jogadores e forma uma guilda baseada em profissão, um conjunto composto apenas de Alquimistas, Funileiros, Engenheiros, Ferreiros, Alfaiates, Refinadores, Encantadores, Mineiros e assim por diante? Provavelmente seria melhor estabelecer uma oficina gigante dividida em diferentes áreas para cada profissão. Assim, dividir o trabalho e colaborar seria mais conveniente para todos os envolvidos.",
            "Naturalmente, o custo de construir tal oficina não seria barato, provavelmente mais de dezenas de milhares em ouro. No entanto, valeria o investimento. Com tantas profissões de artesanato forem reunidas, as possibilidades seriam infinitas! Também aumentaria, sem dúvida, os valores das propriedades para todas as lojas próximas.",
            "Nie Yan decidiu construir a mega oficina perto da Loja de Poções Noite Estrelada. Ele ainda tinha três grandes espaços na área que permaneciam sem uso de qualquer maneira, principalmente porque os jogadores comuns não tinham condições de alugar espaços tão grandes. Anteriormente, ele não havia descoberto o que fazer com essas propriedades, então simplesmente colocou algumas lojas Nível 1 para evitar que o sistema recuperasse a terra. Agora as coisas eram diferentes. Ele iria imediatamente definir a tarefa depois de voltar para Calore!",
            "Nie Yan já podia imaginar isso, uma guilda para profissões comerciais. Um grande plano estava lentamente tomando forma em sua mente. ",
            "(NEET: Sei bem como é. Eles surgem como uma epifania e vão tomando forma cada vez mais e mais. Os meus sempre terminam com dominação mundial, obviamente)"
      ]
}