{
      "Capítulo 459 - Exibição Inteligente da Habilidade Chute": [
            "Nie Yan tinha uma\r\nprofunda influência nesse grupo de jogadores. Em todas as batalhas em que a\r\nAsskickers United lutou até agora, não importava o quão desesperadas ou sem\r\nesperança as coisas parecessem, ele sempre resistiu ao teste e nunca mostrou\r\nqualquer sinal de hesitação. Isso inevitavelmente temperou toda a guilda.",
            "A Asskickers United\r\nfoi forjada através das chamas da guerra! ",
            "(NEET: Somos forjados por nossas\r\nbuscas, teorias, experiências e práticas, pessoas que reclamam por ter que\r\npensar para cumprir qualquer tarefa ou preferem uma resposta pronta ao em vez\r\nde procurar por si mesmos as respostas para as questões que lhe são\r\napresentadas são o que chamo de Nutellas. Bebês chorões não sobrevivem na\r\nAsskickers United, nem na Arcane Library)",
            "Smoke Stub e os outros\r\nhaviam aprendido uma coisa ou duas de Nie Yan, que eram a disposição de\r\narriscar sua vida e arriscar tudo.",
            "“Teria sido melhor ter\r\nchamado Stone Splitter. Você ainda é inexperiente” Disse Smoke Stub\r\nironicamente. Stone Splitter era um Guerreiro Orc que ganhou fama da noite para\r\no dia em todo Imperio Satreen depois de abater um grupo de 30 elites sozinho.\r\nMais tarde ele foi pessoalmente recrutado por Soaring Angel para a Angel Corps\r\ne rapidamente subiu ao topo de suas fileiras. Quanto a Mad God, ele estava\r\nfaltando um pouco.",
            "Mad God pode ter a\r\nvantagem sobre Smoke Stub em termos de qualidade de equipamento, mas isso por\r\nsi só não determina uma vitória. Habilidade, consciência e determinação eram\r\ntão importantes quanto no PvP.",
            "“Hmph! Vamos lutar e descobrir!”\r\nMad God atacou Smoke Stub com sua grande espada erguida.",
            "「Klang!」",
            "(\r\nNie Li: Berserk 2016)",
            "Faíscas voaram quando\r\nas duas grandes espadas se chocaram. Smoke Stub foi empurrado para trás vários\r\npassos.",
            "Mad God atacou com uma\r\ntorrente de golpes, desencadeando uma infinidade de habilidades em rápida\r\nsucessão.",
            "Os dois estavam presos\r\nem um briga ardente.",
            "A defesa de Smoke Stub\r\nera sólida como rocha. Ele calmamente encarou cada golpe e não perdeu suas\r\nhabilidades desnecessariamente. Em pouco tempo, encontrou uma abertura. Quando\r\nMad God usou ",
            "Cleaving Slash, ele evitou\r\ncom um primoroso passo lateral e retaliou com uma estocada em direção ao peito.",
            "Mad God queria\r\ncontinuar sua ofensiva, mas apressadamente recuou e defendeu com sua grande\r\nespada.",
            "Como se esperasse\r\nisso, Smoke Stub seguiu com um movimento circular da perna.",
            "Mad God de repente\r\nsentiu algo atingir seu pé lhe dando uma\r\nrasteira, mas rapidamente ativou Defense Stance para recuperar o equilíbrio.",
            "Embora Smoke Stub não\r\ntenha conseguido derrubar Mad God, ele fez com que perdesse seu ímpeto e\r\ndesperdiçasse suas habilidades.",
            "‘Charge",
            "!’",
            "Smoke Stub correu para\r\nfrente e golpeou Mad God com sua espada. As posições dos dois lados foram\r\ninstantaneamente invertidas.",
            "Essa troca durou\r\napenas alguns segundos. Aqueles na multidão com um pouco de visão soltavam\r\ngritos de admiração. Mad God gostava de reprimir seus oponentes com força\r\nesmagadora, aumentando seu ímpeto com todos os tipos de habilidades chamativas\r\nantes de partir para a matança. Por outro lado, Smoke Stub era astuto e\r\nimpiedoso, preferindo economizar suas habilidades sempre que possível. Ele\r\natrairia o oponente para uma falsa sensação de segurança antes de atacar com um\r\nataque cronometrado.",
            "(NEET: Que lindo!)",
            "Mad God poderia\r\nfacilmente dominar um oponente mais fraco. No entanto, uma vez que seu\r\nadversário estava pau a pau consigo, ele não conseguia ultrapassar a defesa\r\nsuperior de Smoke Stub.",
            "Mad God estava\r\nfrustrado, pois nenhum dos seus ataques teve sucesso. Depois de perder o ímpeto e ser\r\nforçado a recuar, a ofensiva de Smoke Stub deixou-o desamparado. Se o pior\r\nacontecesse, ele teria que usar as habilidades poderosas que estava\r\neconomizando.",
            "\"Parece que Smoke\r\nStub tem a vantagem...\"",
            "“Ele sempre ataca no\r\nmomento perfeito. É como assistir a uma obra de arte! Este sim é um verdadeiro\r\nGuerreiro! Saber quando avançar e quando recuar, equilibrar a ofensiva e a\r\ndefesa, não como o Mad God que só sabe balançar cegamente a espada!”",
            "...",
            "A multidão\r\nsilenciosamente conversou entre si, quando um rugido alto de repente sacudiu a\r\npraça. Os músculos de Mad God ficaram rígidos enquanto ele crescia várias vezes\r\nem tamanho. Sua pele se transformou de um tom esverdeado para a cor de pedra,\r\nseus olhos se tornaram vermelhos.",
            "Esta era a ",
            "Berserk Transformation de um Guerreiro Orc!",
            "Vendo a transformação\r\nde Mad God, Smoke Stub também soltou um rugido e ativou a ",
            "Barbarian Strength.",
            "「Boom!」\r\n",
            "Era como se dois titãs\r\nestivessem se colidindo. As trocas no palco ficaram cada vez mais ferozes. Os\r\nespectadores não puderam deixar de recuar com medo. A brutal luta com tudo e a\r\nexibição tirânica de força abalaram seus corações até o núcleo. Agora  esta  era uma verdadeira batalha entre Guerreiros!",
            "\"Droga! Aquele\r\nMad God não é brincadeira! Um Guerreiro Orc furioso é aterrorizante!”",
            "“A ",
            "Barbarian Strength de Smoke Stub também é\r\nforte! Deve pelo menos estar no Nível 3!”",
            "...",
            "\"Mad God não é\r\nruim, mas parece que Smoke Stub já ganhou\" Bladelight declarou para o\r\nchoque da multidão. No momento, não parecia que nenhum dos lados tivesse a\r\nvantagem.",
            "\"Como você tem\r\ntanta certeza?\" Lustboy perguntou curiosamente. Ele tinha Bladelight em\r\nalta consideração. Afinal de contas, foi graças à sua orientação que ele passou\r\nde um especialista comum para um especialista de alto nível. O nível de visão\r\nde Bladelight não era algo que os jogadores comuns poderiam esperar alcançar.",
            "\"Você vai\r\nver\" Bladelight sorriu, não se incomodando em explicar mais. ",
            "Lustboy parecia um\r\npouco duvidoso quando ele voltou sua atenção para a luta. De repente, uma\r\nenorme mudança ocorreu no palco.",
            "Enquanto Mad God\r\nparecia estar perdendo a força, com Berserk Transformation chegando ao fim de\r\nsua duração, Smoke Stub deu um chute e atingiu-o diretamente no estômago.",
            "O chute de Smoke Stub\r\nfoi soberbamente cronometrado. Chegou no momento exato em que Mad God terminou\r\numa onda implacável de cortes. Ele não esperava que Smoke Stub o atacasse com\r\nessa habilidade! Normalmente, o chute era usado apenas para interromper Magos de\r\nlançam magias. No entanto, muitos jogadores esquecem que também tem um efeito\r\natordoante.",
            "Chute poderia parar os\r\nmovimentos de um alvo por um breve momento. Os efeitos da habilidade eram\r\nrelativamente fracos, então os jogadores raramente a usavam, e a maioria não a\r\nusava bem de qualquer maneira.",
            "No entanto, nas mãos\r\nde Smoke Stub, essa habilidade foi usada e obteve resultados impressionantes.",
            "Olhando de fora,\r\nDepraved ficou ansioso depois de ver Smoke Stub usar chute. Ele queria\r\nsussurrar um aviso a Mad God, mas já era tarde demais.",
            "Mad God soltou um\r\ngemido pesado e cambaleou instavelmente. Smoke Stub não deixou passar esta\r\noportunidade e seguiu com um Tendon Break.",
            "Mad God estava\r\nincapacitado!",
            "Flame Slash!",
            "Great Cleave!",
            "...",
            "Smoke Stub seguiu com\r\numa habilidade após a outra enquanto brilhantes arcos de luz percorriam o\r\ncaminho de seus golpes. A exibição deslumbrante abalou o público em seu núcleo.",
            "Quando Mad God estava\r\nprestes a se recuperar, Smoke Stub bateu com Seismic Slam e o surpreendeu mais\r\numa vez. Segundos depois, ele foi enviado voando quando seu corpo caiu\r\npesadamente no chão. ",
            "(Nie Li: Chora agora, lixo)",
            "A batalha acabou.\r\nSmoke Stub ganhou exatamente como Bladelight previu!",
            "A multidão exclamou em\r\ncomemoração. A cena de Smoke Stub mergulhando seu pé no estômago de Mad God\r\nestava destinada a se tornar um clássico que seria visto pelos jogadores várias\r\nvezes. Cada pessoa tinha um entendimento diferente de cada habilidade. Mas\r\nSmoke Stub mostrou a multidão verdadeira habilidade. Mesmo habilidades comuns\r\ncomo chute poderiam ser mortais nas mãos certas. Era precisamente porque elas\r\neram vistas como comuns e não dignas de nota que poderiam ser tão mortais!",
            "Smoke Stub embainhou\r\nsua espada larga. Olhando para sua barra de habilidades, ele não tinha usado\r\nnem metade de suas habilidades.",
            "Depois de um tempo,\r\nMad God reviveu com uma expressão triste e sombria no rosto. Ele tinha muitas\r\nhabilidades que ainda não usara. No entanto, o chute de Smoke Stub o pegou\r\ntotalmente desprevenido. Aquele pequeno deslize se transformou em sua derrota.\r\nEle nem sequer teve a chance de revelar seus trunfos",
            "“Tudo bem, um acordo é\r\num acordo. Entregue suas ombreiras” disse Smoke Stub. Este era o seu espólio da\r\nbatalha. Ele poderia dizer que as ombreiras de Mad God eram uma peça de\r\nequipamento de grau sub-lendária.",
            "Depois de examinar seu\r\nequipamento, Smoke Stub concluiu que Mad God tinha nada menos que três\r\nequipamentos Sub-Lendário. Este sujeito era verdadeiramente rico. ",
            "(NEET:\r\n“Burguês safado!”)",
            "Mad God relutantemente\r\ndesequipou suas ombreiras.",
            "“Espere, que tal outra\r\nrodada? Eu vou ter outra pessoa lutando. Se você perder, você terá que\r\ndesembolsar outro equipamento. Se perdermos, retornaremos essas ombreiras para\r\nvocê”  Smoke Stub de repente propôs.\r\n",
            "(Ghin: Tem que ser muito trouxa!)",
            "\"Você tem\r\ncerteza?\" Mad God perguntou em um tom ameaçador. Ele estava olhando para\r\nSmoke Stub, querendo nada mais do que rasgá-lo em pedaços.",
            "\"Claro. Eu vou\r\ndeixar você manter essas ombreiras por agora. Eu não quero que as pessoas digam\r\nque nós tiramos vantagem fazendo você lutar com uma fraqueza” Respondeu Smoke\r\nStub. Ele passou seus olhos sobre o equipamento no corpo de Mad God. ",
            "(NEET:\r\nConheço esse olhar >3)",
            "Mad God se sentiu em\r\nconflito. Ele realmente não estava disposto a entregar suas ombreiras. No\r\nentanto, uma vez que a aposta foi feita através do sistema, renegar era\r\nimpossível. A única maneira de conseguir manter as ombreiras era\r\nreconquistando-a. Contudo, teria que entregar outro equipamento se perdesse.\r\nEle poderia aceitar sua derrota para Smoke Stub. Entretanto e se algum desses\r\njogadores da Asskickers United fosse mais forte que ele?",
            "Mad God acreditava\r\nestar pelo menos entre os dez melhores jogadores da Angel Corps. Aqueles que\r\npoderiam vencê-lo na guilda estavam limitados a apenas Stone Splitter, Soaring\r\nAngel e um punhado de outros. Angel Corps era a hegemonia do Império Satreen.\r\nComparado à sua guilda, Asskickers United não era nada!",
            "「",
            "Que pobre mariquinha. Ele realmente vai ser despertado por uma verdade\r\nchocante!",
            "」Bladelight riu, enviando um sussurro para Smoke Stub.",
            "「",
            "Mad God, desça daí! Se nós perdermos, que assim seja. Não dê outro\r\nequipamento!",
            "」Depraved advertiu, sentindo a\r\nsituação saindo do controle.",
            "「",
            "Dane-se essa merda! Eu me recuso a acreditar que a Asskickers United tem\r\nmuitos jogadores fortes! Eu juro que não vou perder de novo!",
            "」\r\n",
            "O julgamento de Mad\r\nGod já estava muito nublado de raiva.",
            "“Inferno do caralho!\r\nVocê acha que eu tenho medo de apostar? Venha então, vamos apostar!” ",
            "\"Tudo bem, se\r\nvocê diz\" Smoke Stub sorriu levemente. Ele se virou para Bladelight e os\r\noutros seis abaixo do palco. \"Qual de vocês quer subir a seguir?\"",
            "O olhar de Smoke Stub\r\ncaiu em Bladelight.",
            "\"Claro, porque\r\nnão\" Bladelight riu. Ele saltou para o palco. Se ele ganhasse, eles\r\nobteriam dois equipamentos Sub-Lendário. Fazê-lo subir era a escolha mais\r\nsegura.",
            "\"Estamos contando\r\ncom você\" Smoke Stub se sentiu tranquilizado depois de ver Bladelight\r\nsubir. Parecia que Mad God iria sofrer outra tragédia. Mesmo ele não se atrevia\r\na ir frente a frente contra Bladelight. Um Grande Lutador com mais de 6.000\r\npontos de vida e 1.800 de defesa não era brincadeira. Era como cortar um bloco\r\nsólido de metal.",
            "\"Não se preocupe,\r\neu já ganhei\" Disse Bladelight. Seria incrivelmente difícil para qualquer\r\nclasse de combate corpo a corpo bater nele. ",
            "(NEET: Cara, que nostalgia, isso\r\nme lembra os torneios de DragonBall… bons tempos)",
            "------------------------------------------\r\nCombo da Família Nie (3/5) ----------------------------------------------",
            "Parabéns Pedro,\r\nganhador do terceiro capítulo do Combo da Família Nie!!",
            "Leitores agradeçam ao\r\nseu companheiro que garantiu o terceiro capítulo de hoje.",
            "By: Nie Li ",
            "(NEET: Que isso?  Seu velhote astuto, eu disse parecido, não igual ¬¬)",
            "\n",
            " "
      ]
}