{
      "Capítulo 468 - Raio da Esperança": [
            "Ambos os lados lutavam ferozmente, com jogadores morrendo da esquerda à direita. Uma vez que o cemitério ficava relativamente perto, os jogadores caídos corriam de volta para seus cadáveres, reviviam e voltavam para a batalha.",
            "Depois de um tempo, 20 jogadores da Sapphire Shrine correram para apoiar o grupo de Horny Potter Squatter. Não querendo ser superada, a Alliance of Mages também convocou reforços próximos. O escopo do conflito estava crescendo a cada minuto, com qualquer semelhança de uma formação de batalha há muito perdida no tumulto caótico.",
            "Já que o time da Asskickers United estava muito em desvantagem, a Alliance of Mages lentamente aproveitou a vantagem.",
            "Asura examinou o campo de batalha e viu três de seus companheiros sendo esmagados por dois guerreiros da Asskickers United. Ele correu e bateu em um dos Guerreiros com Charge. Ele o cortou com Great Cleave e o enviou voando.",
            "\"Asura, esses caras são doidos!\" Gritou um Guerreiro. Ele e outros dois estavam enfrentando apenas dois jogadores da Asskickers United, mas eles ainda estavam sendo empurrados para trás. A diferença na força individual era clara como o dia.",
            "Com níveis e equipamentos aproximadamente equivalentes, a Alliance of Mages não era páreo para a Asskickers United. Qual jogador da Asskickers United não havia morrido dez ou vinte vezes? Eles eram muito mais experientes em combate do que a maioria dos outros jogadores. Além disso, nenhum deles temia a morte. Um dos fatores que contribuia para isso era a vasta riqueza da Asskickers United. Não importa o quão grande o revés, Nie Yan sempre descobriria uma maneira de ajudá-los a se levantarem. Eles sempre foram amplamente recompensados ​​por cada inimigo morto, então para que se preocupar com algumas perdas no processo?",
            "Alliance of Mages era diferente. Seus benefícios não eram nem de longe tão bons. A Asskickers United tinha menos jogadores além de possuir fontes de renda extremamente lucrativas. Enquanto isso, a Alliance of Mages só poderia contar com o investimento do Grupo Financeiro Century. Os ativos virtuais que eles possuíam eram limitados. Seu líder da guilda naturalmente teve que pensar em medidas de redução de custos. A Alliance of Mages também tinha cinco vezes o tamanho da Asskickers United, de modo que a quantidade de recursos que poderiam distribuir para cada membro era muito menor comparativamente. Nem a Alliance of Mages poderia levantar uma vela para Asskickers United. Enquanto os jogadores da Alliance of Mages só pensavam em autopreservação durante as batalhas, sem vontade de perder o equipamento ou perder níveis, os jogadores da Asskickers United não hesitavam em dar a vida pelo bem maior da guilda. ",
            "(NEET: Que orgulho!)",
            "Foi por isso que o grupo de Horny Potter Squatter ainda conseguiu fazer uma boa luta apesar de estar em desvantagem numérica.",
            "“Squatman, quantos você matou?” Perguntou Happy Hermit.",
            "\"Seis, você?\" Horny Potter Squatter disse com orgulho.",
            "\"Porra, eu não estou nem perto\" Resmungou Happy Hermit cabisbaixo. Ele só matou três jogadores, dois dos quais eram Sacerdotes. ",
            "(NEET: Isso me lembra o Anão e o Elfo no segundo filme do Senhor dos Anéis)",
            "Classes diferentes tinham responsabilidades diferentes. Mesmo sem tantas mortes, Happy Hermit teve um desempenho notável. Sacerdotes eram alvos muito mais prioritários do que outras classes em batalhas de grupo.",
            "“Malditos bastardos da Alliance of Mages! Os Ladrões mataram um dos nossos Sacerdotes“ Horny Potter Squatter amaldiçoou. Felizmente, seu principal Sacerdote, Dancing Moon Fairy, não havia sido morto. Suas potentes curas podiam curar até oito jogadores ao mesmo tempo.",
            "\"Eu vou matar esses dois Guerreiros!\" Disse Horny Potter Squatter. Ele ativou Indomitable Will e correu para a vanguarda.",
            "A batalha entrou em um impasse.",
            "Asura olhou ao redor do campo de batalha. Neste momento, Horny Potter Squatter estava sendo atacado por três jogadores. No entanto, ele não mostrou o menor medo, enfrentando os ataques de dois Guerreiros e um Mago.",
            "‘Divine Quake!’",
            "Horny Potter Squatter bateu com a espada no chão, atordoando os dois Guerreiros. Ele seguiu com Holy Sacrifice quando dois raios de luz caíram do céu e os atingiu, causando mais de mil pontos de dano cada.",
            "“Que pirralho arrogante...” Asura friamente comentou antes de avançar para Horny Potter Squatter.",
            "“Squatman, tenha cuidado!” Alertou Happy Hermit.",
            "Porém, fora tarde demais. Asura avançou Horny Potter Squatter e atacou com Tendon Break, imobilizando-o.",
            "Os dois Guerreiros se recuperaram de seus danos de status. Eles imediatamente se juntaram contra Horny Potter Squatter com Asura, desencadeando ataque após ataque antes de finalmente mandá-lo voando para longe.",
            "Vendo Horny Potter Squatter sendo morto, Happy Hermit amaldiçoou. Ele olhou para Adaga, mas sabia que agora não era a hora certa para lidar com ele. Asura era guardado por muitos jogadores. Happy Hermit só poderia permanecer invisível e esperar por uma oportunidade para atacar. ",
            "Asura chutou o cadáver de Horny Potter Squatter e pegou um equipamento. ",
            "\"Tsk, apenas um pedaço de lixo\" Asura imediatamente se moveu para seu próximo alvo.",
            "Cerca de cinco minutos depois, Horny Potter Squatter retornou ao seu cadáver em forma de espírito. Depois de reviver, ele mergulhou na floresta ao redor da praça e recuperou sua vida e mana. Sentindo extremamente sombrio.",
            "Vendo o nome de Horny Potter Squatter se acender na janela da equipe, Happy Hermit riu. “Cara, eu te dei um aviso antecipado. Mas você ainda assim não quis recuar”",
            "“Aviso antecipado minha bunda! No momento em que você disse alguma coisa, já era tarde demais. Como eu poderia saber que aquele cara iria me atacar por trás? E tinham esses dois Guerreiros também!” Horny Potter Squatter amaldiçoou. Depois de recuperar sua vida, ele se levantou. \"Venha, vamos matar aquele bastardo juntos!\"",
            "Happy Hermit assentiu. \"Claro, eu vou me posicionar\" Ele mirou no Asura que estava longe deles, em seguida, começou a fazer o seu caminho invisível.",
            "Horny Potter Squatter tentou forçar uma abertura.",
            "‘Indomitable Will!’",
            "Depois de ganhar uma explosão de velocidade, Horny Potter Squatter loucamente atacou Asura.",
            "\"Idiota! Morrer uma vez não foi o suficiente para você, hein?” Quando Asura se preparou para enfrentar Horny Potter Squatter, sentiu os pelos de sua nuca se arrepiarem. ",
            "“Porcaria!” Asura tentou reagir, o que se provou ser em vão.",
            "Happy Hermit atingiu Asura diretamente na parte de trás da cabeça com Smothering Strike.",
            "Horny Potter Squatter aproveitou essa oportunidade para se apressar e atacar Asura.",
            "\"Eu vejo que você ainda não fez nenhum progresso\" Happy Hermit riu. Ele conhecia algumas das fraquezas e peculiaridades de Asura, uma em particular, era seu mau hábito de deixar as costas abertas quando ataca um inimigo.",
            "\"Impressionante!\" Horny Potter Squatter elogiou. Ele não esperava que o infame Asura fosse incapacitado tão facilmente pelo Happy Hermit.",
            "\"Não se distraia!\" ",
            "Happy Hermit e Horny Potter Squatter enviaram Asura para o túmulo em apenas sete segundos. Os jogadores próximos da Alliance of Mages não tiveram tempo de salvá-lo.",
            "Já que Asskickers United e Alliance of Mages já haviam se designado como inimigos no sistema, não havia penalidades de PK por matar uns aos outros. Asura só dropou um único equipamento. Era de grau ouro com propriedades medíocres.",
            "Neste momento, outros 30 jogadores estavam correndo do lado leste da praça.",
            "\"Merda, são Divine Protectors!\" Happy Hermit amaldiçoou depois de avistar os recém-chegados.",
            "Com Divine Protectors também se juntando à luta, a situação parecia sombria para Asskickers United.",
            "O tamanho dessa batalha já havia aumentado para várias centenas de pessoas. Jogadores eram mortos por todos os lados, mas rapidamente corriam de volta para os cadáveres e reviviam. Todos haviam morrido pelo menos duas ou três vezes, e mais e mais pessoas ainda estavam chegando.",
            "“Squatman, vamos recuar. Se não o fizermos, eles vão nos cercar”, sugeriu Happy Hermit. O lado oposto tinha muitas pessoas enquanto seus reforços ainda estavam a caminho. Quando eles finalmente chegassem, provavelmente seria tarde demais.",
            "\"Tudo bem, vamos recuar\" Horny Potter Squatter concordou. Parecia que esta era a sua única opção.",
            "E foi nesse momento Nie Yan havia acabado de chegar à praça. Vendo a comoção, ele ficou surpreso. O que estava acontecendo ali? Em pouco tempo, ele ouviu vários jogadores próximos conversando.",
            "\"Parece que a Cidade Dourada está fechada agora\" ",
            "\"Por quê? O que aconteceu?\"",
            "“Eu ouvi alguns jogadores da Asskickers United e Alliance of Mages entraram em uma briga. Parece bem acalorada”",
            "“Que tal irmos ver o show? Quem sabe? Podemos ter sorte e pegar um ou dois equipamentos”",
            "A mente de Nie Yan tremeu e correu para a entrada da Cidade Dourada. ",
            "Nie Yan examinou o campo de batalha. Várias centenas de jogadores estavam lutando à frente. Era extremamente caótico. A Asskickers United estava lentamente perdendo terreno, com seus jogadores morrendo em todos os lugares. ",
            "Neste momento, três jogadores da Asskickers United estavam fugindo na direção de Nie Yan. Eles estavam sendo perseguidos por jogadores da Alliance of Mages. ",
            "“Seu lixo covarde! Tudo o que vocês sabem é como correr!” gritou um dos Guerreiros.",
            "Aquele Guerreiro estava prestes a atacar e matar um Ladrão em fuga, quando uma figura encapuzada apareceu atrás dele. Atingindo-o na parte de trás da cabeça com Smothering Strike e seguiu com Backstab e Eviscerate, o Guerreiro desabou no chão com o rosto congelado em choque.",
            "Os jogadores da Alliance of Mages nas proximidades foram todos pegos de surpresa.",
            "\"Que diabos! Quem é aquele?\" ",
            "\"Você está olhando para morte, bastardo!\" ",
            "Enquanto estes jogadores amaldiçoavam a figura encapuzada, seus olhares lentamente se direcionaram para a Espada de Zennarde em sua mão.",
            "\"Isso é a Espada de Zennarde!\" Um dos Magos gritou em horror.",
            "\"É o Mad Rogue!\"",
            "Esta figura encapuzada foi cercada por sete jogadores da Alliance of Mages. Apesar de não revelar sua aparência, só de ver a Espada de Zennarde, que queimava com chamas negras, eles imediatamente reconheceram sua identidade: Mad Rogue Nirvana Flame!",
            "\"O chefe está aqui!\" Horny Potter Squatter, Happy Hermit, e os outros gritaram de alegria depois de ver a adaga negra flamejante. ",
            "Todos os jogadores da Asskickers United no campo de batalha ficaram entusiasmados.",
            "\"Por que o chefe está aqui de todos os lugares?\" Perguntou Happy Hermit, empolgado. Bem quando eles estavam prestes a serem derrotados, quem poderia esperar que a maré virasse assim! A aparição de Nie Yan era como um raio de esperança. ",
            "(NEET: Já sabia que isso ia rolar. Tava na cara)"
      ]
}