{
      "Capítulo 497 - Skyfire Wing": [
            "Na Floresta Sombria, Lagartos Espinhosos do Nível 90 percorriam este mapa. Eles tinham grossos couros blindados cobertos de pontas afiadas. Além de sua defesa sólida, eles retornam uma parte do dano recebido como dano de espinhos. No entanto, seus pontos de vida era mais baixos em comparação com outros monstros do Nível 90.",
            "Nie Yan subiu em uma grande árvore. Olhando à distância, ele avistou um grupo de Lagartos Espinhosos passando entre os bosques. Ele mirou com sua Balestra de Cavalaria e puxou o gatilho.",
            "「Whoosh! Whoosh! Whoosh!」",
            "Cinco parafusos voaram pelo ar, passando pelos espaços entre as árvores e atingiram um Lagarto Espinhoso em rápida sucessão.",
            "“Hiss!” O Lagarto Espinhoso olhou Nie Yan e correu em sua direção junto com várias dúzias de seus companheiros vindo logo atrás.",
            "Nie Yan pulou da árvore e antes de fugir, usou sua Balestra do Cavaleiro para atingir cada grupo de Lagartos Espinhosos que encontrou em seu caminho. ",
            "Mais e mais Lagartos Espinhosos começaram a perseguir Nie Yan.",
            "“Comam isso!” Nie Yan ativou um Pergaminho Onda da Morte. Ondas da energia da morte se espalharam, varrendo os Lagartos Espinhosos nas proximidades.",
            "−1.000",
            "−1.000",
            "−1.000...",
            "Nie Yan fugiu para um local seguro. Depois de um tempo, quando o Pergaminho da Onda da Morte saiu do tempo de recarga, ele usou outro. Ondulações da energia da morte se espalharam.",
            "Poucos minutos depois, quando Nie Yan ativou outro Pergaminho Onda da Morte, os Lagartos Espinhosos começaram a cair como moscas levando mais da metade do grupo ao chão.",
            "Nie Yan circundou os sobrevivente, invisível e eliminou-os rapidamente. Para só então coletar os drops que soltaram.",
            "O nivelamento era tedioso e monótono. A velocidade de Nie Yan agora já era bem rápida. Na linha do tempo anterior, ele trabalhava em uma área por dois a três meses seguidos para um único nível ou dois se tivesse sorte. Ele só voltaria à cidade para vender sua colheita uma vez a cada poucas semanas.",
            "Para se tornar um especialista, acostumar-se ao isolamento e à solidão era uma obrigação.",
            "Nie Yan continuou eliminando os Lagartos Espinhosos na floresta.",
            "...",
            "A cidade elementar, Kavodin, ficava no meio do caminho de uma montanha. A paisagem como uma pintura era repleta de edifícios altos que cintilavam com um brilho colorido, dando ao lugar uma sensação etéria. O estado atual da cidade poderia ser melhor descrito como caótico, com mais de 20 guildas de Nível 4 competindo pelo domínio. Como todas tinham o mesmo tamanho, um líder absoluto ainda precisava emergir. Esta ausência de um grande poder unificador permitiu que guildas como ",
            "Alliance of Mages, Divine Protectors e God Executioner Sword ",
            "estabelecessem alguma presença nesta cidade, na esperança de um dia toma-la para si. A Asskickers United também tinha um escritório aqui.",
            "A presença de jogadores da Asskickers United em Kavodin não era grande. No entanto, seus negócios estavam florescendo. Eles tinham nada menos que 10 lojas na cidade, das quais cinco eram filiais da Loja de Poções Noite Estrelada. Eles já controlavam 70% do mercado. Além disso, muitos Artesãos batiam em suas portas todos os dias em busca de uma oportunidade. ",
            "Um grupo de cinco emergiu da área de transferência de Kavodin. Eles se teletransportaram novamente, desta vez para o sudoeste de uma pequena cidade chamada Keynes. Eles tinham um Mago Arcano, um Guerreiro, um Ladrão, um Paladino e um Sacerdote. Esta era uma composição de grupo bastante normal.",
            "“Watchful Snail",
            " nos disse para irmos para o sudeste daqui e procurar por um vendedor de pergaminho viajante. Por que me sinto como se estivéssemos sendo levados a uma perseguição selvagem? Nós nem sabemos quando este NPC escondido irá aparecer. Nós apenas devemos nivelar nesta área e torcendo para nos depararmos com ele. Você não acha estranho, Panda?” ",
            "(NEET: Panda, o animal mais sem pré-conceito do mundo. Ele é branco, preto, gordo e asiático, também é vegetariano a maior parte do tempo, embora não recuse uma carne/ Gatonous: e o mais esquisito sexualmente só faz uma vez por ano e interrompe por qualquer motivo )",
            " O Mago Arcano chamado Daybreak se virou para o Guerreiro e perguntou.",
            "“Talvez ",
            "Watchful Snail",
            " tenha recebido uma dica de algum lugar. Vamos dar uma olhada primeiro",
            "” Fat Panda ",
            "respondeu.",
            "“Devemos esconder nossos emblemas da guilda?” Perguntou Daybreak.",
            "“Kavodin é bem caótica agora. Mantê-los provavelmente irá atrair problemas. É melhor se os tirarmos. Além disso, ",
            "Watchful Snail",
            " nos disse para manter nossa missão em segredo”",
            "Os membros do grupo tiraram os emblemas da guilda.",
            "Esses cinco jogadores pertenciam a Asskickers United. Fat Panda era o mais forte entre eles no Nível 63. Os outros quatro pairavam em torno do Nível 60. Eles só podiam ser considerados jogadores de segundo nível na guilda. Mas entre os jogadores comuns, eles eram especialistas.",
            "(Zumbitrocittus: Qualquer aleatório na guilda é uma potência! ☺️/ NEET: Falou e disse / Gatonous: ou será que não?)",
            "O grupo passou por um campo. Depois de chegar ao seu destino, eles procuraram pelo NPC escondido enquanto moíam os mobs próximos.",
            "O grupo estava determinado a completar a missão que Guo Huai lhes deu. O Ladrão percorria incessantemente o mapa. Eles procuraram por dois dias seguidos, mas o NPC escondido ainda não havia aparecido em lugar nenhum.",
            "“O que vamos fazer? Estou começando a duvidar se realmente existe um NPC por aqui…” Daybreak suspirou.",
            "“Eu não sei” Disse Fat Panda, impotente. A existência deste NPC era um mistério dentro de um mistério. Era muito irritante procurar em volta sem rumo como um bando de baratas tontas, mas o que mais eles poderiam fazer? “Eu falei com Watchful Snail novamente. Ele confirmou que o NPC está por aqui. Vamos continuar procurando”",
            "Neste momento, o Ladrão relatou algo. Ele encontrou o NPC!",
            "Os rostos de Fat Panda, Daybreak e os outros dois se iluminaram de alegria. Eles imediatamente se moveram para reagrupar com o Ladrão.",
            "Anúncio: Eternal está reivindicando esta área. Todos os outros jogadores, por favor, deem o fora ou sofram as consequências.",
            "Os olhos de Fat Panda se arregalaram de surpresa. “Essa guilda Eternal é bem descarada” A Asskickers United era a guilda número um em Calore, mas nem mesmo eles eram tão agressivos quando limpavam uma área. Eles preferiam persuadir gentilmente outros jogadores a saírem, quase nunca usando métodos tirânicos. As únicas vezes em que recorriam à força eram quando não tinham outra escolha.",
            "“Eternal é a maior guilda em Kavodin. Eles têm cerca de 50 a 60 mil jogadores e são aliados a outras duas guildas. Eles parecem muito fortes” Disse Daybreak. Antes de vir aqui, ele havia folheado as páginas do fórum de Kavodin.",
            "Fat Panda não sentia nada além de desprezo pela Eternal. Não importava o quão poderosos fossem, eles poderiam vencer a Asskickers United? Claro que não. No entanto, não queria causar problemas desnecessários para a guilda. Completaria a missão que Guo Huai lhes deu primeiro.",
            "“Vamos encontrar o NPC e depois sair” Declarou Fat Panda. Neste momento, ele avistou um grupo de 10 jogadores caminhando ao longe. Eles não pareciam muito amigáveis.",
            "Mais e mais jogadores da Eternal estavam invadindo essa área. Havia cerca de 2 a 3 mil jogadores em um raio de mil metros. Eles estavam forçando todo mundo a sair quando grupos de Mineiros começaram a chegar.",
            "「",
            "Estou cercado por inimigos. Eles estão me impedindo de chegar no NPC!",
            "」O Ladrão informou através de chat de voz.",
            "「",
            "O que está acontecendo?",
            "」Fat Panda franziu o cenho.",
            "「",
            "Aqueles malditos bastardos sujos. Eles foram conversar com o NPC primeiro!",
            "」",
            "Seu membro do grupo Triblade morreu.",
            "Depois de um tempo, Triblade reviveu no cemitério.",
            "「",
            "O que aconteceu?",
            "」Fat Panda perguntou. A morte de Triblade foi muito repentina.",
            "「",
            "São aqueles idiotas da Eternal. Eles achavam que o NPC era algum tipo de iniciador de missão oculto, então eles me impediram de me aproximar. Seus Magos tentaram me enganar com suas magias, mas consegui me esquivar. Eu só não esperava que houvesse cinco Ladrões na área também. Acabei sendo cercado e morto!",
            "」Triblade cerrou os punhos. PKing na área selvagem não era incomum. Mas ainda era um experiência irritante.",
            "Daybreak ",
            "virou-se para o Fat Panda. “O que nós fazemos? O NPC foi arrebatado”",
            "“Vamos sair e relatar este assunto de volta para ",
            "Watchful Snail",
            "” Fat Panda instruiu. Ele também se sentia lesado. Normalmente não hesitaria em ensinar esses filhos da mãe da Eternal uma lição. No entanto, devido à missão, era seu dever suportar e relatar o ocorrido antes de dar o próximo passo, mais que por si mesmos, estavam alí pela guilda.",
            "Daybreak ",
            "assentiu. Enquanto eles canalizavam seus pergaminhos de retorno, um grupo de jogadores da Eternal se aproximou, deixando-os sem escolha a não ser parar. Eles ficariam vulneráveis ​​se fossem interrompidos enquanto canalizavam seus pergaminhos de retorno, perderiam a iniciativa e seriam forçados a recuar.",
            "O lado oposto tinha mais de 10 jogadores. Seu líder era um Guerreiro Nível 65 em um conjunto completo de equipamentos Ouro Negro.",
            "Este era o Guerreiro número um na Eternal, Skyfire Wing!",
            "Skyfire Wing pode ser considerado um manda chuva em Kavodin. Ele está entre os três melhores guerreiros da cidade. ",
            "(Zumbitrocittus: Viram né crianças? Esse é o próximo a morrer nas mãos do Mad Rogue / Gatonous: Não, só vai humilhá-lo)",
            "Fat Panda, Daybreak e os outros dois franziram as sobrancelhas depois de ver o equipamento de Skyfire Wing. O lado oposto era muito forte.",
            "“De qual guilda vocês são?” Skyfire Wing olhou para o grupo de Fat Panda. O equipamento deles era muito bom. Eles certamente sabiam o que era PKing. Esta área foi cercada por jogadores da Eternal. Fugir era impossível. Ele só precisava ter certeza de uma coisa. Caso eles não pertencessem a uma das guildas aliadas, ele os mataria.",
            "Observando os jogadores de Eternal se reunirem em uma multidão ao redor deles, Fat Panda e Daybreak trocaram olhares. Parecia que eles não poderiam resolver isso pacificamente, então a equipe assumiu posições defensivas.",
            "“Eles não estão usando nenhum emblema de guilda. Provavelmente não pertencem a nenhuma guilda”",
            "“Chefe, o equipamento deles não é ruim” Um dos jogadores riu.",
            "“Tudo bem, mate-os” Skyfire Wing disse em um tom indiferente. Ele não tinha medo de outras guildas em Kavodin, para não falar de um bando de jogadores solo sem guilda. ",
            "(Zumbitrocittus: Antes fosse sem guilda, se foderam / Gatonous: Está descansado que eles ainda hão de se foder mais)",
            "「",
            "Há muitos deles! Eu vou segurá-los. Vocês corram!",
            "」Fat Panda disse. Então brandiu sua grande espada e deu as boas-vindas aos inimigos com um sorriso no rosto.",
            "----------------------------------------- Combo Patrocinado (22/33) ----------------------------------------",
            "O Patrocinador deste capítulo é nosso Padrinho Internacional, que pagou em Euros para está aqui, vindo diretamente de Portugal, Gatonous! Agradeçam!",
            "Agora uma palavra do Patrocinador:",
            "Ora bem… eu tinha aqui um belo discurso, mas perdi-o? Bem lá se foi meia hora de esforço no lixo...",
            "Também ninguém o vai ler… Só se forem pedir mais patrocínios.",
            "Mas se lerem ",
            "(Já que não posso ser assim tão pessimista)",
            " quero agradecer ao pessoal todo da guilda, que se está a se tornar aos poucos uma família, uma família bem estranha na verdade ",
            "(Só para exemplo: Viking e Batata)",
            ", mas que espero visitar ainda em Dezembro deste ano. Além disso quero agradecer a Equipa de Thief são excelentes no que fazem e merecem mais trabalho.",
            "E um aparte para a NEET: Descanse primeiro e deixe estes nutella a sofrer. Eles gostam mais de Thief do que chocolate estragado. ",
            "(NEET: E quem gosta de chocolate estragado? o.õ / Gatonous: É uma expressão portuguesa que tem a ver de as pessoas gostarem muito de algo)",
            " Apenas tenha atenção na sua saúde. E minha namorada quer um autógrafo seu… Ela é sua fã. ",
            "(NEET: kkkkkkkk Já conheço a figura XD)",
            "Por fim espero que haja mais divertimentos na guilda que estes dias tem andado um pouco parado no tempo.",
            "Ass: Um simples Soldado que faz frente a Deuses e conquista o coração a Deusas",
            "Gatonous",
            "P.S.: Lanim Mariss la no sem ",
            "(Gatonous: Entendedores entenderão / NEET: Lanim Agni la ne sem)"
      ]
}