{
      "Capítulo 508 - Bloodfiends": [
            "Enquanto Nie Yan permanecia bastante calmo nos últimos dias, Guo Huai estava monitorando ansiosamente cada pequena mudança no mercado. Ele podia dizer, vagamente, que outra enorme revolta estava por vir.",
            "Alliance of Mages",
            " gastando 2 milhões em moedas de ouro para adquirir gemas foi a gota d’água. Percebendo que algo estava errado com o mercado, mais e mais jogadores começaram a juntar gemas. Os preços dispararam para cima.",
            "Quanto mais altos os preços subiram, mais as pessoas começaram a comprar. Foi assim que o mercado operou.",
            "「",
            "Nie Yan, oo-os preços! Os preços das gemas estão começando a aumentar!",
            "」A voz de Guo Huai tremeu de excitação. Esses últimos cinco dias foram incomparavelmente estressantes para ele. ",
            "(NEET: Pobre Guo Huai)",
            " Com os preços das gemas finalmente subindo novamente, como ele poderia não ficar emocionado?",
            "「",
            "Acalme-se. Vamos esperar um pouco mais",
            "」Nie Yan riu. Nos próximos dias, os preços das gemas só continuariam a subir. Tudo o que tinham que fazer era sentar-se, relaxar e ver o ouro começar a entrar.",
            "Somente esperando até que os preços atingissem o máximo, poderiam maximizar seus lucros. Nie Yan era como um caçador, esperando pacientemente por sua presa.",
            "「",
            "Eu sei, eu sei, mas eu ainda não consigo evitar ficar excitado!",
            "」Guo Huai riu. Ele também tinha um bom olho para o mercado. No entanto, eram de 20 milhões de moedas de ouro que eles estavam falando! Poucas pessoas poderiam manter a calma quando confrontadas com uma soma tão grande de dinheiro! ",
            "(NEET: Dinheiro é só um punhado de papel que serve como moeda de troca, o que importa mesmo é o que você planeja fazer com ele, dinheiro parado é dinheiro perdido, incluindo na conta poupança, dinheiro gasto com supérfluos é pior ainda. O dinheiro bem utilizado é aquele que te trás retorno, que trabalha para você. Dinheiro que traz mais dinheiro ou conhecimento seletivo que é outra forma valiosa de poder, não desperdice seu dinheiro, cada centavo bem investido te trará um retorno valioso mais a frente)",
            "Nie Yan naturalmente entendeu que o dinheiro era apenas um meio para um fim. Ele havia vivido, morrido e voltado novamente. Havia poucas coisas que ainda poderiam excitá-lo. Estas 20 milhões de moedas de ouro eram apenas o começo. ",
            "(Ghin: Mesmo tendo morrido e voltado, eu ia *****censurado***** se eu ganhasse essa grana!!)",
            "Todos os jogadores nos Impérios Viridiano e Satreen estavam observando de perto o mercado de gemas. A recente volatilidade nestes últimos dias foi cercada por um véu de mistério. Muitos jogadores não sabiam o que estava acontecendo. Alguns deles mantinham firmemente a crença de que a loja secreta existia e que tudo o que estava acontecendo agora era uma manobra de encrenqueiros para convencê-los a comprar gemas. Eles optaram por continuar esperando até que os preços caíssem no intervalo desejado. Aqueles com um pouco de discernimento, por outro lado, começaram a comprar freneticamente gemas, o que elevou os preços ainda mais. No entanto, os jogadores normais pegaram a estratégia de esperar e ver. Eles só podiam assistir nervosamente enquanto os preços das gemas subiam cada vez mais.",
            "No momento, ninguém poderia dizer qual julgamento estava correto.",
            "“O preço das Gemas de Resistência ao Veneno caiu de 1.200 para 300 moedas de ouro apenas alguns dias atrás. Agora está de volta para mil moedas de ouro e ainda está subindo! Que diabos!?” um Guerreiro disse sombriamente. ",
            "“Não são apenas as Gemas de Resistência ao Veneno, outras também aumentaram de preço, especialmente Gemas de Resistência ao Fogo. Elas praticamente dobraram de preço!”",
            "“Felizmente, comprei seis gemas quando os preços estavam baixos. Eu gastei por volta de 600 moedas de ouro naquela hora. Aposto que ganharei 3 mil moedas de ouro se as vender agora”",
            "Neste mundo, onde havia vencedores, também havia perdedores.",
            "Nie Yan visitou casualmente as listas de catálogo de leilões. Havia claramente menos gemas à venda do que antes. Ele estimou em pouco tempo que uma seca surgiria no mercado de gemas. Quando passou pela praça central de Calore, notou um aumento significativo no número de jogadores se unindo para farmar gemas. Dada a atual volatilidade do mercado, muitas pessoas não ousavam fazer uma compra. Então, eles decidiram farmar as gemas que precisavam para si mesmos. No entanto, seu sucesso era limitado. Uma equipe triturando um mapa específico por cinco a seis dias só veria cerca de três a quatro gemas dropando no máximo. Sem mencionar o tipo de gema que dropa era aleatório. Depois de dividir os espólios, com o grupo dificilmente vale o esforço.",
            "「",
            "Oh, a propósito, quantas Pedras Rúnicas Mágicas você conseguiu colocar em suas mãos?",
            "」Nie Yan perguntou.",
            "「",
            "Mais de 10 mil! Quanto a quantos conjuntos completos de sete elementos, cerca de 500",
            "」Guo Huai respondeu. No momento, a maioria da atenção dos jogadores estava em gemas. Relativamente poucas pessoas estavam comprando Pedras Rúnicas. Além disso, como os preços eram tão baixos, ele conseguiu adquirir muitas.",
            "「",
            "500 conjuntos?",
            "」Nie Yan ficou surpreso. Ele não esperava que Guo Huai colecionasse tantos. Na linha do tempo anterior, um conjunto completo de Pedras Rúnicas Mágicas custava um braço e uma perna. No entanto, Guo Huai conseguiu reunir mais de 500 desses conjuntos! Pode-se imaginar o quanto de experiência isso significaria!",
            "Nie Yan planejou tirar vantagem do bônus de experiência de matar Dillons para subir de nível mais algumas vezes. Então, quando a velocidade de nivelamento já não fosse tão eficiente, ele entregaria as Pedras Rúnicas Mágicas para Clemmy o Sábio. ",
            "Nie Yan pegou seu Lançador de Dardos e voltou a moer mobs.",
            "Tudo estava relativamente calmo ao lado da Asskickers United. Bladelight, Smoke Stub e os outros começaram a formar equipes de expedição com mil homens para caçar monstros de alto nível famosos, como o Lorde Pato Flamejante Nível 80 e o Lorde Píton Mani Nível 85. Ao mesmo tempo, os jogadores de menor escalão seguiram o exemplo caçando Elites e Lordes mais fracos.",
            "A presença da Asskickers United podia ser sentida em todos os mapas do Nível 60-80 em torno de Calore. Quando limpavam mapas pela primeira vez, eles ocasionalmente tiveram alguns encontros de sorte, como encontrar um armazém cheio de pólvora e um enorme depósito de enxofre. Todos esses espólios foram transportados de volta para a sede da guilda.",
            "Com Calore firmemente garantido, a Asskickers United começou a expandir sua influência estabelecendo uma filial em Kavodin. ",
            "Sapphire Shrine, Holy Empire, e Radiant Sacred Flame",
            " também começaram a estabelecer filiais em outras cidades, as quais ainda tinham que ser unidas por um único poder. Eles realizaram campanhas de recrutamento em massa e começaram lentamente a ganhar força. Quando o tempo estivesse maduro, eles tomariam essas cidades para si.",
            "Enquanto Nie Yan estava ocupado aumentando seu nível, Guo Huai o contatou com um relatório urgente.",
            "「",
            "Alguns Ladrões estão correndo por todo o lugar, assassinando nossos jogadores. O que nós fazemos!?",
            "」Guo Huai franziu as sobrancelhas enquanto examinava os vários relatórios.",
            "「",
            "Quem são os jogadores que foram mortos?",
            "」Nie Yan perguntou. Ataques furtivos e emboscadas não eram tão incomuns. Ele também havia despachado Ladrões para assassinar os jogadores da ",
            "Alliance of Mages, Divine Protectors e Angel Corps.",
            " Os jogadores da Asskickers United eram geralmente capazes de se defender de qualquer ataque.",
            "「",
            "O inimigo parece ter 50 a 60 pessoas ao seu lado. Eles têm em torno de sete a oito Ladrões por esquadrão. Eles raramente falham quando realizam seus assassinatos. Seus alvos são nossas elites. Sua inteligência é extremamente precisa também. Eu acredito que há pessoas do nosso lado vazando informações para eles. ",
            "Undying Scoundrel, Summer Bug, Monochrome...",
            " todos eles foram mortos. Nossas perdas são muito pesadas. Bladelight foi emboscado também. Ele conseguiu matar dois deles e quase perdeu a vida, mas felizmente nossos reforços chegaram a tempo",
            "」As informações de Guo Huai mostraram que mais de 20 membros importantes haviam sido assassinados.",
            "「",
            "Você sabe quem está por trás de tudo isso?",
            "」Nie Yan franziu a testa, um olhar sombrio no rosto. Esses membros eram os pilares da ",
            "Asskickers United",
            ". Cada uma das suas mortes representou um enorme golpe no moral da guilda.",
            "「",
            "Eles se chamam de Bloodfiends, mas eu não tenho como confirmar isso",
            "」 Guo Huai respondeu. 「",
            "Acredito que Alliance of Mages, Divine Protectors e Angel Corps estão por trás disso. Apenas aqueles três estão dispostos a fazer tanto esforço para lidar conosco",
            "」",
            "“Bloodfiends...?” Nie Yan murmurou para si mesmo. Esta era uma famosa organização de Ladrões na linha do tempo anterior que operava tanto no Império Viridiano quanto no Satreen. Eles eram compostos por 100 membros, todos profissionais inescrupulosos que faziam qualquer coisa, roubavam, assassinavam... desde que houvesse lucro a ser feito. Eles tinham muitos especialistas em suas fileiras. Naquela época, cinco deles conseguiram se tornar Dançarinos das Sombras. O resto também não deveria ser desprezado. Os jogadores geralmente não se atreviam a provocá-los. Eles eram extremamente misteriosos. Cada membro tinha seu próprio nome de código exclusivo e palavra de código correspondente. Nenhum de seus paradeiros eram conhecidos do lado de fora. Esta organização era extremamente rigorosa. Eles nunca recrutaram membros pedindo para se juntar de fora, tornando impossível para os jogadores ou guildas se infiltrarem neles.",
            "Foi precisamente essa organização de 100 membros que abateu três guildas de 10 mil membros na linha do tempo anterior. O número de pessoas que morreram em suas mãos era demais para contar. No entanto, ninguém nunca conseguiu identificar suas localizações, nem ninguém os viu por mais de um momento ou dois. Simplesmente não havia como capturar esses Ladrões.",
            "Alguém poderia imaginar o quão assustador esse tipo de organização era!?",
            "「",
            "Já que são os Bloodfiends, isso será um problema",
            "」Nie Yan franziu as sobrancelhas. Ele adivinhou que seus antigos adversários haviam contratado esses jogadores da Bloodfiends.",
            "「",
            "Gah, esses bastardos da ",
            "Alliance of Mages, Divine Protectors, e Angel Corps",
            " não descansarão até eu chutar o balde com estresse! Ser alvejado por uma organização como os Bloodfiends definitivamente não é uma coisa agradável",
            "」disse Guo Huai. A menos que você fosse extremamente habilidoso e tivesse alta Consciência, pouquíssimos jogadores poderiam sobreviver sendo atacados por oito Ladrões de topo.",
            "「",
            "Nossa principal prioridade é descobrir a identidade dos traidores em nossas fileiras. Nós faremos uma inspeção completa. Eu me recuso a acreditar que eles podem se esconder de nós. Além disso, diga aos nossos jogadores para terem cuidado ao partir para a região selvagem. É melhor se eles ficarem em grupos. Não dê ao inimigo a oportunidade de pegá-los sozinho",
            "」Nie Yan disse. Informações sobre os Bloodfiends que assassinavam jogadores da Asskickers United não haviam sido reveladas ao público, nem qualquer guilda admitiu estar por trás disso. Como era assim, deixaria essa informação permanecer enterrada.",
            "Sem saber quem fez isso, Nie Yan não tomaria nenhuma ação de retaliação. Mas isso não significava que ele não iria no futuro.",
            "「",
            "Eu já estou procurando pelos traidores. Provavelmente não é apenas uma pessoa",
            "」Guo Huai soltou um suspiro profundo. Nenhuma guilda poderia impedir que traidores surgissem em suas fileiras, incluindo a Asskickers United. No entanto, Asskickers United também tinha espiões escondidos dentro das fileiras da Alliance of Mages, Divine Protectors e Angel Corps. Fazer o trabalho de um espião rende dezenas de vezes mais do que ser um membro normal. Com uma recompensa tão lucrativa, sempre haveria pessoas dispostas a correr o risco.",
            "「",
            "Se você encontrar os traidores, não os exponha e não os deixe saber que foram descobertos. Eu vou ter um uso para eles mais tarde",
            "」Nie Yan disse. Ele já tinha um plano em mente.",
            "Guo Huai ficou surpreso, mas imediatamente entendeu o que Nie Yan queria fazer. Ele sorriu. 「",
            "Entendido, você pode ter certeza que eles não notarão nada",
            "」",
            "Se os traidores fossem identificados, eles poderiam se tornar os porta-vozes da Asskickers United. Eles poderiam ser bem aproveitados em momentos cruciais.",
            "-------------------------------------------- Combo Patrocinado (33/33) ---------------------------------------",
            "FINALMENTE ACABOU!!!! Quem imaginaria que Janeiro seria tão atarefado quando Dezembro foi?! ",
            "Padrinhos sou muito grata por esse incrível combo patrocinado. Até onde sei, apenas o Projeto Thief pode se gabar de ter Padrinhos patrocinando seus combos, kukukukukuku, sei que em breve vão começar a seguir nosso exemplo, mas o título de pioneiros continua sendo nosso! Ideia do Ancião Nie.",
            "Agradeço a paciência e dedicação de você, agora vou aproveitar o retorno da nossa programação normal para ler e comentar em todos os capítulos do combo, estou devendo isso a vocês.",
            "Agradeço ao MestreFrodo por ser aquele a encerrar nosso combo, ninguém melhor que nosso devoto e diligente Clérigo do Caos para encerrar essa festa. >3",
            "Mês que vem é o meu aniversário, descubram quando, acho que nem a Equipe sabe.",
            "“Ninguém é absoluto o suficiente para se colocar diante das pessoas como o rei da razão. O seu certo pode ser o meu errado, e vice-versa. Cada um é cada um. Devemos, sim, expor nossas posições, mas sem atacar quem pensa o contrário”"
      ]
}