{
      "Capítulo 509 - Chave de Mana": [
            "Com as elites da Asskickers United sofrendo emboscadas, ",
            "Alliance of Mages, Divine Protectors, e Angel Corps",
            " eram os principais suspeitos. No entanto, isso não significa que o agressor não era outra pessoa. Outras guildas adorariam nada mais do que ver grandes potências como Asskickers United e Alliance of Mages matando uma a outra, já que isso significava que poderiam apenas sentar e observar, esperando a chance de colher os benefícios para si mesmas.",
            "Mesmo que suas elites estivessem sendo mortas para a esquerda e para a direita, a Asskickers United só poderiam tentar ao máximo resistir e manter sua vigilância enquanto investigavam por que os Bloodfiends estavam mirando neles.",
            "Depois de pensar sobre isso, Nie Yan decidiu fazer Sun rastrear os jogadores da Bloodfiends e ver se ele poderia encontrar alguma pista sobre o paradeiro deles. Dadas as habilidades de Sun, não importa que tipo de situação ele encontrasse, fugir nunca seria um problema.",
            "Não havia sentido em entrar em ação com base em presunções. Nie Yan sabia que nada de bom sairia de entrar em uma guerra com a ",
            "Alliance of Mages e Divine Protectors",
            " agora mesmo. Era melhor esperar até que a Asskickers United ficasse mais forte.",
            "Embora o tamanho da Asskickers United permanecesse consistente em 60 mil membros, as cinco guildas filiais tinham passado de 100 mil membros. As principais elites das guildas filiais teriam a chance de entrar na guilda principal. Da mesma forma, aqueles que não estavam mais em alta na guilda principal estariam em perigo de serem rebaixados para as guildas filiais. Assim, a qualidade dos jogadores na Asskickers United só cresceria mais e mais, ultrapassando de longe a de seus pares na Alliance of Mages e Divine Protectors. ",
            "O poder daqueles na Asskickers United já era bem conhecido. Se você colocasse 10 jogadores da Asskickers United contra 10 da Alliance of Mages em igualdade de condições, os jogadores da Asskickers United quase sempre sairiam vitoriosos. Às vezes, outras guildas superariam em número o número da Asskickers United, mas ainda assim acabariam sendo derrotadas sem a menor chance. As situações 1v2, 1v3 e 1v4 eram tão comuns quanto comer arroz para os jogadores do Asskickers United. Se um membro da Asskickers United não pudesse, pelo menos, manter a sua própria vida contra dois adversários de nível igual, teriam vergonha de mostrar-se novamente. Essa era a diferença de qualidade!",
            "Nie Yan poderia claramente perceber que a Asskickers United iria um dia eclipsar guildas como a Alliance of Mages. Não havia necessidade de ser impaciente.",
            "「",
            "Você precisa ficar em guarda também. Eu recebi a notícia de que os Bloodfiends estão planejando agir contra você também",
            "」Guo Huai alertou. Ele tinha plena fé nas habilidades de Nie Yan. No entanto, ser cercado e atacado por oito Ladrões no topo do ranking ainda era uma perspectiva aterrorizante.",
            "「",
            "Não se preocupe comigo. Eles não sabem o que os espera se eles pensam que podem me matar tão facilmente",
            "」Nie Yan riu. Isso não era ele sendo vaidoso. ",
            "(NEET: Não, magina… é só a confiança na skill de protagonismo ¬¬)",
            " Com suas excelentes habilidades e equipamentos, mesmo que não pudesse derrotá-los, escapar não seria um problema. Se quisesse fugir, ninguém no mundo poderia detê-lo!「",
            "Oh, certo! Como Zhai Hao, Liu Xiuchen e Li Rui estão indo nesses dias?",
            "」",
            "「",
            "Eles estão trabalhando duro. Depois de percorrer masmorras com Sesame Cake e seus homens por um tempo, eles melhoraram muito suas habilidades. Seus equipamentos estão muito melhores também. Recentemente, eu os tenho mandado junto com Bladelight. Ele está cuidando deles. Duvido que eles se tornem especialistas de pico, mas ao menos serão muito mais habilidosos do que antes. Zhai Hao tem uma chance de entrar no top 200. Eu também vejo Liu Xiuchen entrando no top 500. Quanto a Li Rui… Eu não posso prometer nada... ele simplesmente não é tão talentoso. Eu o colocaria em torno do top 3.000",
            "」Disse Guo Huai.",
            "Nie Yan se sentiu mais tranqüilo depois de ser informado da situação de Zhai Hao e os outros. Ele os deixaria continuar avançando por conta própria. Mesmo que faltasse habilidade para Li Rui, ainda havia muitos méritos por se tornar um capitão de equipe.",
            "「",
            "Mais uma coisa,",
            " ",
            "a Fortaleza Hilton abriu. Outras guildas já enviaram equipes de expedição. Ouvi dizer que o item que dropa por matar as bestas demoníacas que existem é até melhor do que farmar Elites e Lordes em outros lugares",
            "」Guo Huai mudou de assunto. Com as outras grandes guildas indo para a Fortaleza Hilton, eles definitivamente tinham que ir também, para que seus equipamentos não ficassem para trás. ",
            "(NEET: Para trás? Filho, você já viu a penca de equipamento de ponta que a porcaria do  seu chefe trouxe da pequena caça ao tesouro dele?)",
            "Nie Yan pensou por um momento. Depois de moer Dillons por mais alguns níveis, a velocidade de nivelamento começaria a diminuir. Então, por que não fazer uma viagem para a Fortaleza Hilton? Isso também lhe daria a oportunidade de receber a recompensa por sua profecia de sucesso.",
            "「",
            "E quanto a Bladelight e os outros? Eles querem ir para a Fortaleza Hilton?",
            "」Nie Yan perguntou. Esses companheiros de guilda definitivamente tinham suas próprias opiniões.",
            "「",
            "Bladelight diz que ele definitivamente quer visitar a Fortaleza Hilton. As recompensas de Glória por matar monstros demoníacos podem ser usadas para comprar conjuntos de Glória, que têm propriedades PvP muito melhores do que equipamentos comuns. ",
            "Alliance of Mages e Divine Protectors",
            " já estão lá. Então, é claro que devemos ir também. O único problema é que será difícil evitar problemas se formos. Todos os nossos inimigos estão lá. Será apenas uma questão de tempo antes de começar uma briga",
            "」",
            "「",
            "Mande Bladelight e os outros irem na frente. Vou moer mais alguns níveis e ir para a Fortaleza Hilton amanhã ou no dia seguinte",
            "」",
            "「",
            "Beleza, vou avisá-los",
            "」",
            "Geralmente, uma equipe de expedição partindo para a Fortaleza Hilton precisava ter pelo menos mil jogadores, no mínimo, ou então seria fácil encontrar um infortúnio.",
            "「",
            "Se ",
            "Sapphire Shrine, Holy Empire, Radiant Sacred Flame, a War God Tribe, e Battle Crazed Alliance",
            " quiserem vir também, peça-lhes que nos acompanhem. Quanto mais, melhor",
            "」 Nie Yan fez o convite. ",
            "Os jogadores da Asskickers United imediatamente se ocuparam. Eles estavam se preparando para partir para a Fortaleza Hilton.",
            "Bladelight e Smoke Stub eram os líderes da equipe de expedição. Eles liderariam uma força de 2 mil membros. A força consistia de mil jogadores da Asskickers United e mil dos mais fortes da Holy Empire, Sapphire Shrine e outras guildas aliadas.",
            "「",
            "Há algo que devemos saber antes de partirmos?",
            "」Bladelight perguntou.",
            "「",
            "Tenham cuidado no caminho até lá",
            "」Nie Yan respondeu. Essas palavras simples carregavam muitos significados.",
            "「",
            "Entendido. Não se preocupe. A menos que a Alliance of Mages, Divine Protectors, e Angel Corps ",
            "exerçam ",
            "toda a sua força, eles não serão capazes de fazer nada contra nós",
            "」Tranquilizou-o Bladelight com um leve sorriso.",
            "Não apenas a jornada, mas também o tempo que passariam na Fortaleza Hilton, também era garantido de estar cheio de problemas. No entanto, com Bladelight e Smoke Stub no comando, Nie Yan estava certo que deixara o time em mãos capazes. Ele decidiu confiar neles e parar de se preocupar.",
            "「",
            "Guo Huai, quantas pessoas da Alliance of Mages e Divine Protectors estão estacionadas na Fortaleza Hilton?",
            "」Nie Yan perguntou.",
            "「",
            "Cerca de 5 mil a 6 mil dos seus melhores. No entanto, nossas forças devem ser mais do que suficientes para lidar com eles",
            "」Relatou Guo Huai. A força individual dos jogadores da Asskickers United não era algo que qualquer outra guilda pudesse comparar. Todas as guerras em que estiveram até agora eram provas claras disso.",
            "Nie Yan farmou Dillons por mais dois dias, alcançando o Nível 88. Finalmente, no segundo dia, ele obteve a Chave de Mana. Parecia exatamente a mesmo que nas imagens que viu nos fóruns de sua vida passada. Essa chave era do tamanho de um polegar e tinha uma coloração preta cristalina, emitindo uma poderosa aura mágica.",
            "Chave de Mana (Lendário): Especial",
            "Descrição do Item: A roda giratória do destino. Uma chave usada pelo Lendário Ladrão Clooney. ",
            "(NEET: Claro que seria um Ladrão ¬¬)",
            " Pode ser equipado em um slot de acessório.",
            "Propriedades: Sorte +3, tem uma certa chance de desbloquear qualquer baú. ",
            "(NEET: Já sabemos que ele vai achar um baú Lendário e abrir com essa belezinha aqui ¬¬)",
            "Restrições: Nirvana Flame",
            "Nota: Este item não pode ser descartado ou negociado.",
            "As propriedades da Mana Key não pareciam tão incríveis à primeira vista, mas apenas alguém como Nie Yan, que havia experimentado a linha do tempo anterior, sabia o quão preciosa era. Do ponto de vista de Nie Yan, era um item divino. O Sorte +3 poderia aumentar significativamente a taxa de sucesso durante a criação, ou a chance de bons itens caírem quando caçasse monstros nas áreas selvagens. Além disso, havia também muitos outros usos ocultos. Na verdade, o bônus da Sorte era apenas secundário. Era a outra propriedade que era a mais valiosa. Isso permitia ao jogador abrir qualquer baú, mesmo aqueles ao qual não atendiam aos requisitos. ",
            "(NEET: Falei)",
            "Talvez o ponto mais importante seja que os jogadores ganham proficiência em bônus ao abrir baús com a Chave de Mana. Era absolutamente o melhor item para treinar a habilidade Lockpicking. Na linha do tempo anterior, alguém havia usado a Chave de Mana para aumentar sua habilidade Lockpicking para Grande Mestre.",
            "O Lockpicking Grande Mestre era extremamente raro. Na linha do tempo anterior, aqueles que haviam aumentado seu Lockpicking para esse posto não passavam de cinco. Muitas pessoas procuravam seus serviços, mas os poucos Ladrões com o Lockpicking Grande Mestre cobravam comissões exorbitantes. Isso porque eles podiam abrir baús raros que jogadores comuns não podiam abrir. Uma equipe comum não tinha como contratá-los. Naquela época, Nie Yan havia passado seis meses caçando tesouros sem parar para levantar seu Lockpicking para Mestre, mas ele só aumentou sua proficiência em 35%. A partir disso, poderíamos imaginar o quão difícil era chegar ao Grande Mestre.",
            "A sorte de Nie Yan não foi ruim. Ele finalmente obteve o item mais valioso que dropa de Dillons.",
            "Com as restrições, Nie Yan era o único que poderia usar essa Chave de Mana. Ele guardou a chave na bolsa. Num futuro próximo, lhe daria um bom uso.",
            "Nie Yan verificou sua bolsa. Só tinha cerca de 300 dardos restantes. Ele iria guarda-los por agora. Talvez tivesse um uso para eles mais tarde.",
            "Depois de terminar sua sessão de nivelamento, Nie Yan se perguntou quantos níveis a mais ele iria subir a com as Pedras Rúnicas Mágicas.",
            "Nie Yan voltou para Calore. Guo Huai lhe avisou que as Pedras Rúnicas que coletaram estavam todas em seu armazenamento pessoal. Dando uma olhada no seu armazenamento pessoal, encontrou fileiras e mais fileiras de Pedras Rúnicas na última página. Foi uma visão espetacular. Depois de contar todas elas, havia mais de 600 conjuntos de Pedras Rúnicas. Parece que Guo Huai não parou de reuní-las nos últimos dias.",
            "Guo Huai provavelmente gastou pelo menos 300 mil moedas de ouro para comprar todos eles. Daqui a alguns meses, o valor dessas Pedras Rúnicas provavelmente valeria mais de 1 milhão de moedas de ouro. No entanto, para Nie Yan, os níveis eram muito mais importantes que o ouro. ",
            "(NEET: Claro, o que é 1 milhão para quem já tem 20 milhões garantidos ¬¬)",
            " Ele alegremente jogaria esse milhão de moedas de ouro de lado se isso significasse subir alguns níveis agora.",
            "Nie Yan transferiu todas as Pedras Rúnicas Mágicas para sua mochila, depois foi para Clemmy, o Sábio."
      ]
}