{
      "Capítulo 513 - Autoridade!": [
            "Com tudo em ordem, o próximo passo era simplesmente esperar que o ouro chegasse. Nie Yan voltou sua atenção para seus próprios assuntos. Ele se sentiu confiante deixando a venda das gemas para Guo Huai.",
            "Nie Yan chegou ao local da Loja de Peles Ignatus, apenas para descobrir que se tornara uma pilha de ruínas com escombros e tábuas de madeira espalhadas por toda parte. A loja havia sumido e Ignatus não estava em lugar nenhum.",
            "Desde que a notificação da missão disse a Nie Yan para falar com Ignatus, o velho ainda tinha que estar vivo.",
            "A Fortaleza Hilton era comparável a uma cidade de tamanho médio. Encontrar um único indivíduo nesse mar de pessoas apresentava alguma dificuldade.",
            "De repente, um certo local entrou na mente de Nie Yan. O salão administrativo! ",
            "Nie Yan foi em direção ao centro da Fortaleza Hilton. Enquanto caminhava pelas ruas, passou por várias lojas aqui e ali, que vendiam apenas os consumíveis mais básicos. Todo o resto dos edifícios foi quebrado em escombros. Havia mais de 60 propriedades à venda nesta área. Cerca de um terço delas foram compradas, enquanto algumas das restantes ainda eram decentes.",
            "Mesmo que as viagens para a Fortaleza Hilton não fossem convenientes, equipamentos que vão do Nível 70-100 dropam aqui. Este lugar certamente se tornaria um ponto de acesso para a atividade dos jogadores. Durante seu período mais florescente na linha do tempo anterior, o número de jogadores entrando e saindo da fortaleza diariamente alcançou os milhões. O valor da terra aqui iria disparar no futuro.",
            "“Seria ótimo se eu pudesse pegar algumas das propriedades aqui…” Nie Yan murmurou para si mesmo.",
            "A propriedade alocada à Asskickers United foi usada para estabelecer uma filial da Loja de Poções Noite Estrelada. Infelizmente, era bem pequena. No máximo, pode ser atualizado para o Nível 10.",
            "Nie Yan ponderou por um momento. Confiando em seu status como um Grand Scholar e em sua bem-sucedida adivinhação da invasão de monstros demoníacos, talvez ele pudesse convencer o administrador da Fortaleza Hilton a dar-lhe algumas propriedades extras.",
            "Nie Yan olhou para a rua à frente. Ele viu paredes caídas e escombros em todos os lugares, bem como NPCs e jogadores passando. O número de jogadores na Fortaleza Hilton foi aumentando lentamente. Além das equipes de elite das grandes guildas, as famosas equipes de topo também haviam chegado. Eles estavam se movendo em grupos.",
            "Esses jogadores estavam todos se movendo em equipes de 20 homens, ficando juntos.",
            "Os monstros ao redor da Fortaleza Hilton eram muito mais fortes. Geralmente, eram necessárias cinco equipes trabalhando juntas para lidar com uma única besta demoníaca. Às vezes até cinco equipes não eram suficientes, requerendo a cooperação de mais de dez até várias dezenas de equipes.",
            "Os monstros que esses jogadores estavam caçando eram bastante comuns. Eles nem ousariam se aproximar da Besta Demoníaca Crusoe que Bladelight e os outros estavam caçando. Eles esperariam até que o equipamento deles estivesse melhor.",
            "“Procurando por equipes de Nível 65+ para caçar Besouro de Ouro Krong. Mais duas equipes e estamos partindo. Se você estiver interessado, avise-me.”",
            "As ruas estavam cheias de jogadores procurando caçar animais demoníacos. O requisito mínimo era fazer parte de uma equipe de 20 jogadores. Todos os jogadores solo foram basicamente ignorados.",
            "Depois de passar pelas ruas movimentadas e atravessar uma grande praça, Nie Yan chegou ao edifício administrativo da Fortaleza Hilton. Tinha cinco andares e mais de 20 metros de altura. Parecia muito grande com várias torres de vigia erguidas nas proximidades. Havia guardas totalmente armados patrulhando a vizinhança. A segurança estava extremamente apertada.",
            "As paredes deste edifício estavam cheias de rachaduras. Alguém poderia imaginar que tipo de batalha amarga e desesperada aconteceu aqui. Quando as bestas demoníacas inundaram a Fortaleza Hilton e varreram tudo como uma maré alta, apenas os edifícios mais fortificados permaneceram de pé. Tudo o resto foi destroçado em ruína.",
            "Vários jogadores estavam conversando a uma pequena distância do salão administrativo.",
            "“O que é esse edifício?” ",
            "“O salão administrativo da Fortaleza Hilton.”",
            "“É tão fortemente guardado, completamente diferente dos salões administrativos de outras cidades.”",
            "“Nenhum jogador pode se aproximar do salão administrativo agora”, disse um Ladrão. Nesse momento, seu olhar caiu sobre Nie Yan, cuja aparência estava escondida por um manto negro, aproximando-se dos guardas.",
            "“Olhe para aquele idiota. Ele faz por merecer. Os guardas vão pegá-lo!” um Mago Arcano falou alegremente com sarcasmo. ",
            "Vestindo uma armadura folheada a ouro grosso e empunhando grandes espadas, esses guardas eram elites de Nível 100.",
            "Os jogadores pensaram que Nie Yan era um idiota por se atrever a se aproximar do salão administrativo. No entanto, o que aconteceu em seguida os deixou perplexos. Os guardas não pararam Nie Yan, mas cumprimentaram ele respeitosamente.",
            "Depois de trocar algumas palavras, os guardas levaram Nie Yan para o salão administrativo, suas costas desaparecendo no prédio.",
            "“Quem diabos era ele?” ",
            "“Eu não sei. Ele deve ser extremamente importante!”",
            "O grupo de jogadores olhou um para o outro em estado de choque. Eles nunca viram um jogador como Nie Yan antes. Esses guardas de alto nível eram geralmente arrogantes e rudes com qualquer jogador que se aproximasse deles. No entanto, na frente de Nie Yan, eles eram tão mansos como cordeiros.",
            "Nie Yan entrou no salão administrativo. O interior parecia espaçoso e imponente.",
            "Nie Yan tirou a capa. Seria muito complicado conversar com NPCs de outra forma. Além disso, provavelmente não havia outros jogadores dentro do salão administrativo.",
            "Um velho e magro rapidamente se aproximou de Nie Yan. Era Ignatus.",
            "“Grand Scholar, senhor, é uma honra ver você novamente!”, Ignatus cumprimentou.",
            "“Da mesma forma.” Nie Yan assentiu.",
            "“Grand Scholar, obrigado. Se não fosse pela sua adivinhação bem-sucedida, todos aqui teriam se tornado comida para aquelas bestas demoníacas” disse Ignatus com um olhar agradecido.",
            "“Não é nada. Que Deus proteja todos no Império Viridiano.” Nie Yan sorriu.",
            "“Por favor siga-me. Vou levá-lo para conhecer o administrador Kilfeather.”",
            "Ignatus levou Nie Yan mais para dentro do edifício. Depois de passar pelo salão, chegaram a um longo salão com estátuas alinhadas ao longo das paredes. Neste momento, outro jogador estava andando em direção a eles.",
            "O coração de Nie Yan tremeu. Ele não esperava encontrar outro jogador neste lugar. Ele queria colocar sua capa de volta, mas já era tarde demais.",
            "Os olhos dos dois se encontraram. O outro jogador era um Mago. Um símbolo de raio foi costurado em suas vestes cinzentas, significando que ele era um Elementalista.",
            "Ele era um homem de cara quadrada que parecia estar em seus 30 anos. Sua aparência era um pouco familiar. A gema escarlate na ponta de seu cajado emitia uma luz deslumbrante semelhante a uma chama flamejante.",
            "Cajado de Fogo Parak. Era ele!",
            "O líder da guilda Alliance of Mages, Crazy Magic!",
            "Ele realmente apareceu aqui de todos os lugares!",
            "Nie Yan e Crazy Magic se encontraram cara a cara. Ambos foram brevemente surpreendidos.",
            "Inimigos realmente viajavam por uma estrada estreita. Nenhum deles esperava se encontrar nessas circunstâncias.",
            "Crazy Magic prestou seus respeitos a Ignatus se curvando. Ignatus simplesmente deu-lhe um olhar e assentiu.",
            "“Nirvana Flame!” O olhar de Crazy Magic congelou. Ele não esperava que Nie Yan aparecesse aqui. Ele só veio aqui para uma missão. Ele acreditava que ele era a única pessoa aqui.",
            "A atitude de Ignatus em relação a Nie Yan foi extremamente respeitosa. Crazy Magic não pôde deixar de se perguntar como Nie Yan conseguiu isso. ",
            "Crazy Magic entendeu que ele não tinha como causar problemas para Nie Yan agora. Se ele tentasse alguma coisa no salão administrativo, não só não interromperia o progresso da missão de Nie Yan, mas também jogaria ele nas chamas!",
            "Da mesma forma, Nie Yan também estava se perguntando o que Crazy Magic estava fazendo aqui.",
            "Os dois simplesmente passaram um pelo outro sem dizer uma palavra. No entanto, algumas palavras não precisaram ser ditas. Ficou claro como o dia esses dois jogadores tinham suas próprias devoções.",
            "Algumas pessoas estavam destinadas a serem inimigas.",
            "Vendo Crazy Magic sair, Nie Yan se virou para Ignatus. “Você pode me dizer o que ele está fazendo aqui?”",
            "“Ele já recebeu uma missão do salão administrativo e veio para cá hoje. Ele é um Demon Hunter Avançado e Sentinel.”",
            "O Demon Hunter Avançado e o Sentinel eram títulos bastante raros entre os jogadores comuns. No entanto, eles estavam longe faltando em comparação com os vários títulos de Nie Yan. Seu título de Devil Slayer era bem acima do Demon Hunter. Quanto ao título Sentinel, embora um pouco mais raro que o Demon Hunter e um título de alto escalão, era apenas uma bom para o momento. Não poderia ser comparado ao título de Grand Scholar.",
            "Além do título de Grand Scholar, Nie Yan já estava a caminho de se tornar um Great Prophet, uma exaltada existência no Império Viridiano. Sem mencionar que ele também era o salvador da Fortaleza Hilton. Como poderia Ignatus se atrever a não responder às suas perguntas? Enquanto isso, Crazy Magic tinha que ser extremamente cauteloso e respeitoso na frente de Ignatus, já que ele era um personagem importante na Fortaleza Hilton.",
            "Esta foi a diferença de status! ",
            "No Império Viridiano, esse tipo de diferença de status era extremamente evidente. Este mundo segue um sistema estrito de nobreza.",
            "Alguém como Nie Yan com seu título de Grand Scholar poderia conversar com qualquer NPC em qualquer cidade e receber facilmente suas missões. No entanto, muitos jogadores comuns nem sequer tinham as qualificações para falar com esses NPCs, muito menos aceitar missões deles.",
            "Nie Yan descobriu sobre a situação de Crazy Magic de Ignatus. Nada foi omitido. Este foi o benefício da autoridade!",
            "Capítulo patrocinado pelo ROGER MOTA PEGORETTI."
      ]
}