{
      "Capítulo 514 - Novo Título!": [
            "Nie Yan seguiu Ignatus para o grande salão, onde ele viu um NPC alto em uma armadura de cor violeta escura que brilhava sob a iluminação da sala. Um dragão ascendente foi esculpido no pauldron esquerdo. ",
            "(Atrocittus: Pauldron e tipo uma ombreira que compõe uma armadura)",
            " ",
            "O coração de Nie Yan tremeu. Era uma Armadura de Dragão de Grau Lendário! ",
            "Armadura de Dragão foi criada a partir das escamas dos dragões. Ele possuía uma poderosa defesa com peso leve para fácil manobrabilidade. ",
            "NPCs que podiam usar Armaduras de Dragão de Nível Lendário eram existências supremas. Nie Yan lembrou ter ouvido que o administrador de Calore era o mais poderoso de todos os administradores do Império Viridiano. Ele era o rei. O próximo mais poderoso era o administrador da Fortaleza Hilton. Dos três grandes duques do Império Viridiano, ele detinha a maior autoridade.",
            "Nie Yan inspecionou o NPC com Transcendent Insight.",
            "Administrador Kilfeather (???): Nível ??? ",
            "Títulos: Grand Duke, Great General, Dragon Slayer",
            "O Transcendent Insight não revelou o nível de Kilfeather. No entanto, Nie Yan poderia confirmar que ele era pelo menos um Lorde de Nível 180.",
            "“É um prazer conhecer você, Grand Scholar. Obrigado por tudo que você fez. Se não fosse pela sua adivinhação da invasão das bestas demoníacas, a Fortaleza Hilton teria sido completamente destruída, e muitas outras vidas perdidas. Você é nosso salvador”, disse Kilfeather. Um Grand Scholar que previu com sucesso um evento importante seria reconhecido como uma existência mais próxima a deus, um quase profeta. ",
            "“Como um cidadão companheiro do Império Viridiano, era apenas a coisa natural a fazer”, Nie Yan respondeu.",
            "Depois que Kilfeather recontou os eventos da invasão da besta demoníaca, Nie Yan mais ou menos entendeu a essência da situação. Embora 90% dos NPCs da Fortaleza Hilton tenham sido mortos, a maioria dos Generais e Grandes Generais sobreviveu. Se reforços de Calore não tivessem chegado a tempo, o alto escalão provavelmente teria sido eliminado também.",
            "“No entanto, o fato é que você salvou a Fortaleza Hilton. Aqui, isso é um pequeno sinal da nossa gratidão”. ",
            "O coração de Nie Yan tremeu. Ele finalmente iria receber sua recompensa!",
            "Nie Yan ouviu dois jingles de notificação soarem em seu ouvido.",
            "Você recebeu o título de Santo da Fortaleza Hilton. ",
            "Você recebeu as Braçadeiras do Bastião de Ygris.",
            "O título Santo da Fortaleza Hilton era um título de alto escalão. Pode não significar muito em outras cidades, mas dentro da fortaleza, isso faz com que o detentor fosse o segundo em status para o administrador!",
            "Nie Yan verificou os bônus do título.",
            "Santo da Fortaleza Hilton: Aumenta a influência na Fortaleza Hilton por 50. Receba um desconto de 70% em todas as lojas NPC na Fortaleza Hilton. Qualquer jogador que ofenda o detentor deste título será jogado na cadeia e se tornará um inimigo de todos os NPCs dentro da Fortaleza Hilton.",
            "Além do administrador, nenhum outro NPC na Fortaleza Hilton ousaria desrespeitar Nie Yan.",
            "O status de Nie Yan na Fortaleza Hilton tinha basicamente alcançado o pico. Qualquer coisa acima e ele seria o administrador.",
            "Além do título, Nie Yan também obteve um equipamento digno de baba, as Braçadeiras do Bastião de Ygris, de Nível Lendário.",
            "As Braçadeiras Bastião de Ygris garantem ao usuário uma proteção formidável. Elas eram de cor cinzenta, o que era bastante comum para elas. A maioria dos equipamentos de Ladrão era assim, geralmente consistindo de cores que se misturavam facilmente na escuridão, como cinza ou preto. Sobre o formato, esses braceletes se encaixam perfeitamente nessa descrição. Eles eram gravados com runas antigas e misteriosas. Nas laterais de ambos as braçadeiras havia dentes de metal recortados semelhantes a ganchos que não obstruem os movimentos do usuário e poderiam ser usados ​​para impedir ataques. ",
            "(Atrocittus: Batman?)",
            " ",
            "Nie Yan examinou as propriedades das Braçadeiras do Bastião de Ygris.",
            "Braçadeiras do Bastião de Ygris (Lendário) ",
            "Requisitos: Nível 100 ",
            "Descrição: Uma peça de equipamento feita por Ygris, o ferreiro da Fortaleza Hilton. Possui excelente defesa e pode proteger o usuário de receber qualquer dano. ",
            "Propriedades: Defesa 720–768, Taxa de Bloqueio +20%, Todas as Habilidades de Controle Nível +1, Todas as Habilidades de Fuga Nível +2 ",
            "Restrições: Ladrão",
            "Embora a propriedades de defesa das Braçadeiras Bastião de Ygris fosse alta, o verdadeiro destaque era a taxa de bloqueio +20%. Esta propriedade geralmente só era encontrada em escudos. Poderia bloquear o ataque de um oponente e ao mesmo tempo reduzir muito o dano recebido.",
            "Todas as habilidades de controle Nível +1 e todas as habilidades de liberdade Nível +2 também eram bastante boas. Elas eram propriedades de primeira linha.",
            "Embora as Braçadeiras Bastião de Ygris não tivesse nenhuma habilidade suplementar, era inteiramente digno de seu status como equipamento de qualidade lendária. Poderia ser equipado no Nível 100 e serviria como um bom substituto até que Nie Yan pudesse equipar o Conjunto de Abak o Tirano no Nível 180.",
            "Nie Yan colocou os Braçadeiras em sua bolsa. Ele começou a se perguntar se deveria pedir ao administrador Kilfeather para comprar terras na Fortaleza Hilton.",
            "As propriedades da Fortaleza Hilton eram altamente cobiçadas por todas as guildas. Não era todo dia que Nie Yan se encontrava com o administrador Kilfeather. Ele não podia deixar passar essa oportunidade.",
            "Depois de explicar a situação geral, Kilfeather expressou seu desejo de que Nie Yan permanecesse na Fortaleza Hilton. A presença de um Grand Scholar seria um grande benefício para qualquer cidade, especialmente porque sua habilidade Great Prophecy poderia ajudar a suavizar os desastres.",
            "“Como o administrador da Fortaleza Hilton, espero que mais pessoas migrem para cá e ajudem a combater as hordas de bestas demoníacas. Como incentivo, aqueles que contribuíram muito para sua defesa receberão recompensas dignas de seus atos. Grand Scholar, estou te presenteando com uma casa. É cerca de um minuto a pé daqui”, disse Kilfeather.",
            "Esta casa era localizada na zona de comércio mais movimentada da Fortaleza Hilton. Uma vez que você saísse pela porta, você seria saudado por ruas movimentadas de atividades. Se uma loja fosse estabelecida aqui, teria enorme potencial de valorização. No entanto, esta propriedade foi transformada em uma casa pelo administrador. Nie Yan não pôde deixar de sentir que isso era um enorme desperdício.",
            "No entanto, Nie Yan não tinha motivos para rejeitar uma casa grátis.",
            "“Administrador Kilfeather, estou pensando se posso comprar algumas terras na Fortaleza Hilton? Eu sinto que um aumento no comércio vai incentivar mais pessoas a migrar para cá...” Nie Yan aguardava ansiosamente a resposta de Kilfeather.",
            "“Claro que você pode. A Fortaleza Hilton ainda tem cerca de 230 propriedades à venda, das quais 60 estão localizadas no distrito comercial. Nós estabelecemos uma regra que os não-residentes podem comprar até seis propriedades, dependendo de sua contribuição. Essas propriedades não são transferíveis e um imposto de comércio igual a 5% dos lucros do negócio deve ser pago anualmente. Se a propriedade não estiver mais em uso, o proprietário poderá vender ela de volta a 80% do valor de mercado atual. Como salvador da Fortaleza Hilton, você pode comprar seis propriedades e estará isento do pagamento de impostos”, respondeu Kilfeather.",
            "As propriedades à venda na Fortaleza Hilton eram diferentes das outras cidades. Nie Yan verificou as regras. Ele só podia comprar seis propriedades. Não havia nada a ser feito sobre isso, tais eram as regras. As propriedades aqui se tornaram incrivelmente valiosas mais adiante. Para não mencionar com o título de Santo da Fortaleza Hilton, ele não tinha que pagar nenhum imposto!",
            "“Estas são todas as lojas esperando para serem vendidas”, disse Kilfeather depois de retirar um mapa representando a Fortaleza Hilton. Havia muitos pontos espalhados por todo o mapa.",
            "Nie Yan deu uma rápida olhada nas 230 propriedades disponíveis no mapa. Algumas propriedades estavam localizadas no centro perto do salão administrativo. Outros estavam localizados perto da margem. Seus preços variam muito, com os mais caros custando centenas de milhares de ouro e os mais baratos custando apenas alguns milhares. Nenhum jogador tinha se adiantado para comprar propriedades ainda, e os que foram alocados para as guildas de nível 5 e superiores não eram tão bons assim. Todos os 20 dos principais locais imobiliários da linha do tempo anterior ainda estavam lá.",
            "Com tantas boas propriedades na frente dele, Nie Yan estava tendo dificuldade em escolher as melhores.",
            "Depois de escolher uma, Nie Yan finalmente estabeleceu seis propriedades que ele acredita que teriam o melhor potencial de apreciação. Todos elas poderiam ser atualizados para o Nível 16.",
            "“Administrador Kilfeather, eu decidi.” Nie Yan apontou as propriedades que ele queria comprar no mapa.",
            "Depois de assinar todos os documentos necessários, Nie Yan pagou 180.000 de ouro para Kilfeather. Se não fosse pelo desconto de 70% de Santo da Fortaleza Hilton, ele teria que pagar 600.000 de ouro!",
            "Depois de receber os títulos, as seis propriedades pertenciam oficialmente a Nie Yan.",
            "Nie Yan havia se beneficiado enormemente dessa viagem ao salão administrativo.",
            "Seis propriedades estavam longe de serem suficientes para atender às necessidades de Nie Yan. No entanto, ele não tinha como comprar mais para si mesmo. Depois de pensar um pouco, ele decidiu que Bladelight, Smoke Stub e os outros rapidamente aumentariam sua contribuição na Fortaleza Hilton. Dessa forma, eles poderiam comprar uma ou duas propriedades antes de qualquer outro jogador. Neste momento, ainda havia locais imobiliários de primeira linha em disputa. Alguns meses depois, no entanto, até mesmo as propriedades mais indesejáveis ​​e mais baratas teriam desaparecido há muito tempo.",
            "Havia muitas maneiras de aumentar a contribuição. Um deles era aceitar as missões de eliminar bestas demoníacas. Aumentar a contribuição era um processo lento. Não poderia ser apressado.",
            "Depois de terminar o seu negócio, Nie Yan despediu-se de Ignatus e Kilfeather e saiu da salão administrativo. Ele queria verificar a casa que ele foi presenteado.",
            "Capítulo patrocinado pelo Nie Li"
      ]
}