{
      "Capítulo 536 - Interceptação Perfeita": [
            "Todos já sabiam do assustador nível de habilidade de Nie Yan. Eles tinham visto muitos de seus vídeos, especialmente derrotando Hei Zhuo com um único ataque, o que o levou a ser apelidado de Mad Rogue. Sua lenda ainda é forte até hoje. Seu desaparecimento em Stealth significava apenas uma coisa. Morte!",
            "“Sacerdotes, ",
            "Illuminate",
            "!” Um Guerreiro gritou de medo.",
            "Um Sacerdote próximo rapidamente levantou seu cajado em preparação para lançar Illuminate. No entanto, neste momento, uma lâmina envolta em chamas negras atravessou sua garganta de uma ponta a outra, esguichando sangue para todos os lados. A última sílaba não saiu de sua boca quando seu corpo sem vida desabou no chão.",
            "“Puta merda, que inferno! Ele é rápido demais!” O Guerreiro guinchou em pavor. Nie Yan era como um fantasma, ninguém sabia onde ou quando iria atacar em seguida.",
            "Depois de matar o Sacerdote, Nie Yan voltou a desaparecer. Olhando ao redor, seus adversários ali não eram capazes de lhe oferecer um desafio, não serviam nem mesmo para o aquecimento. Seu olhar se fixou nas figuras encapuzadas à distância. Eles eram provavelmente os dois jogadores da Direwolf que o Lustboy mencionou anteriormente.",
            "Nie Yan cantou um encantamento, convocando Lil’ Gold para o campo de batalha. ",
            "(NEET: VAI LIL’ GODIN!!!)",
            " O Dragão Dourado inicialmente surgiu em meio aos jogadores encolhido e de olhos fechados, mas quando a invocação terminou, a criatura começou a se erguer e se esticar, seu enorme tamanho lembrando um gigante da antiguidade, Lil’ Gold abriu suas pálpebras escamadas revelando suas íris em fendas e soltou um poderoso rugido que trouxe horror aos corações dos jogadores do lado da ",
            "Alliance of Mages",
            ".",
            "“É Lil’ Gold! Nirvana Flame invocou seu Dragão Dourado! Fujam ou vamos todos morrer!” Um Guerreiro avançando gritou em pavor e então, dando as costas ao inimigo, começou a correr.",
            "Neste momento, Lustboy atacou o Guerreiro com um ",
            "Ice Ball",
            ", enviando-o voando.",
            "“Não pense que pode fugir da morte quando ela lhe chama!” Lustboy bufou. Com Nie Yan apoiando-o, ele poderia fazer tudo. ",
            "(NEET: “Agora o bicho vai pegar!”)",
            "Todos os jogadores próximos de Lil’ Gold fugiram em desordem e pânico, como baratas ao acender a luz.",
            "Lil’ Gold rosnou um encantamento e soprou um Dragon Breath. Um Elementalista azarado foi pego pelas chamas ardentes e queimou até as cinzas, seus gritos histéricos trazendo ainda mais desesperos aos seus aliados. Quando as chamas finalmente cessaram, não sobrara nem o pó.",
            "「",
            "Bang! Bang! Bang!",
            "」",
            "Mais de uma dúzia de magias golpearam o corpo de Lil’ Gold, explodindo em deslumbrantes exibições de fogos de artifício no momento do impacto. Apesar de visualmente impactante, ao fim das magias o enorme Dragão se manteve de pé, sua única reação ao ínfimo de vida que lhe foi arrancado foi coçar com suas poderosas garras o local atingido, como se aqueles inúmeras magias não passassem de mordidas de mosquito diante da sua armadura de escamas douradas. No momento, Lil’ Gold já estava no Nível 86. Com mais de 80 mil pontos de vida e alta resistência a magia, ele poderia basicamente ignorar todos os ataques desses Magos de Nível 70. ",
            "A situação tomou um rumo dramático. Assim que Lil’ Gold apareceu, os jogadores do lado da Alliance of Mages perderam qualquer esperança de ganhar, mudando de caçadores para presas.",
            "Lustboy e Lil’ Gold começaram a matar inimigos à esquerda e à direita.",
            "Um Mago convocou um gigantesco Lobo de Gelo, que se lançou em direção a Lil’ Gold, apenas para ser derretido em uma poça de água por uma explosão de Dragon Breath.",
            "(Ghin:kkkk)",
            " ",
            "Com o Lobo de Gelo proporcionando uma breve distração, três Magos rapidamente fugiram para salvar suas vidas, nem mesmo se atrevendo a olhar para trás enquanto fugiam para as árvores.",
            "Observando tudo à distância, as expressões de Sikong e Gambler escureceram. O Nirvana Flame era exatamente como os rumores descreviam, tirânico e arrogante além da imaginação.",
            "“Gambler, o que fazemos?” Sikong perguntou. Como membros que se classificaram entre os 30 melhores da Direwolf, eles naturalmente sentiram que suas habilidades eram de primeira classe. Embora eles normalmente mantivessem um perfil baixo dentro da organização, eles ostentavam sua superioridade assim que saíam, já que sabiam que eram poucos os que poderiam rivalizar com eles. Hoje, sua sorte foi bastante fraca. Eles haviam encontrado dois jogadores seguidos, cuja força os ultrapassou. Um era Lustboy e o outro era Nirvana Flame. Comparando-se a esses dois, eles poderiam facilmente ver a diferença. Se todos os 30 melhores da Asskickers United fossem assim tão fortes, já poderiam desistir e admitir a derrota. ",
            "“Nós não somos páreo. Eu acho que apenas Raven, Krow e o resto podem lidar com o Nirvana Flame. Vamos recuar” Reconheceu Gambler. Esta foi a conclusão a que ele chegou depois de muito refletir.",
            "Enquanto Gambler e Sikong se preparavam para recuar, Nie Yan já tinha, rapidamente se aproximado deles enquanto estava invisível. Do seu ponto de vista, jogadores comuns não eram nada mais do que escória. Contudo, se pudesse matar um ou dois dos principais especialistas da Direwolf, seus companheiros teriam mais segurança no campo de batalha. Não sabia se tinham Pergaminhos de Transferência Desconhecidos. Se o tivessem, emboscá-los seria difícil.",
            "Nie Yan parou seus passos quando estava a aproximadamente cinco metros de Sikong e Gambler. Caso se aproximasse mais, provavelmente seria detectado. Então esperou em um local onde eles provavelmente passariam.",
            "Sikong sentiu algo incomum, mas não sabia dizer o quê. Ele começou a olhar em volta.",
            "“O que há de errado?” Perguntou Gambler.",
            "“Nada” Sikong balançou a cabeça. “Vamos lá” ",
            "(NEET: Sempre dê ouvidos a sua intuição)",
            "Sikong e Gambler recuaram rapidamente, preparando-se para sair.",
            "Nie Yan agarrou sua adaga. Se Sikong e Gambler tivessem Pergaminhos de Transferência Desconhecidos em sua posse, isso significava que teria apenas uma chance. Se ele falhasse em sua emboscada, esses dois definitivamente se teletransportariam!",
            "Gambler estava se aproximando cada vez mais perto de Nie Yan. Nenhum deles esperava que Nie Yan já estava os emboscando.",
            "Do começo ao fim, os dois não conseguiram uma estimativa exata da velocidade de movimento de Nie Yan. Do ponto de vista de um jogador normal, a velocidade de movimento de 300-400 já era bastante surpreendente. Enquanto isso, Nie Yan, com os bônus de seus vários títulos e equipamentos, já tinha mais de 800 de velocidade de movimento. Era impossível para eles entender isso. Some a isso habilidades como Gale Step e sua velocidade de movimento pode chegar a mais que o dobro de jogadores de topo. ",
            "No instante em que Gambler se virou, Nie Yan subitamente acelerou e se lançou em direção a ele. A essa distância, era impossível escapar da emboscada de Nie Yan.",
            "Havia um limite para a velocidade de reação de um ser humano, que é de 0,1 segundo. Não importa o quão rápido suas reações fossem, era impossível superar esse limite. Nie Yan havia testado com as outras elites da Asskickers United. Sob esse tipo de circunstância, até Bladelight, Smoke Stub e os outros não conseguiram evitar sua emboscada!",
            "Naturalmente, o sucesso da emboscada estava na premissa de que o Stealth de Nie Yan era alto o suficiente para escapar de sua Consciência! ",
            "No instante em que Nie Yan entrou em ação, Gambler sentiu um frio atrás do pescoço. Suas pupilas se dilataram. Assim que ele estava prestes a reagir, a Espada de Zennarde apareceu na frente de seus olhos e atingiu sua testa, atordoando-o.",
            "Não era que Gambler não tivesse habilidade, mas sim o ataque de Nie Yan era rápido e mortal. Sob esse tipo de situação, não importa o quão forte você fosse, a morte era praticamente inevitável. Talvez apenas com Consciência alta o suficiente para sentir a aproximação de Nie Yan que poderia sobreviver.",
            "Sikong ainda estava conversando com o jogador. Ele não esperava que Nie Yan aparecesse ao lado deles tão rapidamente. Eles tinham acabado de ver Nie Yan convocar Lil’ Gold há não muito tempo atrás. Como ele chegou aqui tão rapidamente? Esse tipo de velocidade estava no nível dos anormais!",
            "No instante em que Gambler ficou paralisado, Sikong levantou sua espada e golpeou Nie Yan com Holy Strike.",
            "Um Holy Strike ",
            "Rank 7",
            ", a lâmina de Sikong brilhou com uma luz resplandecente, carregando um poder incomparável enquanto cortava.",
            "Depois de atordoar Sikong, Nie Yan nem sequer teve a chance de ativar sua segunda habilidade de ataque antes que a lâmina de Sikong caísse cortando. Ele rapidamente ativou Gale Step para evitar o Holy Strike.",
            "Digno de ser chamado de jogadores de topo, suas reações foram bastante rápidas. Nie Yan não teve escolha senão reconhecer sua força. Circulando atrás de Gambler, ele ativou ",
            "Apocalyptic Extinction",
            ".",
            "Infligido com cinco tipos de maldições, as estatísticas de Gambler caíram imediatamente em mais de 60%. ",
            "“Morram!” A voz fria de Nie Yan soou nos ouvidos de Sikong e Gambler.",
            "Sikong levantou rapidamente sua espada, preparando-se para curar Gambler.",
            "Nie Yan atacou com a Espada de Zennarde, cortando as costas de Gambler. Um Guerreiro com cerca de 6 mil pontos de vida foi morto instantaneamente!",
            "O ataque de Nie Yan foi muito feroz. Sikong não teve oportunidade de curar Gambler.",
            "‘Ele foi morto instantaneamente mesmo tendo quase 6 mil pontos de vida?’",
            " ",
            "Sikong ficou estático. Vendo o cadáver de seu companheiro no chão, sentiu seu sangue congelar. Se desse mole, seria o próximo! Então rapidamente ativou Indomitable Will e fugiu por sua vida. ",
            "‘Blink Strike!’",
            " ",
            "Nie Yan desapareceu e reapareceu atrás de Sikong.",
            "Assim que o ataque de Nie Yan estava prestes a acertar, Sikong esmagou um Pergaminho de Transferência Desconhecido. O espaço ao seu redor se distorceu e ele desapareceu.",
            "“Tsk…” Nie Yan parou seus passos. Um inimigo escapou. No entanto, ainda conseguiu matar o Guerreiro.",
            "“Eu me pergunto o que ele dropou” Nie Yan se abaixou para recolher as três peças de equipamento que Gambler deixou cair. No Reino da Morte, morrer significava perder cinco níveis e três equipamentos! Esse tipo de penalidade deixaria o jogador se sentindo dolorido por um bom tempo.",
            "“Chefe! Tenha cuidado!” Lustboy gritou.",
            "Uma adaga apareceu de repente atrás de Nie Yan. Estava apontando para a parte de trás de sua cabeça!",
            "‘Um Ladrão!’",
            " A mente de Nie Yan tremeu.",
            "‘Reverse Grip Strike!’",
            " ",
            "Nie Yan virou-se para o lado, evitando o ataque enquanto sua adaga mergulhava nas costas do Ladrão.",
            "O Ladrão ativou Gale Step, evitando o ataque e desaparecendo de vista.",
            "‘Eye of Truth!’",
            "Os olhos de Nie Yan floresceram com uma luz profunda. Ele viu uma silhueta passar e mergulhar nas árvores à distância. Foi um Ladrão da Bloodfiends. Ele era bem habilidoso, considerando que se aproximou de Nie Yan sem ser detectado. Ele provavelmente usou algum tipo de habilidade especial para esconder sua presença.",
            "O Ladrão, evidentemente, não se atreveu a se envolver com Nie Yan. Depois de fracassar na emboscada, ele imediatamente fugiu para as árvores.",
            "“Bloodfiends” Os olhos de Nie Yan cintilaram com uma luz fria. Ele ainda não os pagara pela última emboscada. Na próxima vez não escapariam de novo!",
            "Esse sujeito já havia corrido. Provavelmente não era mais possível pegá-lo. Nie Yan só poderia desistir. Então se abaixou e pegou os três equipamentos que Gambler dropou no chão.",
            "----------------------------------------- Baú de Frases da NEET ----------------------------------------",
            "“Não há certezas, só oportunidades”",
            "V de Vingança",
            " ",
            "(NEET: Meu filme favorito)"
      ]
}