{
      "Capítulo 57 - Recompensas Generosas": [
            "“Tem alguma coisa que ainda precisamos fazer? ” Pergunta Dusk",
            "“Retornar a flauta para Einpat”, Nie Yan respondeu. Ele olhou para Bai Kaisui e disse, “me entregue a flauta.”",
            "No fim de tudo a flauta era um item de missão que nunca pertenceu a ele. Bai Kaisui suspirou internamente e entregou a flauta para Nie Yan",
            "Nie Yan olhou para o bosque cerrado e viu um velho decrépito andando de maneira instável em direção a eles.",
            "“Respeitável senhor nós punimos aqueles Elfos Negros desprezíveis e recuperamos sua flauta.”",
            "“Ótimo! Essa é de fato minha flauta! Obrigado bravos aventureiros. Não será necessário navegarem pelo caminho tortuoso em seu retorno. Eu mesmo irei mandá-los para a saída. Que Deus os abençoe.”",
            "Se Nie Yan e os outros tentassem ficar com a flauta, eles teriam desencadeado a fúria de Einpat e se colocariam em uma situação muito perigosa, a Floresta Treant realmente teria se tornado um lugar de repouso para seus ossos.",
            "[ Sistema: A missão secundária “Flauta Perdida de Einpat” foi concluída. Você recebeu 28,593 pontos de experiência. ] ",
            "Logo após receber a notificação, uma grossa neblina surgiu e envolveu o time; o idoso Einpat também desapareceu. Quando a neblina finalmente se dissipou e todos podiam enxergar novamente, eles descobriram que tinham retornado para a entrada da floresta.",
            "“Nós ainda podemos coletar outra recompensa indo até o comandante em Calore! ” Nie Yan olhou para sua barra de experiência. Entre seus companheiros, ele foi o que recebeu a maior parte da experiência, porque foi o que mais contribuiu durante a missão de Einpat. Além disso depois de ganhar a experiência pela missão secundária, sua barra de experiência subiu para 73%.",
            "Todos estavam animados. Eles se sentiram ótimos em seguir Nie Yan em uma dungeon. Depois de receberem a recompensa, suas barras de experiência cresceram em uma grande quantidade",
            "...",
            "Depois de voltarem para Tellak, o time inteiro usou o teletransporte para Calore.",
            "Depois de chegarem, Nie Yan foi diretamente para o quartel.",
            "Sua localização era a sudoeste da cidade. Quando eles chegaram nas limitações do quartel, eles viram muros altos com muitas sentinelas posicionadas no topo. Em geral aparentemente as defesas e segurança desse lugar eram bastante rígidas. Nie Yan e seu grupo não entraram no quartel, mas sim na alta torre branca que ficava ao lado. Esse era o lugar onde o comandante Kavrote ficava.",
            "Assim que entraram, o grupo pôde ver que não tinham muitos NPCs dentro da torre. Entretanto, um homem alto de meia idade estava andando para cumprimentá-los. Ele tinha um rosto cheio de cicatrizes e vestia um uniforme militar do Império Veridian.",
            "Nie Yan usou Transcendent Insight para examinar esse NPC- Comandante Kavrote.",
            "“Jovens, quais negócios os trazem a este lugar? ”",
            "“Lorde comandante, nós capturamos dois Elfos Negros espreitando dentro da Floresta Treant. Depois de interrogá-los, nós recebemos algumas informações que preocupam a segurança do Forte Hilton. Aqui estão as cabeças dos dois Elfos Negros que capturamos.",
            "O Comandante Kavrote seguiu com mais algumas questões enquanto Nie Yan respondia de acordo com a maneira que se responderia a interação com um NPC padrão.",
            "Após isso ele entregou as cabeças dos Elfos Negros para o Comandante Kavrote.",
            "[ Sistema: Missão secundária “Entregar a Informação” foi concluída. ]",
            "[ Sistema: Sua influência no Forte Hilton aumentou +11. ]",
            "[ Sistema: Sua influência em Calore aumentou +11. ]",
            "[ Sistema: Você recebeu 32,320 pontos de experiência. ]",
            "[ Sistema: Você aprendeu Fighting do Comandante Kavrote. ]",
            "[ Sistema: Você ganhou +2 em força. ]",
            "[ Sistema: Você recebeu 2 pratas. ]",
            "Algumas missões secundárias davam status adicionais como recompensa de missão. Nie Yan nunca esperou que essa missão era uma delas ou que seria tão sortudo para receber dois pontos adicionais em Força.",
            "Cada membro do grupo recebeu uma quantidade de dinheiro e experiência como recompensa. Enquanto isso, a barra de experiência de Nie Yan subiu para 97%. Em relação as duas pratas que ele também recebeu como recompensa elas simplesmente não faziam diferença, considerando a quantidade de fundos que ele já possuía. ",
            "“Bom, nós entregamos a missão então eu deveria ir agora, ” Nie Yan disse para Yao Yao e aos outros.",
            "“O que você vai fazer depois de entregar a missão? “ Yao Yao perguntou. Ela estava de certa forma relutante em ir embora.",
            "“Matar monstros e upar. De qualquer forma, vocês não serão capazes de me seguir para o lugar onde estou indo. “ Respondeu Nie Yan. Desde que agora ele tinha a Joia Featherfall e o Anel Woven Silk, existiam muitos lugares que ele podia ir.",
            "“Desde que ele está ocupado vamos fazer nosso grupo e upar”, Dusk sugeriu. Com tantos magos com dano alto no time, seria muito desperdício se eles se separassem agora.",
            "“O gorducho ali tem a magia Meteor. Ela tem uma boa área de efeito e é decente para matar grupos de monstros, então vocês provavelmente não irão evoluir devagar com ele no time, ” Sugeriu Nie Yan. Ele estava planejando fazer Tang Yao se familiarizar com os outros, então ele não teria que se preocupar em não conseguir achar um time. Depois de receber tantas dicas de Nie Yan por tanto tempo, as habilidades de Tang Yao aumentaram a proficiência. Por mais que ele ainda não podia ser chamado de expert ele definitivamente não teria problemas em ajudar o time. Afinal dungeons de nível baixo e matar mobs geralmente não são tão difíceis para um Mago Arcano.",
            "“Meteor!?” Todos estavam surpresos. A esse ponto do jogo, Magos que sabiam magias ofensivas ou de efeito em área poderiam ser descritos como tão raros como uma pena de fênix.",
            "“Porque nós não vimos você usa-la mais cedo na dungeon? ” Bai Kaisui perguntou",
            "“Usar aquela skill em uma dungeon? Você acha que eu estou querendo morrer!?” Nie Yan especificamente o alertou para não usar Meteor enquanto estava na dungeon. Tang Yao levou esse alerta muito a sério. Portanto ele pareceu meio arrogante em sua resposta",
            " “Ah certo. Haha...” Bai Kaisui estranhamente sorriu e coçou a cabeça. Invocando uma magia com uma grande área de efeito iria frequentemente alertar muitos monstros e traria muito aggro ao mesmo tempo. E nesse caso a vanguarda não seria capaz de manter os monstros longe da linha de trás.",
            "“Acabamos de descobrir que ele tem Meteor! Porque estamos perdendo nosso tempo aqui? ” Dusk esfregava suas mãos. Ele estava ficando um pouco impaciente para ver o poder da rara magia Meteor com seus próprios olhos.",
            "“ Então eu vou indo na frente,” Nie Yan disse adeus a todos. Embora depois de ver a aparência infeliz de Yao Yao, ele sorriu e disse. “Da próxima vez eu vou matar alguns monstros com vocês. Que tal?”",
            "“Lembre dessas palavras, porque você não está permitido voltar atrás nelas,” Yao Yao arregalou os olhos parecendo agradavelmente surpresa. Seu sorriso era tão deslumbrante como o sol. Ela não sabia porque, mas ela sentiu como se conhecesse Nie Yan há muito tempo, apesar de terem se conhecido há apenas alguns dias. Eles pareciam ter um tipo incomum de entendimento um do outro.",
            "Nie Yan Sorriu e disse, “Claro. ”",
            "Após sair do grupo, Nie Yan começou a andar para a casa de leilões de Calore.",
            "Enquanto isso os outros no grupo olhavam Nie Yan partir. Somente quando sua figura desapareceu nas ruas lotadas eles finalmente recuperaram os sentidos",
            "“Tudo bem, vamos treinar.”",
            "Quando Dusk viu Nie Yan desaparecer na multidão ele virou e disse, “Isso, vamos indo. “ Assim que eles saíram da área, ele mandou uma mensagem para Sleepy Fox.",
            "[Capitão, dê uma olhada nesse vídeo]",
            "[Que tipo de vídeo?]",
            "[Só assista que você entenderá.]",
            "Na área de spawn de Lesser Werewolves",
            "NT: Mini-Lobisomens",
            " perto da cidade de Tellak, um grupo de jogadores estava no meio do combate. Na frente do grupo desses jogadores estava Sleepy Fox. Ele se virou para o Guerreiro que estava perto e disse. “Segure a linha de frente por um momento!”",
            "NR1: “Mãe compra aquele mini-lobisomem pra mim?” Quem nunca? asuhahsusuaus | NR2: Como já havia falado pro XSnowy, eu teria um e colocaria perto dos meus action figure.",
            "“Tudo Bem.”",
            "Assim que ele recuou várias magias passaram por ele e explodiram nos Lesser Werewolves atrás dele.",
            "Ele estava aumentando o nível. Para Dusk se atrever a perturbá-lo em uma hora dessas, definitivamente seria um assunto importante. Ele abriu o vídeo apertou o play e se surpreendeu ao descobrir que a pessoa no vídeo era Nie Yan. Agora ele estava interessado, então continuou a assistir. Enquanto ele observava Nie Yan e os outros matando os monstros, ele franziu as sobrancelhas. ‘Essa é a Floresta Treant, certo? Porque os Treants têm tanta vida assim?’ Ele era bem informado sobre o jogo. Apenas com um olhar ele era capaz de perceber alguma coisa estranha sobre esse vídeo.",
            "‘Eles estão fazendo a dungeon no Especialista!’",
            "[ Floresta Treant no Especialista... vocês realmente fizeram isso? ] Sleepy Fox mandou a mensagem para Dusk. Ele estava chocado; entretanto ele logo recuperou seus sentidos. Com equipamentos tão medíocres eles ousaram em entrar em uma dungeon na dificuldade Especialista? Realmente algo raro de se ver."
      ]
}