{
      "Capítulo 565 - Backbreaker Rank 8!": [
            "Depois de se acostumar com a execução do Backbreaker, Nie Yan começou a ganhar proficiência nas skills ainda mais rápido do que antes.",
            "93%, 95%, 96% de conclusão…",
            "Depois de usar Backbreaker várias vezes, Nie Yan estava cada vez mais familiarizado com a skill e foi descobrindo ainda mais os segredos dessas técnicas. Constantemente ele corrigia e ajustava seus movimentos, até finalmente atingir uma taxa de conclusão de 98%. Do ponto de vista de um jogador comum, esse número era inconcebível. Alcançar os 100% já seria considerado impossível. 98% não era muito diferente em termos de possibilidade.",
            "Enquanto Nie Yan usava Backbreaker de novo e de novo, sua proficiência na skill aumentou tremendamente. Em pouco tempo, mais um jingle do sistema tocou. A skill subiu para o Rank 5.",
            "Nie Yan era provavelmente o único jogador em todo o Império Viridiano que tinha uma skill de Fuga Rank 5, que era conhecida justamente pela sua dificuldade em subir de Rank. Já seria incrível conseguir aumentar o Rank de uma skill comum para o nível 5, uma skill de Fuga seria ainda mais impressionante!",
            "Se Nie Yan usasse Backbreaker com uma taxa de 90% em outro jogador, até mesmo um Lutador seria morto instantaneamente, no mínimo, perderia quase toda a sua saúde.",
            "(Thesoull: eu to começando a ficar folgado, então hoje eu vou puxar uma enquete… Biscoito ou… ahun, não é essa. O que acham de trocar “morte instantânea’ por HK? (hit kill) todos aqui devem saber bem o que significa, tudo quanto é jogo tem isso)",
            " Somando isso ao fato de Backbreaker também aplicar atordoamento, o inimigo iria morrer de qualquer maneira sem poder reagir.",
            "Depois de usar suas skills sem parar por um dia inteiro, Backbreaker subiu para o Rank 8. Neste nível, uma taxa de 90% seria capaz de causar 600% de dano!",
            "(Thesoull: e a taxa de conclusão da namorada, upa quando? hue)",
            "Nie Yan estava sem palavras para isso. Ele nunca imaginou que skills de Fuga poderiam causar tanto dano. Ele nunca havia descoberto sobre isso na sua linha de tempo anterior. ",
            "(Thesoull: ainda acho esquisito, prefiro vida anterior)",
            ". Provavelmente era porque ele era apenas um jogador de segunda categoria naquela época.",
            "Nie Yan chegou furtivamente até as costas de outro Guerreiro Bárbaro e atacou com Backbreaker.",
            "-7.538",
            "O guerreiro bárbaro ficou atordoado por sete segundos.",
            "Após usar mais algumas skills, assim que Backbreaker saiu do cooldown, ele o usou mais uma vez. ",
            "(Thesoull: outra coisa, bora trocar cooldown por CD? que seis acham? Se soprar CD no ouvido do seu parceiro(a), garanto que arrepia. HOJE TEM! tenta ae/Atrocittus: Pedido Negado!)",
            "Cerca de 70 segundos depois, o Guerreiro Bárbaro desabou no chão. Por conta do dano extremamente alto de Nie Yan, o Guerreiro Bárbaro não pode aguentar por muito tempo, não importava o quão alta fosse sua regeneração de vida.",
            "Normalmente Nie Yan precisava de dois minutos para matar um Guerreiro Bárbaro. Mas agora, ele só precisou de 70 segundos. Esse aumento em seu poder de ataque o deixou bastante entusiasmado.",
            "As recompensas por matar tantos Guerreiros Bárbaros estavam sendo bastante generosas também. Eles apenas dropavam livros de skills, nada mais. Havia alguns deles que eram de skills raras, tinha até mesmo três livros de skills de Fuga. No entanto, eles eram todos para Guerreiros e Paladinos.",
            "Mesmo após Backbreaker ter chegado no Rank 8, Nie Yan queria aumentar ainda mais seu nível. No entanto, quanto maior a classificação da skills, maior a quantidade de proficiência necessária para upar. De acordo com seus cálculos, para upar ela para o Rank 9, iria levar cerca de mais três dias.",
            "Nie Yan continuou usando Backbreaker enquanto se familiarizava com as outras skills, incluindo Reverse Grip Backstab, Phantom Assassination, Counter e Flicker Strike. Com suas experiências com Backbreaker servindo como ponto de partida, não demorou muito para ele compreender melhor as outras skills.",
            "Reverse Grip Backstab, Counter e Backbreaker dividiam muitas similaridades, exigindo que ele utilizasse a energia cinética do corpo para aumentar a força nos braços, para em seguida, golpear com o máximo de força. Por outro lado, Phantom Assassination e Flicker Strike exigiam uma aceleração explosiva contra o inimigo para poder atingir seu potencial máximo.",
            "Depois de treinar por mais um dia, Nie Yan já havia se familiarizado com todas as suas skills de Fuga. Mesmo que ele ainda não tivesse o mesmo domínio delas como tinha com Backbreaker, ele ainda tinha conseguido resultados muito positivos.",
            "Em pouco tempo, Reverse Grip Backstab, Counter, Phantom Assassination e Flicker Strike subiram para o Rank 5. Após chegarem nesse nível, todas essas skills se tornaram extremamente poderosas. O poder de ataque de Nie Yan aumentou ainda mais, agora ele precisava de apenas 50 segundos para derrotar um Guerreiro Bárbaro.",
            "Mesmo que o seu próprio nível não tivesse aumentado, Nie Yan podia sentir que estava muito mais forte depois de se familiarizar com suas skills.",
            "As skills Barbarian Strength no Rank 5 e War God’s Rage de Rank 6 permitiram que Bladelight e Smoke Stub fossem os mais fortes entre os Guerreiros. Nesse momento, Nie Yan tinha cinco skills de Fuga no Rank 5 ou maior. Após pensar um pouco, ele chegou a conclusão que mesmo Bladelight ou Smoke Stub não durariam mais do que um minuto contra ele.",
            "Nie Yan deu uma olhada no progresso de Backbreaker. Estava no Rank 8 com 36%. Seu progresso estava indo muito bem.",
            "Enquanto Nie Yan estava ocupado upando suas skills, a guerra entre a Asskickers United contra a Alliance of Mages estava a todo vapor. A Asskickers United mostrava mais uma vez a sua força ao mundo.",
            "A Alliance of Mages havia enviado cerca de 200.000 jogadores e suas Catapultas Blindadas para lidar com as tropas da Asskickers United em uma tentativa de impedir que a guerra chegasse até a Fortaleza Edgarton. Mesmo sendo 200.000 contra 60.000, eles sofreram uma derrota esmagadora, perdendo mais de um terço de suas tropas e todas as suas Catapultas Blindadas. ",
            "(Thesoull: POOOUUURRRAAAA, RESPEITA!)",
            " Enquanto isso, a Asskicker United sofreu apenas 2.000 baixas.",
            "A Alliance of Mages aumentou os reforços nas muralhas em volta da Fortaleza Edgarton, transformando-a praticamente em uma Fortaleza de Ferro. A Asskickers United teria que esperar até que seus Trabucos estivessem prontos para poder iniciar o cerco. Por conta disso, Bladelight e os outros não estavam com pressa em atacar a Fortaleza Edgarton. Eles já estavam satisfeitos em humilhar a Alliance of Mages através de pequenas batalhas.",
            "(Quem é seu pai?? - referência das boas)",
            "A construção dos Trabucos estava progredindo bem. Nie Yan tinha três escravos. Um deles era a Delfina, sua habilidade especial era fazer cópias de projetos. Em uma semana ela fez duas cópias do projeto para a fabricação dos Trabucos. Com três equipes de engenharia trabalhando simultaneamente, a velocidade de construção aumentou significamente. Nie Yan acreditava que não demoraria muito para que os Trabucos pudessem ser usados na guerra.",
            "Durante esse período, a Asskickers United continuou construindo mais e mais Catapultas Blindadas de Gelo. As catapultas eram finalizadas uma após a outra, todas prontas para serem usadas de imediato. O número total de catapultas já havia chegado aos 25, e ainda mais estavam sendo construídas.",
            "25 Catapultas Blindadas de Gelo possuíam uma força inigualável. Enquanto as forças da Asskickers United andavam livremente pela Cidade do Luar, a Alliance of Mages não podia sequer dar um peido. Tudo o que eles podiam fazer era se esconder na Fortaleza Edgarton e reforçar suas muralhas constantemente. De alguma forma, eles conseguiram acesso a algumas grandes balistas e as instalaram nas torres. ",
            "(Thesoull: de alguma forma é? Imagina se a angel corps e o Cthulhu tem algo haver… /Atrocittus: kkkkk temos um novo nome pro Cao Xu: Cthulhu. Mas como é difícil falar esse nome, será carinhosamente chamado de Cthu)",
            " Além disso, eles também posicionaram algumas de suas catapultas restantes na lateral das muralhas. Por conta disso, suas defesas estavam bastante robustas.",
            "Crazy Magic já estava em um estado deplorável. A Asskickers United já havia transformado outras seis fortalezas da Alliance of Mages em escombros. Ele havia investido muito na construção dessas fortalezas, e agora não passavam de ruínas. Se a Asskickers United apenas assumisse o controle dessas fortalezas, seria até aceitável. Cedo ou tarde a Alliance of Mages poderia tentar recuperá-las. No entanto, Nie Yan estava sendo implacável, a ordem era para destruir tudo. Mesmo que eles conseguissem recuperar as fortalezas no futuro, eles teriam que reconstruí-las do zero. ",
            "(Thesoull: Blitzkrieg)",
            "Assim que a Asskickers terminou de destruir a sexta fortaleza, eles partiram para a próxima. A Alliance of Mages eram os senhores da Cidade do Luar, eles possuíam mais de 20 fortalezas no total. Com as 6 fortalezas já destruídas e as outras 5 que perderam com sua aposta, restava agora menos da metade das fortalezas.",
            "Nesse ritmo, em pouco tempo eles ficariam apenas com a Fortaleza Edgarton. Crazy Magic já estava tendo dificuldade para pensar racionalmente e manter a calma. Sempre que as forças da Alliance of Mages deixavam a Fortaleza Edgarton, elas eram transformadas em pó pelas Catapultas Blindadas de Gelo.",
            "Todos os jogadores nos Impérios Viridiano e Satreen só falavam sobre a guerra entre a Alliance of Mages e a Asskickers United. Atualmente, a Asskickers United estava destruindo completamente a Alliance of Mages com apenas metade dos números. Sem a ajuda de seus aliados, a Alliance of Mages não iria durar muito mais tempo. Mesmo que eles não perdessem a Fortaleza Edgarton, o fato de eles perderem todas as outras fortalezas acabaria levando a Alliance of Mages a entrar em colapso em poucos meses.",
            "A guerra continuava. ",
            "***",
            "Floresta dos Grifos, um mapa coberto por uma névoa espessa. De tempos em tempos, sombras de enormes criaturas podiam ser vistas voando.",
            "Este era o principal local para se obter montarias voadoras. Uma equipe de 1.000 jogadores estava atravessando a neblina, floresta adentro.",
            "“Chefe, o local onde paramos da última vez deve ser aqui. Já podemos usar um Pergaminho de Dissipação de Neblina?”, um Mago perguntou.",
            "O chefe do grupo era ninguém menos do que o líder da Angel Corps, Soaring Angel. ",
            "(Thesoull: Shadow, tá ai uma puta hora boa pra ser fodão, faz teu nome rapaz)",
            "“Nós já descobrimos onde adquirir mais deles?” Soaring Angel perguntou. Anteriormente, após usarem um Pergaminho de Dissipação de Neblina, ficou muito mais fácil explorar a Floresta dos Grifos. A qualidade de seus drops também foi muito melhor. No entanto, o preço de apenas um desses pergaminhos era exorbitante. Os jogadores que revendiam esses pergaminhos queriam trocar dois deles por uma montaria voadora. Isso era ridículo. No entanto, para aumentar a velocidade em que exploravam a Floresta dos Grifos, a única opção que tiveram foi aceitar.",
            "Após comprarem alguns Pergaminhos de Dissipação de Neblina, a quantidade de drops que eles conseguiram também foi maior, ao mesmo tempo em que o número de baixas durante o farm, também foi menor. ",
            "(Thesoull: todos aqui manjam do que é Farm né? farmar… qualé rapeizes, termo padrão até pra LOL que não é rpg =D)",
            " Apesar de ser um item de fato valioso, uma montaria por dois desses pergaminhos ainda era um pouco demais. O que Soaring Angel mais tinha medo é que essas montarias fossem direto para as mãos de seus inimigos.",
            "“Há rumores que esses Pergaminhos de Dissipação de Névoa são feitos por um Grande Mago. Quanto a qualquer outro detalhe, o vendedor não quis compartilhar”, disse um Guerreiro. Ele usava uma armadura dourada cintilante. A armadura estava impecável, tinha um design elegante e não possuía sequer um único arranhão. Estava coberta de runas. Ele era o principal Berserker da Angel Corps, Rocksplitter.",
            "Nie Yan sabia que a Angel Corps estava explorando a região da Floresta dos Grifos. No entanto, os jogadores da Asskickers United não podiam se dar ao luxo de fazer o mesmo. A guerra contra a Alliance of Mages ainda duraria pelo menos mais dois dias. No entanto, eles usaram a inteligência para se sobressairem dessa situação. Primeiro eles usaram alguns dos seus para entrar em contato com a Angel Corps dizendo que tinham Pergaminhos de Dissipação de Neblina, e depois anunciaram que trocariam dois pergaminhos por uma montaria voadora. Esse preço era alto o suficiente para fazer com que Soaring Angel se jogasse de cabeça contra a parede. No entanto, ele não tinha muitas opções além de aceitar. Nie Yan era na verdade o único fornecedor desses pergaminhos. Além disso, ele fez Guo Hai subornar dois jogadores da Angel Corps para que eles registrassem tudo o que acontecia durante essas expedições pela Floresta dos Grifos e enviassem para Guo Hai. Com todos esses dados, a Asskickers United iria evitar muitas dores de cabeça no futuro quando fossem explorar a região.",
            "(Atrocittus: Que filho da puta genial!)",
            " ",
            "Soaring Angel jamais iria imaginar que o real vendedor dos Pergaminhos de Dissipação de Neblina era na verdade, Nie Yan. Ele estava entregando suas montarias voadoras diretamente nas mãos do inimigo. Além disso, todos os detalhes das suas expedições pela Floresta dos Grifos também estavam sendo vazadas. Se ele soubesse de tudo isso, provavelmente infartaria. ",
            "(Thesoull: quem pegar o first vai ficar desempregado, desamparado, morando debaixo de uma viga de ponte inacabada… HUE/Atrocittus Que isso coleguinha? Adoro ver a batalha pra quem o first! Até fico lá olhando quem vai chegar primeiro! 😊)"
      ]
}