{
      "Capítulo 575 - Catapultas vs Montarias Voadoras": [
            "Os 60.000 jogadores da Asskickers United reprimiram completamente a Alliance of Mages, forçando-os a recuar para a Fortaleza Edgarton. Atrás das muralhas, eles mais uma vez se tornaram alvos dos Trabucos.",
            "Em pouco tempo, as muralhas estremeceram e colapsaram. O jogadores da Asskickers United iniciaram a invasão. A batalha voltou a se desenrolar na abertura da muralha.",
            "A Alliance of Mages e a Divine Protectors estavam sendo obrigados a ficarem na defensiva em todas as suas frentes de batalha. Seus exércitos principais foram rapidamente eliminados. Sob os ataques da Asskickers United, eles começaram a perder terreno rapidamente.",
            "Crazy Magic e Divine Flame recuaram para a Fortaleza Edgarton com um grupo de jogadores. Enquanto lutavam contra a Asskickers United, eles começaram a ficar sem saída. Parecia que o inimigo iria quebrar sua última linha de defesa a qualquer momento.",
            "Crazy Magic estava deprimido. Ele sentia que esse seria o fim da sua guilda, guilda essa que ele construiu a partir do zero. E agora, não havia mais volta.",
            "(Thesoull: se achou o bambambam pra cima da Asskickers meu amigo, toda tristeza é pouca)",
            "Enquanto a Alliance of Mages e a Divine Protectors se lamentavam, alguém gritou ao longe: “Olhem lá em cima! Montarias Voadoras!”",
            "Quando todos olharam para cima, um esquadrão com 31 montarias voadoras podia ser visto.",
            "O esquadrão era composto por Águias do Trovão, Grifos e Libélulas Achlys. Essa poderia ser considerada a maior força aérea já montada até hoje. Mesmo que o Dragão de Asas Negras de Nie Yan aparecesse, ele acabaria sendo derrotado e morto.",
            "“Angel Corps e o Grupo Financeiro Century! Eles realmente não nos abandonaram!” Crazy Magic gritou animado. 31 montarias voadoras, talvez agora eles pudessem até mesmo mudar o curso desta guerra!",
            "Crazy Magic era como um homem se afogando, ele se agarraria a qualquer coisa que pudesse salvá-lo. Embora esperança não fosse o suficiente, ele se recusava a desistir.",
            "O Grupo Financeiro Century havia utilizado todos os seus recursos para mobilizar essas 31 montarias voadoras, das quais 20 delas pertenciam a Angel Corps, a as outras 11 eram de outras guildas menores.",
            "Bladelight estava comandando as tropas quando olhou para cima e viu as montarias voadoras. Ele se apressou e enviou uma mensagem para Nie Yan, 「Nie Yan, a Alliance of Mages acabou de receber reforços, 31 montarias voadoras. O que faremos?」",
            " 「Não entrem em pânico. Montarias voadoras podem ser poderosas em lutas aéreas, mas assim que eles tentarem atacar vocês no chão, elas se tornarão alvos faceis. Para falar a verdade, essas montarias nem são tão fortes assim. Reúna todas as Catapultas Blindadas de Gelo. Assim que eles descerem, disparem. Uma única rodada de bombardeios deve ser o suficiente para fazê-los se arrependerem de suas ações. Diga para todos os nossos membros que possuem montarias voadoras para não lutarem no céu. Apenas lutem quando eles estiverem próximos do chão.」 Nie Yan disse com um tom frio. Se ele fosse até lá com o Dragão de Asas Negras, ele acabaria sendo atacado.",
            "Após o comando de Nie Yan, Bladelight assentiu.",
            "Além de reunir todas as Catapultas Blindadas de Gelo, a Asskickers United continuou atacando a Fortaleza Edgarton.",
            "As 31 montarias voadoras estavam circulando pelo céu. Enquanto estivessem lá, eles eram a lei. No entanto, a Asskicker United não parecia estar muito preocupada. As 37 catapultas estavam sendo colocadas umas próximas às outras, o que as tornaram um alvo bastante atraente. No entanto, o poder destrutivo delas era o suficiente para assustá-los e manterem as montarias voadoras longe.",
            "A esperança e euforia de Crazy Magic rapidamente se transformou em decepção. As montarias voadoras não estavam descendo e massacrando as forças da Asskickers United como ele esperava. Eles estavam hesitando.",
            "“Droga! Malditos covardes! Até eles resolverem agir, já estaremos mortos!”",
            "Crazy Magic percebeu uma coisa. No fim das contas, você só poderia contar consigo mesmo, nem seu patrão e nem qualquer outra pessoa se arriscaram para salvá-los.",
            "“Chefe, vamos sair daqui! A Asskickers United está prestes a derrotar nossas defesas!”",
            "“Sair daqui é o caralho! Se vai ser assim, então morrerei defendendo a fortaleza!” ",
            "(Thesoull: mas aparentemente você tá só mandando os outros pra casa do chapéu de trás de uma mesa)",
            " Crazy Magic estava furioso.",
            "Neste momento, o restante das tropas que defendiam as brechas da muralha foram derrotadas. Monochrome, Edgeless e os outros iniciaram o ataque na parte interna da Fortaleza Edgarton, deixando para trás nada além de corpos. Com o apoio de Tang Yao, Xie Yao e outros jogadores, os membros da Alliance of Mages estavam caindo um após o outro. Mais e mais jogadores da Asskickers United continuaram entrando pelas brechas na muralha.",
            "Nas batalhas que estavam ocorrendo do lado de fora da fortaleza, a Alliance of Mages também estava sendo massacrada. Suas elites já haviam sido eliminadas pelas Catapultas Blindadas de Gelo, sem mencionar que a moral de seus jogadores já havia atingido o fundo do poço após sofrerem tantas baixas e derrotas no campo de batalha. A Asskickers United estava pisando em cima deles como se não fossem nada. Tudo o que eles viam a sua volta eram os corpos de seus companheiros.",
            "Os jogadores que estavam nas montarias voadoras estavam se perguntando se deveriam descer ou não.",
            "Montado em um Grifo Real estava Soaring Angel. No final das contas, Cao Xu ainda pediu para que ele ajudasse.",
            "“Puta merda! Como a Alliance of Mages pode ser tão fraca? Como poderíamos ajudá-los nessa situação?” Rock Splitter xingou. ",
            "(Thesoull: corre que os corno tão puto)",
            " Ele estava montado em uma Águia do Trovão. No início, eles pensaram que se a Asskickers United e a Alliance of Mages estivessem em um impasse, com a ajuda deles, a Alliance of Mages poderia vencer sem maiores problemas. Mas o combate não estava equilibrado, na verdade, estava bem longe disso. A Alliance of Mages estava sofrendo uma derrota humilhante. Sem mencionar que após eles aparecerem, a Asskickers United nem demonstrou estar preocupada.",
            "Soaring Angel pensou por um momento. “Já que estamos aqui, não podemos voltar de mãos vazias, ou acabaremos virando motivo de piada. Vamos destruir algumas dessas Catapultas.”",
            "(Atrocittus: 🤦🏻‍♂️)",
            " ",
            "“Sim senhor! Basta dar a ordem!” Rock Splitter disse. Nenhum dos seus companheiros demonstrou alguma objeção.",
            "Em pouco tempo eles organizaram um plano de ação. As 31 montarias voadoras mergulharam simultaneamente em direção ao solo. Seu alvo eram as 37 catapultas.",
            "Vendo as montarias voadoras mergulhando na direção deles, Smoke Stub estava tenso. “Todas as catapultas, se preparem! Esquadrão #1, #2, #3 e #5, não atirem até minha ordem! Esquadrão #4 e #6, aguardem meu sinal!”",
            "Um grifo de penas douradas avançou na direção de uma das catapultas.",
            "Era o Grifo Real de Soaring Angel. Conhecido por sua velocidade e alta taxa de evasão, ele era bem mais rápido que as outras montarias voadoras. ",
            "(Thesoull: cheirinho de quem vai voltar pra casa a pé)",
            "“#37, tente acertá-lo”, Smoke Stub ordenou. O Grifo Real estava tentando atrair toda a atenção das catapultas. Smoke Stub riu, a Angel Corps realmente estava subestimando eles!",
            "Após a ordem de Smoke Stub, uma Catapulta Blindada de Gelo atirou cinco projéteis em direção ao Grifo Real.",
            "O Grifo Real deu um giro no meio do ar para evitar o ataque.",
            "“#36, fogo!”",
            "“#35, fogo!”",
            "「Thung! Thung! Thung!」 Mais projéteis foram lançados no ar, parecendo fogos de artifício.",
            "O Grifo Real parou no meio do ar e rapidamente girou duas vezes enquanto ia em direção ao chão, depois voltou a subir. Um projétil após o outro passou raspando por ele, mas nem um deles o atingiu. Ficou evidente que o piloto era habilidoso.",
            "Enquanto isso, a Asskickers United continuou atirando sempre que as catapultas fossem recarregadas. 25 Catapultas Blindadas de Gelo ainda estavam preparadas, apenas aguardando a ordem para atirar. Se todas elas atirassem agora, a eficiência delas não seria tão grande assim. Era por isso que Smoke Stub estava aguardando.",
            "Percebendo que a Asskickers United não havia mordido a isca, além do fato de que ele quase foi atingido várias vezes, Soaring Angel olhou para seus companheiros atrás dele, avançou com seu Grifo Real e gritou “Ataquem!”",
            "Todas as 31 montarias voadoras desceram a uma velocidade assustadora.",
            "Vendo eles vindo em sua direção, os jogadores que operavam as Catapultas Blindadas de Gelo estavam ficando nervosos. Eles queriam atirar, mas não podiam até receberem a ordem de Smoke Stub.",
            "“Aguardem! Esperem minhas ordens. Esperem elas chegarem a 20 metros de distância!” Smoke Stub gritou. Se eles estivessem muito longe, seria fácil esquivar. Então eles teriam que manter a calma e esperar o alvo se aproximar! Aos 20 metros, não importa o quão rápido fosse a montaria, não haveria tempo suficiente para se esquivar. Não só seria impossível se esquivar das Catapultas, como sua força destrutiva seria ainda maior.",
            "30 metros, 25 metros, 20 metros… Vendo as montarias voadoras entrarem na distância ideal para o ataque, Smoke Stub já rouco, gritou: “Fogo!”",
            "「Thung! Thung! Thung!」 Uma chuva de projéteis de gelo voaram pelo ar, zumbindo na direção das montarias voadoras. Tão próximos assim, eles não teriam como se esquivar. Sangue voava por toda a parte. Várias montarias voadoras soltavam grunhidos miseráveis enquanto caiam do céu. Algumas estavam com buracos enormes nas asas.",
            "Algumas montarias seguiram firmes em meio a tantos projéteis lançados, elas foram na direção das Catapultas Blindadas de Gelo com suas garras para fora, destruindo as catapultas em pedaços.",
            "Vendo que as catapultas estavam sendo atacadas, os magos em volta começaram a atacar as montarias voadoras com suas skills.",
            "O caos estava espalhado por todo o lugar. Muitos ali não sabiam nem o que estavam atacando. Houveram baixas de ambos os lados.",
            "Soaring Angel olhou para seus companheiros e fez uma cara feia. Seis montarias voadoras foram mortas. Duas ainda estavam bem, mais de uma dúzia sofreram ferimentos médios e graves. Ele não esperava que suas baixas seriam tão altas no primeiro ataque. Ele havia subestimado em muito o poder das Catapultas Blindadas de Gelo. Embora eles tivessem destruído seis catapultas e danificado outras cinco, não era algo para se comemorar.",
            "“Todos, recuem!” Soaring Angel ordenou. As demais montarias voadoras voltaram para o céu.",
            "Este tinha sido o primeiro confronto entre as montarias voadoras e as catapultas, e Soaring Angel havia saído no prejuízo.",
            "Havia sido exatamente como Nie Yan previu."
      ]
}