{
      "Capítulo 583 - Solando um Lorde Nível 110": [
            "Uma skill de ataque no Rank 8 já era suficiente para surpreender Bladelight e os outros. Se acabasse lhes mostrando o resto de suas skills, quais seriam suas reações, quem sabe, desmaiar de choque?",
            "“Ah é! Também vi outras habilidades além do seu Smothering Strike” Lembrou Bladelight.",
            "“Eu tenho Backbreaker no Rank 11, Concussive Blow no Rank 9…” Nie Yan começou a listar suas skills, uma por uma. ",
            "(Nie Li: Humilde pra caramba…/ NEET: Como se ele fosse perder a chance de se gabar ¬¬)",
            "Todos ficaram com os olhos arregalados. Nie Yan era simplesmente inacreditável!",
            "Se fosse apenas uma skill, embora chocante, ainda estaria dentro dos limites do bom senso. Porém, o cara tinha um total de 19 skills em um Rank maior que 8, com a mais alta sendo Rank 15. Isso era completamente inacreditável. Com tantas skills poderosas, Nie Yan poderia facilmente se igualar a um Lorde. Contanto que não fosse uma existência poderosa, como o Escorpião Rei do Miasma, até mesmo desafiar um Lorde acima do Nível 100 era possível.",
            "“Eu tenho meu Backbreaker no Rank 11, Reverse Grip Backstab no Rank 10, Counter no Rank 10, Phantom Assassination no Rank 10, Flicker Strike no Rank 10, Backstab no Rank 7, Smothering Strike no Rank 8, Concussive Blow no Rank 9, Kick no Rank 15…”",
            "Qualquer uma delas era o suficiente para deixar um jogador louco de inveja. Dado que Nie Yan tinha cinco Skills de Liberdade acima do Rank 10, suas skills regulares como Smothering Strike e Concussive Blow realmente não pareciam tão impressionantes agora. A menos que usasse algum método especial, elevar as skills a esse nível levaria anos! ",
            "“Cara, eu quero treinar minhas skills nesse mapa também!” Bladelight disse com inveja. Os outros provavelmente sentiam o mesmo. Era uma pena que o Mundo dos Sonhos fosse exclusivo para a quest dos Dez Paladinos Sagrados.",
            "“Um mapa para treinar skills, hein…” ",
            "(NEET: E lá vem a memória conveniente do Merda Yan ¬¬)",
            " Nie Yan de repente se lembrou de um certo mapa com um NPC que ajudava os jogadores a treinar suas skills. A taxa na qual eles adquiriram proficiência seria significativamente maior. “Quando vocês alcançarem o Nível 120, eu os levarei para um mapa assim. Vocês ganharão cerca de três vezes a proficiência em skills, talvez até oito vezes ou mais, se forem habilidosos o suficiente”",
            "Embora longe de ser tão bom quanto o Mundo dos Sonhos de Venita, esse mapa ainda tinha seu mérito.",
            "Sua localização era muito bem escondida. Um jogador só o encontrou por um golpe de sorte na linha do tempo anterior. O verdadeiro problema começou quando se tornou de conhecimento público. Desde que o NPC só emitia essa missão para 500 pessoas por dia, incontáveis disputas surgiram em torno dele. A Victorious Return havia tentado monopolizar este mapa uma vez, sofrendo uma feroz retaliação de todas as outras guildas, até que finalmente cedeu. Afinal, não era como se eles tivessem descoberto este mapa primeiro. Que direito eles tinham sobre ele?",
            "A Asskickers United realmente tiraria a sorte grande se pudessem monopolizar este mapa. Com skills de rank mais alto, o nivelamento naturalmente se tornaria mais fácil, permitindo que eles superassem a concorrência.",
            "Quanto a qualquer reclamação que outras guildas possam ter, uma vez este mapa sendo descoberto pela Asskickers United, teriam total autoridade sobre ele. Esta era uma regra não dita entre os jogadores.",
            "Ao ouvir as palavras de Nie Yan, Bladelight e os outros mostraram um forte interesse. Eles sempre sentiram que os ranks de suas skills estavam muito baixos, especialmente durante o nivelamento. Esse déficit nas suas skills causavam um impacto significativo em seu desenvolvimento. Queriam melhorá-las, mas o processo era muito lento e teriam que sacrificar muito tempo. Se houvesse algum meio de agilizar as coisas, isso pouparia muitos problemas.",
            "De repente, todos sentiram um forte desejo de treinar suas habilidades. Bladelight e os outros eram os principais jogadores do Império Viridiano. Se focassem suas mentes em algo, os resultados seriam surpreendentes.",
            "Depois de resolver tudo e se recuperar, a equipe de Bladelight se preparou para continuar explorando a Floresta dos Grifos. Afinal, as Montarias Voadoras eram de vital importância. Se pudessem construir uma Gaiola de Grifos na Fortaleza de Cripps, a força aérea da Asskickers United se beneficiaria imensamente.",
            "Nie Yan já estava no Nível 97 já com 78% de experiência. O Nível 100 não estava longe. Ele podia sentir que o título de Dançarino das Sombras estava perto.",
            "Depois que o grupo de Bladelight saiu, Nie Yan continuou nivelando.",
            "Conforme Nie Yan se aproximava do Nível 100, o nivelamento tornava-se ainda mais difícil. Matar monstros comuns simplesmente não era mais eficiente. Um alvo adequado de repente surgiu em sua mente. ",
            "(NEET: Essa mente conveniente dos infernos ¬¬… nem me lembro o que fiz ontem pela manhã e esse mané não só lembra tudo, como se lembra em partes e sempre nas mais convenientes… tomar no c*)",
            "Com tantas skills poderosas, visar os Lordes comuns do Nível 100+ provavelmente não seria um problema.",
            "Após se teleportar de volta a Calore com um pergaminho de retorno, Nie Yan partiu em seu Dragão de Asas Negras para as montanhas ao norte.",
            "Era uma pena que Nie Yan não ganhasse nenhuma experiência com monstros que o Dragão de Asas Negras matasse. ",
            "(NEET: Fominha)",
            " O nivelamento seria muito mais rápido se pudesse tirar proveito de suas poderosas estatísticas. ",
            "(NEET: Parasita, sanguessuga)",
            "Cerca de 20 minutos depois, Nie Yan chegou em uma cadeia de montanhas arborizadas.",
            "Circulando no céu, Nie Yan procurou ao redor. Este lugar era como a Montanha Solud na Cordilheira Korou. ",
            "(Nie Li: Pensem em uma monta exatamente igual a todas as outras)",
            " Ele encontrou uma clareira no meio da montanha. Era desprovida de qualquer vida, exceto por uma grande criatura perambulando por ali.",
            "\"Encontrei!\" ",
            "(NEET: Encontrou porra nenhuma, você já sabia onde essa merda tava ò.Ó_|_)",
            "Nie Yan chamou o Dragão de Asas Negras de volta e caiu suavemente sobre as árvores.",
            "O Lorde de campo desta área era um Wendigo. ",
            "(Nie Li: Wendigo)",
            " Ele estava no mesmo nível de um Behemoth em tamanho, tinha alto poder de ataque, defesa e vida. No entanto, só tinha ataques físicos e lhe faltava habilidades especiais. Mais importante, era lento e desajeitado, tornando-se um alvo ideal para um Ladrão ágil.",
            "O Wendigo era um Lorde Nível 110.",
            "Nie Yan havia caçado o Wendigo com uma equipe em sua vida passada. Ele tinha amplo conhecimento disso. ",
            "(NEET: Oooooh e no que você não tem um amplo conhecimento senhor fodão ¬¬… por isso morreu virgem de amor na vida passada… seu merda)",
            "Wendigos eram razoavelmente territoriais. Eles comiam toda a vegetação de um local e cavavam uma toca para si. Se você visse um pedaço de terra estéril perto da Montanha Solud, era garantia de que um Wendigo residia ali.",
            "Esta era a primeira vez de Nie Yan solando um Lorde de nível maior que 100. ",
            "(NEET: Grandes merdas, com skill de Protagonismo até eu Ò.ó_|_)",
            " Em comparação com outros Lordes iguais, o Wendigo era relativamente fácil de lidar. Ele não era muito diferente de um Elite de Nível 100, apenas com mais vida.",
            "Com um baque surdo, Nie Yan pousou suavemente no chão e correu através das árvores, gradualmente indo em direção a borda da clareira.",
            "Nie Yan se escondeu atrás de uma pequena árvore. Olhando para o centro da clareira, um Wendigo estava lá exatamente como previu. ",
            "(NEET: Essa declaração presunçosa me irrita em tantos níveis que nem sei por onde começar, mas deixo aqui meu protesto)",
            "O Wendigo se assemelhava a um urso gigante coberto da cabeça aos pés de pelos brancos. Ele era tão desajeitado que até mesmo se movimentar aleatoriamente o deixou sem fôlego.",
            "Mesmo assim, Nie Yan não se atreveu a subestimar o Wendigo. Ele examinou sua bolsa. Havia preparado alguns itens essenciais, como Poções Avançadas de Destreza, Poções de Força e Poções de Velocidade. Além destes, ele também trouxe Bandagens de Combate Avançadas e Poções de Vida Mestre, que poderiam ser usadas a qualquer momento durante o combate.",
            "Nie Yan encontrou um local isolado e desembainhou a Espada de Zennarde. Vasculhando sua bolsa, ele pegou um frasco cristalino cheio de um líquido esmeralda que cintilava sob a luz do sol.",
            "Jogadores comuns provavelmente ficariam encantados com o conteúdo do frasco. Mal sabiam eles que era um veneno mortal! ",
            "(Nie Li: Sério?... / NEET: Quem poderia imaginar ¬¬)",
            "Este veneno era algo que Quiet Nannan fez especificamente para Nie Yan. Os venenos foram divididos em duas categorias. Um era um veneno mortal que fazia com que o alvo perdesse continuamente a vida. O outro era um veneno incapacitante que reduzia enormemente a mobilidade de um alvo.",
            "Este frasco de veneno causava em média 500 pontos de dano a cada segundo por cinco minutos. Era necessário pelo menos um Antídoto Mestre para curá-lo.",
            "Uma duração de cinco minutos era bastante rara para um veneno. Isso seria um total de 150 mil pontos de dano! {((Nie Li: Isso no pvp não seria roubado demais?)"
      ]
}