{
      "Capítulo 589 - Trapaceiro": [
            "O ginásio da faculdade de comando.",
            "Os ginásios da Academia Militar Superior eram de primeira linha.",
            " ",
            "Tudo em volta eram vários tipos de testes de aptidão e\r\nequipamentos de exercício. ",
            "A área de 2.000\r\nmetros quadrados podia acomodar mais de 300 pessoas e ainda tinha espaço de\r\nsobra.",
            "Uma multidão se reuniu no centro do ginásio,",
            " ",
            "eles eram todos estudantes da faculdade de comando. ",
            "Quase todos na sala de aula vieram assistir.",
            "Zheng Xu e Nie Yan ficaram separados por cinco metros.",
            " ",
            "Ambos haviam trocado suas roupas para uniformes de combate.",
            "“Hoje, não importa quem vença ou perca, é apenas uma luta.",
            " ",
            "Se eu acabar me machucando, não tenho ninguém além de mim\r\nmesmo para culpar”, disse Zheng Xu. ",
            "Ele\r\nimediatamente se colocou na posição de azarão. ",
            "Seu significado era claro. ",
            "Se Nie Yan sofresse ferimentos, ele só poderia culpar a si\r\nmesmo. ",
            "Se ele ganhasse, era natural, desde\r\nque ele ficou em primeiro no ranking geral.",
            "“Eu vou me segurar, não se preocupe.” Nie Yan olhou friamente para\r\nZheng Xu.",
            " ",
            "Ele menosprezava esses tipos de\r\npessoas.",
            "Ouvindo essas palavras, a expressão de Zheng Xu ficou feia.",
            " ",
            "Ele zombou interiormente, ‘Vamos ver você tentar e agir convencido quando você estiver enrolado no\r\nchão!’",
            "“Quem você acha que vai ganhar, Nie Yan ou Zheng Xu?”",
            "“Nie Yan, provavelmente.",
            " ",
            "Mas quem sabe. ",
            "Sua força não é tão distante. ",
            "100-200 kg podem ser facilmente compensados ​​com habilidade\r\nde luta.”",
            "Os estudantes próximos discutiram animadamente.",
            " ",
            "Todos expressaram opiniões divergentes.",
            "O que eles não sabiam era que Zheng Xu e Nie Yan não estavam nem\r\nno mesmo nível em termos de experiência de combate.",
            " ",
            "Afinal, Nie Yan era um assassino experiente. ",
            "Suas técnicas eram implacáveis ​​e eficientes, não chamativas\r\ne impraticáveis ​​como aquelas que só lutavam por esporte. ",
            "(Atrocittus:\r\ndeixe-me adivinhar, e agora vem o treinamento que ele fez naquele mapa\r\nroubado...)",
            "“Eu vou dar o primeiro passo”, disse Zheng Xu.",
            "“Venha!” Nie Yan respondeu.",
            "Os estudantes aplaudiram entusiasticamente.",
            " ",
            "Eles deram alguns passos para trás para dar mais espaço aos\r\nlutadores.",
            "Zheng Xu soltou um grito baixo.",
            " ",
            "Ele correu para a frente e atacou ferozmente.",
            "Nie Yan reagiu rapidamente, levantando um braço para bloquear.",
            " ",
            "Bang!",
            "Ele deu uma cotovelada em Zheng Xu no peito.",
            " ",
            "Seus movimentos eram tão rápidos quanto um raio.",
            "Zheng Xu não tinha como se esquivar.",
            " ",
            "Com um grunhido, ele lançou um ataque com o joelho. ",
            "Ele estava apontando para a destruição mútua.",
            "Nie Yan se esquivou para o lado.",
            " ",
            "Recuando vários passos para trás, ele lançou um chute para\r\ntrás girando em direção à cabeça de Zheng Xu.",
            "Zheng Xu levantou rapidamente o braço para bloquear.",
            " ",
            "BAM! ",
            "Ele foi enviado cambaleando de volta.",
            "Nie Yan e Zheng Xu trocaram vários movimentos em um instante.",
            " ",
            "Eles estavam basicamente trocando golpes por golpe. ",
            "Os espectadores sentiram seus corações acelerados. ",
            "Cada soco, cotovelada, joelhada e chute ressoaram pelo\r\nginásio. ",
            "Se eles tomassem golpes tão\r\npesados, seus ossos se quebrariam.",
            "Zhen Xu levou vários golpes de frente.",
            " ",
            "Ele estava gritando intimamente de dor. ",
            "Mesmo que ele tenha adicionado ‘proteção especial’ para suas articulações e outras áreas,\r\nos ataques de Nie Yan ainda doíam imensamente. ",
            "Seu corpo inteiro doía quando sentiu seu sangue se agitar em\r\ncada impacto. ",
            "Que ataques poderosos! ",
            "Se ele não tivesse feito alguns preparativos com\r\nantecedência, provavelmente não teria durado mais de dois movimentos!",
            "Nie Yan era muito poderoso.",
            " ",
            "Seu estilo de\r\ncombate era dominador e opressivo. ",
            "Zheng Xu\r\nnão conseguiu reunir o poder para resistir.",
            "Nie Yan também ficou surpreso.",
            " ",
            "Seus braços, pernas, todo o corpo estava doendo. ",
            "Parecia que ele estava batendo em uma chapa de aço\r\nincomparavelmente dura. ",
            "A força de rebote\r\nfez seus braços e pernas ficarem dormentes. ",
            "Com seu primeiro golpe de cotovelo, ele não esperava que\r\nZheng Xu recebece o golpe tão prontamente. ",
            "Dada\r\na força por trás disso, Zheng Xu deveria pelo menos ter quebrado algumas\r\ncostelas. ",
            "No entanto, a pessoa em questão\r\nparecia estar completamente bem. ",
            "Ele\r\nfinalmente percebeu o que estava acontecendo. ",
            "Zheng Xu estava trapaceando!",
            "Com a quantidade de ciência e tecnologia que se desenvolveram nos\r\ndias de hoje, contanto que você tivesse o dinheiro, era possível comprar\r\nampliações de bio-metal nanoscópico que melhorariam muito a resiliência e a\r\ndurabilidade de uma pessoa.",
            "Se Nie Yan o expusesse aqui e agora, Zheng Xu não teria como\r\nevitar ações disciplinares da Academia Militar Superior.",
            " ",
            "Era obrigatório informar ao seu oponente desse tipo de\r\naumento antecipadamente, ou então, se uma morte ocorresse durante a partida,\r\nseria tratada como assassinato em primeiro grau.",
            "Seja em termos de força ou habilidade, Zheng Xu simplesmente não\r\nera o par de Nie Yan.",
            " ",
            "Ele duraria apenas dois ou três\r\nmovimentos. ",
            "Mesmo com a bio-armadura, ele\r\nsó poderia defender passivamente, sem oportunidade de retaliar.",
            "Nie Yan olhou para Zheng Xu com olhos frios.",
            " ",
            "Ele zombou interiormente. ",
            "Esse sujeito queria acabar com ele com a bio-armadura. ",
            "Ele ia ensinar Zheng Xu uma lição dolorosa.",
            "“Zheng Xu, você realmente estava se inferiorizando muito há um\r\ntempo atrás.",
            " ",
            "Eu não esperava que você fosse tão\r\nresiliente. ",
            "Você poderia até pegar um dos\r\nmeus cotovelos no peito e dar de ombros como se não fosse nada. ",
            "Parece que você ainda estava se segurando. ",
            "Eu acho que não vou mais me segurar. ",
            "Por favor, me dê orientação”, disse Nie Yan. ",
            "Ele imediatamente cortou o caminho de retirada de Zheng Xu. ",
            "Ele também se deu uma boa desculpa para agir com toda força. ",
            "O quê!?",
            " ",
            "Zheng Xu arregalou os olhos, alarmado. ",
            "A troca agora o deixou em um mundo de dor. ",
            "Ele realmente queria evitar o ataque do cotovelo de Nie Yan,\r\nmas ele era muito lento para reagir. ",
            "Ele\r\nnão tinha como acompanhar. ",
            "Ouvindo as\r\npalavras de Nie Yan, suas bochechas queimavam de vergonha. ",
            "Ele se perguntou se Nie Yan havia descoberto que ele estava\r\nusando bio-armadura.",
            "Não importa.",
            " ",
            "Ele não tinha nada a temer desde que\r\nele estava usando bio-armadura. ",
            "Ele\r\nsimplesmente continuaria trocando golpes por golpe. ",
            "Ele se recusou a acreditar que Nie Yan poderia suportar. ",
            "Enquanto protegesse a cabeça, estaria a salvo.",
            "“Eu gostaria de dizer o mesmo.",
            " ",
            "Você é ainda mais forte do que eu pensava,” Zheng Xu\r\ncontinuou fingindo ignorância. ",
            "Com tantas\r\ngarotas o observando, ele não podia perder o rosto.",
            "Zheng Xu atacou e deu um soco.",
            " ",
            "Nie Yan se esquivou do ataque apontado para seu peito com um\r\ndesvio lateral.",
            "Zheng Xu rapidamente seguiu chutando a cintura de Nie Yan.",
            "Idiota!",
            " ",
            "Nie Yan riu. ",
            "Evitando o\r\nchute, sua mão esquerda agarrou o tornozelo de Zheng Xu com um aperto vícioso.",
            "Zheng Xu lutou ferozmente, mas ele não conseguiu puxar a perna\r\npara trás.",
            " ",
            "Ele sentiu uma dor aguda no\r\ntornozelo. ",
            "Parecia que seus ossos estavam\r\nsendo esmagados.",
            "Essa força de aperto era aterrorizante!",
            "Nie Yan levantou a perna direita e depois entregou um chute implacável\r\nno peito de Zheng Xu.",
            "BAM!",
            " ",
            "Zheng Xu sentiu um forte impacto no peito. ",
            "Mesmo com a maior parte da força dispersada por sua\r\nbio-armadura, ele ainda se sentia como se tivesse sido atingido por um\r\ncaminhão.",
            "Zheng Xu voou seis metros pelo ginásio antes de cair no chão e\r\nrolar por mais alguns metros.",
            "Os espectadores ficaram sem palavras.",
            " ",
            "Esse chute foi muito assustador. ",
            "Foi o suficiente para enviar um adulto voando seis metros no\r\nar. ",
            "Apenas que tipo de poder era necessário\r\npara isso!",
            "Mesmo se você não morresse de tal chute, você ainda estaria apenas\r\nse agarrando à vida.",
            "Zheng Xu estava acabado.",
            " ",
            "Todo mundo\r\ntinha certeza disso.",
            "Zhao Shiyu empalideceu de medo.",
            " ",
            "Mesmo sabendo que Zheng Xu estava usando bio-armadura, ela\r\nnão pôde deixar de temer por sua vida. ",
            "Ela\r\nnão esperava que Nie Yan fosse tão forte. ",
            "Zheng\r\nXu não teve a oportunidade de revidar. ",
            "A\r\ndiferença de força entre os dois era clara para todos verem. ",
            "Apesar de estar usando bio-armadura, ele ainda não era o par\r\nde Nie Yan.",
            "Nie Yan era muito mais forte do que todo mundo esperava.",
            "“Eu acho que o único que é páreo para Nie Yan em toda a Academia\r\nMilitar Superior é Lei Su”, disse um espectador suando frio.",
            "Esta foi a primeira vez que Zheng Xu foi tão humilhado.",
            " ",
            "Ele não estava disposto a recuar, especialmente desde que\r\nZhao Shiyu prometeu que ela seria sua namorada se ele ganhasse. ",
            "Pensando nesse ponto, ele se obrigou a ficar de pé. ",
            "Graças à bio-armadura, nenhum de seus ferimentos foi grave\r\ndemais. ",
            "Era só que ele estava doendo da\r\ncabeça aos pés. ",
            "(Atrocittus: E achamos aqui o Jovem Mestre do mundo real.)",
            "Zheng Xu ainda poderia ficar de pé?",
            " ",
            "Os espectadores imediatamente começaram um tumulto.",
            "“Impossível!",
            " ",
            "Não há como o corpo de alguém ser\r\ntão resiliente! ",
            "Ele está trapaceando! ",
            "Só pode ser!”",
            "“Zheng Xu está trapaceando!” A multidão gritou em justa\r\nindignação.",
            " ",
            "Trapacear em uma partida justa foi\r\numa das coisas mais desprezíveis que você poderia fazer!",
            "Zheng Xu percebeu seu erro depois de se levantar.",
            " ",
            "Ele deveria ter continuado deitado no chão. ",
            "Neste momento, qualquer um com metade do cérebro poderia\r\ndizer que ele estava usando bio-armadura. ",
            "Ele\r\nficou furioso. ",
            "Com um rugido, ele se lançou\r\nem direção a Nie Yan.",
            "“Eu estive esperando por isso!” Nie Yan zombou.",
            " ",
            "Ele se afastou, esquivando-se habilmente do ataque de Zheng\r\nXu. ",
            "Sua mão esquerda saiu e agarrou o pulso\r\nde Zheng Xu. ",
            "Ele virou o corpo para o lado. ",
            "Afastando-se, ele concentrou todo o seu poder em seu braço\r\ndireito e deu um soco.",
            "BANG!",
            " ",
            "O punho de Nie Yan atingiu Zheng Xu no peito, fazendo com que\r\nele cuspisse sangue.",
            "Nie Yan não tinha acabado ainda.",
            " ",
            "Se ele deixasse um sujeito como Zheng Xu sair impune, ele\r\nvoltaria a mordê-lo no futuro. ",
            "Ele queria\r\nter certeza de que Zheng Xu ficaria de cama por pelo menos vários meses. ",
            "Ele queria gravar essa memória profundamente na psique de\r\nZhang Xu, de modo que na próxima vez que eles se encontrassem, Zheng Xu ficaria\r\nlonge dele!",
            "Nie Yan lançou um chute, impiedosamente atingindo Zheng Xu no\r\nrosto.",
            " ",
            "Zheng Xu soltou um grito triste quando desabou no chão.",
            "Mesmo que o corpo de Zheng Xu estivesse protegido pela\r\nbio-armadura, ele não poderia tê-la em seu rosto também.",
            "Nie Yan parou.",
            " ",
            "Zheng Xu estava enrolado no chão\r\ngemendo. ",
            "Com esse tipo de dano, ele\r\nprecisaria de pelo menos alguns meses para se recuperar. Mesmo depois de se\r\nrecuperar, ele provavelmente nunca iria mexer com Nie Yan novamente.",
            "Zheng Xu foi o primeiro a violar as regras.",
            " ",
            "Mesmo que Nie Yan tenha agido com mão pesada, a escola ainda\r\ncolocaria toda a culpa em Zheng Xu. ",
            "Talvez\r\nele até recebesse punições enquanto nada aconteceria a Nie Yan. ",
            "Tudo o que Nie Yan fez estava dentro das regras. ",
            "Lesões ocorriam com frequência durante as partidas. ",
            "Enquanto ninguém morresse, tudo bem.",
            "Zhao Shiyu encontrou rapidamente a equipe médica da escola.",
            " ",
            "Pouco depois, Zheng Xu foi transportado para o centro médico.",
            "Os alunos da turma olharam para Nie Yan em estado de choque.",
            " ",
            "A partida agora deixou uma impressão duradoura em suas\r\nmentes. ",
            "Nie Yan não era alguém para ser\r\nprovocado!",
            "Xu Yan, Fei Zhe e Xia Tianyu ficaram estupefatos.",
            " ",
            "Eles não esperavam que Nie Yan dominasse a luta tão\r\nunilateralmente. ",
            "Zheng Xu estava usando\r\nbio-armadura, e ele ainda não conseguia nem durar um minuto contra Nie Yan! ",
            "Que aberração absoluta!",
            "“Você é incrível demais!",
            " ",
            "Eu decidi. ",
            "De agora em diante, você é meu chefe!” Xu Yan disse\r\nanimadamente. ",
            "A partida agora tinha deixado\r\nseu sangue agitado! ",
            "(Atrocittus: E lá vai ele ganhar mais seguidores do\r\nnada...)",
            "“Ei, você acha que pode nos ensinar alguns de seus movimentos?”\r\nFei Zhe perguntou com um sorriso brilhante.",
            " ",
            "Ele realmente admirava as habilidades de Nie Yan. ",
            "Se ele pudesse passar um pouco disso para eles, seria\r\ndefinitivamente benéfico.",
            "“Claro.” Nie Yan riu.",
            " ",
            "Ele não teve problemas em\r\ncompartilhar alguns truques.",
            "Xia Tianyu anteriormente ainda queria competir contra Nie Yan.",
            " ",
            "No entanto, depois de assistir a luta, esses pensamentos\r\ndesapareceram. ",
            "Ele se livrou de seu\r\norgulho. ",
            "Lutar contra uma aberração como\r\nNie Yan estava simplesmente pedindo problemas.",
            "Os quatro conversaram enquanto voltavam para a aula.",
            "\n",
            "Zhao Shiyu olhou para a figura de Nie Yan com uma expressão\r\ncomplicada.",
            " ",
            "Depois de assistir à derrota\r\nesmagadora de Zheng Xu, ela não teve mais coragem de provocar Nie Yan. ",
            "Se ela realmente o irritasse, estaria convidando o desastre\r\npara si mesma."
      ]
}