{
      "Capítulo 592 – Marca do Espírito Santo": [
            "Nie Yan e Lil’ Gold ficaram atrás do Paladino\r\nLafus. Enquanto Lil’ Gold vomitava um quente e incinerante Dragon Breath,\r\nas Donzelas Negras estavam desmoronando em massa.",
            "Com um ding dong, uma notificação de nível alto\r\nsoou.",
            "Lil’ Gold avançou para o Nível 89!",
            "Graças à poderosa habilidade inata de Lil’ Gold,\r\nquanto maior o seu nível, mais exponencialmente forte ele se tornava. Seus\r\nganhos de estatísticas seriam várias vezes maiores por nível em comparação com\r\nanimais de estimação comuns. Este foi o benefício de uma alta taxa de\r\ncrescimento.",
            "O chão estava cheio de cadáveres. Mesmo Nie\r\nYan ficou sem palavras quando viu Lafus se livrar dos ataques de várias dúzias\r\nde Donzelas Negras como se elas não fossem nada. Lafus se posicionou na\r\nfrente, enquanto Lil’ Gold fornecia suporte à distância na parte de\r\ntrás. Eles trabalharam juntos sem problemas. Não havia necessidade de\r\nNie Yan fazer nada. As Donzelas Negras estavam sendo colhidas como campos\r\nde trigo.",
            "Enquanto Nie Yan caminhava para frente, os\r\ncadáveres em volta dele foram envolvidos por uma luz branca e transformados em\r\ncinzas antes de desaparecer.",
            "Aura Purificante de Nie Yan poderia purificar os\r\ncadáveres das Donzelas Negras. Depois de purificar criaturas malignas\r\nsuficientes, ele obteria um Coração do Espírito Santo. Só então ele\r\npoderia remover com segurança os selos da Espada de Zennarde.",
            "Esta foi a missão mais importante na janela de\r\nmissões de Nie Yan. Ele naturalmente não iria esquecer\r\nisso. Verificando seu progresso, ele já havia purificado mais de 110.000\r\ncriaturas do mal. Isso foi acumulado a partir de multidões purificadas\r\nregularmente.",
            "Lafus avançou com vigor. Devido à grande\r\nperturbação que ele estava criando, mais e mais Donzelas Negras estavam\r\nconvergindo para ele. Quando várias centenas se reuniram, Lil’ Gold entoou\r\num encantamento e chamou um meteoro em chamas sobre a grande multidão.",
            "Com uma explosão poderosa, tudo dentro de um raio\r\nde 30 metros foi envolvido por chamas furiosas.",
            "As Donzelas Negras soltaram gritos miseráveis ​​e\r\ncaíram no chão.",
            "De repente, uma luz branca envolveu Nie\r\nYan. Sentindo uma sensação peculiar em seu braço, ele olhou para baixo e\r\ndescobriu um Santo Espírito Imprint. Parecia um antigo totem tirado de\r\nvários símbolos e padrões. Foi muito misterioso.",
            "[Você obteve uma Marca\r\ndo Espírito Santo.]",
            "Nie Yan não sabia o que ele fez, mas ele adivinhou\r\nque a Marca do Espírito Santo estava de alguma forma relacionado à missão do\r\nEspírito Santo.",
            "Nie Yan verificou o status de seu\r\npersonagem. Ele descobriu que seu título de Devil Slayer havia avançado de\r\nJunior para Intermediário.",
            "Com isso, Nie Yan obteve uma nova habilidade\r\nchamada Devil Radar. Permitiu-lhe detectar criaturas demoníacas em seus\r\narredores e dobrou o dano que causou a elas.",
            "Muitas das habilidades e equipamentos de Nie Yan\r\neram especializadas contra criaturas demoníacas. Então, o dano que ele\r\ncausou a eles foi várias vezes o de monstros comuns.",
            "“Eu provavelmente deveria apenas caçar criaturas\r\ndemoníacas a partir de agora. Dessa forma, ganharei experiência mais\r\nrapidamente.”",
            "Com seu título de Devil Slayer tendo subido um\r\nrank, Nie Yan começou a se perguntar como seria quando progredisse ainda mais.",
            "Nie Yan continuou vasculhando o\r\ncaminho. Donzelas Negras se estendiam até onde os olhos podiam\r\nver. Isso definitivamente seria uma visão assustadora para jogadores\r\ncomuns. No entanto, tudo o que ele viu foi uma quantidade infinita de\r\nexperiência. Foi o local de nivelamento perfeito!",
            "Depois de matar cerca de 900 Donzelas Negras, Lafus\r\nestava começando a ficar com pouca mana. Nie Yan fez com que ele trocasse\r\nde lugar com Lil’ Gold e fizesse uma pequena pausa. ",
            "(Atrocittus: Cuidado aí\r\nLafus! Você aí sem mana... lerdo Yan vai te usar como bucha de canhão... )",
            "Lil’ Gold também foi surpreendentemente\r\nresiliente. Sendo cercado e atacado por uma horda de Donzelas Negras, ele\r\natacou vários Explosive Counter.",
            "Toda vez que a saúde de Lil’ Gold caía até o fundo,\r\nLafus restaurava tudo de novo.",
            "Paladinos eram surpreendentes. Eles poderiam\r\ntankar, curar e buffar. Mesmo que eles não se destacassem em nenhum\r\naspecto, sua flexibilidade definitivamente era a mais alta entre todas as\r\nclasses.",
            "Nivelar aqui foi razoavelmente rápido. Nie Yan\r\nganhou cerca de 10% de experiência após uma hora de nivelamento e alcançou\r\n99,72% de experiência para subir de nível.",
            "As Donzelas Negras também haviam dropado um bom\r\nbocado de itens. Ele obteve mais de uma dúzia de gemas raras e 20.000 de\r\nouro em equipamentos. ",
            "(Atrocittus: E você chorando por causa de gastar 20k\r\npra invocar o paladino. Shame! Shame! Shame!)",
            "Quando Nie Yan se aprofundou no túmulo subterrâneo,\r\no número de Donzelas Negras que ele encontrou gradualmente\r\ndiminuiu. Passando por um longo corredor, ele finalmente encontrou duas\r\nportas. Ele não sabia qual escolher.",
            "Deixando Lil’ Gold e Lafus para continuar a matar\r\nos mobs, Nie Yan se aproximou de uma das portas de pedra. Assim que ele\r\nabriu, ouviu o som de flechas assobiando. Percebendo o perigo, ele ativou\r\nGale Step e saiu do caminho.",
            "「Puff!\r\nPuff! Puff!」Várias dúzias de flechas atingiram o chão onde Nie\r\nYan estava anteriormente. Essas flechas eram feitas de metal e as pontas\r\nestavam manchadas com um líquido verde translúcido.",
            "Ladrões freqüentemente lidavam com\r\narmadilhas. Então, não importava a hora ou o lugar, as reações deles\r\ntinham que ser rápidas o suficiente, ou então eles acabariam morrendo sem saber\r\no que os matou. Eles tinham um nível de reflexo razoavelmente alto, então\r\na taxa de sobrevivência após o disparo de uma armadilha era muito maior que as\r\noutras classes. Mesmo assim, incontáveis ​​Ladrões morreram para\r\narmadilhas todos os dias e, muitas vezes, das formas mais terríveis.",
            "Felizmente, Nie Yan reagiu a tempo. Ele\r\nestremeceu ao pensar em ser atingido por aquelas flechas. Mesmo que ele\r\nnão morresse imediatamente, ele ainda estaria apenas se agarrando à vida.",
            "Depois de certificar-se de que a armadilha não iria\r\nresetar, Nie Yan voltou para a porta. Ele olhou para dentro e viu uma sala\r\nde pedra de três por três metros com um sarcófago no centro. Além disso,\r\nnão havia mais nada.",
            "Este sarcófago era de forma retangular e construído\r\nde maneira bastante grosseira. Havia algumas gravuras decorativas, mas não\r\neram muito detalhadas.",
            "Ao lado do sarcófago havia um\r\nbotão. Provavelmente foi um mecanismo para abrir o sarcófago.",
            "As coisas que saíram de sarcófagos como estes eram\r\naleatórias. Às vezes era um tesouro precioso. Outras vezes, era um\r\nmonstro poderoso ou até mesmo uma maldição assustadora. ",
            "(Atrocittus: Cara,\r\nisso é um caixão! O que você esperava que saísse daí? O Luciano Huck falando\r\nque ia reformar sua casa? Acho... que isso é mais assutador ainda... prefiro\r\numa múmia...)",
            "Nie Yan hesitou por um momento, mas depois se\r\naproximou e apertou o botão. A sala de pedra tremeu antes que a tampa do\r\nsarcófago se abrisse devagar.",
            "Nie Yan deu vários passos para trás com\r\ncautela. Ele agarrou com força a Espada de Zennarde, pronta para lidar com\r\nqualquer monstro que pudesse pular.",
            "Depois que o sarcófago foi totalmente aberto, nada\r\naconteceu. A sala permaneceu imóvel.",
            "Nie Yan caminhou até o sarcófago. Olhando para\r\ndentro, ele viu o cadáver mumificado de uma mulher. Ela já havia decaído à\r\npele e ossos. Ao lado dela havia três pedras azuis.",
            "Estendendo a mão para dentro, Nie Yan recolheu as\r\ntrês gemas e examinou-as.",
            "[Safira\r\nÁgua Ondulante: Encaixável",
            "\n",
            "\r\nPropriedades: Reduz o requisito de nível de um equipamento em 10. ]",
            "Uma gema que reduziu o requisito de nível em 10 foi\r\nextremamente rara. Nie Yan não esperava obter três delas de uma só vez.",
            "“Que sorte!” Nie Yan guardou as três Safiras Água\r\nOndulante em sua bolsa. Depois de confirmar que não havia mais nada na\r\nsala, ele saiu.",
            "Nie Yan foi até a outra porta e abriu-a\r\ncuidadosamente. Desta vez não havia armadilhas. O quarto parecia\r\nidêntico ao de antes. Até mesmo a colocação do sarcófago era a mesma.",
            "Assim como antes, Nie Yan apertou o\r\nbotão. Quando o sarcófago se abriu gradualmente, um forte cheiro de\r\npólvora impregnou o ar.",
            "“Merda!” Nie Yan gritou em alarme. Ele sentiu\r\num grande perigo. Ativando Shadow Waltz, ele saiu correndo da sala.",
            "Com um estrondo alto, uma grande explosão abalou a\r\nsala. A poderosa onda de choque varreu e enviou Nie Yan voando.",
            "Todo o túmulo subterrâneo tremeu.",
            "Nie Yan voou seis metros pelo ar antes de cair no\r\nchão. Ele cuspiu um bocado de sangue quando um valor de dano de 6.000\r\nflutuou acima de sua cabeça. Felizmente, sua saúde e defesa eram altas o\r\nsuficiente. Um Ladrão comum teria sido morto instantaneamente.\r\n",
            "(Atrocittus: Antes você do que o Lafus!)",
            "Rastejando de volta, Nie Yan voltou para o quarto\r\ncom um rosto pálido. Ele tinha sido completamente destruído pela\r\nexplosão. A porta e o sarcófago foram transformados em escombros.",
            "Felizmente, Nie Yan reagiu no momento\r\ncerto. Se ele tivesse sido um segundo mais lento, ele teria sido rasgado\r\nem pedaços pela explosão.",
            "A poeira e a fumaça da explosão abaixaram\r\ngradualmente.",
            "Tudo estava calmo de novo.",
            "Nie Yan sentou em um canto para recuperar sua\r\nsaúde. Mais à frente havia ainda mais portas, pelo menos duas dúzias\r\ndelas. Ele não pôde deixar de hesitar depois daquela explosão. Ele se\r\nperguntou se deveria continuar explorando.",
            "Pensando nisso, Nie Yan se perguntou quantos\r\ntesouros havia nas salas de pedra. Seria um desperdício passar por elas\r\nsem vasculhá-las.",
            "“Sem risco, sem recompensa...” Nie Yan rangeu os\r\ndentes.",
            "Nie Yan continuou abrindo as portas. Quando\r\nele teve sorte, ele obteria pedras preciosas, pergaminhos ou outros itens\r\nraros. Por outro lado, ele quase foi atingido por uma\r\nmaldição. Felizmente, Lafus estava lá para dissipar isso. Além disso,\r\nele também encontrou uma Donzela das Trevas de elite. No entanto, com a\r\najuda de Lafus e Lil’ Gold, foi facilmente resolvido.",
            "Tudo somado, apesar dos muitos perigos, ele fez uma\r\ncolheita abundante.",
            "Continuando para frente, Nie Yan encontrou duas\r\nportas douradas, uma à sua esquerda e uma à sua direita. Essas portas eram\r\nmais luxuosas do que as anteriores. Sua habilidade era excelente, coberta\r\npor todos os tipos de esculturas detalhadas.",
            "Havia provavelmente sarcófagos além dessas portas\r\ntambém. Nie Yan hesitou. “Eu deveria entrar? Haverá perigo?”",
            "Nie Yan adivinhou que os tesouros por trás dessas\r\nduas portas seriam melhores do que qualquer outra coisa que ele encontrou até\r\nagora. No entanto, isso também significava que as armadilhas que ele\r\nenfrentou seriam as mais perigosas até agora. O medo da explosão e da\r\nmaldição ainda permanecia em sua mente. Isso foi duas vezes que ele\r\nbrincou com a morte!",
            "No final das contas, o nível atual de Nie Yan era\r\nsimplesmente muito baixo. Um passo em falso poderia significar a morte\r\ninstantânea neste mapa de alto nível.",
            "\n",
            "“Vou pensar um pouco mais. Vamos recolher todo\r\no saque e purificar os cadáveres no chão primeiro,” Nie Yan murmurou. Ele\r\nfoi se reagrupar com Lil’ Gold e Lafus."
      ]
}