{
      "Capítulo 593 - Faraó Brannigan": [
            "Após profunda consideração, Nie Yan finalmente\r\nchegou a uma decisão. “Dane-se. Nada na vida é grátis. Se eu\r\nquiser algo, vou ter que correr o risco. Eu já solei Lordes de level 100+ antes. O\r\nque há para ter medo?” ",
            "(Atrocittus: Isso, isso! Vá sem medo! Queremos ver vc\r\nmorrer)",
            "Nie Yan caminhou até a porta dourada à direita e a\r\nempurrou com força.",
            "A porta dourada se abriu lentamente. A sala\r\nera muito maior que as anteriores. Era seis por seis metros de\r\ntamanho. No centro havia um grande sarcófago de ouro. Tinha cinco\r\nmetros de comprimento e era coberto com esculturas ornamentadas e\r\nluxuosas. A pessoa enterrada dentro provavelmente era uma figura ilustre.",
            "“Eu me pergunto que tipo de tesouros estão dentro...”\r\nNie Yan foi preenchido com uma profunda curiosidade. Seu coração não pôde\r\ndeixar de acelerar. Ele caminhou até o sarcófago e apertou o botão, depois\r\nrecuou rapidamente para a porta. Era relativamente estreito, o que tornava\r\nconveniente que ele se escondesse atrás de uma parede, caso algo acontecesse.",
            "Ele ainda tinha medos persistentes da explosão e\r\nmaldição anteriores.",
            "Creak... Creak... O\r\nsarcófago abriu lentamente quando um brilho ofuscante floresceu. Nie Yan\r\npodia ver uma silhueta gigante. A tensão no ar era palpável.",
            "Dentro do sarcófago havia um cadáver de três metros\r\nde altura. Estava coberto da cabeça aos pés em ouro e tinha uma expressão\r\nsolene.",
            "Nie Yan pacientemente esperou. Ele queria ter\r\ncerteza de que esse sujeito não voltaria à vida.",
            "Este cadáver deitado imóvel no seu sarcófago parecia\r\nestranho.",
            "De repente, seus olhos se abriram e floresceram com\r\numa luz profunda. Ele lentamente se sentou. ",
            "(Atrocittus: Vem múmia!)",
            "“É um monstro!” Nie Yan inspecionou o cadáver com\r\nTranscendent Insight.",
            "Faraó Brannigan",
            " (Lorde):\r\nMagister da Morte Nível 110",
            "\r\nSaúde: 3.000.000 / 3.000.000 ",
            "“Merda, é um Magister!”",
            "Se fosse apenas um Lorde Nível 110, Nie Yan\r\nprovavelmente ainda conseguiria. No entanto, este sujeito era um Magister\r\nda Morte. Foi um nível inteiro acima dos Lordes comuns.",
            "Nesse tipo de situação, fugir era uma das coisas\r\nmais tolas que você poderia fazer. Nie Yan olhou para o seu entorno, então\r\nimediatamente Lil’ Gold e Lafus bloquearam a porta. Brannigan não podia\r\ndeixar este quarto, senão seria impossível matar. Mesmo um Dançarino das\r\nSombras não se atreveria a desafiar um Magister em um espaço aberto.",
            "“Você perturbou meu sono. Pobre desgraçado,\r\nvou despedaçá-lo de membro a membro!” - declarou o Faraó Brannigan com uma voz\r\ncheia de ira.",
            "Brannigan saiu do seu sarcófago de ouro. Um\r\nlongo cajado se materializou em sua mão.",
            "Nie Yan olhou para Brannigan. Assemelhando-se\r\na uma estátua de ouro, todo o seu corpo brilhava com um brilho\r\ndourado. Seu cajado de dois metros de comprimento era feito de um metal\r\nmisterioso, a ponta adornada com uma grande safira que emitia um brilho azul.",
            "Brannigan parecia estar confinado. Seu\r\nsarcófago ocupava uma grande parte da sala, então não havia muito espaço para\r\nele se mover.",
            "Nie Yan instantaneamente percebeu isso. Por\r\nsorte, ele já tinha Lil’ Gold bloqueando a porta. Não importa o que,\r\nBrannigan não poderia sair desta sala, ou então eles seriam mortos.",
            "“Somos a raça mais antiga. Todos aqueles que\r\nse atrevem a nos obstruir serão transformados em pó. Suma, besta imunda!”\r\nBrannigan girou seu cajado na direção de Lil’ Gold.",
            "Nie Yan apressadamente tirou o Lil’ Gold do\r\ncaminho.",
            "KLAANG!!! ",
            "O cajado de Brannigan atingiu a porta. Ela tremeu\r\nviolentamente, mas não desmoronou. Uma porta forjada de metal sólido não\r\ndesmoronaria tão facilmente.",
            "Este quarto era muito apertado. Brannigan não\r\ntinha como atacar de maneira eficaz. Ele tentou sair pela porta, mas Lil’\r\nGold teimosamente se recusou a se mover. Com um Dragon Breath, ele\r\nexplodiu Brannigan com ardentes chamas quentes.",
            "BANG! Brannigan\r\nrecuou um passo. Um valor de dano de 5.000 flutuou acima de sua cabeça.",
            "Lil’ Gold conseguiu causar um dano\r\ndecente. Brannigan era um conjurador, então sua defesa não era alta.",
            "Brannigan ficou enfurecido. Ele levantou seu\r\ncajado e enviou um relâmpago para Lil’ Gold.",
            "ZAP! Correntes elétricas atravessaram o corpo\r\nde Lil’ Gold.",
            "−61.491",
            "Lil’ Gold instantaneamente perdeu um terço de sua\r\nsaúde.",
            "Que dano assustador! Nie Yan teve dificuldade\r\nem imaginar um Lutador capaz de resistir a um ataque tão poderoso. Um\r\ncampeão provavelmente era necessário.",
            "Lafus apressadamente restaurou a saúde de Lil’ Gold\r\nde volta ao máximo. O Radiant Heal Rank 15 foi extremamente útil nesta\r\nsituação.",
            "Nie Yan fez Lil’ Gold continuar bloqueando a\r\nentrada. Dentro desse pequeno espaço, Brannigan não conseguia nem mostrar\r\num terço de sua força. Tudo ao redor dele eram obstáculos. Às vezes,\r\nquando ele levantava seu cajado, acabava esbarrando no teto.",
            "“Não é um ponto ruim...” Nie Yan sorriu. Ele\r\npegou sua Besta de Cavalaria Dullahan e atirou.",
            "「Whoosh! Whoosh! Whoosh!」",
            "Cinco parafusos voaram em direção a Brannigan.",
            "「",
            "Puff! Puff! Puff! Puff! Puff!」",
            "Os parafusos atingiram o corpo de Brannigan,\r\ncausando várias centenas de dano cada.",
            "Nie Yan não se atreveu a entrar na sala, por medo\r\nde ser morto por Brannigan no momento em que ele entrasse. Ele só podia\r\ndisparar sua besta do lado de fora.",
            "Brannigan soltou um rugido furioso. No\r\nentanto, ele não tinha como sair do quarto. Lil’ Gold era como um\r\npedregulho imovel.",
            "Magia bombardeou o corpo de Lil’ Gold. Mas como\r\nnenhum feitiço poderia matá-lo instantaneamente, todos eles eram\r\ninúteis. A cura de Lafus era muito potente. Enquanto Lil’ Gold tivesse\r\num pouco de saúde, ele poderia ser curado de volta ao máximo. Lil’ Gold tinha\r\nmuita saúde. Seria incrivelmente difícil para Brannigan matá-lo\r\ninstantaneamente!",
            "Se um Magister não pudesse lançar seus feitiços\r\nmais assustadores, eles não seriam diferentes dos magos comuns.",
            "Vendo que sua estratégia estava funcionando, Nie\r\nYan permitiu que Lafus se sentasse e descansasse. Ele só faria um\r\nmovimento quando Lil’ Gold necessitasse de cura. Enquanto Lafus não\r\nficasse sem mana, não haveria problema. Nie Yan estava um pouco irritado\r\nconsigo mesmo. Por que ele não trouxe algumas Poções de Mana Mestre antes\r\nde partir? Dessa forma, Lafus poderia fazer uso deles. ",
            "(Atrocittus: Primeira\r\nregra antes de sair pra upar: encha os estoques de poções!)",
            "Com a quantidade de mana de Lafus e a sua velocidade\r\nde recuperação de mana, não haveria nenhum problema por enquanto.",
            "Explosive Counter!",
            "Explosive Counter!",
            "...",
            "Lil’ Gold atacou com vários Explosive Counte em uma fileira, raspando 200.000 da saúde de\r\nBrannigan. O Explosive Counter só\r\ntinha uma certa chance de ativar. Se você tivesse sorte, ele seria ativado\r\nvárias vezes consecutivamente. Se você fosse azarado, você envelheceria\r\nsem ativá-lo nem sequer uma vez.",
            "Brannigan girou furiosamente o cajado. Seus\r\nfeitiços foram interrompidos várias vezes por Lil’ Gold. Nesse tipo de\r\nespaço apertado, os Magisters estavam em grande desvantagem.",
            "Lil’ Gold evocou uma bola de chamas furiosas,\r\ntransformando a sala em um inferno ardente.",
            "Cerca de 15 minutos depois, a saúde de Brannigan\r\ncaiu para 20%.",
            "“Isso é tão fácil!” Nie Yan comentou\r\nalegremente. Ele anteriormente acreditava que Brannigan iria matá-lo com\r\ncerteza. Felizmente, o ambiente foi a sua vantagem. Às vezes, isso\r\npode fazer toda a diferença.",
            "Com sua saúde caindo abaixo de 20%, Brannigan começou\r\na ficar inquieto e levantou seu cajado. FWOOSH! Uma onda de gelo varreu e atingiu Lil’ Gold,\r\ncobrindo-o em uma espessa camada de gelo.",
            "Brannigan se lançou em Lil’ Gold com uma barragem\r\nde ataques, forçando Lil' Gold a dar um passo de cada vez. Parece que\r\nBrannigan finalmente ia sair dessa prisão.",
            "Vendo a situação saindo de controle, Nie Yan fez\r\nLafus se levantar novamente.",
            "Indomitable\r\nWill!",
            "Radiant\r\nBarrier! ",
            "(Vontade Indomável! Barreira\r\nRadiante!)",
            "...",
            "Lafus foi em direção a Brannigan.",
            "Um homem e um dragão interromperam o avanço de\r\nBrannigan. Brannigan levantou o cajado e o balançou. ",
            "KWANG! ",
            "Lafus cambaleou vários passos para trás ao perder\r\num terço de sua saúde. A Radiant\r\nBarrier protegendo-o tremia violentamente, mas não se\r\ndespedaçou. Afinal, uma ",
            "Radiant Barrier Rank\r\n11 era extremamente durável.",
            "Lafus lançou Holy Warmth em Lil’ Gold, gradualmente\r\nderretendo todo o gelo de seu corpo. Depois de se recuperar totalmente, Lil’\r\nGold forçou Brannigan a voltar para a sala.",
            "Brannigan cambaleou passo a passo até voltar à sua\r\nposição original. Ele levantou seu cajado e convocou três Guerreiros Esqueletos. Eles\r\ntinham três metros de altura, vestiam armaduras de metal e empunhavam grandes\r\nmachados de guerra. Pode-se dizer que eles eram extremamente poderosos num\r\npiscar de olhos. Infelizmente, isso fez o quarto já pequeno ainda mais\r\napertado! Eles não podiam se mover sem entrar no caminho um do outro.",
            "No final das contas, Brannigan era um monstro com\r\nbaixa inteligência artificial. Ele era incapaz de pensar estrategicamente. Convocar\r\nlacaios era completamente inútil aqui. Os três Guerreiros Esqueletos na\r\nparte de trás não tinham como alcançar Lil’ Gold e Lafus.",
            "Brannigan entrou em um estado frenético quando sua\r\nsaúde caiu abaixo de 5%. Seu corpo emitia um brilho vermelho-sangue\r\nenquanto crânios negros flutuavam ao redor dele.",
            "O coração de Nie Yan tremeu. Brannigan estava\r\nusando sua habilidade final!",
            "Lafus recuou para as costas e entoou um\r\nencantamento.",
            "Holy Radiant Shine! ",
            "(Brilho\r\nRadiante Sagrado!)",
            "Um poderoso pilar de luz sagrada desceu do ar e\r\natingiu Brannigan. Onde quer que a luz tocasse, seu corpo emitia sons\r\ncrepitantes e liberava fumaça cinzenta. Ele soltou um grito\r\ndoloroso. Ele estava sendo lentamente exorcizado pela luz sagrada.",
            "Holy Radiant Shine teve a chance de purificar\r\ninstantaneamente todas as criaturas dentro de um raio de 15 metros. Se a\r\ncriatura não pudesse ser purificada, eles ainda sofreriam danos enormes.",
            "“ARGGGH!!!” Brannigan de repente soltou um\r\nrugido. Ele enfrentou o Holy Radiant Shine e avançou em direção a Lil’ Gold\r\ncom grandes passos.",
            "Darkness Retribution! ",
            "(Retribuição\r\nda Escuridão!)",
            "BANG! Uma\r\nonda de choque escuro explodiu Lil’ Gold no peito, mandando-o voando\r\ndiretamente para fora da sala e colidindo com a parede oposta.",
            "\n",
            "Brannigan abaixou a cabeça embaixo da porta e saiu\r\ndo quarto. “Você, seu Paladino repulsivo! Eu sacrificarei sua alma ao\r\nnosso deus maligno e usarei seu cadáver para fortalecer meu exército de\r\nmortos-vivos!” Ele balançou seu cajado na cabeça de Lafus."
      ]
}