{
      "Capítulo 595 – Reencontro com Ina, a Princesa Fantasma": [
            "Ao avançar para classe\r\nMestre, o conceito de habilidades poderia se tornar algo totalmente diferente.",
            "Isto seria um o reino\r\ncompletamente novo, um mundo no qual Nie Yan nunca teve contato em sua linha do\r\ntempo anterior. Ele olhou a descrição. ",
            "[Mode: Release",
            "Descrição: Evolui todas as Habilidades\r\nAtivas do usuário em Habilidades de Fuga.Todas restrições de movimento sob\r\nhabilidades são removidos. Possui propriedades ofensivas.",
            "Duração: 20 minutos.\r\nCooldown: 1 dia.]",
            "“Evolui todas habilidades\r\nativas em habilidades de fuga...” Nie Yan suspirou. “Isso é insano! Mas o que é\r\nisso de remover restrições de movimento e o que são essas propriedades\r\nofensivas?”",
            "Nie Yan ponderou por um momento. Sua mente estava cheia\r\nde incerteza. Parecia que ele teria que confirmar os efeitos do Mode: Release\r\npor si só. Qualquer palpite era tão bom quanto qualquer outro.",
            "“Eu irei aprender depois que\r\neu avançar pra um Dançarino Luminoso.” Nie Yan colocou o livro da habilidade\r\nMode: Release em sua bolsa. Ele passou por grandes perigos para obter essa\r\nhabilidade e valeu totalmente a pena.",
            "Depois de não encontrar mais\r\nnada, Nie Yan deixou a sala. Ele liderou Lafus e Lil’ Gold mais a fundo da\r\ntumba subterrânea.",
            "Quanto mais distante eles\r\navançavam, numerosas Donzelas Negras apareciam ao longo do caminho, só então\r\nNie Yan se deu conta da imensidão desse lugar. As passagens sinuosas e\r\nentrelaçadas eram como se fossem um labirinto. Depois de quase alcançar o final\r\nde um corredor, uma grande porta de pedra apareceu adiante. Ao lado da entrada,\r\nhavia uma grande estátua de aparência demoníaca e com rosto de aspecto maligno.",
            "A porta estava ligeiramente entreaberta, deixando espaço\r\no suficiente para uma pessoa olhar através da brecha. Nie Yan espiou através e\r\nviu dentro mais de 20 monstros humanoides em vestes vermelhas sangue\r\nperambulando. Claramente não eram Donzelas Negras. Ele não se atrevia a entrar\r\nlá dentro sem cuidado. Ele viu que tinha Lil’ God e Lafus em espera, então ele\r\nse aproximou em stealth.",
            "Nie Yan inspecionou um dos\r\nmonstros humanoides. Transcendent Insight!",
            "[Donzela de Sacrifício de\r\nSangue (Elite): Nível 120",
            "HP: 500.000 / 500.000",
            "Essas coisas eram Elites! E havia\r\nmais de 20 delas ao todo. Nie Yan não tinha nenhum modo de lidar com tantos\r\nmonstros que possuiam ataques de alcance.",
            "As Donzelas de Sacrifício de\r\nSangue eram diferentes das Donzelas Negras de antes. Se mais de 20 Elites de\r\nNível 120 começassem todas a atacar de uma vez, elas poderiam facilmente\r\nreduzir Lil’ Gold e Lafus em poeira.",
            "As Donzelas de Sacrifício de\r\nSangue estavam guardando a entrada. Além de estarem patrulhando ao redor, elas\r\nnunca ficavam mais de 2 metros longe uma das outras.",
            "Lil’ Gold e Lafus não tinham\r\num meio de entrar. Entretanto, Nie Yan era diferente.",
            "Depois de pensar por um\r\nmomento, Nie Yan chamou Lil’ Gold de volta e terminou o contrato com Lafus.\r\nLafus havia sido invocado por mais ou menos 3 horas. Desde que a taxa era\r\ncalculada baseada na hora mais próxima arredondando para mais, ele teve que\r\npagar 80.000 gold. Essa foi uma soma assustadora.",
            "Após vender todo o loot\r\ncomum que ele pegou, Nie Yan poderia ter retorno de mais ou menos por volta de\r\n60.000 no máximo. Entretanto, ele não se importou com a perda desde que ele\r\nobteve o Mode: Release. Livros de habilidades de Dançarinos Sombrios eram algo\r\nsem preço. Isso não era algo que poderia ser encontrado no mercado.",
            "Invocar Lafus foi algo que\r\nvaleu a pena. Um Paladino tão poderoso era algo que definitivamente valia o\r\npreço.",
            "Dando uma olhada em sua\r\nbolsa, Nie Yan ainda tinha cinco Pergaminhos de Transferência Desconhecida\r\nsobrando. Se ele encontrasse perigo, ele não tinha que se preocupar em\r\nconseguir escapar. ",
            "Apesar de que os suprimentos\r\nde Pergaminhos de Transferência Desconhecida na Asskickers United estivessem\r\nescassos, a maioria dos jogadores não tinha o que fazer. Guo Huai sempre iria\r\nseparar uma porção exclusiva para que Nie Yan pudesse usar. Afinal, ele era a\r\nespinha dorsal da guilda.",
            "Nie Yan equipou o Anel\r\nRastejante, ativando sua habilidade, então começou a subir uma parede. Depois\r\nde alcançar o topo da porta, ele se esgueirou através de uma fenda.",
            "O Anel Rastejante era sempre\r\nmuito útil para passar por monstros. Esse era um método repetitivo e sólido.",
            "Após se esgueirar à dentro,\r\nNie Yan olhou ao redor. Um grande e espaçoso corredor apareceu em sua vista. Em\r\nseu centro estava situado uma estátua alta e dourada que continha 6 metros, com\r\numa aparência similar ao Faraó Brannigan. Seus braços e mãos estavam estendidos\r\njuntos. Sobre suas palmas flutuava um peitoral de couro cinza prateado. Era\r\nfeito de um material desconhecido e exalava um brilho prateado debaixo das\r\nluzes de tochas próximas.",
            "Em frente do peitoral, a\r\nPedra Sagrada na bolsa de Nie Yan reluzia muito mais brilhante.",
            "“Eu encontrei! É o pedaço do\r\npeitoral do Conjunto Abak Tirano!”",
            "Obeliscos de pedras estavam\r\nalinhados de ambos os lados do corredor. Velas estavam fixadas nas paredes e\r\npilares que subiam muita acima.",
            "“Estranho, eu não vejo\r\nnenhum monstro aqui. Não me diga que está desprotegido?” Nie Yan estava\r\ndesnorteado. Essa situação era muito suspeita. Ele não se atrevia a descer. Ele\r\nprosseguiu em frente ao longo da parede.",
            "Depois de um tempo, um\r\nmonstro humanoide usando um vestido preto saiu de trás de um pilar. Andando em\r\nritmo ao redor de um tapete vermelho no centro do corredor, parando brevemente\r\nde vez em quando. ",
            "A mente de Nie Yan tremeu ao\r\nolhar essa figura. Essa era Ina, a Princesa Fantasma!",
            "Ina, a Princesa Fantasma\r\nreviveria depois de 30 dias após ser morta. Ela se tornaria forte cada vez que\r\nrevivesse e correria atrás das Luvas de Selamento de Abak sob a posse de Nie\r\nYan.",
            "Calculando o tempo, já fazia\r\n30 dias desde que um time de expedição matou por último a Princesa Fantasma.",
            "Nie Yan se perguntou o quão\r\nforte ela se tornou.",
            "Ser perseguido pela Princesa\r\nFantasma era um pouco problemático. Depois de recuperar o pedaço do peitoral do\r\nConjunto Abak Tirano, ele poderia se teleportar para longe usando um Pergaminho\r\nde Transferência Desconhecida.",
            "Nie Yan ponderou por um\r\nmomento. Um plano se formou em sua mente, obter o peitoral sem alertar a\r\nPrincesa Fantasma de sua presença.",
            "A estátua estava cerca de 10\r\nmetros distante da parede mais próxima.",
            "Como uma lagartixa, Nie Yan\r\nrastejou naquela direção.",
            "A Princesa Fantasma pareceu\r\nsentir algo e olhou para direção de Nie Yan.",
            "Nie Yan imediatamente\r\ncongelou no lugar, não se atrevendo a se mexer nenhum milímetro. Ele ativou\r\nvárias habilidades que aumentassem sua camuflagem e furtividade. ",
            "A Princesa Fantasma, varreu\r\nseu olhar sobre o corpo de Nie Yan várias vezes, mas ela falhou em descobrir\r\nalgo fora do comum. Ela se virou e retornou ao estado passivo.",
            "Nie Yan continuou em frente,\r\navançando cada vez mais perto do peitoral. A cerca de 10 metros de distância,\r\nele firmou seu braço e pés direitos contra a parede. Então ele estendeu sua mão\r\nesquerda e mirou com cuidado antes de atirar uma linha de teia com seu Anel de\r\nFiandeira de Seda."
      ]
}