{
      "Capítulo 599 - Olho por olho, dente por dente": [
            "A Princesa Fantasma Ina balançou seu cajado e invocou um\r\nmeteoro em chamas.",
            "BOOOM!",
            "O meteoro atingiu o\r\nsolo e uma explosão de chamas se espalhou, instantaneamente atingindo todos na\r\nvizinhança.",
            "Mil jogadores foram mortos instantaneamente. No entanto,\r\nainda mais avançaram para preencher seus lugares.",
            "Eles planejavam diminuir lentamente a vida da Princesa\r\nFantasma Ina. Desta forma, com pessoas e tempo suficiente, mesmo o mais poderoso\r\ndos bosses acabaria por cair.",
            "Ninguém jamais poderia imaginar que ela seria tão poderosa.\r\nAs mortes rapidamente se acumularam.",
            "Meia hora depois, a Princesa Fantasma Ina ainda tinha um\r\nterço de sua vida. Estava caindo muito devagar. Somente então os jogadores\r\nentenderam o poder de um Lorde Variante Nível 100. Era completamente diferente\r\nde outros chefes, que morriam cinco ou seis minutos depois de serem atacados\r\npor vários milhares de jogadores ao mesmo tempo.",
            "A guilda Splendid Temple havia sofrido pesadas perdas. Suas\r\nbaixas já ultrapassavam 200. ",
            "(Nie Li: real que parece pouco…/ Kaoby:\r\nComparado a gigantes como a Asskickers pode-se dizer que é pouco mesmo.",
            "“Tanquers, interrompam os feitiços dela! Magos, diminuam sua\r\nprodução de dano! Vocês estão criando muito aggro!” Splendid Star ordenou.\r\nNesse ritmo, mesmo se eles pegassem um bom equipamento, não valeria à pena.",
            "Além dos membros da Splendid",
            " Temple, a\r\nPrincesa Fantasma Ina havia matado cerca de 10.000 jogadores até agora. Nesse\r\nmomento, mais três guildas chegaram com equipes de 1.000 homens.",
            "7.000 jogadores cercaram o Golem Gigante de Aço que enviou\r\npunho após punho, matando várias dezenas de jogadores a cada ataque.\r\nIndependentemente de quantos caiam, mais e mais jogadores continuavam\r\navançando, aparentemente sem medo da morte.",
            "Todos esses jogadores sonhavam em tirar a sorte grande. O\r\ncusto da maioria dos equipamentos em seus corpos variava de várias dezenas a\r\ncentenas de ouro, talvez até mil para os mais ricos entre eles. Enquanto isso,\r\nchefes como o Golem Gigante de Aço e a Princesa Fantasma Ina dropariam\r\nequipamentos que valiam dezenas de milhares de ouro, no mínimo! Contanto que\r\ntivessem a sorte de serem aqueles a porem as mãos nos drops, a quantidade de\r\nouro que ganharia vendendo estes equipamentos ao líder de uma grande guilda ou\r\norganização de jogos era suficiente para substituir o conjunto atual de\r\nequipamentos por algo cinco ou seis níveis acima!",
            "Eventos semelhantes haviam acontecido antes, com inúmeros\r\nexemplos de jogadores enriquecendo da noite para o dia. Foi devido a essas\r\nhistórias que as pessoas comuns se agitavam sempre que havia a possibilidade de\r\nconseguir se tornar o sortudo da vez. Sempre que um chefe era avistado, eles\r\ncomeçavam a se mexer.",
            "Então, quando a notícia sobre a Princesa Fantasma Ina\r\natacando Crassus se espalhou, todos esses caçadores de drop vieram correndo.",
            "Até um elefante pode ser mordido até a morte se tiverem\r\nformigas o suficiente. Não importava o quão poderosa a Princesa Fantasma Ina e\r\nsua convocação fossem, ela não tinha como bloquear essa interminável maré de\r\njogadores! Cada pouquinho de dano acumulado, diminuiria sua vida. ",
            "(Nie Li:\r\nPassou um dia inteiro e o Mad ainda está repetindo isso)",
            "Howl of Terror!",
            "A Princesa Fantasma Ina soltou um gemido agudo, fazendo todos\r\nos jogadores em um raio de 50 metros congelarem no lugar antes de fugirem como\r\ngalinhas sem cabeça.",
            "Caos e confusão caíram sobre o campo de batalha. Os Magos na\r\nretaguarda deram um passo à frente e liberaram sua magia.",
            "Nie Yan não se atreveu a se envolver com a Princesa Fantasma\r\nIna. Ele se aproximou furtivamente a 20 metros do Golem Gigante de Aço.\r\nInspecionando com Transcendent Insight, assim ele descobriu que o monstro tinha\r\napenas 9% de vida restantes. Em breve ele morreria.",
            "O Golem Gigante de Aço ficou furioso e tirou um machado\r\ngigante de suas costas. Ele balançou o machado em um golpe horizontal, soltando\r\num feixe crescente de 10 metros de largura em direção à multidão.",
            "BOOM!",
            "Cem jogadores foram eliminados em um instante,\r\ntransformando-se em raios de luz.",
            "“Merda! Ele entrou em fúria” ",
            "“Todo mundo, corra! Esperem ele voltar ao normal!”",
            "“Vocês são loucos? Não tem como lutar com ele assim. Corram!”",
            "O Golem Gigante de Aço perseguiu loucamente os jogadores em\r\nfuga. Ele varreu tudo em seu caminho.",
            "Nie Yan se escondeu entre a multidão. Vendo o Golem Gigante\r\nde Aço se preparando para mais um ataque, ele se desviou do caminho com Gale\r\nStep. O enorme machado cortou o ar e passou zumbindo junto a sua orelha e ele\r\npode ouvir inúmeros gritos miseráveis ​​vindo de trás dele.",
            "Olhando para trás, quase cem cadáveres estavam espalhados\r\npelo chão.",
            "Os fracos só poderiam servir como bucha de canhão.",
            "O Golem Gigante de Aço deixava um rastro de carnificina e\r\ndestruição por onde quer que passasse.",
            "Nie Yan circulou para atrás do Golem Gigante de Aço. Ele\r\nestava a cerca de 10 metros de distância. Ele olhou de perto as costas de seu\r\nalvo.",
            "Com a vida do Golem Gigante de Aço caindo para 3%, todos\r\nesperavam ansiosamente que o golpe final fosse dado. No entanto, ninguém se\r\natreveu a atacar. Era simplesmente muito perigoso. Qualquer um que se\r\naproximasse seria instantaneamente dividido ao meio. ",
            "(Nie Li: São idiotas,\r\nmas não são burros)",
            "Feitiços impiedosamente bombardearam o Golem Gigante de Aço.\r\nUma sequência contínua de valores de dano flutuava acima de sua cabeça.",
            "A vida do Golem Gigante de Aço finalmente caiu abaixo de 1%.",
            "(Kaoby:\r\nEle não vai fazer o que eu acho que ele vai fazer, né?/ Atros: Óbvio que vai! Ele\r\ne mais um monte de ladrões em stealth. Mas só ele é protagonista demais pra ter\r\num dano que mata rápido...)",
            "“Está quase morto! Nós podemos fazer isso!”",
            "“Eu estou contando com vocês para me cobrir quando eu for\r\npegar os drops!”",
            "Alguns grupos formaram linhas defensivas, impedindo a\r\npassagem dos jogadores por trás deles. Os Ladrões reunidos na frente começaram\r\na andar de um lado para o outro, preparando-se para atacar a qualquer momento.\r\nEles fariam qualquer coisa para agarrar esse pote de ouro. Os jogadores que\r\nficaram mais para trás e tentaram se espremer com força, impulsionados pelo\r\nfascínio das possíveis recompensas. Mas aqueles na frente queriam roubar tudo\r\npara si mesmos. Claro que eles não deixariam os outros passarem.",
            "A vida do Golem Gigante de Aço continuou caindo, 0,7%...\r\n0,5%... 0,3%...",
            "Flicker Strike!",
            "A figura de Nie Yan ficou borrada em movimento, chegando\r\ninstantaneamente atrás do Golem Gigante de Aço.",
            "Backbreaker!",
            "Ele torceu sua cintura, canalizando todo o seu poder em um\r\nbraço e empurrou a Espada de Zennarde contra as costas do golem.",
            "−9.324",
            "BOOM!",
            "O Golem Gigante de Aço caiu no chão.",
            "(Kaoby: NEM FODENDO,\r\nKAKAKAKAKA)",
            "“Ótimo, eu consegui o golpe final.” Nie Yan olhou para a\r\nbarra de notificação. Ele obteve mais de 2.000 de Honra.",
            "Nie Yan estava prestes a se abaixar e pegar os drops, quando\r\nos Guerreiros e Ladrões atrás dele correram para frente.",
            "“O Golem Gigante de Aço morreu! Rapidamente, peguem tudo!”",
            "“Parem esse Ladrão!”",
            "Nuvens vermelhas de chamas surgiram no céu. Bolas de fogo\r\ncomeçaram a descer como uma chuva infernal.",
            "“Malditos Magos! Qual babaca lançou um feitiço AoE?”",
            "Alguns Ladrões e Guerreiros não conseguiam fugir a tempo e\r\nforam imediatamente subjugados pelo dilúvio de bolas de fogo. Um cobertor de\r\nvalores de dano subiu para o céu.",
            "“Droga! Esses caras não estão brincando!” Nie Yan evitou o\r\nbombardeio com Gale Step. Depois que ele estava a 30 metros de distância, ele\r\nolhou para o inferno. Deitados no chão, entre as chamas, haviam vários\r\ncadáveres carbonizados.",
            "A chuva de magia ficou ainda mais intensa. Os Magos haviam\r\ntrabalhado tanto para matar o Golem Gigante de Aço, mas os Guerreiros não os\r\ndeixaram passar. Vendo os drops prestes a serem arrebatados, eles\r\ninstantaneamente ficaram furiosos. Se não\r\nconseguimos, ninguém mais consegue! ",
            "(Nie Li: Estudantes rebeldes queimam\r\npneus, magos rebeldes spamam magia no drop / Kaoby: Cada um usa as armas que\r\ntem.)",
            "“Porra! Matem todos os punks que estão lançando magias!”\r\nGritou furioso o comandante de um pequeno grupo.",
            "Tudo dentro de um raio de 30 metros dos restos do Golem\r\nGigante de Aço estava envolto em chamas, raios e gelo.",
            "‘Esqueça, não vale à pena arriscar\r\nminha vida’",
            ". Nie Yan\r\nbalançou a cabeça. “Eu peguei a Honra por matar o golem, e não é como se\r\nestivéssemos com falta de equipamentos.”",
            "Nie Yan olhou para a Princesa Fantasma Ina ao longe. “Vamos\r\ndar uma olhada em como eles estão indo por lá…”",
            "Nie Yan caminhou em direção ao outro campo de batalha.",
            "A situação aqui era muito mais agitada do que com o Golem\r\nGigante de Aço. Várias grandes potências olhavam a Princesa Fantasma Ina. Entre\r\neles estava a Splendid Temple, que mobilizou cerca de 2.000 jogadores. Havia\r\ntambém God Executioner Sword, Heavenly Asura, Winter Darkness, e algumas outras\r\nguildas. Cada uma tinha trazido pelo menos 1.000 jogadores. Eles estavam em\r\nalerta máximo, prontos para lutar pelos itens que caíssem.",
            "Depois da Asskickers United, Holy Empire, Sapphire Shrine e\r\nRadiant Sacred Flame, as próximas guildas mais poderosas de Calore foram Death\r\nDescent, Splendid Temple, Sky Sievers e Winter Darkness. Eles já haviam se\r\nestabelecido em VRMMOs populares anteriores ou recentemente subido ao poder.\r\nComo nenhum deles controlava fortalezas, sua renda não era tão alta. No\r\nentanto, eles não podiam ser menosprezados. Cada guilda tinha cerca de 60.000\r\njogadores com uma proporção decente de elites.",
            "Embora a Asskickers United fosse poderosa, eles sempre\r\nvigiavam essas guildas menores. Se eles se tornassem poderosos, seus primeiros\r\nalvos seriam as fortalezas ocupadas pela Asskickers United e seus aliados. Para\r\neles, essas guildas representavam uma grande ameaça. Eles não tinham nada a\r\nperder. Como eles não controlavam nenhuma fortaleza em primeiro lugar, não\r\nimportava se eles fossem derrotados pela Asskickers United. O máximo que a\r\nAsskickers United podiam fazer com eles era caçá-los e causar-lhes algumas\r\nperdas. Se o pior acontecesse, eles poderiam simplesmente se dissolver e\r\nreiniciar em outro lugar com seus membros principais.",
            "Nessa situação a Asskickers United tinha tudo a perder e\r\nmuito pouco a ganhar, enquanto essas guildas tinham tudo a ganhar e muito pouco\r\na perder.",
            "Portanto, para a Asskickers United garantir sua fundação,\r\nessas guildas de segunda categoria não poderiam crescer mais. Aos primeiros\r\nsinais de algo desagradável, eles deveriam ser sufocados até a morte. ",
            "(Nie\r\nLi: Ou, OU, você podia só ajudar eles enquanto estão fracos e trazer eles para\r\no seu lado…/ Kaoby: Nem tenta Nie, a única qualidade dele é seu conhecimento\r\nsobre o futuro. / Atros: um conhecimento ULTRA seletivo, e que só funciona\r\nquando lhe convém)",
            "Os líderes das quatro guildas estavam na linha de frente,\r\ncomandando suas tropas. Nie Yan olhou em volta e viu as silhuetas dos cinco\r\nLadrões da Bloodfiends. Eles estavam vagando por uma área a 20 metros da\r\nPrincesa Fantasma Ina. Corria o boato de que a Bloodfiends era um clube\r\nestudantil na Academia Militar Superior. Dois dos membros eram estudantes\r\natuais, enquanto os outros três já haviam se formado. Eles eram chamados de\r\nDark, Ardent, Shadow, Night, e Seal. E as pessoas por detrás destes também eram\r\ntodos ladrões na vida real.",
            "Como Nie Yan estudaria na Academia Militar Superior pelos\r\npróximos quatro anos, eles se esbarrariam mais cedo ou mais tarde.",
            "“Da última vez, eu quase morri em sua emboscada. Agora é\r\nminha vez de retribuir o favor!” Os olhos de Nie Yan brilharam com uma luz\r\nfria.",
            "(Kaoby: Vai rolar sangue!!!.)",
            "Nie Yan tinha se tornado muito mais forte desde o último\r\nencontro. Os cinco principais da Bloodfiends eram de fato habilidosos. Não era\r\nestranho que eles tivessem avançado para Shadow Dancers na linha do tempo\r\nanterior, no entanto eles não podiam se comparar com ele, neste momento Nirvana\r\nFlame era simplesmente muito roubado.",
            "\n",
            "Nie Yan brincou com a adaga em sua mão antes de se aproximar."
      ]
}