{
      "Capítulo 600 – Conspiração": [
            "Em meio ao caos da\r\nbatalha nenhuma das guildas tomava a iniciativa. Todos se entreolharam com\r\nhostilidade. No entanto, nenhum deles fez uma jogada. Com a Princesa Fantasma\r\nIna ainda viva, não havia benefício se eles lutassem entre si. Sem mencionar\r\nque todos eram aproximadamente iguais em força. Se uma luta eclodisse, todos\r\nsofreriam pesadas perdas.",
            "O líder da guilda Winter\r\nDarkness era um Elementalista chamado Ice Age. Ele era um homem de 30 anos e\r\nquase não se destacava de nenhuma forma, magro e de aparência mediana ele era o\r\ntipo de pessoa que se misturaria facilmente na multidão. No entanto, suas\r\nvestes azuis estavam longe de ser comuns. Ele tinha três peças de equipamento\r\nSub Lendário em seu corpo, enquanto o restante era Ouro Negro. Ele estava muito\r\nmelhor preparado do que a maioria de seus colegas.",
            "“Lutadores! Fiquem firme!\r\nNão deixem a Princesa Fantasma Ina vir para cima de nós!” Ice Age gritou.",
            "Os Lutadores da Winter\r\nDarkness fincaram seus grandes escudos no chão e formaram uma parede de\r\nescudos.",
            "Estava claro que Ice Age\r\ntreinava adequadamente os jogadores sob ele.",
            "Ice Age abriu seu\r\nbate-papo. Ele criou um grupo privado com os líderes das guildas Death Descent\r\ne Sky Siever: Reaper’s Breath e Skynet.",
            "「Skynet, Reaper, vocês já\r\nse decidiram? Vamos fazer isso ou o que? Me respondam. Basta dizer sim ou não.」",
            "Reaper’s Breath rangeu os\r\ndentes. 「Tudo bem, estou dentro. Diga-me o que você quer que façamos.」",
            "「Bom, é isso que eu gosto\r\nde ouvir. Todos sofremos nas mãos da Splendid Temple. Recentemente, eles\r\npegaram duas minas que meu pessoal encontrou. Vocês provavelmente já passaram\r\npor situações semelhantes antes, não? Lembro-me de apenas alguns dias atrás, as\r\nforças da Splendid Temple destruíram duas equipes de expedição de 100 homens da\r\nSky Siever. Enfim, eu sei que eles têm uma ligeira conexão com a Asskickers\r\nUnited, mas isso é simplesmente porque eles são um pouco mais fortes que nós.\r\nTenho certeza que, assim que os derrubarmos, a Asskickers United os jogará para\r\no lado como um pano sujo. Então, Skynet, podemos contar com você?」",
            "(Nie Li: O\r\npensamento é válido… nem sequer tenho certeza se o Yan ajudaria os malandros já\r\nque eles só se encontraram uma vez)",
            "「Tudo bem, eu estou\r\ndentro...」Skynet respondeu depois de pensar sobre isso.",
            "Sem o conhecimento de\r\nSplendid Star, enquanto suas forças estavam focadas em lidar com a Princesa\r\nFantasma Ina e se preparando para roubar o saque, Winter Darkness, Death\r\nDescent e Sky Siever estavam conspirando contra ele.",
            "「Também recrutei a ajuda\r\nda Bloodfiends. Com seus 30 principais Ladrões agindo juntos, nenhum dos\r\nSacerdotes da Splendid Temple deveria sequer pensar em sobreviver!」Ice Age riu.",
            "「Como diabos você\r\nconseguiu contratar a ajuda da Bloodfiends?」Reaper’s Breath ficou surpreso. Não\r\nhavia como guildas de segunda categoria como eles poderem pagar as taxas\r\nastronômicas cobradas pela Bloodfiends.",
            "A renda das guildas de\r\nsegunda categoria era limitada. Além das doações dos membros, suas únicas\r\noutras fontes de renda eram caçar chefes, moer mobs e escavar minas. Como eles\r\nnão eram fortes o suficiente para monopolizar mapas de níveis mais altos, eles\r\nsó podiam pegar as sobras das guildas mais poderosas. Nenhum grupo financeiro\r\nestava disposto a investir neles e os líderes da guilda não podiam continuar\r\npagando do próprio bolso. Portanto, o financiamento para as atividades da\r\nguilda era bastante tenso.",
            "「Encontrei um apoiador.\r\nEle está disposto a investir na Winter Darkness. Bloodfiends também está sob\r\nseu controle. Com este financiamento extra, podemos finalmente começar a\r\nrecrutar mais pessoas」disse a Ice Age em um tom exultante.",
            "「Quem estaria disposto a\r\ninvestir em guildas de segunda categoria como nós? Você está tentando nos\r\nenganar, não é?」Reaper’s Breath sorriu amargamente. Ele não pôde deixar de\r\ndesconfiar da situação atual.",
            "「Concordo. Somente uma\r\npessoa cega ou alguém com nada melhor para fazer investiria em guildas com tão\r\npoucas chances de crescerem como as nossas.」Skynet se posicionou.",
            "「Bem, é aí que vocês\r\nestão errados. Claro, a Asskickers United pode ser forte. Mas eles não são\r\ninvencíveis. Temos mais de 20 guildas de segunda categoria, 40 guildas de\r\nterceira classe e ainda mais guildas menores, com pelo menos 10.000 membros em\r\nCalore. Se todos eles estivessem reunidos, você poderia imaginar o quão\r\npoderosa seria essa aliança? Superaria a Asskickers United em pelo menos seis\r\nvezes!」Disse Ice Age.",
            "「É verdade, mas essas\r\nguildas são como grãos de areia flutuando ao vento. Quem poderia reuni-las?\r\nDesafiar a Asskickers United em Calore, isso é ridículo. Mesmo em todo o\r\nImpério Viridiano, não há uma guilda que possa se igualar a eles!」Disse Reaper’s\r\nBreath.",
            "Vendo que Reaper’s Breath\r\ne Skynet não estavam convencidos, Ice Age continuou: 「Não importa se vocês\r\nacreditam em mim ou não. Vocês descobrirão em breve. O Grupo Financeiro Century\r\nrecentemente fez um acordo com outro grupo financeiro e concordou em transferir\r\ntodos os seus ativos no Império Viridiano. Quanto ao nome desse grupo financeiro,\r\nnão vou dizer. Eles estão operando nas sombras por enquanto. Todas as antigas\r\nelites das agora extintas Victorious Return, Bloodlust Blades e Alliance of\r\nMages foram recrutadas por eles. Divine Protectors, God Executioner Sword,\r\nPenumbra Empire e 50 outras guildas, grandes e pequenas, também estão sob seu\r\ncontrole; naturalmente, a Winter Darkness também. Calculo que não demorará\r\nmuito para que o pessoal dele entre em contato com vocês também」Ice Age se\r\nsentiu presunçoso por saber que Breath's Reaper e Skynet não estavam por dentro\r\ndisso. A posição da Winter Darkness na aliança certamente seria maior do que a\r\nde Death Descent e Sky Siever.",
            "As palavras de Ice Age\r\nsoaram como trovões nos ouvidos de Reaper’s Breath e Skynet.",
            "「Meu Deus! Que tipo de\r\ngrupo financeiro tem tanto dinheiro?」 O Reaper’s Breath exclamou em choque. Se\r\no que Ice Age estava dizendo fosse verdade, logo haveria outro grande abalo no\r\nequilíbrio de poder do Império Viridiano.",
            "「O Grupo Financeiro\r\nCentury já havia adquirido a Alliance of Mages e a Divine Protectors? Por que\r\nnão ouvimos sobre isso?」Perguntou Skynet.",
            "「Seria estranho se você\r\ntivesse ouvido. Apenas espere, em alguns meses, Calore não pertencerá mais a\r\nAsskickers United!」 Ice Age declarou.",
            "「Sério?」Reaper’s Breath e\r\nSkynet estavam cheios de dúvidas. Se um grupo financeiro realmente reunisse uma\r\nforça tão grande, seria difícil dizer se a Asskickers United poderia manter seu\r\ndomínio. No entanto, por que eles não ouviram nada até agora? Ice Age não estava\r\ntentando enganá-los, certo?",
            "…",
            "Dark, Ardent, Shadow,\r\nNight e Seal conversaram enquanto evitavam cuidadosamente os ataques da\r\nPrincesa Fantasma Ina.",
            "“A princesa Fantasma Ina\r\nestá quase morrendo. Preparem-se para lutar pelos drops!” Lembrou Dark. Ele era\r\no mais velho do grupo e, portanto, suas palavras tinham mais influência.",
            "“Cuidado com os Magos,\r\neles podem querer chover magias aqui também” alertou Ardent.",
            "“Não se preocupe. Eu\r\ntenho algo que vai me proteger. Quando chegar a hora, deixe tudo para mim” Disse\r\nDark. Recentemente, ele obteve uma habilidade avançada que o tornaria imune à\r\nmagia por cinco segundos, tempo mais do que suficiente para ele pegar os drops\r\ne meter o pé.",
            "Todos os preparativos\r\nforam concluídos. No instante em que a Princesa Fantasma Ina morresse, eles\r\nagiriam.",
            "Nesse momento, Dark\r\nrecebeu uma mensagem. Ele se virou para Ardent e os outros: “A Winter Darkness\r\nquer agir contra a Splendid Temple.”",
            "“O que o chefe disse?”",
            "“O chefe aprovou.”",
            "Como o chefe aprovou,\r\neles não tiveram escolha a não ser cumprir as ordens.",
            "A trama para lidar com a\r\nSplendid Temple estava começando.",
            "...",
            "Nie Yan se aproximou de\r\nDark e dos outros. Esses cinco Ladrões eram verdadeiramente inseparáveis. Não\r\nhavia mais do que dois metros entre eles a qualquer momento, não deixando\r\noportunidades para uma emboscada. Olhando para outro lugar, ele notou Winter\r\nDarkness, Death Descent e Sky Siever lenta, mas seguramente se aproximando e\r\ncercando as forças da Splendid Temple. Ele imediatamente sentiu que havia algo\r\nde errado.",
            "“Estamos quase lá! A\r\nPrincesa Fantasma Ina tem apenas 2% de vida restante. Imp, você luta pelo drop.\r\nNós cobriremos você!” Splendid Star gritou.",
            "“Chefe, a Winter Darkness\r\nestá nos atacando!”",
            "“Chefe, a Death Descent\r\nestá nos atacando!”",
            "“Chefe, a Sky Siever está\r\nse aproximando de nós! Nós atacamos?”",
            "“O quê!?” Splendid Star\r\ngritou em alarme. Olhando para trás, ele viu nuvens vermelhas se formarem no\r\ncéu. Em pouco tempo, bolas de fogo começaram a cair, devastando suas forças.",
            "Várias dúzias de Ladrões\r\nentraram furtivamente na linha de trás e começaram a massacrar os Sacerdotes da\r\nSplendid Temple.",
            "“Chefe, seus Ladrões são\r\nfortes demais. Já perdemos 30 Sacerdotes!”",
            "“Ice Age, Reaper’s Breath,\r\nSkynet, seus filhos da puta ardilosos! Eu vou lembrar disso! Apenas esperem, eu\r\nvou fazer todos vocês pagarem por isso!” Splendid Star fervia de raiva. Seus\r\njogadores estavam sendo massacrados por todos os lados.”",
            "“Chefe, o que fazemos?”",
            "“Desistam da Princesa\r\nFantasma Ina! Retirada! Malditos bastardos, se eles querem uma briga daremos\r\numa para eles! Guerreiros, ataquem!” Splendid Star rugiu. Ele liderou várias\r\ndezenas de Guerreiros em direção às forças da Winter Darkness.",
            "Splendid Temple foi\r\natacada por todos os lados. Eles haviam perdido cerca de 600 jogadores, mais de\r\num quarto de sua força original. Parecia que eles sofreriam uma derrota\r\ndesastrosa.",
            "Winter Darkness, Death\r\nDescent e Sky Siever trabalhando juntas superaram a Splendid Temple em uma\r\nproporção de dois pra um. Graças ao ataque surpresa, eles tomaram a iniciativa\r\ne estavam ditando o fluxo da batalha. Além disso, com a interferência dos\r\nLadrões da Bloodfiends, a Splendid Temple perdeu instantaneamente o apoio de\r\nseus Sacerdotes na retaguarda. Suas baixas estavam se acumulando rapidamente.",
            "“Aqueles filhos da puta!”\r\nSplendid Star amaldiçoou. Ele era normalmente amigável e amável, raramente\r\ntendo tais explosões de raiva. “Se eles ousassem atacar honestamente nós nunca\r\nperderiamos contra eles!” ",
            "(Atrocittus: Existe algo como honestidade numa\r\nguerra? ¬¬)",
            "Splendid Star e suas\r\nvárias dezenas de Guerreiros se chocaram com a linha de frente de Winter\r\nDarkness. No entanto, sem o apoio de seus Sacerdotes na retaguarda, eles\r\nestavam em clara desvantagem. Eles estavam travando uma batalha difícil.",
            "Nie Yan franziu as\r\nsobrancelhas. Ele ainda compartilhava alguma amizade com Splendid Star. Suas\r\nduas guildas também tinham um relacionamento cooperativo. Vendo a Splendid\r\nTemple sofrer perdas tão pesadas, ele não podia ficar sentado sem fazer nada.",
            "“Hmm… O Dragão de Asas\r\nNegras é muito chamativo. Eles saberiam instantaneamente que sou eu. Eu deveria\r\nchamar o Lafus.” Nie Yan abriu a janela para o Recrutamento Divino.",
            "[Deseja convocar o\r\nPaladino Lafus?]",
            "[Sim!]",
            "\n",
            "Com um lampejo de luz,\r\nLafus surgiu e se lançou no campo de batalha.",
            "(Kaoby: AH MOLEQUE! Sangue e\r\ncabeças vão rolar!)"
      ]
}