{
      "Capítulo 602 – Enganados": [
            "Bênçãos que podiam pelo menos dobrar o status de alguém eram chamadas de\r\nbênçãos divinas pelos jogadores.",
            "Se um Paladino\r\nou um Sacerdote aprendessem tais bênçãos, seus valores em batalha aumentariam\r\nem cinco ou seis vezes. Usando esse tipo de bênção em algum momento crucial\r\ndentro de uma dungeon traria efeitos extraordinários.",
            "Esse era o\r\nmotivo pelo que Guardiões e Arcebispos eram generosamente recompensados na\r\nlinha do tempo anterior. Suas bênçãos divinas tinham um grande impacto em\r\nqualquer time.",
            "O Paladino\r\nLafus tinha ao menos oito dessas habilidades. Essas bênçãos eram originalmente\r\nhabilidades bastante comuns. Porém, devido os seus ranks serem tão altos, todos\r\nem Rank 10 ou maior, se tornaram habilidades imponentes.",
            "Dark, Ardent, e\r\nos outros Ladrões da Bloodfiends também estavam surpresos. Eles estavam\r\nperdendo o controle da situação rapidamente.",
            "“O que está\r\nacontecendo? De onde esse Paladino Lafus veio? Por que um NPC iria ajudar o\r\nSplendid Temple de repente?” murmurou Dark. Depois de receber aquelas bênçãos,\r\nos jogadores da Spendid Temple se tornaram extremamente difíceis de lidar. Eles\r\nnão tinham escolha além de recuar. Dark estava interiormente apreensivo. A\r\nmudança de força dos jogadores da Splendid Temple era óbvia. Esse tipo de\r\ndiferença no antes e depois permitiu que todos entendessem a força do Paladino\r\nLafus.",
            "“Eu não sei.\r\nEsse NPC apenas apareceu do nada.” Ardent estava confuso. NPCs geralmente não\r\najudariam os jogadores a lidar com um inimigo. Havia apenas algumas exceções.\r\nPoderia ser que Splendid Star invocou um servo? Ardent imediatamente descartou\r\nessa ideia. Se fosse verdade, por que Splendid Star não invocou Lafus desde o\r\ninício? ",
            "A situação\r\nestava ficando fora de controle. Winter Darkness, Death Descent, e Sky Siever\r\nestavam misteriosamente em desvantagem. A Princesa Fantasma Ina ",
            "(Saibamano:\r\nlá vem esse nome grande de novo)",
            " que ainda não havia morrido estava varrendo\r\nos jogadores próximos. Devido ao dano dos jogadores não ser o suficiente, ela\r\nestava vagarosamente recuperando a vida. A perturbação do lado da Winter\r\nDarkness, Death Descent, e Sky Siever atraiu a atenção dela, e então o desastre\r\nos atingiu. Após tomar três rounds de feitiços dela, eles sofreram perdas\r\npesadas.",
            "Nie Yan\r\nobservava de longe a Princesa Fantasma Ina causando estragos. Mesmo que\r\nderrubá-la fosse difícil, ainda era possível. Ele deixaria isso pra depois por\r\nenquanto ele se iria se focar em matar os jogadores da Bloodfiends. Ele não\r\ntinha a mínima ideia onde Dark, Ardent, e os outros três foram.",
            "Nie Yan se\r\nmoveu para área onde ele os viu por último.",
            "Eye of Truth! ",
            "(Olho da Verdade)",
            "Seus olhos\r\nbrilharam com uma luz profunda. Enquanto ele procurava arredor, não demorou\r\nmuito para que ele encontrasse numerosas silhuetas. Todos eram Ladrões da\r\nBloodfiends. Eles não pareciam ter nenhuma intenção de correr.",
            "“Será que eu\r\ndeveria matar alguns deles...?”",
            "Depois de\r\nponderar por um momento, Nie Yan olhou de longe para a direção de Lafus. “Será\r\nmelhor se Lafus fazer isso.”",
            "Assim que Nie\r\nYan ordenou, Lafus correu rapidamente. Ele estava apenas a 30 metros de\r\ndistância dos Ladrões da Bloodfiends.",
            "“Esse NPC está\r\nvindo. Devemos sair?” perguntou Seal. Com as suas forças, derrotar Lafus seria\r\num desafio. Winter Darkness, Death Descent, e Sky Siever estavam atualmente em\r\ndesvantagem. Se eles se revelassem em um momento tão crucial como esse, talvez\r\neles pudessem contornar a balança da batalha de volta ao seu favor.",
            "“Eu duvido que\r\nele possa nos descobrir. Vamos continuar esperando. Ele é apenas um NPC. Ele\r\nprovavelmente não tem tanta inteligência.” Disse Dark. Após interagirem com\r\ntantos Lordes e NPCs, eles se deram conta que a maior fraqueza deles era sua\r\npobre IA (Inteligência Artificial). Contanto que você entendesse certos\r\ntruques, eles eram moleza de se lidar.",
            "O que Dark e os\r\noutros não se deram conta era que Paladino Lafus estava sendo controlado por um\r\njogador. Logo, seu senso de combate não era pior que outros jogadores.\r\n",
            "(Kaoby: KAKAKAKA, se foderam)",
            "Lafus massacrou\r\nos jogadores da Sky Siever enquanto se aproximava devagar em direção de Dark e\r\nos outros. Ele pareceu completamente desatento à existência deles.",
            "Dark e os\r\noutros cuidadosamente sondaram Lafus. Depois de descobrir que ele não havia os\r\nnotado, mesmo após se aproximarem dentro de 5 metros dele, eles se tornaram\r\nmais ousados. Eles continuaram tentando confirmar o raio de detecção dele.",
            "Nie Yan deu uma\r\nolhada na barra de habilidades de Lafus. Com tantas habilidades poderosas,\r\nmatar um ou dois Ladrões não podia ser mais simples.",
            "Dark e os\r\noutros não tinham a menor ideia de que haviam caído na armadilha de Nie Yan.",
            "“A consciência\r\ndesse NPC é realmente baixa. Dark, que tal nós tentarmos matá-lo?” disse\r\nArdent. Ele estava começando a ficar inquieto.",
            "Eles\r\ndescobriram que o alcance de detecção de Paladino Lafus era de apenas três\r\nmetros. Nesse alcance, eles poderiam facilmente criar uma emboscada. Sendo\r\nassim, os cinco poderiam dar CM (Controle de Multidão) nele e matá-lo.",
            "“Quem vai ser o\r\nprimeiro?” perguntou Dark.",
            "“Eu vou.”\r\nrespondeu Seal. Ele era o mais jovem dentre eles.",
            "“Certo, você\r\nvai ser o primeiro em dar CG nesse NPC. Quando ele for atordoado, nós vamos\r\ntodos atacar!” disse Dark. Apesar de ter grande bênçãos poderosas e muito HP,\r\nos outros status de Lafus não pareciam ser grande coisa.",
            "Seal começou se\r\naproximar de Lafus pelas costas.",
            "Vendo a\r\nsilhueta gradualmente se aproximando de Lafus, Nie Yan deu um sorriso fraco.\r\nHavia finalmente começado.",
            "Após se\r\naproximar dentro de três metros de Lafus, Seal avançou em suas costas.",
            "No mesmo\r\nmomento, Lafus se protegeu usando um Holy Rite, o que fez ele imune a todo CM.",
            "KLANG!",
            "\r\nSeal atacou Lafus por trás.",
            "O CM não teve\r\nefeito. Seal ficou estupefato. Ele não esperava que Lafus tivesse um sentido\r\ntão afiado. Lafus ativou Holy Rite no mesmo momento que ele pulou para frente.\r\nUm sentimento de medo o inundou.",
            "Eyes of the Divine! ",
            "(Olhos do Divino)",
            "Os olhos de\r\nLafus de repente brilharam com uma luz dourada. Ele imediatamente focou em\r\nSeal, Ardent, Dark e os outros.",
            "Todos os\r\nLadrões da proximidade foram revelados por ele.",
            "Antes que os\r\npés de Seal pudessem tocar no chão, Lafus lançou Holy Binding, prendendo em\r\ntodos os Ladrões.",
            "Holy Strike! ",
            "(Ataque Sagrado)",
            "Lafus focou no\r\ncorpo de Seal. Sua espada cortou facilmente através da armadura de Seal. Foi\r\numa morte instantânea.",
            "“Merda, nós\r\nfomos enganados!”",
            "Os sentidos de\r\nbatalha de Lafus eram muito mais afiados que eles originalmente imaginaram.",
            "“Todo mundo,\r\ncorram!” Dark gritou ansiosamente. Eles ativaram skills como Gale Step para\r\nescapar.",
            "Observando Dark\r\ne os outros fugindo, os olhos de Nie Yan brilharam com uma luz fria. “Vocês\r\nquerem correr? Não vai ser tão fácil!”",
            "Indomitable Will! ",
            "(Vontade Indomável)",
            "A velocidade de\r\nLafus aumentou bruscamente em várias vezes. Ele disparou em direção de Dark e\r\nos outros como um tanque a toda velocidade.",
            "Mesmo que Dark\r\ne os outros fossem muito rápidos com o buff de velocidade de Gale Step, eles\r\npareciam se mover feitos lesmas em comparação a Lafus. Mesmo Nie Yan não podia\r\nsuperá-lo nessa velocidade, quem dera eles esses Ladrões.",
            " ",
            "*******************************************************************************************",
            "Salve galera,\r\ngostaram do capítulo?",
            "Então eu\r\ngostaria de saber algumas de suas preferências com as palavras. Nesse capítulo\r\neu tive algumas dúvidas de como deixar certas palavras, por exemplo, “CG”, no\r\ninglês vem como sendo CC (Crowd Control), então como vocês preferem que fique?\r\nDeixo em inglês ou traduzo?",
            "Deixa um\r\ncomentário dizendo aí a sua preferência, e não se esqueça de avaliar pra eu\r\nsaber se vocês estão gostando.",
            "Fiquem em paz.",
            "Obs.: quem\r\ncomenta first sem ler o capítulo merece levar chinelada. ",
            "By: Saibamano",
            "Edit: Acabou\r\nque li essa nota depois de chicotear a equipe toda, e nosso atencioso tradutor já\r\nlançou a pedra. De qualquer forma, vou acrescentar o que mudei no texto (pq não\r\ntinha lido a nota...) coloquei como CM – controle de multidões/multidão. O que\r\nainda não deixa de ser brega. Muitas coisas traduzidas ficam feias pacarai... ",
            "Enfim, deixem\r\nos comentários do que acham melhor. CM, CC, CG...",
            "Obs2: Se\r\ncomentarem first sem ler o capítulo, só posto o próximo cap na quarta que vem! ",
            "\n",
            "By: Atros Lorde\r\ndo Chicote"
      ]
}