{
      "Capítulo 607 - War God Lei Su!": [
            "Abaixo\r\ndas arquibancadas, Azure Windchime, Bloodfiends e os outros estavam recrutando\r\nnovos membros. Além desses clubes maiores e bem conhecidos, as dezenas de\r\nclubes menores também estavam recrutando.",
            "O Azure\r\nWindchime tinha apenas um único requisito para ingressar, que era para ser um\r\nmembro da guilda. Forasteiros não eram permitidos. Se você quiser participar,\r\nprecisaria ser aceito na Asskickers United primeiro. ",
            "(Atrocittus: Azure\r\nWindchime, pra quem não lembra (assim como eu) é o clube privado da Academia\r\nMilitar Superior somente com os membros da Asskickers United )",
            "Os\r\nrequisitos de recrutamento para a Bloodfiends eram um pouco mais exclusivos.\r\nEles só estavam aceitando Ladrões. Contanto que você possa derrotar qualquer um\r\nde seus 20 ou mais membros, você poderia se juntar à eles. Dark, Ardent, Night,\r\nShadow e Seal quase conseguiram matar Nie Yan em sua última tentativa de\r\nemboscada. Portanto, para aqueles que não puderam participar da Azure\r\nWindchime, ingressar na Bloodfiends também não seria uma má escolha.",
            "Os\r\nclubes menores também conseguiram recrutar alguns novos sócios.",
            "Enquanto\r\ntodos estavam ocupados, um Guerreiro caminhou até o centro da arena. Seus traços\r\nparticularmente bonitos atraíram o olhar de várias garotas na multidão.",
            "“Veja!\r\nEsse é o presidente da união dos estudantes, Fang Rujie!”",
            "“Uau!\r\nQue bonito!”",
            "...",
            "Nie Yan\r\nouviu as vozes de várias garotas empolgadas. Todos eles pertenciam à faculdade\r\nde dança.",
            "‘Então, ele é o presidente da união dos estudantes,\r\nhein’",
            ". Nie Yan estreitou\r\nos olhos. Ele ainda teria que prestar atenção aos vários pesos pesados ​​da\r\nAcademia Militar Superior.",
            "Xie Yao\r\nfranziu as sobrancelhas. Ela não teve uma boa impressão das pessoas da união\r\ndos estudantes.",
            "“Um\r\ngrande Guerreiro Nível 85! Tão incrível! Ele pode facilmente enfrentar os da\r\nAzure Windchime e Bloodfiends. Isso provavelmente o torna o jogador de mais\r\nalto nível em nossa escola, certo?”",
            "“Não,\r\nouvi dizer que outro aluno da nossa escola já é do nível 87, Qin Han ou algo\r\nassim. Mas esse cara é um Mago. Então, eles provavelmente tem a mesma força,\r\nconsiderando que os Guerreiros aumentam de nível mais lentamente.”",
            "“Olhe\r\npara lá. Você viu aquele cara? Esse é Qin Han.”",
            "“Uau.\r\nEle é ainda mais bonito que Fang Rujie!”",
            "Nie Yan\r\nolhou para onde os alunos estavam apontando e viu um Mago de túnica preta\r\ndiscutindo algo com Fang Rujie, que parecia estar se comportando com muito\r\nrespeito.",
            "‘Esses dois estão trabalhando juntos?’",
            " Nie Yan franziu as sobrancelhas.",
            "Os dois\r\npareciam ter chegado a algum tipo de acordo. Fang Rujie reuniu seus\r\nsubordinados e começou a recrutar pessoas.",
            "Nie Yan\r\nhavia perguntado a Xu Yan antes. Fang Rujie foi um recrutador oficial da God\r\nExecutioner Sword, uma das duas guildas que recentemente subiram ao poder no\r\nImpério Viridiano, a outra sendo o Penumbra Empire. ",
            "Eles ficaram\r\nem terceiro lugar no rank, depois da Asskickers United, Divine Protectors, Holy\r\nEmpire, Sapphire Shrine, Radiant Sacred Flame, War God Tribe e Battle Crazed\r\nAlliance.",
            "‘Qin Han já havia adquirido God Executioner Sword?\r\nPor que eu não ouvi nada sobre isso",
            "?’ Nie Yan refletiu.",
            "Nie Yan\r\nsabia que o grupo Monet havia feito alguns negócios no Império Viridiano,\r\nincluindo a aquisição de algumas das lojas e outros negócios do Grupo Financeiro\r\nCentury. Mas ele não tinha ideia de que eles já haviam começado a adquirir\r\nguildas. Além da God Executioner Sword, quantas outras guildas já estavam sob\r\nseu controle?",
            "O Grupo\r\nFinanceiro Monet não estava muito atrás do Grupo Financeiro Century em termos\r\nde recursos financeiros. Eles eram uma das oligarquias da América do Sul e\r\nexerciam grande influência sobre a esfera política dessa região. Então, entrar\r\nem um jogo como Conviction era uma questão simples para eles.",
            "‘Não é de admirar que o número de jogadores da\r\nAmérica do Sul tenha aumentado bastante recentemente. Parece que o Grupo\r\nFinanceiro Monet estava com uma mão no meio disso",
            "...’ Nie Yan pensou. A onda de novos jogadores vindos\r\nda América do Sul havia afetado até a demografia do Império Viridiano. No\r\nentanto, graças ao recurso de tradução automática de Conviction, eles não\r\ntiveram problemas para se comunicar com os outros. Além de uma pequena\r\ndiferença na aparência, eles não eram essencialmente diferentes de qualquer\r\noutro jogador, o que lhes permitiu integrar-se sem problemas na base de jogadores.\r\nAté a Asskickers United contava com jogadores da América do Sul. Nie Yan adotou\r\numa abordagem prudente com esses novos membros. Embora ele confiasse\r\nabertamente neles, prestou muita atenção aos movimentos deles das sombras.\r\n",
            "(Atrocittus: Cuidado com os BRs! Pior ladrão que você!)",
            "A\r\naquisição da God Executioner Sword pelo Grupo Financeiro Monet definitivamente significava\r\nque eles começaram a se mover. Um sentimento ameaçador brotou no coração de Nie\r\nYan. ‘Qin Han, você fez bem em manter\r\nsuas atividades ocultas por tanto tempo. Parece que terei que começar a fazer\r\nos preparativos agora, se eu não quiser que ocorram problemas no futuro.’",
            "Nie Yan\r\nenviou uma mensagem para Guo Huai. Ele queria que todas as atividades do Grupo\r\nFinanceiro Monet e da God Executioner Sword fossem monitoradas de perto.",
            "Depois\r\nde ouvir que a God Executioner Sword estava recrutando, os estudantes da\r\nAcademia Militar Superior ficaram imediatamente empolgados. Depois da\r\nAsskickers United e Divine Protectors, as próximas guildas mais fortes foram\r\nGod Executioner Sword e Penumbra Empire. Aqueles que achavam que não eram bons\r\no suficiente para se juntar à Asskickers United planejavam entrar na God\r\nExecutioner Sword. Quanto aos que estavam mais confiantes em suas habilidades,\r\nsua primeira escolha ainda era a Asskickers United. Somente se eles não\r\nconseguissem entrar na Asskickers United, eles considerariam outras guildas.",
            "A feira\r\nde recrutamento foi movimentada. Muitos estudantes da Academia Militar Superior\r\nqueriam se juntar a Asskickers United. Assim Azure Windchime aceitou várias\r\npessoas.",
            "“Muslin,\r\ncom certeza há muitas pessoas este ano. Recrutamos pelo menos 16 novos membros”,\r\ndisse Undying Scoundrel. Suas fileiras haviam aumentado novamente. Atualmente,\r\na Azure Windchime era praticamente incomparável na Academia Militar Superior.\r\nSeus maiores rivais foram a Bloodfiends. No entanto, Undying Scoundrel olhou\r\nmuito para os jogadores da Bloodfiends. Em um duelo um contra um, os jogadores da\r\nBloodfiends eram inúteis. Esses covardes só sabiam atacar unidos aos outros. O\r\nque Undying Scoundrel mais desprezava eram as táticas de matilha da Bloodfiends.\r\nEles eram pessoas que só sabiam ganhar com números.",
            "(Kaoby:\r\nUé, não tem nada de errado nisso.)",
            "“Certo,\r\nLustboy e Natural Fiend vieram também. Eles ainda são jovens e muito fofos.”\r\nMuslin riu.",
            "Undying\r\nScoundrel começou a suar frio. Ele orou por Lustboy e Natural Fiend. Eles\r\nprovavelmente seriam devorados por todas as irmãs mais velhas. Ele já havia\r\npassado por essa experiência amarga antes.",
            "Enquanto\r\nUndying Scoundrel e Painted Muslin conversavam, uma figura alta se aproximou\r\ndeles. Ele parecia uma torre de ferro. Seus músculos estavam cheios de poder,\r\nmas de alguma forma não eram volumosos ou restritivos. Ele usava uma armadura\r\ncom um brilho dourado escuro, um crânio grande e ameaçador no centro do peito e\r\ncarregava duas grandes espadas nas costas. Com os efeitos visuais de seu\r\nequipamento, ele parecia dominador, como um titã feroz de aço.",
            "Painted\r\nMuslin, Undying Scoundrel e os outros imediatamente se voltaram para essa\r\npessoa.",
            "“É o\r\nWar God Lei Su!”",
            "“Puta\r\nmerda! Porquê ele está aqui? Ele nunca se junta a esse tipo de reunião!”",
            "A arena\r\ninteira entrou imediatamente em tumulto. A comoção foi muito maior do que\r\nquando Fang Rujie e Qin Han apareceram.",
            "War God\r\nLei Su. Ele era uma existência lendária na Academia Militar Superior. Como as\r\nvárias grandes competições ainda não haviam começado, os rankings ainda não\r\nforam confirmados. No entanto, aos olhos dos estudantes da Academia Militar\r\nSuperior, o War God Lei Su já era uma existência que prevalecia sobre todos.",
            "Nie Yan\r\ntambém não pôde deixar de notar o War God Lei Su. Droga. ‘Esse é o conjunto de armadura de Bone\r\nBreuys! Alguém realmente conseguiu obter esse conjunto de equipamentos Sub-Lendários!’",
            "\n",
            "Ao\r\nouvir os jogadores ao seu redor, o coração de Nie Yan tremeu. War God Lei Su\r\nera na verdade um estudante da Academia Militar Superior! Esta foi uma notícia\r\nchocante!",
            "****",
            "Criamos um grupo na WhatsApp! Chega lá! https://chat.whatsapp.com/EQ42WxF1q8gFDxFIimxOvK"
      ]
}