{
      "Capítulo 609 - Contando verdades no palco da arena": [
            "“Precisamos descobrir\r\npelo Watchful Snail qual é o nome verdadeiro do chefe e em que classe ele está!\r\nTambém podemos perguntar diretamente ao chefe também!”",
            "“Sim, definitivamente!”",
            "Natural Fiend e Lustboy chegaram animadamente a um acordo.",
            "“Seria melhor se você não o incomodasse. Watchful Snail está\r\nrealmente ocupado gerenciando a guilda no momento, e o chefe pode estar ocupado\r\ncom uma missão.” disse Undying Scoundrel.",
            "“Tudo bem, perguntaremos na próxima vez que os virmos.”\r\nNatural Fiend e Lustboy assentiram.",
            "Depois que os clubes terminaram o recrutamento, a reunião\r\nentrou no segmento de PvP. 20 palcos foram erguidos no centro da arena. Os\r\njogadores podiam subir livremente e fazer PvP. Todas as turmas se enfrentaram\r\npara determinar qual era a mais forte. Cada equipe enviou seus três\r\nrepresentantes para participar da batalha de equipes rotacionais.",
            "A atmosfera ficou imediatamente animada. Os clubes rivais em\r\nparticular estavam cheios de hostilidade, como a Azure Windchime e Bloodfiends.\r\nUndying Scoundrel, Natural Fiend, Lustboy e os outros estavam ansiosos para\r\nlutar.",
            "Dark, Ardent e os outros da Bloodfiends decidiram subir ao\r\npalco.",
            "“Na última vez em que fizemos PvP contra a Bloodfiends,\r\nvencemos nove partidas, perdemos seis e também fomos derrotados na batalha por\r\nequipes. Então, ambos os lados saíram aproximadamente iguais. Desta vez, com\r\nFiend e Lustboy, definitivamente vamos esmagar aqueles bastardos!” Undying\r\nScoundrel pegou a liderança. Na reunião anterior, a qualidade de seu\r\nequipamento era ruim e ele estava tendo dificuldades para aumentar seu nível\r\nporque a Asskickers United estava em meio a uma guerra acalorada. Agora, as\r\ncoisas eram diferentes. Depois de ter a chance de se recuperar, ele já havia\r\natingido o nível 85. Ele estava mais ou menos a par da Bloodfiends em nível.\r\nSeu equipamento também passou por uma transformação completa - cinco peças de\r\nequipamento de Grau Sub-Lendário enquanto o restante era de Ouro Negro.\r\nSimplificando, isso foi surpreendente. Foi o suficiente para sobrecarregar completamente\r\nqualquer jogador da Bloodfiends.",
            "Não apenas os equipamentos de Undying Scoundrel, mas os de\r\nNatural Fiend e Lustboy também eram de alta qualidade. Nie Yan havia fornecido\r\na localização de muitos equipamentos Sub-Lendário e Lendário ",
            "(Atrocittus:\r\nLendário aí é mato)",
            ". Todos eles adquiriram algumas, três peças no mínimo.\r\nAcrescente isso ao fato de que Nie Yan havia fornecido a eles uma grande pilha\r\nde equipamentos nível 100, e nenhuma outra guilda poderia superar as elites da\r\nAsskickers United em termos de equipamento. É claro que a habilidade não\r\nprecisava ser mencionada. Se você não a tinha, não era bem-vindo na Asskickers\r\nUnited. A Painted Muslin era ainda mais incrível. Um sacerdote que poderia\r\ncurar e participar de PvP era incrivelmente difícil de se encontrar.",
            "“Por que Lofty Shadow e Monochrome ainda não voltaram? Com\r\neles, também podemos destruir a Bloodfiends na batalha de equipes!” Disse\r\nUndying Scoundrel, ele estava animado.",
            "“Lofty Shadow e Monochrome estão no meio de uma corrida em\r\numa masmorra. Eles terminarão em um minuto” respondeu Painted Muslin. Lofty\r\nShadow e Monochrome já haviam entrado em contato com ela. Eles estavam quase\r\nterminando.",
            "“Isso é bom. Então eu vou brincar com eles primeiro.” Undying\r\nScoundrel não aguentou mais.",
            "“Tudo bem.” Painted Muslin sorriu amargamente. Undying\r\nScoundrel tinha uma personalidade naturalmente inquieta. Ela só podia deixá-lo\r\nir. Claro, ela tinha plena confiança de que ele lhes traria uma vitória.",
            "Undying Scoundrel pulou no\r\npalco. ",
            "Mantendo a cabeça\r\nerguida com um olhar orgulhoso no rosto, ele apontou para os jogadores da\r\nBloodfiends.” Seus merdas, eu estou bem aqui! Se vocês tiverem bolas, venham e\r\nlutem comigo!”",
            "A entrada arrogante de Undying Scoundrel enfureceu os\r\njogadores da Bloodfiends. Dark, Ardent e os outros três dos cinco principais\r\nignoraram a provocação. No entanto, o resto mal estava se segurando. Eles não\r\nqueriam nada além de dar uma boa surra no rosto arrogante de Undying Scoundrel.",
            "“Porra, ele está agressivo desta vez. Ele deve ter conseguido\r\num bom equipamento.” disse Seal com uma pitada de inveja depois de examinar\r\nUndying Scoundrel.",
            "“Dark, o que fazemos? Vamos subir?” Perguntou Ardent.",
            "“Envie alguns dos caras de baixo para avaliarmos. Vamos ver\r\nquanto progresso ele fez para ter tanta confiança”, disse Dark. Ele estava\r\nbastante calmo. Os cinco não subiam. Mesmo que os Ladrões abaixo deles subissem\r\ne perdessem, isso não significaria nada. O que seria problemático era se eles\r\nsubissem sem uma compreensão clara da força do oponente. Se eles não fossem\r\ncuidadosos e acabassem caindo na armadilha do inimigo com tantas pessoas\r\nassistindo, a Bloodfiends passaria vergonha.",
            "Um dos Ladrões da Bloodfiends pulou no palco. No momento em\r\nque ele estava prestes a abrir a boca e soltar alguns insultos, Undying\r\nScoundrel acenou com sua arma. Uma névoa gelada emergiu e imediatamente\r\ncongelou o Ladrão e tudo ao seu redor. Antes que ele pudesse ativar Gale Step, uma\r\nbola de fogo zumbiu em sua direção. BANG!\r\nEle foi enviado voando para fora dos limites da arena.",
            "“Porra! Isso é jogo sujo! Que desgraçado sem vergonha! Os\r\njogadores da Bloodfiends estavam em pé de guerra por causa do ataque surpresa.”",
            "“Vocês não fazem ataques surpresa nos jogadores o tempo todo?\r\nIsso é chamado de saborear seu próprio remédio. Se vocês não emboscassem nosso\r\nchefe com cinco de vocês, acham mesmo que ele quase perderia? O que é mais\r\nridículo ainda é que nem assim vocês conseguiram, e ainda estão se gabando de\r\nseu fracasso, como se fosse uma conquista incrível. Me chamando de sem\r\nvergonha. Ha! Eu nunca conheci pessoas mais sem vergonha do que vocês na minha\r\nvida!” Undying Scoundrel zombou.",
            "Undying Scoundrel tinha atingido um nervo. Os rostos de Dark,\r\nArdent e os outros três se contorceram de raiva. ",
            "(Kaoby: Ué, ele só citou a\r\nverdade kakakaka.)",
            "Depois de ouvir as palavras de Undying Scoundrel, os\r\nespectadores mergulharam em pensamentos profundos. Como a Bloodfiends se\r\ntornaram famosos? Não foi porque eles quase conseguiram assassinar Nirvana\r\nFlame? No entanto, assim como Undying Scoundrel disse, mesmo que você tenha\r\nconseguido, não havia nada de glorioso em se juntar a alguém em cinco contra\r\num. Logicamente falando, em vez de os cinco serem incrivelmente habilidosos, o\r\nmotivo foi por Nirvana Flame simplesmente ser famoso demais!",
            "Undying Scoundrel olhou para Dark e os outros e riu: “Parem\r\nde enviar esses filhotes, senão vocês vão me aborrecer até a morte. Se acham\r\nque eu disse alguma coisa errada, venham e provem isso. Parem de se esconderem\r\nem suas conchas como tartarugas!”",
            "Todos os espectadores concentraram sua atenção nos cinco\r\nprincipais da Bloodfiends. Nesse ponto, eles não tinham escolha a não ser\r\nsubir.",
            "“Porra, deixe-me subir e lhe ensinar uma lição!” Shadow\r\namaldiçoou. Ele não esperou por uma resposta e rapidamente pulou no palco.",
            "Undying Scoundrel fez um aquecimento leve. Os dois começaram\r\na partida. Ao mesmo tempo, Natural Fiend e Lustboy subiram nos outros palcos e\r\ncomeçaram a desafiar os outros Ladrões da Bloodfiends.",
            "A briga entre a Asskickers United e Bloodfiends já tinha\r\ncruzado o ponto de retorno a muito tempo atrás. Nenhum dos dois poderia\r\ncoexistir com o outro. A Bloodfiends poderia ter falhado em assassinar Nie Yan,\r\nmas mataram algumas pessoas da Asskickers United. Pelo menos 300 companheiros\r\nde guilda morreram em suas mãos. Como os membros comuns da guilda poderiam se\r\nigualar a eles?",
            "Undying Scoundrel, Natural Fiend e Lustboy naturalmente\r\nqueriam se vingar.",
            "\n",
            "Depois que os dois trocaram vários movimentos, Shadow ficou\r\ncada vez mais apreensivo. A última vez que eles lutaram, estavam mais ou menos\r\nequilibrados. No entanto, depois de apenas algumas semanas, a diferença se\r\ntornou tão grande. Assim que a batalha começou, ele foi imediatamente inundado\r\npor um fluxo interminável de feitiços. Ele não tinha escolha a não ser\r\ncontinuar se esquivando, nem mesmo tendo a menor chance de se aproximar de\r\nUndying Scoundrel.",
            "********",
            "Meta para cap extra",
            "70 comentários",
            "70 reações",
            "10 adesões ao grupo no whats",
            "Atros"
      ]
}