{
      "Capítulo 611 – Cinco contra cinco": [
            "(Saibamano:\r\nimagina se fosse cinco contra um ( ͡° ͜ʖ ͡°). Desculpa não resisti.)",
            "A\r\nformação de jogadores de topo da Asskickers United era verdadeiramente\r\ninvejável. Qin Han e Cao Xu empregaram todos os tipos de métodos na tentativa\r\nde atraí-los, isso incluía oferecer uma quantia ridícula de dinheiro, apenas\r\npara se depararem com falhas depois de falhas. A lealdade para com Nie Yan era\r\nmuito profunda, deixando Qin Han e Cao Xu com uma falta de esperança. Com\r\nmembros devotos como esses, a Asskickers United nunca iria cair.",
            "Muito dos\r\njogadores do topo da Asskickers United eram elites da sociedade na vida real e\r\neram incrivelmente ricos. Eles apenas entraram no jogo para adicionar alguma\r\nexcitação em suas vidas diárias. Eles sentiam um forte senso de pertencimento à\r\nAsskickers United. Estando estabelecidos, a maioria não estava disposta a se\r\nmudar para lugar algum. Então, Cao Xu e Qin Han apenas teriam sucesso em\r\npersuadir os jogadores de segunda categoria, a maioria porque estavam se\r\nafogando em dívidas.",
            "Dark,\r\nArdent, e os outros três da Bloodfiends já tinham subido ao palco. Eles era uma\r\ncomo uma matilha de lobos. A sua força individual talvez não fosse nada, mas\r\nquando eles trabalhavam juntos, a destreza de batalha que poderiam mostrar era\r\nsurpreendente. A Azure Windchime tinha perdido todas as batalhas em equipe\r\ncontra eles até agora.",
            "“Por que\r\nLofty Shadow e Monochrome ainda não estão aqui?” Undying Scoundrel franziu as\r\nsobrancelhas.",
            "“Eles\r\nainda estão a caminho”, respondeu Painted Muslin. Sem Lofty Shadow e\r\nMonochrome, os únicos jogadores entre eles que podiam subir no palco eram ela,\r\nUndying Scoundrel, Natural Fiend, e Lustboy. Quatro Magos contra cinco Ladrões\r\nnão era uma partida favorável de maneira alguma. Eles certamente perderiam.",
            "“Vamos\r\nesperar então.” Disse Undying Scoundrel. Com quatro Magos contra cinco Ladrões,\r\nas probabilidades estavam pesadas contra eles. Mesmo se eles encontrassem um\r\nGuerreiro de segunda categoria como substituto, eles provavelmente não durariam\r\nmais que alguns segundos contra Dark, Ardent e os outros três.",
            "A\r\nBloodfiends estava esperando. Entretanto, Azure Windchime não mostrou sinais de\r\nir.",
            "“Não me\r\ndiga que vocês ficaram com medo de repente? Que bando de frangotes!” Zombou\r\nArdent.",
            "“Tsk, eu\r\nacho que a Azure Windchime só ladra e não morde.”",
            "Depois de\r\nperder tantas partidas, a Bloodfiends sentiu como se tivesse perdido toda a\r\nface. Então, eles queriam muito ganhar de volta a sua honra através de uma\r\nbatalha em equipe.",
            "“Filhos\r\nda puta!” Amaldiçoou Undying Scoundrel. “Esses sorrisos que comem merda\r\nrealmente me irritam.”",
            "“Por que\r\nLofty Shadow e Monochrome são tão lentos?” Disse Natural Fiend em um tom\r\nsombrio.",
            "“Eu acho\r\nque eles encontraram algum tipo de missão secundária. Eles precisam ir para\r\nKarodiya para completá-la, ou a missão vai expirar. Vamos continuar atrasando a\r\npartida.” Painted Muslin tinha acabado de receber uma atualização de Lofty\r\nShadow e Monochrome.",
            "“Vamos\r\nlutar ou não!? Vocês estão desperdiçando o tempo de todo mundo. Se vocês são\r\ntão frangotes, apenas digam!”",
            "“Hehe,\r\nnão são tão durões agora, hein, Azure Windchime? Onde está aquele papo de\r\nantes?” ",
            "(Kaoby: Depois não vem reclamar.)",
            "...",
            "Os\r\njogadores da Bloodfiends tagarelavam. Undying Scoundrel, Natural Fiend, e os\r\noutros fumegavam de raiva.",
            "“Que se\r\ndane! Nós podemos vencê-los com apenas nós quatro!” Natural Fiend agarrou seu\r\ncajado. Ele parecia cheio de confiança.",
            "Painted\r\nMuslin e Undying Scoundrel tinha um melhor entendimento da força de Dark, Ardent\r\ne os outros três. Quatro deles não seria o suficiente.",
            "Porém,\r\ncom tantas pessoas assistindo, a Azure Windchime provavelmente se tornaria\r\nridicularizada se eles continuassem atrasando enquanto Dark e os outros estavam\r\njogando insultos neles. Se Lofty Shadow e Monochrome não chegassem logo, eles\r\ndefinitivamente seriam taxados como covardes.",
            "“Apenas\r\nvamos logo” Lustboy rangeu os dentes. Ele não aguentou mais se segurar e subiu\r\nno palco.",
            "Xie Yao\r\nassistiu enquanto tudo acontecia. Ela puxou a manga de Nie Yan e perguntou,\r\n“Eles estão precisando de uma pessoa. Eles podem perder. O que devemos fazer?”",
            "“Se o\r\npior acontecer, eu terei que me revelar.” Murmurou Nie Yan. Ele previu que\r\nassim que ele entrasse no palco, os cinco da Bloodfiends estavam condenados. Sua\r\nforça havia aumentado drasticamente desde a última vez. Ele provavelmente\r\npoderia enfrentar sozinho todos os cinco. Se ele tivesse que ajudar Undying\r\nScoundrel, Lustboy, e os outros, terminaria em uma batida de coração. Porém\r\nnesse momento, essa batalha de times também perderia todo o sentido.",
            "Nie Yan\r\nse levantou, pronto para se revelar, quando uma figura pulou da arquibancada a\r\nfrente dele. Ele gentilmente pousou no chão e andou até o lado da Azure\r\nWindchime.",
            "Nie Yan\r\nse sentou novamente. Parecia que ele não precisaria agir dessa vez.",
            "Aquele\r\nque havia chegado era Mistaken Smile, no qual tinha se juntado à Asskickers\r\nUnited não faz muito tempo. Tendo apenas assinado um contrato recentemente, ele\r\nnão tinha entrando verdadeiramente no núcleo de membros principais da guilda\r\nainda, nem tinha tido a chance de estabelecer sua fama. Ninguém realmente sabia\r\no nome dele. Se você pensar no Ladrões da Asskickers United, as pessoas vão\r\npensar em Nie Yan, Sun, King of the World, e One Strike Vow. Se você mencionasse\r\nMistaken Smile, eles te dariam um olhar estranho. Quem era esse? Entretanto,\r\nele estava a par com Sun e King of the World. Embora seu equipamento não seja\r\ntão bom como os dos outros, ou ele não tivesse muitas habilidades poderosas,\r\nambos esses problemas poderiam ser resolvidos facilmente.",
            "Nie Yan\r\nse sentiu seguro. Se Mistaken Smile, Painted Muslin, Undying Scoundrel, Natural\r\nFiend e Lustboy trabalhassem juntos, até mesmo ele próprio teria dificuldade em\r\nlidar com estes indivíduos, sem mencionar os cinco da Bloodfiends.",
            "“Se\r\nimportam se eu me juntar?” perguntou Mistaken Smile com um sorriso. Ele era um\r\nex-aluno da Academia Militar Superior, tendo se formado seis anos atrás. Apenas\r\naconteceu de ele estar na área, quando ele recebeu a notícia da reunião. Então,\r\nele decidiu ir checar. Ele não esperava esbarrar com Painted Muslin, Undying\r\nScoundrel, e os outros aqui. Vendo que eles estavam com uma pessoa a menos, ele\r\ndecidiu dar uma mãozinha.",
            "“Claro,\r\nnós não nos importamos. Apenas aconteceu de sobrar uma vaga.” Painted Muslin\r\nsorriu brilhantemente.",
            "As elites\r\nda Asskickers United frequentemente comparavam notas uns com os outros. Painted\r\nMuslin, Undying Scoundrel, e os outros naturalmente entendiam a força de\r\nMistaken Smile.",
            "“Com o\r\nSmile aqui, isso vai ser moleza. Nós iremos varrer o chão com a Bloodfiends!”\r\nDeclarou Undying Scoundrel.",
            "“Primeiro\r\nentre na Azure Windchime. Dessa forma, as pessoas não dirão que roubamos\r\npedindo ajuda para alguém de fora.”",
            "“Claro.”\r\nAssentiu Mistaken Smile. Ele aceitou o convite para Azure Windchime.",
            "“Nosso\r\nclube tem outro membro incrível!”",
            "Todos\r\neles saltaram no palco em forma de uma grade de 100 metros quadrados. Era\r\nperfeito para batalhas em equipe.",
            "A\r\naparição de Mistaken Smile atraiu os olhares dos espectadores.",
            "“Esse\r\nLadrão também está na Asskickers United? Como eu nunca tinha o visto antes?”",
            "“Considerando\r\nque Lofty Shadow e Monochrome não apareceram, eu acho que eles apenas\r\nadicionaram um membro aleatório para preencher a vaga.”",
            "A\r\nmultidão discutia em fervor. Desde que Mistaken Smile gostava de ser discreto,\r\ntendo permanecido um jogador solo por tanto tempo, ninguém conhecia ele. Todos\r\nestavam curiosos. Julgando a maneira de como ele interagia com seus colegas de\r\nequipe, ele parecia estar em termos amigáveis. Não apenas isso, mas o grupo de\r\nPainted Muslin parecia bastante excitado. Poderia ser esse Ladrão mais um\r\nexpert?",
            "“Além de\r\nSun, King of the World, One Strike Vow, Hapless Frog, e Tyrannical, os outros\r\nLadrões na Asskickers United não devem ser um desafio para os cinco principais da\r\nBloodfiends, certo?”",
            "“Mesmo\r\nque a Bloodfiends tenha sido esmagada em partidas de X1, você tem que admitir\r\nque eles são famosos pelos seus trabalhos em equipe. Sem Lofty Shadow e\r\nMonochrome aqui, se a Azure Windchime apenas substituí-los por algum jogador\r\naleatório, eles certamente perderão.”",
            "Ambos os\r\nlados estavam de pé no palco da arena. Dark, Ardent, e os outros três varreram\r\nseu olhar sob Mistaken Smile, com um desdenho óbvio em seus olhos. Tendo esse\r\nZé Ninguém subindo ao palco, a Azure Windchime estava se achando demais! Os\r\ncinco principais da Bloodfiends eram extremamente orgulhosos. Em seus olhos, os\r\núnicos Ladrões que valiam a sua atenção na Asskickers United eram Nie Yan, Sun,\r\nKing of the World, e talvez alguns outros.",
            "A batalha\r\nestava prestes a começar.",
            "Nesse\r\nmomento, Lofty Shadow e Monochrome junto com o resto de sua equipe finalmente\r\nchegaram.",
            "Os dois\r\nestavam vestindo armaduras brilhantes, atraindo imediatamente os olhares da\r\nmultidão.",
            "“São\r\nLofty Shadow e Monochrome. Eles estão aqui!”",
            "“Eu aposto\r\nque a Azure Windchime vão pedir para mudar a equipe agora.”",
            "Lofty\r\nShadow deu a Painted Muslin um sorriso de desculpas. “Desculpe, estamos\r\natrasados.” Seu olhar caiu sob Mistaken Smile. Atordoado por um momento, ele\r\nacenou com a cabeça para Mistaken Smile.",
            "“Eu não\r\nesperava te ver aqui.” Riu Lofty Shadow.",
            "“Desde\r\nque os dois estão aqui, eu irei trocar.” Disse Mistaken Smile, se preparando\r\npara sair do palco.",
            "Lofty\r\nShadow rapidamente o parou. “Está tudo bem. Você já está aí em cima. Não há\r\nsentido em descer agora. Monochrome e eu iremos apreciar o show do lado de\r\nfora.”",
            "Todos\r\nficaram perplexos quando a Azure Windchime não requisitou a troca de membro.\r\nEles começaram a reconsiderar suas opiniões sobre a força de Mistaken Smile.",
            "Dark,\r\nArdent e os outros também aumentaram a sua vigilância.",
            "Todos os\r\nespectadores focaram sua atenção no palco da arena central.",
            "“Que tipo\r\nde histórico tem esse Ladrão?” perguntou Qin Han.",
            "“Eu não\r\nsei. Eu nunca o vi antes. Ele provavelmente é um ex-aluno já graduado há alguns\r\nanos. Ele nunca participou dessas reuniões antes.” Respondeu Fang Rujie.\r\nMistaken Smile era extremamente discreto. Muitos de seus antigos colegas nem\r\nsabiam que ele estava jogando o jogo. ",
            "(Saibamano: droga perdi/ Kaoby: Eu ia\r\ntrocar esse final por Conviction, mas achei melhor não estragar o momento do\r\nSaiba, aliás, perdi. /Atros:WTF?)",
            "Nie Yan\r\ngostava de ser discreto porque não queria lidar com aborrecimentos\r\ndesnecessários. Porém, a tendência de Mistaken Smile de permanecer discreto era\r\nparte de sua natureza intrínseca ",
            "(em outras palavras, é o jeito dele)",
            ". Se a\r\nAzure Windchime não estivesse em um aperto hoje, ele nunca teria se revelado.\r\nNa linha do tempo anterior, ele apenas tinha entrando aos olhos do público\r\ndepois de avançar para um Dançarino Luminoso. Poderia se imaginar o quão privado\r\nele era. ",
            "(Saibamano: se eu não estiver enganado, Nie Yan só ficou sabendo\r\ncomo poderia virar um dançarino luminoso nessa linha do tempo.)",
            "Dentre\r\ntodos os espectadores, ninguém sabia nada sobre Mistaken Smile. Assim, ele parecia\r\nainda mais misterioso para eles.",
            "Com\r\nincontáveis olhos assistindo, a batalha finalmente começou. Dark, Ardent, e os\r\noutros três imediatamente entraram em stealth. Os olhos de Mistaken Smile\r\nbrilharam com uma luz carmesim, e ele também desapareceu em stealth.",
            "Painted\r\nMuslin balançou seu cajado. Um orbe de luz voou para o céu, inundando o palco\r\nabaixo em um brilho radiante.",
            "Logo\r\ndepois, várias silhuetas poderiam ser vistas correndo pelo palco. Três Ladrões\r\nrapidamente se aproximaram de Painted Muslin.",
            "“Morra!”\r\nA intenção assassina de Dark inflamou. Ele girou para o lado enquanto sua adaga\r\ndesenhava um grande arco e apunhalou em direção a parte de trás da cabeça de\r\nPainted Muslin.",
            "***********",
            "Meta para\r\ncapitulo extra:",
            "150\r\ncomentários ",
            "150\r\nreações",
            "\n",
            "Atros"
      ]
}