{
      "Capítulo 612 – Ataque de tirar o fôlego": [
            "Três Ladrões circularam\r\nPainted Muslin. Eles coordenaram juntos como um bando de lobos, protegendo uma\r\nárea e derrubando a presa o mais rápido possível com sua vantagem numérica\r\nabsoluta. Depois disso, eles rapidamente se retiravam e perseguiam seu próximo\r\nalvo, esperando pacientemente pela oportunidade de atacar.",
            "Repel!",
            "Evasion! ",
            "Flame Burst!",
            "...",
            "Os jogadores de ambos os\r\nlados usaram suas skills. Em uma batalha de equipe, Ladrões tinha uma vantagem\r\ninata. Se um deles estivesse cercado, eles poderiam escapar imediatamente com\r\nsuas skills como Gale Step. Enquanto isso, o resto do time poderia se\r\nconcentrar em um único alvo.",
            "As táticas de matilhas de\r\nlobo eram as mais adequadas para grupos de Ladrões. Os jogadores da Bloodfiends\r\na muito tempo dominaram essas táticas com perfeição.",
            "As equipes compostas\r\npuramente de Guerreiros e Paladinos eram mais eficazes na defesa contra táticas\r\nde matilhas de lobo. No entanto, Painted Muslin, Undying Scoundrel, Natural\r\nFiend e Lustboy eram todos conjuradores. Mistaken Smile era o único membro\r\ncorpo a corpo da equipe, e ele era um Ladrão.",
            "Vendo as três figuras\r\natacando Painted Muslin de diferentes direções, Undying Scoundrel e os outros acenaram\r\ncom seus cajados, enviando bolas de fogo em uma tentativa de salvá-la. Bang!\r\nBang! Bang! No entanto, os Ladrões aproveitaram o breve momento de\r\ninvencibilidade concedida pelas skills como Gale Step para evitar sofrer danos.\r\nEles saíram da fumaça e das chamas destemidos.",
            "Painted Muslin instantaneamente\r\nsentiu uma quantidade intensa de pressão. Com um aceno do seu bastão ela se\r\nprotegeu com Radiant Barrier.",
            "Dark se materializou ao lado\r\nde Painted Muslin. Sua adaga já estava apunhalando em direção a ela. Quando o\r\nataque estava prestes a atravessar seu escudo, ela abriu a boca e soltou um\r\ngrito agudo.",
            "Howl of Terror! ",
            "“Humph! Truques de salão!” ",
            "Dark\r\nzombou. Ele ativou Mind Silence, interrompendo Painted Muslin no meio do\r\nlançamento.",
            "Nesse momento, mais duas\r\nadagas esfaquearam a cabeça de Painted Muslin.",
            "Painted Muslin normalmente\r\nnão teria problemas para lidar com qualquer Ladrão dos cinco principais da\r\nBloodfiend. No entanto, em uma situação de um em três, mesmo se ela parasse um\r\nataque, ela ainda teria dois para lidar.",
            "Assim como parecia que toda\r\na esperança estava perdida, uma silhueta empunhando uma adaga emergiu bem na\r\nfrente de Painted Muslin. Ding! O ataque de Dark foi desviado.",
            "O salvador de Painted Muslin\r\nera Mistaken Smile. Enquanto ele parou o ataque de Dark, ele gentilmente varreu\r\no pé e deu uma rasteira em Shadow.",
            "Nesse tipo de situação\r\ntensa, Shadow não tinha como escapar. Assim que sentiu o pé enganchar, ele\r\nperdeu o equilíbrio e caiu de cara no chão. Ele rolou em angústia e dor.",
            "Painted Muslin mirou Seal\r\ncom Fear, fazendo com que ele fugisse incontrolavelmente na direção oposta.",
            "A emboscada de Dark, Shadow\r\ne Seal foi parada com sucesso. A primeira aparição de Mistaken Smile em batalha\r\nfoi uma para se lembrar, usando sua adaga para desviar e seu pé para uma\r\nrasteira ao mesmo tempo. Ele executou esses dois movimentos com precisão e\r\ntiming impecáveis.",
            "Em uma fração de segundo, os\r\nolhos de todos se concentraram em Mistaken Smile. A cena de agora permanecia em\r\nsuas mentes.",
            "Esse era outro Ladrão de\r\nponta que não perdia para Sun ou King of the World!",
            "Outro grande especialista\r\napareceu! Onde a Asskickers United estava encontrando todos?",
            "Isso era algo que ninguém\r\nconseguia entender. ",
            "Primeiro Nie\r\nYan, depois Sun e King of the World. ",
            "Agora, Mistaken Smile também\r\napareceu. Asskickers United nunca deixava de surpreender.",
            "Os espectadores calculavam\r\nem suas cabeças. Anteriormente, os cinco primeiros lugares nas tabelas de\r\nclassificação de Ladrões de todo o Império Viridiano era ocupado por membros da\r\nAsskickers United. Com Mistaken Smile adicionado à mistura, todos se\r\nperguntavam onde ele seria colocado. Aquela maldita guilda era mesmo um covil\r\nde Ladrões.",
            "Depois de várias trocas, Mistaken\r\nSmile forçou Dark a recuar.",
            "Quanto mais Dark lutava, mas\r\ntemeroso ele se tornava. Quando ele trocou golpes com Mistaken Smile, ele\r\nestava sobre uma enorme quantidade de pressão. Os ataques de Mistaken Smile\r\nforam extremamente rápidos e poderosos. A única outra pessoa que lhe deu esse\r\ntipo de sentimento foi Nirvana Flame.",
            "Mistaken Smile quebrou a\r\nformação de três homens da Bloodfiends. Ele assumiu a responsabilidade de\r\nigualar Dark, que tentou se libertar da batalha várias vezes. No entanto, Mistaken\r\nSmile agarrou-se a ele como uma broca na perna da calça. ",
            "(Kethy: O que isso\r\nsignifica?!/ Atros: não tente entender chineses e seus ditados...)",
            "Vendo o brilho vermelho nos\r\nolhos de Mistaken Smile, o coração de Dark afundou. Era uma skill ocular! Não é\r\nde admirar que seu stealth foi visto com tanta facilidade.",
            "Mistaken Smile disparou para\r\nfrente com uma velocidade aterrorizante. Dark rapidamente levantou sua adaga\r\npara se defender. No entanto, quando a adaga de Mistaken Smile estava a\r\ncentímetros do seu rosto, ela tremulou e desapareceu no ar. Com os olhos\r\narregalados em choque, ele olhou para a adaga perfurando seu peito.",
            "Essa era a técnica matadora\r\nde Mistaken Smile, seu Às escondido. Mesmo Dark não pode evitar ser vítima\r\ndisso.",
            "Dark sentiu uma dor aguda.\r\nTodo movimento de repente se tornou extremamente pesado.",
            "‘Um veneno de lentidão!",
            "’ Dark\r\ngritou internamente em alarme.",
            "Antes que Dark tivesse a\r\nchance de reagir, Mistaken Smile o acertou na testa com Concussive Blow. Os\r\nolhos dele vidraram.",
            "Vendo a situação se\r\ndesenvolvendo, Ardent e Seal queriam resgatar Dark. No entanto, eles foram uma\r\nbatida muito lentos quando dois feitiços passaram zunindo por eles. Bang!\r\nBang! Dark foi enviado voando para fora dos limites.",
            "Quando Mistaken Smile se\r\nvirou, ele descobriu que Painted Muslin e Natural Fiend haviam trabalhado\r\njuntos para matar Shadow.",
            "De repente a batalha em\r\nequipe se tornou em cinco contra três. A derrota da Bloodfiends era inevitável.",
            "Undyng Scoundrel, Natural\r\nFiend e Lustboy limparam facilmente os três Ladrões restantes.",
            "A diferença de habilidade\r\nentre os dois lados era grande demais. A partida não teve suspense e terminou\r\nsem muito alarde. Os especialistas nas bancas dos espectadores puderam dizer\r\nque Mistaken Smile era capaz de lidar com pelo menos três dos Ladrões da Bloodfiends\r\nsozinho. Com Undying Scoundrel, Painted Muslin, e os outros o apoiando, seria\r\nestranho se Dark, Ardent e os outros três não perdessem.",
            "Mistaken Smile havia\r\neliminado Dark em tempo recorde, assegurando a vitória. Seu golpe de tirar o\r\nfôlego no final foi queimado nas memorias de muitos jogadores. Seria uma\r\nreferência importante para incontáveis futuros Ladrões. Eles realmente queriam\r\nsaber como ele fez isso. Mesmo se eles entendessem era necessário que os olhos\r\ne mãos fossem rápidos, o movimento de agora não poderia ser feito com uma\r\nsimples velocidade de reação. Era obviamente, algo que foi aperfeiçoado através\r\nde inúmeras batalhas.",
            "Depois que Dark, Ardent e os\r\noutros reviveram, eles cerraram os dentes com raiva. De cabeça baixa, eles\r\ndeixaram a reunião. No final, eles se tornaram motivo de chacota para todas as\r\npessoas na Academia Militar Superior. Alguns dos jogadores que pensavam em se\r\njuntar à Bloodfiends secretamente mudaram de ideia. A partir de agora seu único\r\nobjetivo era a Asskickers United.",
            "Os melhores Ladrões estavam\r\nna Asskickers United. Somente Ladrões de segunda categoria se juntariam a\r\nguildas como Bloodfiends e God Executioner Sword. Este se tornou um consenso\r\ncomum entre os jogadores.",
            "Asskickers United era um\r\nlugar sagrado que todos os jogadores habilidosos perseguiam. O número de\r\nespecialistas reunidos lá ultrapassou em muito o de outras guildas.",
            "Fang Rujie e Qin Han\r\ninicialmente queriam criar problemas para a Azure Windchime e aumentar o prestígio\r\nda God Executioner Sword na Academia Militar Superior. No entanto, depois de testemunhar\r\na força de Mistaken Smile, Undying Scoundrel e os outros, eles rapidamente descartaram\r\nessa ideia. ",
            "(Kethy: Sabia decisão.)",
            " Eles não tinham intenção de\r\ncompartilhar do mesmo destino que a Bloodfiends.",
            "*************************************",
            "Bom pessoal, este capítulo\r\nmarca a estréia da nova tradutora de thief, a Kethy! Dêem as calorosas boas\r\nvindas à ela! Não se esqueçam de comentar o capítulo!",
            "Edit: Como a Kethy me pediu\r\ngentilmente, estou postando o cap antes da meta ser batida, mas como já estava\r\nquase... não se acostumem com isso! Agradeçam duplamente à ela! ",
            "Atrocittus",
            "\n",
            "*************************************"
      ]
}