{
      "Capítulo 613 – Coração do Inverno": [
            "Além dos clubes, as outras classes da Academia\r\nMilitar Superior também competiam entre si. Eventualmente, o ranking saiu. A\r\nFaculdade de Comando ficou em segundo lugar depois de sofrer uma derrota\r\nrelutante pelas mãos da Faculdade de Combate de Mechas. ",
            "(Atrocittus: Bom,\r\nantes não estava dando muita atenção ao termo “Faculdade de Comando” – até pq\r\nno inglês não estava assim – mas após a Kethy traduzir corretamente Faculdade\r\nde Combate de Mechas (até pq faz todo o sentido ter mechas no exército que tem\r\naté frotas espaciais...) deixaremos com mais destaque as ‘faculdades’. Quando\r\nrevisarmos a obra, alteraremos tudo)",
            "Nie Yan tinha zero interesse nesses tipos de\r\ncompetições.",
            "“Bom, foi mal gente. Se eu não tivesse me\r\natrapalhado lá em cima, definitivamente poderíamos derrotar a Faculdade de\r\nCombate de Mechas.” Fu Guangtao olhou para vários colegas de classe um brilho\r\narrogante nos olhos.",
            "“A Faculdade\r\nde Combate de Mechas é apenas um pouco mais forte que nós. Se elevarmos nossos\r\nníveis e conseguirmos mais algumas boas peças de equipamento, podemos vencê-los\r\ndefinitivamente. Se nós tivéssemos Xia Tianyu, a Faculdade de Combate de Mechas\r\nnão teria chance. Que pena.” Bai Jun Suspirou.",
            "“Hmph! E daí que não o tivermos? Não é como se a\r\nterra parasse de girar. Só precisamos nos esforçar mais da próxima vez. Então\r\npodemos derrotá-los definitivamente!” Zhao Shiyu sentiu-se satisfeita consigo\r\nmesma depois de ser eleita a líder do grupo.",
            "Fu Guangtao começou a se gabar das fraquezas de\r\nvários especialistas da Faculdade de Combate de Mechas.",
            "(Kethy: Aquele tipo de\r\npessoa que não sabe quando parar)",
            "Várias pessoas do time não suportavam Zhao\r\nShiyu, Fu Guangtao, e Bai Jun, mas ficaram calados.",
            "Ouvindo as chamadas estratégias que Fu Guangtao\r\ncuspia, Nie Yan não pôde deixar de rir consigo mesmo. Elas eram muito vagas e genéricas\r\nque teriam zero uso prático em campo de batalha.",
            "Contra jogadores como Fu Guangtao, mesmo que\r\nvárias dezenas o atacassem, Nie Yan ainda limparia o chão com todos eles.",
            "“Tsk, vocês são realmente bons em acreditar em\r\nsuas próprias besteiras. A Faculdade de Combate de Mechas nem estava tentando.\r\nVocê acha que poderia vencê-los? Hah! Nunca vi um grupo tão cheio de si\r\nmesmos.” Xia Tianyu sorriu sarcasticamente. Ele estava farto de ouvir Fu\r\nGuantao acariciando o próprio ego.",
            "O rosto de Fu Guangtao ficou vermelho de\r\nvergonha. “Xia Tianyu, seu bastardo! Eu te desafio a dizer isso de novo!”",
            "“Você quer ouvir uma segunda vez? Claro! Traga\r\num replay da partida! Por que parar apenas duas vezes? Eu vou repetir mil\r\nvezes, dez mil de vezes, sem problemas!” Xia Tianyu revidou.",
            "Depois de ouvir as palavras de Xia Tianyu, Xie\r\nYao riu e virou para Nie Yan. “Seus amigos com certeza são interessantes.”",
            "Nie Yan deu de ombros. Mesmo ele não esperava\r\nque Xia Tianyu tivesse uma língua tão afiada.",
            "“Vai se foder!” Fu Guangtao avançou. Ele não\r\nqueria nada além de dar uma boa surra em Xia Tianyu. No entanto, ele foi\r\nimpedido por Bai Jun e os outros.",
            "“Esquece. Não é nada para ficar agitado. Somos\r\ntodos colegas, certo?” Disse Bai Jun.",
            "Sendo contido por seus colegas, Fu Guangtao\r\nfinalmente se acalmou. Depois de encarar Xia Tianyu, ele bufou e se afastou.",
            "A reunião da Academia Militar Superior\r\nfinalmente terminou. Azure Windchime foi o maior vencedor. Muitos estudantes\r\nfizeram uso de suas conexões para entrar em contato com Undying Scoundrel e os\r\noutros para obter uma recomendação para a Asskickers United ou possivelmente\r\numa oportunidade de participar de um do teste de admissão. A God Executioner\r\nSword também ganhou alguns novos membros.",
            "Nie Yan olhou friamente Fang Rujie e Qi Han\r\nguiando a multidão de novos recrutas para longe. Ele pediu a Guo Hai para\r\nmonitorar a God Executioner Sword de perto.",
            "Nie Yan e Xie Yao deixaram a arena juntos.",
            "Xie Yao retomou sua procura pelas peças remanescentes\r\ndo Conjunto Sainta Chistina e descobrir uma maneira de ressuscitar sua Fênix.\r\n",
            "(Nie Yan recebeu um ovo de Fênix no capitulo 518. Como ele já tinha o Dragão\r\nde Asas Negras, ele o deu para Xie Yao.)",
            "Guo Huai já havia feito todo o possível para\r\najudar Nie Yan a reunir itens que poderiam aumentar sua resistência ao gelo.",
            "Depois de se despedir de Xie Yao, Nie Yan seguiu\r\nseu caminho.",
            "Verificando seu armazenamento pessoal, Nie Yan\r\nencontrou dois livros de skills passivas que aumentavam sua resistência ao gelo\r\ne um item chamado Coração do Inverno; era uma deslumbrante esfera branca como a\r\nneve do tamanho de um punho.",
            "Nie Yan examinou o item.",
            "Coração de Inverno: Item Especial.",
            "Propriedades: Resistência ao gelo +50, Magia de\r\ngelo +20%",
            "Espírito do Inverno: Invoque o poder do Coração\r\ndo Inverno para se tornar imune aos danos causados por gelo e até ao frio mais\r\nextremo frio por 30 segundos. Cooldown: 20 minutos.",
            "Restrições: Facção justa.",
            "Vendo as propriedades do Coração do Inverno, Nie\r\nYan lembrou do seu Forno do Coração de Fogo. Ele o tirou da bolsa e comparou os\r\ndois.",
            "Forno do Coração de Fogo: Item Especial.",
            "Propriedades: Resistência ao fogo +50, Magia de\r\nfogo +20%",
            "Kiln Fire: Invoque o poder do Forno do Coração\r\nde Fogo para se tornar imune a todo o dano causado pelo fogo e até o calor mais\r\nextremo por 30 segundos. Cooldown: 20 minutos.",
            "Restrições: Facção justa.",
            "O Forno do Coração de Fogo e o Coração do\r\nInverno eram idênticos em tamanho. Ambos eram itens especiais. O Forno do\r\nCoração de Fogo era de um vermelho vivo e emitia uma energia ardente. Parecia\r\numa bola de fogo primordial. O Coração do Inverno era de um branco deslumbrante\r\ne deixava escapar uma aura gelada. Parecia ser uma esfera feito do mais puro gelo.",
            "Um vermelho, o outro branco, os dois itens\r\nbrilhavam intensamente nas mãos de Nie Yan.",
            "Algo como o Forno do Coração de Fogo era\r\nextremamente raro. Nie Yan só aprendeu sobre isso na sua linha de tempo\r\nanterior por pura coincidência. “Além do Forno do Coração de Fogo e o Coração\r\ndo Gelo, existem outros itens semelhantes?” ",
            "(Atrocittus: “Coincidência”)",
            "Nie Yan ponderou por um momento. “Eu deveria\r\npedir para Guo Hai procurar por itens semelhantes. Talvez algo especial\r\naconteça se reunirmos todos eles.” ",
            "(Kethy: Ele ainda dúvida.)",
            "Depois de aprender as duas skills passivas, Nie\r\nYan verificou sua resistência ao gelo. Já havia chegado a 260, atendendo os\r\nrequisitos para explorar a Tundra Gelada no extremo norte do Império Viridiano.\r\nAlém disso, ele também havia estocado algumas Poções Mestre de Resistência ao\r\nGelo da Loja de Poções Noite Estrelada.",
            "Certificando-se de que nada estava fora do\r\nlugar, Nie Yan finalmente se preparou para partir. “Depois de achar a Pena de\r\nSulgata e completar a Sombra de Sulgata, farei a missão de avanço de classe\r\nDançarino Luminoso.” Seus olhos brilharam com antecipação.",
            "Nie Yan caminhou até os arredores de Calore e\r\nconvocou seu Dragão de Asas Negras. Ele pulou e voou em direção ao norte.",
            "O Dragão de Asas Negras subiu rapidamente em\r\naltitude. O vento uivava nos ouvidos de Nie Yan enquanto as montanhas e rios\r\npassavam rapidamente abaixo. Ele percebeu mais uma vez o quão assustadoramente\r\nrápida era sua montaria voadora.",
            "Depois de voar por cerca de 15 minutos, a\r\npaisagem abaixo se transformou em uma tundra árida. Enquanto os ventos polares\r\npassavam, Nie Yan sentiu pouco de frio em suas bochechas quando uma camada de\r\ngelo cobriu sua pele. Ele estava prestes a se transformar em um picolé humano!\r\nA velocidade do Dragão de Asas Negras também foi drasticamente reduzida à\r\nmedida que gelo se acumulava em suas asas.",
            "Nie Yan apressadamente fez o Dragão de Asas\r\nNegras aterrissar. Voar a velocidades tão altas nesse ambiente extremamente\r\nfrio era uma péssima ideia.",
            "O Dragão de Asas Negras circulou no céu antes de\r\ngradualmente descer. Nie Yan olhou a sua frente. Uma vasta extensão de branco\r\nse estendia até onde os olhos podiam ver. Aqui e ali pedras solidárias\r\nprojetavam-se através da neve enquanto mais adiante ele conseguia distinguir o\r\ncontorno vago das montanhas.",
            "O Dragão de Asas Negras finalmente aterrissou.\r\nNie Yan pulou de suas costas."
      ]
}