{
      "Capítulo 615 - Pena de Sulgata": [
            "Nie Yan nadou nas correntes. Ele sentia a água avançando contra seu\r\ncorpo.",
            "Ele pegou o Anel Fiandeira de Seda e gradualmente lançou uma linha de\r\nseda, que flutuava para a frente sob a influência da água corrente.",
            "A linha de seda lembrava as plantas, balançando para frente e para trás\r\ncom as correntes.",
            "Quanto mais a linha de seda crescia, mais difícil era de se controlar.",
            "Nie Yan guiou cuidadosamente a linha de seda, prestando atenção\r\nmeticulosa a todos os seus movimentos.",
            "Um metro, dois metros, três metros... Felizmente, as correntes aqui não\r\neram muito caóticas. Logo, a linha de seda cresceu para seis metros de\r\ncomprimento. O fino fio de seda vagou lentamente em direção a Pena de Sulgata.",
            "No momento em que Nie Yan estava prestes a ter sucesso, as três\r\nDemonesas do Mar pareciam ter sentido alguma coisa e olharam em sua direção.",
            "Nie Yan prendeu a respiração apressadamente e parou o que estava\r\nfazendo.",
            "As três Demonesas do Mar só viram um longo fio de seda flutuando na\r\nágua. Com sua escassa inteligência, eles não conseguiram descobrir seu uso.\r\nEles encararam o fio com expressões vagas antes de retornar ao seu estado\r\nocioso.",
            "Ao ver as três Demonesas do Mar se afastarem, Nie Yan deu um suspiro de\r\nalivio. “Graças a Deus eles não nadaram até o fio para investigar.”",
            "Nie Yan continuou a estender a linha de seda. A cerca 10 metros, já era\r\nlonga o suficiente para tocar a Pena de Sulgata.",
            "Ele não tinha como controlar a\r\ndireção da linha de seda. Sendo assim, Nie Yan só podia puxar a linha, rezando\r\npara que a sorte estivesse ao seu lado. ",
            "(Kethy: E quando ela não tá?)",
            "A linha de seda oscilava em direção aleatórias, quase entrando em\r\ncontato com a Pena de Sulgata várias vezes, apenas para ir para o lado no\r\núltimo segundo.",
            "Nie Yan fez várias tentativas. Quando ele lançou a linha de seda nas\r\ncorrentes mais uma vez, ela acelerou em direção a Pena de Sulgata. No entanto,\r\nparecia que iria prender. Ele não podia se manter em baixo d’agua por muito\r\nmais tempo, mais 10 minutos no máximo. Mesmo se ele conseguisse, ainda teria\r\nque escapar da perseguição das três Demonesas do Mar.",
            "“Não posso perder mais tempo!” Nie Yan cerrou os dentes. Ele respirou\r\nfundo e concentrou sua mente. Prestando atenção ao fluxo das correntes, ele\r\nmanobrou a linha de seda da melhor maneira possível. Com um leve golpe, ele a\r\nprendeu na Pena de Sulgata.",
            "Quando a linha se prendeu, Nie Yan imediatamente passou o dedo ao redor\r\ndo fio de seda e sacudiu o pulso. Instantaneamente, a linha subiu e depois\r\nvoltou a descer, assim envolvendo-se ao redor da Pena da Sulgata, ficando ainda\r\nmais emaranhada.",
            "Nie Yan puxou a mão de volta, bobinando a linha de seda com a Pena de\r\nSulgata como um reboque.",
            "Nesse momento, as três Demonesas do Mar foram alertadas. Eles soltaram\r\num grito agudo. O som agudo fez com que os tímpanos de Nie Yan tremessem, assim\r\nele começou a alucinar.",
            "Mind Immune!",
            "Nie Yan imediatamente saiu de seu transe, o medo ainda persistindo em\r\nseu coração. “Eu quase perdi a consciência! Um pouco mais lento e eu seria um\r\ncaso perdido, com certeza!”",
            "Quando a linha de seda se retraiu em sua mão Nie Yan agarrou a Pena de\r\nSulgata. Ele não teve tempo para guardá-la em sua bolsa.",
            "Um das Demonesas do Mar avançou, seu tridente afiado esfaqueou a cabeça\r\nde Nie Yan.",
            "Quando o ataque estava prestes a aterrissar, Nie Yan ativou o Anel do\r\nPigmeu. Ele instantaneamente encolheu para um terço do seu tamanho original.",
            "O tridente errou e atingiu o aglomeramento corais. Boom!  Escombros e pedaços\r\ndos corais perturbaram a água.",
            "O rosto de Nie Yan empalideceu de medo. Vendo as outras duas Demonesas\r\ndo Mar se aproximando de ambos os lados, ele rapidamente chutou com a perna e\r\nentrou nas fendas entre os corais. Seu corpo era pequeno, então ele não teve\r\nproblemas em sua passagem.",
            "Depois de ficar pequeno, Nie Yan podia viajar livremente nas pequenas\r\npassagens existentes no recife de coral.",
            "Ao ver Nie Yan se afastar, as Demonesas do Mar atingiram repetidamente\r\nos grupos de corais com seus tridentes.",
            "Bang! Bang! Bang! Seus\r\nataques ferozes devastaram o recife de coral.",
            "Nie Yan fugiu por sua vida, atravessando as passagens entre os corais.",
            "Era um jogo de gato e rato. As três Demonesas do Mar se espalharam para\r\nencontrar vestígios de Nie Yan. Mesmo quando o avistaram, com ele entrando em túneis\r\nagilmente aqui e ali, nenhum dos seus ataques o atingiu.",
            "Encontrar uma pessoa tão pequena dentro deste exuberante recife de coral\r\nera incrivelmente difícil.",
            "Nie Yan verificou seu status. Ele só podia ficar debaixo d’agua por mais\r\nseis minutos. As três Demonesas do Mar ainda estavam em perseguição. Ele tinha\r\nque fugir mais rápido!",
            "Nie Yan ativou Shadow Waltz e se bufou com várias skills que aumentavam\r\no stealth. Sua silhueta gradualmente desapareceu nas sombras projetadas pelos\r\nrecifes de coral.",
            "As três Demonesas do Mar procuraram por toda parte. No entanto, era como\r\nse Nie Yan tivesse desaparecido no ar. Ele não estava em lugar algum. Depois de\r\nprocurar um pouco mais, a única coisa que eles podiam fazer era voltarem\r\nimpotentes.",
            "Cerca de cinco minutos depois, Nie Yan saiu do recife de coral. Ele\r\nestava fora da zona restrita de teletransporte. Ele olhou para seu inventário.\r\nItens como o Pergaminho de Transferência Desconhecido e Pergaminho de Retorno\r\nnão estavam mais acinzentados.",
            "Quando os efeitos da Poção de Respiração Subaquática estavam prestes a\r\ndesaparecer, Nie Yan pegou um Pergaminho de Retorno.",
            "O Pergaminho de Retorno brilhava.",
            "O tempo passou, um segundo, dois segundos, três segundos…",
            "Nie Yan subitamente sentiu que respirar se tornava cada vez mais\r\ndifícil. Ele prendeu a respiração. Uma força poderosa desceu em seu corpo. Essa\r\nera a pressão da água no fundo do lago. Quando ele começou a ficar sem fôlego,\r\nsua visão ficou cada vez mais embaçada. “Droga, não me diga que eu vou morrer\r\naqui…? Que sorte horrível.” ",
            "(Kethy: Não acredito um segundo. / Kaoby: Ele é o\r\nprotagonista, é impossível morrer desse jeito logo após pegar um item tão bom.)",
            "De repente, uma luz brilhante ofuscou seus olhos. O Pergaminho de\r\nRetorno foi ativado. ",
            "(Kethy: Viu só. Se bem que, se tivesse acontecido,\r\ntambem não acreditaria.)",
            "Nie Yan gradualmente recobrou a consciência. Quando ele abriu os olhos,\r\nele já estava de volta a Calore. Como ele estava no fundo de um lago apenas um\r\nmomento atrás, um dor aguda percorreu por todo o seu corpo. Felizmente, ele\r\nainda retornou vivo.",
            "Depois de descansar um pouco, ele finalmente recuperou suas forças.\r\nOlhando para a mão dele, a Pena de Sulgata ainda estava enrolada firmemente na\r\nlinha de seda.",
            "Nie Yan desembaraçou lentamente a linha de seda. Puxando a Pena de\r\nSulgata, ele examinou suas propriedades.",
            "Pena se Sulgata (Fragmento Lendário)",
            "Descrição: Um dos fragmentos da Sombra de Sulgata. Essa pena está\r\nrepleta de um poder mágico misterioso.",
            "Propriedades: Força +80, Destreza +120",
            "Nie Yan guardou a Pena de Sulgata. Ele também tirou as Botas de Pano de\r\nSulgata e colocou ao lado da Pena de Sulgata em sua bolsa. Com uma luz\r\nofuscante, os dois itens se fundiram gradualmente.",
            "Alguns segundos depois, a luz desapareceu.",
            "Um par de botas requintadas apareceu diante dos olhos de Nie Yan. Elas\r\neram completamente pretas e tecidas com uma delicada seda, além de exibir um\r\ndesign elegante e chamativo. As bordas estavam cobertas de runas misteriosas.\r\nEste era o estilo da Era Negra. Essas runas representavam uma história antiga.",
            "A Sombra de Sulgata estava finalmente completa!",
            "\n",
            "Nie Yan ficou um pouco emocionado. Depois de tanto tempo, ele finalmente\r\nadquiriu essas botas de Nível Lendário!"
      ]
}