{
      "Capítulo 616 - Sombra de Sulgata (Lendário)": [
            "Nie Yan examinou seu novo par de botas.",
            "Sombra de Sulgata (Lendário): Item de Alma",
            "Requisitos: 1.900 Destreza, 600 Força.",
            "Descrição: Destruída e perdida durante a Guerra de Sulgata.\r\nTodos os três fragmentos - Botas de Sulgata, Pano Rúnico de Sulgata e Pena de\r\nSulgata - foram reunidos novamente. O lendário par de botas surge na história\r\nmais uma vez! Representa o pináculo da sombra. Cheia de energia enigmática.",
            "Propriedades: Defesa 1.028 - 1.201, Evasão + 10%, Destreza\r\n+200, Velocidade de movimento +120, Salto +110, Stealth +120, Ocultação +120 e\r\nReflexo +120.",
            "Steal (Rank 16): Roube o ouro ou um item de um alvo.",
            "Shadow Waltz (Rank 16): Stealth +120, Ocultação +120,\r\nVelocidade de Movimento +150, 8 segundos de invencibilidade; não pode ser\r\ndetectado através de furtividade por 20 segundos.",
            "Restrições: Nirvana Flame",
            "Nota: Este item não pode ser descartado, destruído ou\r\ncomercializado. ",
            "(Atrocittus: \r\nNÃO-DÊ-MAIS-HACK-PRO-HACK!!!)",
            "A Sombra da Sulgata finalmente ofereceu alguma proteção, fornecendo\r\nmais de 1.000 de defesa, o que era praticamente inédito entre itens do tipo\r\nsapato. Era muito melhor do que as Braçadeiras do Bastião de Ygris ",
            "(Nie Li:\r\nCap 514)",
            " ou os Avambraços de Orpheus ",
            "(Nie Li: Cap 605)",
            ". As atualizações\r\npara Steal e Shadow Waltz surpreenderam Nie Yan. Foi a primeira vez que ele viu\r\nduas habilidades no Rank 16.",
            "A Sombra de Sulgata era um item de alma, o que significava\r\nque iria crescer ao lado de Nie Yan quando ele subisse de nível.",
            "Seu próprio desenvolvimento ditaria o crescimento futuro do\r\nequipamento.",
            "Se a Sombra de Sulgata fosse negociável, certamente seria\r\nvendida por uma quantia astronômica no mercado. Suas propriedades deixariam\r\ninúmeros jogadores loucos de inveja.",
            "Nie Yan estimou que a Sombra de Sulgata era pelo menos\r\nequivalente a um item Lendário de Nível 150.",
            "Ele já cumpria os requisitos de 1.900 Destreza e 600 de\r\nForça.",
            "Sua Destreza estava em assustadores 2.300, enquanto sua Força\r\nultrapassava os 1.000 pontos.",
            "Nie Yan equipou a Sombra de Sulgata e depois deu uma volta.\r\nAs botas encaixavam-se confortavelmente em seus pés e forneciam um apoio\r\nincrível. Ele não sentiu o menor peso, quase como se não estivesse usando nada.\r\n",
            "(Nie Li: Boot novo é assim mesmo / Kaoby: Imagina a fúria do garoto se alguém\r\npisa no boot.)",
            "“Hah! Agora este sim é um item lendário!” Nie Yan suspirou em\r\nadmiração. Ele podia viajar grandes distâncias, mesmo andando casualmente.",
            "Nie Yan verificou sua defesa. Já havia ultrapassado os\r\n10.000. Mesmo entre os Guerreiros, aqueles que tinham uma defesa mais alta que\r\nele eram poucos e distantes entre si. Os Ladrões usavam armaduras de couro, que\r\nofereciam muito menos proteção do que as armaduras de placas dos Guerreiros. Sua\r\ndefesa ainda era, no entanto, surpreendente. Combinado com a sua defesa no Rank\r\n7, ataques de jogadores comuns não conseguiriam quebrar sua armadura.",
            "“Três peças de equipamento de Nível Lendário. Acho que não há\r\nninguém por aí melhor do que eu!” Os olhos de Nie Yan brilharam de emoção.\r\n",
            "(Atrocittus: Tem aquele cara com um NPC na floresta... )",
            "Depois de se acostumar com a Sombra de Sulgata, Nie Yan fez\r\ncom que Guo Huai lhe enviasse algumas jóias que ele colocou em seu novo\r\nequipamento. Assim suas estatísticas receberam outro impulso.",
            "Atualmente a Asskickers United estava se expandindo a um\r\nritmo assustador. Depois de ganhar uma posição forte na Cidade do Luar, que\r\nagora era sua segunda base, eles estabeleceram filiais em mais cinco cidades.\r\nPara apoiar esse crescimento, eles começaram a recrutar novamente e expandiram\r\nsuas fileiras para 150.000 jogadores.",
            "A Loja de Poções Noite Estrelada se expandiu rapidamente ao\r\nlado da Asskickers United, abrindo filiais em todas as cidades do Império\r\nViridiano. Sua receita aumentou acentuadamente, trazendo mais de 300.000 moedas\r\nde ouro por dia. ",
            "(Atrocittus: E pensar que vc comprou o terreno por\r\nexorbitantes 12 de ouro...)",
            "O número de fortalezas sob o controle do World Bloc também\r\naumentou rapidamente, de apenas algumas no início, para mais de 30 agora.\r\nGraças aos distritos de negócios do mundo real dessas fortalezas, a receita do\r\nWorld Bloc na indústria de realidade virtual aumentou várias vezes. Eles\r\nganharam uma quantia exorbitante de dinheiro que o Pai Nie iria investir em\r\nvários projetos. Eles já haviam aumentado sua participação de mercado em mais\r\nde 3.000%! A influência deles também estava se expandindo rapidamente. Muitos\r\ngrupos financeiros começaram a prestar atenção neles. Alguns tentaram\r\nestabelecer um relacionamento cooperativo. Outros os viam como concorrentes\r\npoderosos. A ascensão do World Bloc era inevitável.",
            "O objetivo de Nie Yan era tornar o World Bloc ainda mais\r\npoderoso que o Grupo Financeiro Century.",
            "Durante a guerra contra a Alliance of Mages, o Grupo\r\nFinanceiro Century fez uso de sua enorme riqueza para subornar muitos membros\r\nda Asskickers United. Os recursos financeiros do World Bloc simplesmente não\r\npoderiam ser comparados aos deles. Um dia, Nie Yan planejava fazê-los\r\nexperimentar o próprio remédio. Ele usaria o capital do World Bloc para\r\ncompetir com o Grupo Financeiro Century e ver quem poderia aguentar até o\r\nfinal!",
            "O impulso da Asskickers United era imparável. Não havia poder\r\nno Império Viridiano capaz de representar uma ameaça para eles por enquanto.\r\nGod Executioner Sword, Penumbra Empire e as outras guildas eram fracas demais\r\npara provocar qualquer onda. Mesmo que Nie Yan não estivesse lá, Guo Huai e os\r\noutros poderiam lidar facilmente com eles. Nenhum problema surgiria enquanto\r\nGuo Huai prestasse muita atenção aos movimentos do Grupo Financeiro Monet.",
            "Asskickers United, War God Tribe, Holy Empire e as outras\r\nguildas da aliança estavam todas no caminho certo. Mesmo que Nie Yan\r\ndesaparecesse por algum tempo, nenhuma de suas operações seria afetada nem um\r\npouco. Ele poderia sair sem preocupações.",
            "“Se eu me tornar um Dançarino Luminoso, nada poderá me parar\r\nno futuro!” Os olhos de Nie Yan brilharam com determinação enquanto ele se\r\ndirigia ao Templo da Luz.",
            "Assim como na última vez, depois de andar pelo corredor, Nie\r\nYan encontrou o Sacerdote Anisen. Ele não parecia diferente de antes. Sua\r\nexpressão gentil dava às pessoas uma impressão agradável.",
            "“Você voltou. Você está pronto agora?” Anisen perguntou com\r\num sorriso fraco, quase como se tivesse se encontrado com um velho amigo.",
            "“Sacerdote Anisen, estou pronto para ir. Eu quero entrar no\r\nMundo Antigo. Eu seguirei os trilhos deixados por Deus e receberei sua herança\r\ndivina!”",
            "“Piedoso crente, que a luz esteja com você. Siga-me.” Anisen\r\nassentiu com um sorriso satisfeito. Ele então se virou e foi mais fundo no\r\ntemplo.",
            "Anisen levou Nie Yan para a formação mágica da última vez.",
            "“O Mundo Antigo contém a herança deixada por Deus. Se você\r\navançar com sucesso para um Dançarino Luminoso, obterá um poder incrível.\r\nClaro, esse lugar também está cheio de perigos. Se você falhar, perderá para\r\nsempre as qualificações para se tornar um Dançarino Luminoso. Vou perguntar\r\nmais uma vez. Você está totalmente preparado?” Anisen perguntou com um olhar\r\nsolene no rosto.",
            "“Estou!” Nie Yan assentiu.",
            "Anisen castou um encantamento e acenou com seu cajado. Um\r\nfeixe gigante de luz brilhou sobre a formação mágica, fazendo surgir um portal\r\nbranco.",
            "“Vá em frente. O portal o levará ao Mundo Antigo.”",
            "\n",
            "Nie Yan respirou fundo e entrou no portal. A luz envolveu seu\r\ncorpo enquanto ele deixava esse mundo. Então o portal começou a se desfazer até\r\ndesaparecer sem deixar traços."
      ]
}