{
      "Capítulo 621 - Até os santos têm um limite para sua tolerância": [
            "Devido a sua escalada astronômica até o topo de Conviction, a\r\nAsskickers United era uma existência lendária entre os jogadores comuns. Eles\r\nreuniram apenas os jogadores mais destacados e possuíam o melhor equipamento de\r\ntodas as grandes guildas.",
            "Possuir um Conjunto do Sol Brilhante seria o suficiente para\r\nimpulsionar você a um Guerreiro de primeira classe em qualquer guilda comum.\r\nMas na Asskickers United, você mal contaria como um jogador de segunda, se não\r\nde terceira categoria.",
            "Xu Yan tinha um olhar orgulhoso no rosto. A maioria dos\r\njogadores da Asskickers United sentia um forte apego à guilda. Tanto que até\r\nmesmo ex-membros, que partiam sob a promessa de pastos mais verdes, ainda\r\nrelembravam seus dias na guilda de vez em quando. Para realmente se considerar\r\nparte de um todo maior, permanecer juntos de vergonha e glória... esses\r\nsentimentos não eram tão fáceis de apagar.",
            "Veja a Dark Hero, por exemplo. Mesmo que a guilda não\r\npassasse de uma casca vazia, muitos ex-membros ainda pensavam em seus dias de\r\nglória.",
            "Lealdade também era um tipo de convicção. ",
            "(Nie Li: Isso foi\r\num trocadilho com o nome do jogo)",
            "Enquanto Xu Yan falava entusiasticamente sobre seu\r\nequipamento, Nie Yan deu um sorriso irônico. Dado ao que ele sabia da\r\npersonalidade de Xu Yan, ele provavelmente não iria falar de outra coisa pelo\r\nresto do dia.",
            "Mas Nie Yan entendia o motivo de Xu Yan estar tão animado. Na\r\nlinha do tempo anterior, ele costumava ficar tão empolgado com a obtenção de\r\numa peça de equipamento de Grau Ouro, mas hoje em dia, mesmo equipamentos\r\nLendários não despertavam muita emoção nele.",
            "Vendo Xu Yan assim, Nie Yan não pôde deixar de recordar sua\r\nvida passada.",
            "“Ficando todo empolgado com um mísero peitoral de Nível 85.\r\nHah! O que mais você pode esperar do lixo?” Fu Guangtao interrompeu enquanto\r\npassava por ali.",
            "Nie Yan franziu as sobrancelhas. Ele realmente não gostou do\r\ntom de Fu Guangtao.",
            "Xia Tianyu, Xu Yan e Fei Zhe bufaram, ignorando Fu Guangtao.",
            "Nie Yan ouvira de Xu Yan que Fu Guangtao havia encontrado um patrocinador\r\ndentro do jogo. Ele recebeu o Conjunto Adherent",
            "(Atrocittus: conjunto\r\naderente, mas é um nome ultra tosco quando traduzido, então fica em inglês mesmo,\r\nfinjam que é ‘conjunto de mithril azul’)",
            ", um conjunto de Ouro Negro Nível 80.\r\nEm toda a classe, ele ficou em segundo lugar em relação a Bai Jun em termos de\r\nqualidade de equipamento. Era por isso que ele continuava se exibindo na frente\r\ndeles. ",
            "Fu Guangtao olhou fixamente para Nie Yan.",
            "“Nie Yan, em que nível você está? Sabe, acho que nunca ouvi\r\nvocê falar sobre o jogo. Bem, você é sempre bem-vindo para se juntar a nós em\r\nnossas masmorras. Já alcançamos a masmorra de Nível 80, a Caverna Misteriosa.\r\nMas não se preocupe. Se o seu nível for muito baixo, sempre podemos carregá-lo.\r\nHeh.” Fu Guangtao riu, sua voz estava cheia de veneno.",
            "Durante essas últimas semanas, muitas pessoas perguntaram a\r\nNie Yan em que nível ele estava, que classe ele jogava e assim por diante. No\r\nentanto, ele sempre evitava responder mudando de assunto, atraindo a\r\ncuriosidade de alguns colegas de classe. Eles achavam que ele estava\r\nenvergonhado demais para contar a alguém, porque ele não era um ninguém. Então,\r\nele manteve sua personalidade no jogo firmemente escondida.",
            "“Eu estou no meio de uma missão agora. Provavelmente não\r\nficarei livre por mais um mês ou dois. Mas claro, por que não? Não vejo mal\r\nalgum em fazer masmorras com vocês” disse Nie Yan com um sorriso plácido.",
            "“Tsk, que tipo de missão leva dois meses para fazer? Ouvi\r\ncrianças de cinco anos inventarem desculpas melhores...” Fu Guangtao murmurou\r\npara si mesmo com uma voz alta o suficiente para Nie Yan e os outros ouvirem.",
            "“Filho da...” Xia Tianyu, Xu Yan e Fei Zhe se levantaram de\r\nseus assentos, a raiva queimando em seus olhos.",
            "Fu Guangtao imediatamente fechou a boca, sabendo não levar as\r\ncoisas longe demais. Ele lançou um olhar de desdém ao grupo de Nie Yan e recuou\r\nrapidamente. Se Nie Yan realmente tivesse alguma influência real dentro do\r\njogo, ele há muito tempo retaliaria após essas provocações. Fu Guangtao se\r\nrecusou a acreditar que ele tinha tanta compostura, e foi por isso que Zhao\r\nShiyu e os outros estavam convencidos de que ele era um lixo de baixo nível no\r\njogo.",
            "Fu Guangtao sabia que não era páreo para o grupo de Nie Yan.\r\nNo entanto, as lutas eram estritamente proibidas na Academia Militar Superior.\r\nQualquer aluno pego quebrando essa regra seria severamente punido. Então, ele\r\nnão estava nem um pouco preocupado com o ataque.",
            "Atualmente, a Faculdade de Comando estava dividida em\r\npanelinhas. Uma delas era liderada por Zhao Shiyu, Fu Guangtao e Bai Jun, com\r\ncerca de uma dúzia de pessoas, o que representava cerca da metade dos alunos da\r\nturma. A outra era Nie Yan, Xia Tianyu, Xu Yan e Fei Zhe, que eram os alvos\r\nfrequentes do bullying. Quanto aos 10 alunos restantes, eles se mantiveram\r\nsozinhos. Embora eles não gostassem de Zhao Shiyu e sua corte, eles também não se\r\nmisturavam com Nie Yan e os outros.",
            "Zhao Shiyu e os outros temiam a força de Nie Yan, então eles\r\nnão estavam dispostos a entrar em um confronto direto com ele. No entanto, eles\r\no atacaram de várias outras maneiras, como excluí-lo do time de basquete, futebol\r\ne luta. Nie Yan realmente não se importava, pois ele não tinha interesse em\r\nficar no centro das atenções de qualquer maneira.",
            "“Droga. Eu realmente quero dar uma surra nesse bastardo!” Xu\r\nYan rangeu os dentes. Ele olhou para as costas de Fu Guangtao com os punhos\r\ncerrados.",
            "“Conte comigo a respeito disso! Esse olhar presunçoso no\r\nrosto dele sempre me irrita” Xia Tianyu entrou na conversa.",
            "“Esqueça. Não vamos fazer nada precipitado” retrucou Fei Zhe.",
            "Xu Yan respirou fundo. “Eu sei…”",
            "Xia Tianyu, Xu Yan e Fei Zhe não tiveram saída para sua\r\nfrustração reprimida. Por causa das regras da academia, Fu Guangtao era\r\nintocável nas dependências da escola. Ao mesmo tempo, eles eram fracos demais\r\npara retaliar contra ele e seu grupo dentro de Conviction.",
            "Nie Yan desviou o olhar, os olhos brilhando com uma luz fria.\r\nAntes, ele não se incomodava em lidar com Fu Guangtao, Zhao Shiyu e o grupo\r\ndeles. No entanto, eles continuavam tentando irritá-lo. Até os santos têm um\r\nlimite para sua tolerância!",
            "Nie Yan virou-se para seus três amigos e perguntou: “Em que\r\nnível vocês estão agora?”",
            "“Sou do Nível 80, por quê?” Xu Yan deu a Nie Yan um olhar\r\nconfuso.",
            "“Nível 83” respondeu Xia Tianyu.",
            "“81” Fei Zhe também olhou surpreso. Nie Yan anteriormente não\r\ndemonstrou nenhum interesse no jogo. Por que ele estava de repente fazendo essa\r\npergunta agora?",
            "Xia Tianyu, Xu Yan e Fei Zhe eram todos de nível bastante\r\nalto. Mesmo que Undying Scoundrel e os outros os carregassem, não faria muita\r\ndiferença. Em termos de velocidade de nivelamento, eles teriam que confiar em\r\nsi mesmos. Nie Yan pensou por um momento. Ele provavelmente poderia\r\npresentear-lhes com algum equipamento.",
            "O tesouro da Asskickers United estava cheio de equipamentos\r\nde alta qualidade. Dar algumas peças não era nada. Um único fio de cabelo do\r\ncorpo de Nie Yan lhes proporcionaria uma vida inteira de boa sorte. Mesmo que\r\neles não pudessem se tornar especialistas de pico, isso permitiria pelo menos\r\nque eles se igualassem a Fu Guangtao.",
            "“Como eu estou ocupado no momento, arranjarei alguém para\r\nentregar a vocês alguns equipamentos. Quando vocês não precisarem mais deles\r\npodem devolver para mim” disse Nie Yan.",
            "Xu Yan e os outros encararam Nie Yan com expressões estranhas\r\nno rosto.",
            "“Nie Yan, está tudo bem. Não leve a sério as palavras de Fu\r\nGuangtao. É apenas um jogo. Isso realmente não importa. Não há necessidade de\r\nbrigar com eles” disse Fei Zhe. Ele também não acreditava que Nie Yan estivesse\r\npreso em uma missão de dois meses. Se ele realmente era de nível baixo, não\r\nhavia necessidade de continuar escondendo assim.",
            "“É isso ai! Quem se importa com o que Fu Guangtao e os outros\r\ndizem! E daí que eles são um nível um pouco mais alto do que nós!” Disse Xia\r\nTianyu. “Vamos trabalhar duro e superá-los rapidamente!”",
            "“Estou com Fei Zhe e Xia Tianyu aqui. Apenas ignore Fu\r\nGuantao. Mesmo se você realmente for de nível baixo, isso não mudará nada. Eu\r\nainda vou te admirar da mesma forma. Se não fosse por você nos ensinando\r\ntécnicas de combate nas últimas semanas, nunca seríamos tão fortes quanto\r\nagora. Aos meus olhos, você sempre será nosso chefe!” Disse Xu Yan\r\nsinceramente.",
            "Xia Tianyu e Fei Zhe também assentiram.",
            "Xu Yan ocasionalmente o chamava de chefe no passado. Nie Yan\r\nrealmente não se importou e simplesmente considerou suas palavras como uma\r\npiada. Desta vez, no entanto, ele estava realmente comovido.",
            "“Como vocês me veem como seu chefe, é justo que eu cuide de\r\nvocês também. Não precisam se preocupar comigo. Eu não poderia me importar\r\nmenos com lixo como Fu Guangtao. Quando vocês entrarem no jogo hoje à noite,\r\nvão para a área de armazenamento pessoal. Vou mandar alguém os encontrar.” Nie\r\nYan riu, dando um tapa no ombro de Xu Yan.",
            "Vendo como Nie Yan era sincero, Xu Yan, Xia Tianyu e Fei Zhe\r\nestavam perdidos.",
            "“Tudo bem, vamos para a área de armazenamento pessoal hoje à\r\nnoite” disse Fei Zhe depois de pensar por um momento.",
            "No final, todos eles decidiram confiar em Nie Yan.",
            "Depois da aula, Nie Yan seguiu sua rotina habitual de malhar\r\nna academia. Ele ainda podia sentir que estava ficando mais forte a cada dia ",
            "(Nie\r\nLi: É mano, é oq acontece quando você malha…)",
            ". Em pouco tempo, a noite\r\nchegou. Ele entrou em Conviction e continuou fazendo sua missão de avanço de\r\nclasse.",
            "...",
            "Calore, área de armazenamento pessoal.",
            "Este era um distrito movimentado. Havia lojas por toda parte\r\ne pessoas andando de um lado para o outro da praça.",
            "Xu Yan, Fei Zhe e Xia Tianyu olharam para as pessoas andando\r\npor aí. Eles estavam esperando a pessoa que Nie Yan deveria enviar.",
            "Um pouco de dúvida ainda existia em seus corações. Não é que\r\neles não acreditassem em Nie Yan, apenas que eles temiam que ele estivesse\r\nforçando demais. Se ele realmente não era ninguém, tentar provar um ponto como\r\nesse não fazia sentido.",
            "“Vamos dizer a Nie Yan para esquecer. Não é necessário se\r\nrebaixar ao nível de Fu Guangtao” disse Fei Zhe com um olhar preocupado.",
            "“A questão é... podemos realmente convencê-lo? Acho que não\r\npodemos vencer o Zhao Shiyu e seus amigos. Hah…” Xu Yan suspirou.",
            "“Desde que Nie Yan nos chamou até aqui, vamos ver o que ele\r\ntem para nós” disse Xia Tianyu. Desde o início, ele sempre sentiu uma espécie\r\nde reverência por Nie Yan. Ele não sabia o porquê.",
            "Enquanto os três conversavam, o bate-papo por voz de Xu Yan\r\ntocou. Um jogador chamado Illegal Immigrant estava em mandando uma solicitação\r\nde contato para ele. Ele respondeu com um olhar de suspeita.",
            "「Olá, fui enviado por Nie Yan. Posso perguntar onde vocês\r\ntrês estão agora? Diga-me suas coordenadas. Este lugar está um pouco cheio\r\ndemais.」Disse Illegal Immigrant.",
            "「Estamos na praça, 385.285,28」respondeu Xu Yan.",
            "「Tudo bem, já estou cheg",
            "ando.」",
            "Xu Yan, Xia Tianyu e Fei Zhe levantaram a cabeça. Eles viram\r\numa pessoa à distância acenando para eles antes de correr. Ele usava roupas\r\ndecorativas e parecia ter cerca de 26 anos com uma aparência um tanto infantil.",
            "Os rostos de Xia Tianyu, Xu Yan e Fei Zhe caíram. A questão\r\nseria diferente se a pessoa que chegava fosse um especialista de alto nível.\r\nMas esse Illegal Immigrant não parecia confiável. Ele estava claramente no Nível\r\n0!",
            "\n",
            "“Desculpem, estou atrasado. Sabem como é, fiquei preso no\r\ntrânsito. Haha...” Illegal Immigrant deu um sorriso de desculpas, parecendo um\r\npouco sem fôlego."
      ]
}