{
      "Capítulo 623 - 6-Hit Combo!": [
            "No\r\ndecorrer do dia, como Nie Yan estava colhendo principalmente plantas, a sua\r\nhabilidade de Coleta avançava aos trancos e barrancos. Não demoraria muito para\r\nque ela alcançasse o posto de Mestre.",
            "Além\r\ndo Mestre estava o Grande Mestre e depois o Sábio. No entanto, a menos que você\r\nencontrasse algum tipo de planta medicinal mítica que só existia nas lendas,\r\navançar acima do posto de Mestre era quase impossível. ",
            "(Kaoby: Não para o nosso querido protagonista\r\nkakakaka)",
            "Nie\r\nYan olhou para sua bolsa que estava cheia até a borda com várias plantas\r\nmedicinais. Ele havia coletado várias dúzias de diferentes tipos de plantas e\r\npelo menos duas pilhas inteiras de cada uma. Erva do Dragão Vermelho, Erva\r\nSerpentina de Fogo, Raiz de Tartaruga... todas elas tinham usos diferentes.\r\nAlgumas eram usadas ​​para criar antídotos, outras para poções de resistência\r\nao fogo, mas independentemente do uso, todas eram ingredientes de alta\r\nqualidade.",
            "Essas\r\nplantas medicinais poderiam ser vendidas por uma fortuna no mercado.",
            "Além\r\ndisso, Nie Yan também havia adquirido uma grande quantidade de livros de\r\nhabilidades. Ele estava perto de ter uma pilha completa de livros de\r\nhabilidades de Mestre da Coleta e algumas cópias de livros de habilidades para\r\noutras profissões de criação e coleta.",
            "Um\r\ndos livros de habilidade na pilha chamou a atenção de Nie Yan - Mestre\r\nAlquimista. O jogador obteria o dobro da proficiência das habilidades, e as\r\npoções que ele inventasse teriam grandes chances de serem criadas em um rank\r\nmais alto. No entanto, a ressalva era que as poções que o jogador criasse só\r\nfuncionaria em si mesmo e não teriam nenhum efeito para os outros jogadores. ",
            "“Uau,\r\nisso é incrível...” Nie Yan murmurou. Esta foi sua primeira vez vendo um livro\r\nde habilidade de criação como este.",
            "Com\r\na aparição deste livro de habilidades do Mestre Alquimista, Nie Yan mergulhou\r\nem pensamentos profundos.",
            "Como\r\nNie Yan estava progredindo ao longo da linha de busca de avanço da classe do\r\nDançarino Luminoso dentro do Mundo Antigo, ele teria que enfrentar monstros\r\ncada vez mais fortes. Então, ser capaz de inventar poções de alto nível seria\r\nbastante útil.",
            "Nie\r\nYan ouviu uma vez que um Ladrão com a habilidade de Alquimia poderia conversar\r\ncom o Mestre Alquimista Yvette para se tornar um Especialista em Veneno. Sua\r\nhabilidade de Alquimia passaria por algumas mudanças. Por um lado, eles iriam\r\nmelhorar a um ritmo muito mais rápido, não demorando tanto tempo para atingir o\r\nposto de Mestre ou Grande Mestre. Infelizmente, as misturas que eles fizessem\r\nseriam restritas apenas ao uso pessoal. No entanto, era um título desejável.\r\nSer capaz de fazer venenos de alto nível poderia melhorar significativamente a\r\neficácia de combate de alguém. Na mesma linha de pensamento, os Magos\r\nfrequentemente aprendiam Alquimia para criar suas próprias Poções de Mana.",
            "Imaginando\r\ntodas as possibilidades, Nie Yan foi tentado a aprender a habilidade do Mestre\r\nAlquimista imediatamente.",
            "“Não\r\nposso negar que a Alquimia é uma habilidade suplementar bastante útil para o\r\nnivelamento.”",
            "Depois\r\nde pensar sobre isso, Nie Yan aprendeu a habilidade do Mestre Alquimista.",
            "A\r\npartir de então, além de caçar monstros e coletar várias plantas medicinais,\r\nNie Yan também começou a trabalhar em sua habilidade de Alquimia.",
            "Mestre\r\nAlquimista era uma habilidade variante bastante especial. Era super fácil de se\r\ntreinar, com subir de ranks exigindo menos de um décimo da proficiência da\r\nskill regular de Alquimia. Ao inventar apenas algumas dezenas de poções\r\nbásicas, Nie Yan alcançou o Rank Intermediário. Algumas horas depois, ele já\r\nestava a 30% do caminho para o Avançado.",
            "“Uma\r\nvez que eu obtiver o título de Mestre Alquimista, eu poderei fazer todos os\r\ntipos de misturas que serão realmente úteis para mim em batalha!”",
            "Quanto\r\nmais Nie Yan aprendia, ainda mais ele percebia o quanto de conhecimento ainda\r\nlhe faltava, os Dançarinos das Sombras funcionavam de forma ainda mais\r\ndiferente do que ele imaginava. Era um mundo novo em que as proezas de combate\r\nnão podiam ser julgadas apenas com estatísticas cruas. Até mesmo habilidades\r\nsuplementares, como a Alquimia, faziam parte da equação. ",
            "Nie\r\nYan nunca teve nenhum amigo que chegou a este reino em sua vida passada. Então,\r\nele só tinha sua compreensão superficial e falta de conhecimento para culpar. O\r\npróprio conceito de um Dançarino das Sombras ainda estava nebuloso em sua\r\nmente, e embora ele tivesse dominado algumas técnicas, ele ainda estava em\r\nfalta com outros aspectos.",
            "Enquanto\r\nrealizava seu trabalho monótono no Mundo Antigo, o coração de Nie Yan estava\r\ntranquilo. Ele não se sentia inquieto ou ansioso.",
            "Assim\r\ncomo antes, Nie Yan continuou caçando os monstros de Rank 2 que apareceram ao\r\nredor dele. Como ele passou mais e mais tempo no Mundo Antigo, ele gradualmente\r\npassou a compreender mais e mais coisas. A habilidade de Chute originalmente\r\nsimples poderia ser executada de muitas maneiras diferentes, como um chute\r\nlateral, um chute circular ou um chute voador, espelhando-se nas técnicas do\r\nmundo real. Os corpos sobre-humanos dos personagens dentro do jogo garantiram\r\nque esses ataques fossem feitos com velocidade, letalidade e precisão muito\r\nmaiores do que os do mundo real.",
            "Conviction\r\nhavia pegado sugestões do mundo real e as expandiu para si mesmo, assim\r\nsuperando a realidade.",
            "Ao\r\npassar por uma grande extensão de floresta, Nie Yan avistou um grande monstro\r\nandando entre as árvores à frente. Com pêlo dourado, uma estrutura poderosa e\r\numa juba majestosa, era o rei dos animais. ",
            "Nie\r\nYan fez o seu caminho e começou a seguir o monstro por trás, suavemente\r\ncantarolando em sua mente: “Na selva, a selva poderosa...”",
            "Transcendent\r\nInsight!",
            "Rei Leão-Dourado (Elite): Rank 2",
            "Saúde: 130.000 / 130.000",
            "(Kaoby: Simba, é você?)",
            "“Uau,\r\nessa é o primeiro monstro Elite que encontrei no Mundo Antigo.” Nie Yan sentiu\r\numa pressão dominadora vindo do Rei Leão-Dourado. Ele não pôde deixar de se\r\nsentir um pouco apreensivo. “Eu realmente posso vencer essa coisa?” ",
            "(Kaoby: Você é o protagonista,\r\nse você não pode então mais ninguém pode.)",
            "Neste\r\nmomento, o Rei Leão-Dourado sentiu algo e olhou para onde Nie Yan estava se\r\nescondendo, e uma luz profunda começou a piscar em seus olhos.",
            "O\r\ncoração de Nie Yan tremeu. Ele rapidamente ativou várias habilidades que\r\naumentavam sua furtividade. Era quase impossível detectá-lo agora.",
            "Assim,\r\nquando Nie Yan pensou que ele estava seguro, o Rei Leão-Dourado abriu a boca e\r\nsoltou um rugido estrondoso. Uma poderosa onda de choque varreu na direção do\r\nLadrão.",
            "Nie\r\nYan sentiu uma dor aguda nos ouvidos quando o som sacudiu violentamente seus\r\ntímpanos.",
            "−103",
            "Com\r\nStealth dissipado, Nie Yan se materializou em vista.",
            "O\r\nolhar do Rei Leão-Dourado se trancou imediatamente em Nie Yan. “GGROAAH!” Ele\r\narqueou as costas, perfurou a terra com suas garras, e então se lançou em\r\ndireção à Nie Yan.",
            "O\r\nRei Leão-Dourado era tão rápido quanto um raio, fechando a distância quase\r\ninstantaneamente.",
            "Quando\r\nas garras do Rei Leão-Dourado caíram sobre ele, Nie Yan se abaixou e escapou\r\npara o lado.",
            "CRAAASH!\r\nA grande árvore atrás de onde Nie Yan estava originalmente foi quebrada ao meio\r\ne desabou no chão.",
            "Sentindo\r\no poder do Rei Leão-Dourado, Nie Yan não se atreveu a se envolver em uma luta e\r\nfugiu para salvar sua vida.",
            "O\r\nRei Leão-Dourado imediatamente entrou em perseguição, assim começando um jogo\r\nde gato e rato.",
            "Nie\r\nYan não fugiu muito para dentro da floresta por medo de encontrar monstros\r\nainda mais fortes.",
            "Ele\r\ndesviou de muitas investidas enquanto estava sendo perseguido. Embora Shadow\r\nSteps e Illusion Steps fossem bastante úteis, ele só podia usá-los para desviar\r\numa ou duas vezes. A inteligência do Rei Leão-Dourado era bastante alta. Ele\r\nveria rapidamente através de seus truques.",
            "Nie\r\nYan não tinha certeza se poderia sobreviver a um único golpe do Rei\r\nLeão-Dourado.",
            "Ele\r\nera muito mais forte que os monstros ordinários do Rank 2.",
            "Depois\r\nde inúmeras tentativas de morte, Nie Yan tinha aprendido muitas técnicas novas\r\nde fuga, como, correr em um caminho curvo, fazer uso de alguns obstáculos\r\npróximos a você, e mudar de direção abruptamente antes de um ataque.",
            "Nie\r\nYan empregou todas as táticas à sua disposição.",
            "Nie\r\nYan gradualmente se afastou cada vez mais. Apenas quando ele pensou que ele\r\nestava seguro, um rugido ensurdecedor sacudiu a floresta. O Rei Leão-Dourado\r\nsaiu saltando de trás das árvores.",
            "Quando\r\na enorme besta veio correndo em sua direção, Nie Yan estreitou os olhos. Ele\r\nsaltou no ar com um chute voador. BANG! Ele esmagou a traquéia do Rei\r\nLeão-Dourado.",
            "-2.048!",
            "“GRAGHHK!”\r\nO Rei Leão-Dourado soltou um grito de dor. Seu corpo se curvou por causa do\r\nimpacto do chute e foi enviado voando para trás antes de cair no chão. ",
            "“Não\r\nhá tempo a perder!” Nie Yan disparou uma linha de seda em um galho de uma árvore\r\nespessa acima da cabeça do Rei Leão-Dourado. Com um puxão forte, ele subiu no\r\nar, a Espada de Zennarde agarrada em sua mão deixando um rastro de chamas\r\nnegras atrás dele. Quando ele terminou de subir, ele pegou emprestado o galho\r\ncomo impulso para entregar um golpe poderoso. PSHFFT! Sangue espirrou para fora\r\nda garganta do Rei Leão-Dourado. ",
            "-5.311!",
            "Deixando\r\nde lado a linha, Nie Yan chutou uma árvore próxima e mergulhou novamente.",
            "Backbreaker!\r\n",
            "Depois\r\nde receber dois ataques sucessivos, o Rei Leão-Dourado lutou para se recuperar.\r\nNo entanto, antes que pudesse reagir, outro golpe poderoso foi entregue às suas\r\ncostas. BANG! Foi forçado a voltar ao chão. ",
            "-10.127",
            "“Se\r\neu deixar esse gato se erguer, vou ser perseguido novamente!” Nie Yan rangeu os\r\ndentes. Ele então lançou um chute arrebatador, colocando todo o seu peso nele.",
            "BANG!\r\n",
            "O\r\npé de Nie Yan atingiu o Rei Leão-Dourado na cabeça. O monstro soltou um gemido\r\ne se debateu no chão.",
            "-21.933",
            "(Kaoby: Isso não está\r\nquebrado?)",
            "Ainda\r\nnão havia acabado. Nie Yan deu um passo para o lado, girou em seu eixo, depois\r\nbalançou o cotovelo para trás. BANG! Ele acertou o abdômen do Rei Leão-Dourado,\r\nfazendo-o voltar para o outro lado.",
            "-36.444",
            "(Kaoby: Olha esse dano.)",
            "Quando\r\nseus pés tocaram o chão, Nie Yan deu vários passos para frente. Ele ergueu a\r\nperna para o alto, depois baixou o pé com um chute machado. Mais um golpe\r\npoderoso foi entregue às costas do Rei Leão-Dourado. C-CRRACK! O som assustador\r\nde ossos quebrando ecoou pela floresta.",
            "-59.648",
            "(Kaoby: PQP! Com um chute?)",
            "“GRAAaaaohh...”\r\nO Rei Leão-Dourado soltou um lamento alto e desmoronou no chão.",
            "“Oh,\r\nwow...” Mesmo Nie Yan foi surpreendido pelo seu dano assustador. O Axe Kick que\r\nele havia dado no final raspou perto de metade da saúde do Rei Leão-Dourado.",
            "O\r\nbarulho de notificação soou.",
            "[6-hit Combo!] ",
            "[Flying Kick → Cut Throat → Backbreaker → Roundhouse Kick → Spinning\r\nElbow → Axe Kick",
            "]",
            "Nie\r\nYan começou a pensar. “Então os ataques que eu usei agora se uniram em um combo\r\nsem que eu sequer percebesse… Não admira que eu tenha causado tanto dano!” O\r\nprimeiro hit da sequência ditaria o potencial de dano do combo. Depois, cada\r\nataque subseqüente causaria aproximadamente o dobro do dano do anterior. Na\r\nmaioria das vezes, a força gerada pelos seus braços não pode ser comparada à de\r\nsuas pernas. Então, chutes são golpes perfeitos para o início de combos.",
            "\n",
            "Essa descoberta abalou Nie Yan até o seu núcleo.\r\nSe ele pudesse fazer tais combos regularmente no futuro, sua proeza de batalha\r\nseria além de aterrorizante."
      ]
}