{
      "Capítulo 624 - Devil Slayer Avançado": [
            "Nie\r\nYan conseguia sentir que suas habilidades estavam melhorando a cada dia que ele\r\npassava no Mundo Antigo enquanto ele se familiariza com o novo estilo de\r\ncombate. Quanto mais ele compreendia, maior era o choque. Nie Yan estava\r\nsentindo uma apreciação e admiração maior do que nunca pelas pessoas que\r\ncriaram esse mundo e os vários sistemas de Conviction.",
            "Depois\r\nde descobrir o sistema de combinação, Nie Yan começou a praticar técnicas de\r\ncombinação nos monstros Rank 2 que ele encontrava. Ele imediatamente viu um\r\naumento acentuado na eficiência de mobbing. Em pouco tempo, ele já estava com\r\n56% do Caminho do Dançarino Luminoso 2. Ele estimou que levaria apenas dois\r\ndias e meio, no máximo, para terminar esta missão.",
            "Enquanto\r\nNie Yan estava em meio a seus pensamentos, um jingle de notificação soou. Nie\r\nYan verificou. Um de seus títulos havia subido de rank!",
            "Depois\r\nde matar tantos monstros demoníacos e mortos-vivos, o título de Devil Slayer de\r\nNie Yan finalmente havia subido de Intermediário para o Avançado!",
            "O\r\nDevil Slayer Avançado aumentou a saúde de Nie Yan em mais 10%. Além disso, a\r\ncor do título tinha mudado de viridian ",
            "(Atrocittus: A cor viridian, que eu\r\nnem sabia que existia, é azul esverdeado, puxado pro turquesa. Em todo caso, dêem\r\num Google. So assim p ver realmente a cor)",
            "para escarlate.",
            "Escarlate\r\nrepresentava um título de alto escalão. O título Devil Slayer Avançado já\r\nestava no mesmo nível do Grand Scholar.",
            "“Hmm...\r\nentão ele ainda pode aumentar de Rank”, observou Nie Yan depois de ver uma\r\nbarra de progresso abaixo do título. Ele estava ansioso para ver o que iria vir\r\ndepois do Devil Slayer Avançado. Definitivamente seria um título\r\nextraordinário.  ",
            "Outro\r\ndia se passou rapidamente.",
            "De\r\nmanhã cedo, Nie Yan e Xie Yao foram para a escola juntos. ",
            "(Kaoby: O que? Nada sobre Nie\r\nYan observar a figura de jade da Xie Yao? Nem mesmo nenhuma frase dele sobre\r\nela se parecer a cada dia mais com uma esposa?)",
            "Na\r\nsala de aula da Faculdade de Comando, Xu Yan, Xia Tianyu e Fei Zhe aguardavam\r\nansiosamente a chegada de Nie Yan. Eles se sentaram impacientemente em suas\r\nmesas enquanto mantinham seus olhos na porta.",
            "“Por\r\nque ele ainda não está aqui?”",
            "Quando\r\nos três estavam começando a ficar preocupados, uma figura finalmente entrou na\r\nsala de aula.",
            "Nie\r\nYan se sentou em seu assento, depois se virou para seus três amigos. “Então,\r\nvocês gostaram do seu novo equipamento?”",
            "“É\r\nabsolutamente incrível, muito melhor do que poderíamos imaginar. Obrigado, Nie\r\nYan!” Fei Zhe disse.",
            "“Eu\r\nnunca vi um equipamento de Ouro Negro com estatísticas tão incríveis na minha\r\nvida! Eu estou cortando monstros de Nível 90 como se não fossem nada!” Xu Yan\r\nexclamou, seu rosto estava vermelho de excitação.",
            "“Nie\r\nYan, nós gostaríamos de saber. Quem é você em Conviction?” Xia Tianyu perguntou\r\nem um tom sério.",
            "“Seria\r\nvocê Nirvana Flame...?” Xu Yan perguntou, seus olhos brilhavam com expectativa.\r\n",
            "“Bem,\r\nmesmo se vocês já tiverem adivinhado, espero que possam manter isso em segredo.\r\nIsso me pouparia de inúmeras dores de cabeça desnecessárias.” Nie Yan sorriu\r\nironicamente.",
            "“Nossas\r\nbocas são túmulos.” Fei Zhe assentiu.",
            "Xu\r\nYan e Xia Tianyu se entreolharam antes de assentir também. “Não se preocupe.\r\nNós não vamos contar a nem mesmo uma única alma. Seu segredo está seguro\r\nconosco.”",
            "Xu\r\nYan, Xia Tianyu e Fei Zhe já haviam adivinhado que Nie Yan era o Nirvana Flame.\r\nNo entanto, eles não tinham nenhuma intenção de revelar isso para alguém.\r\nSimplesmente saber era bom o suficiente. Dos três, Xu Yan era o mais animado. A\r\npessoa que ele mais reverenciava dentro de Conviction era o Nirvana Flame. Nunca\r\nem seus sonhos mais loucos ele poderia ter imaginado que o colega de escola com\r\nquem ele estava conversando nas últimas semanas seria aquele jogador! Como ele\r\nnão poderia estar emocionado? ",
            "“Ei,\r\nNie Yan. Eu tenho pensado em deixar a God Executioner Sword por um tempo. Eu\r\nrealmente não me sinto como se fosse parte daquela guilda, e eu nunca sou\r\nlevado em nenhuma limpeza de masmorra. Posso entrar na Asskickers United? Eu\r\nacho que eu consigo passar no teste de entrada com facilidade. Eu até cumpro\r\ntodos os requisitos”, disse Xia Tianyu. Enquanto Nie Yan permitisse, entrar na\r\nAsskickers United não seria problema.",
            "Um\r\ncolega de classe e amigo assim, cujo histórico e lealdade eram claros, era\r\nbastante confiável. Nie Yan não tinha motivos em não permitir que Xia Tianyu se\r\njuntasse à Asskickers United. Mas ele teve uma ideia ainda melhor neste\r\nmomento.",
            "“Faz\r\nquanto tempo você está na God Executioner Sword?” Nie Yan perguntou.",
            "“Bem,\r\na God Executioner Sword era originalmente uma organização de jogos online. Os\r\njogadores profissionais que trabalham para eles são de todos os lugares do\r\npaís. A única coisa que eles têm em comum com um estúdio regular são as regras\r\ne regulamentos semelhantes. Eu acabei fazendo uma turnê por lá no ensino médio.\r\nEntão, eu estive com eles antes mesmo de entrarem em Conviction. Se eu pensar\r\nsobre isso, acho que já faz uns três anos? Mas eu sou apenas um zé ninguém lá.\r\nApenas um jogador de segunda categoria na melhor das hipóteses. Seus jogadores\r\nde primeira linha são muito cheios de si mesmos e tratam o resto de nós como\r\nlixo. É por isso que eu não ligo muito para aquela guilda”, Xia Tianyu\r\nrespondeu de uma maneira franca. Ele acreditava que Nie Yan estava perguntando\r\nsobre as suas circunstâncias para decidir se ele estava ou não qualificado para\r\nentrar na Asskickers United.",
            "“Deixe-me\r\nperguntar-lhe outra coisa. Eles conhecem sua identidade na vida real?” Nie Yan\r\nperguntou. Para que seu plano funcionasse, este ponto era especialmente\r\ncrucial.",
            "“Não,\r\nnenhum deles. Não somos obrigados a anunciar nossas identidades da vida real.\r\nEu acho que essa é uma das vantagens de estar na God Executioner Sword. Mas\r\ncomo resultado, ela é preenchida com todos os tipos de personagens bons e\r\nruins. Eu até conheço alguns com extensos registros criminais. Obviamente,\r\nesses tipos de pessoas não querem que nada vaze.” Xia Tianyu respondeu. Ele\r\nhavia achado a pergunta de Nie Yan muito estranha. ",
            "Os\r\nolhos de Nie Yan cintilaram com uma luz estranha. Um plano gradualmente tomou\r\nforma em sua mente. Se ele quisesse obter informações sobre a God Executioner\r\nSword, Xia Tianyu seria o candidato mais adequado. ",
            "(Atrocittus: Isso me\r\nlembra da ‘grandiosa’ Victorius Return, que era imbatível e inacessível na vida\r\nanterior dele, mas agora nem vale a pena comentar... será esse o fim dessa\r\nguilda agora?)",
            "“Como\r\namigo e colega de classe, tenho total confiança em você. Eu ficaria mais do que\r\nfeliz em fazer com que você se juntasse à Asskickers United. Mas eu tenho uma\r\ntarefa mais importante para você primeiro”, disse Nie Yan. Ele olhou em volta e\r\nse certificou de que ninguém estivesse escutando.",
            "“O\r\nque é isso? Eu farei o meu melhor para executá-la!” Xia Tianyu disse. Ele ficou\r\nmuito feliz depois de ouvir que Nie Yan estava disposto a aceitá-lo.",
            "“Ótimo.\r\nEntão não deixe a God Executioner Sword”, disse Nie Yan.",
            "“Huh,\r\nmas por quê?” Xia Tianyu perguntou com um olhar confuso.",
            "Nie\r\nYan olhou diretamente nos olhos de Xia Tianyu. “Você está realmente disposto a\r\nabandonar God Executioner Sword para se juntar à Asskickers United?”",
            "“Sim.”\r\nXia Tianyu assentiu com determinação. “Eu não tenho nenhum apego a God\r\nExecutioner Sword. Tudo o que eles fazem é pegar e explorar meu trabalho. Eles\r\nnunca fizeram nada em troca dos meus serviços para eles. Eu já pensei nisso por\r\num longo tempo. Se não fosse pelo fato de que eu não tinha encontrado nada\r\nmelhor, eu já teria saído há muito tempo atrás.”",
            "Xia\r\nTianyu estava se sentindo um pouco deprimido. Ele realmente não queria mais\r\nestar na God Executioner Sword. Ele não podia deixar de se perguntar por que\r\nNie Yan queria que ele ficasse. As duas guildas, Asskickers United e God Executioner\r\nSword, eram inimigas no final das contas. ",
            "“Se\r\nvocê quiser me seguir eu preciso que me ajude, por isso eu gostaria que você\r\ncontinuasse na God Executioner Sword. Eu vou lhe fornecer ouro e equipamentos\r\nregularmente. O que eu quero que você faça é juntar o maior número possível de\r\npessoas ao seu lado, escalar posições no ranking da guilda e se tornar um dos\r\nseus principais membros. Mas mais tarde, você e Xu Yan não podem ter mais\r\nnenhum contato dentro do jogo para evitar levantar suspeitas.”, disse Nie Yan,\r\nenquanto compartilhava seu verdadeiro plano. Dado que Xia Tianyu era um membro\r\nveterano de God Executioner Sword, ninguém suspeitaria de nada.",
            "“Agora\r\neu entendi.” Xia Tianyu exclamou. Tudo de repente ficou mais claro em sua\r\nmente. “Hmm… Tudo bem, eu acho que posso fazer isso. Você pode depositar sua fé\r\nem mim!” Se Nie Yan quisesse alguém para se infiltrar no núcleo de God\r\nExecutioner Sword, ele realmente seria o candidato mais adequado. Afinal de\r\ncontas, como um membro de longa data da guilda, ele era o menos propenso a\r\ndespertar suspeitas.",
            "A\r\nmelhor maneira de se destruir uma guilda era por dentro! Mesmo que a God\r\nExecutioner Sword estivesse longe de ser um desafio para a Asskickers United,\r\nNie Yan havia percebido alguns movimentos que poderiam vir a ser motivos de\r\npreocupação. Ele teria que começar a fazer preparativos agora!",
            "“E\r\nquanto a mim? O que posso fazer para ajudar?” Fei Zhe perguntou, não querendo\r\nser excluído. Infelizmente como cidadão do Império Satreen, ele não poderia se\r\njuntar à Asskickers United.",
            "“Hmm...\r\nSeria ótimo se você pudesse entrar na Angel Corps, mas eu não irei te culpar se\r\nvocê falhar”, Nie Yan respondeu. Ele certamente se beneficiaria de ter alguém\r\nconfiável dentro da Angel Corps.",
            "“Huh,\r\nisso deve ser bem fácil. Ouvi dizer que as políticas de recrutamento da Angel\r\nCorps são bastante frouxas. Eu conheço alguns dos seus recrutadores. Contanto\r\nque você dê a eles algo para engraxar as botas, eles imediatamente deixarão\r\nvocê entrar. A parte difícil mesmo será subir nos rankings de suas fileiras”,\r\ndisse Fei Zhe.",
            "Nie\r\nYan ponderou por um momento. “Tudo bem, eu vou pedir para algumas pessoas\r\nentrarem em contato com vocês dois dentro do jogo. Mais tarde, se precisarem de\r\nalguma coisa, vocês podem perguntar a eles.”",
            "Guo\r\nHuai tinha alguns planos para a Angel Corps. Se Fei Zhe encontrasse uma forma\r\nde ascender até suas fileiras principais, a Asskickers United poderia\r\nfornecer-lhe recursos para garantir o sucesso destes planos. ",
            "Nie\r\nYan lembrou Xia Tianyu e Fei Zhe sobre algumas coisas que devem ser levadas em\r\nconta. Depois, ele ligou para Guo Huai e deixou o restante do assunto para ele.\r\nNie Yan se certificou de que Guo Huai lhes fornecessem amplos recursos. A\r\nAsskickers United não sofria com a falta de ouro. Enquanto Xia Tianyu e Fei Zhe\r\nfossem bem-sucedidos, a recompensa seria mais do que valiosa para eles.",
            "Quanto\r\na Xu Yan, ele já fazia parte do Asskickers United para começar. Não havia nada\r\nque ele pudesse fazer no momento.",
            "“Amanhã\r\nestá agendada uma reunião para os primeiros anos. Nie Yan, nós planejamos\r\nensinar uma lição para Fu Guangtao, Zhao Shiyu e sua corja. Tudo bem para você,\r\nnão é?” Xu Yan esperava que Nie Yan lhes daria sua aprovação.",
            "“Haha,\r\nvocê não precisa da minha aprovação para algo assim. Vocês podem decidir por si\r\nmesmos.” Nie Yan sorriu. Ele também estava ficando cansado dos esquemas e\r\nprovocações de Fu Guangtao e Zhao Shiyu. Tendo Xu Yan, Xia Tianyu e Fei Zhe\r\nderrubando um ou dois pontos, ele conseguiria que essas moscas zunindo calassem\r\na boca.",
            "Depois\r\nde receber a aprovação de Nie Yan, os olhos de Xu Yan se iluminaram de\r\nexcitação. Ele cerrou os punhos e rangeu os dentes. “Finalmente, eu tenho a\r\nchance de limpar aquele maldito sorriso de satisfação do rosto de Fu Guangtao.\r\nEu definitivamente vou fazer disso uma lição que ele nunca esquecerá!”",
            "Um\r\ndia de aulas voou em um piscar de olhos. Mesmo que as aulas fossem entediantes,\r\nNie Yan ainda sinceramente prestou atenção. Ele não queria mais experimentar as\r\ndificuldades de sua vida passada, onde passava o dia a dia mal conseguindo\r\nviver. Ele nunca renunciaria a uma chance de melhorar a si mesmo. Isso\r\nobviamente incluía seus estudos.",
            "Houve\r\num teste de simulado à tarde. Nie Yan ficou facilmente em primeiro lugar,\r\nbatendo o segundo lugar em mais de 20% da pontuação. Com raiva e ciúmes de suas\r\nrealizações, Fu Guangtao, Zhao Shiyu, Bai Jun e seu grupo secretamente\r\nespalharam rumores de que Nie Yan era um completo estudioso que não sabia nada\r\nalém de lutar e ler livros, e que ele era um lixo de baixo nível em Conviction.\r\nEles estavam com muito medo de confrontá-lo diretamente, então só podiam falar\r\ndele pelas costas. Havia algumas pessoas que até mesmo acreditavam nas mentiras\r\ndeles. ",
            "\n",
            "Um colega de\r\nclasse informou Xu Yan, Xia Tianyu e Fei Zhe sobre os rumores. Aqueles três não\r\nconseguiram mais se manterem calados. Eles se levantaram de seus lugares e\r\nforam até o grupo de Fu Guangtao."
      ]
}