{
      "Capítulo 625 - Uma Fenda": [
            "Após\r\nos eventos da reunião escolar em Conviction, Zhao Shiyu e seu grupo conseguiram\r\nreunir pessoas o suficiente para formar uma equipe. Obviamente, ela era a\r\nlíder. Eles limpavam masmorras regularmente e conseguiam até mesmo equipamentos\r\ndecentes. No entanto, com o passar do tempo, pequenos aborrecimentos se transformaram\r\nem conflitos internos até que nenhum dos dias se passava sem ter alguma\r\ndiscussão ",
            "(Atrocittus:Bem, no final das contas, são todos adolescentes...)",
            ".\r\nA maior e principal causa das discussões era de que o saque não estaria sendo\r\ndividido de forma justa. Zhao Shiyu acreditava que, como os criadores da\r\nequipe, ela e alguns outros membros mereciam uma parcela maior dos despojos.\r\nIsso, é claro, não foi aceito pelos outros membros. Em pouco tempo, a\r\ndesconfiança mútua começou a se acumular e uma rixa se formou dentro da equipe.",
            "Zhao\r\nShiyu havia falado pessoalmente com alguns dos membros descontentes e\r\ntemporariamente suprimiu as discussões. Já que os maltratados não tinham onde e\r\nnem a quem recorrer, eles só podiam engolir suas queixas e permanecer na equipe.\r\nNo entanto, uma profunda semente de ressentimento há muito tempo criara raízes\r\nem seus corações. ",
            "Zhao\r\nShiyu, apesar de toda a sua arrogância, tinha pouca ou até mesmo nenhuma\r\nautoconsciência. Ela, Fu Guangtao e Bai Jun achavam que estavam sendo espertos,\r\nfazendo pequenos truques e escondendo secretamente todo o bom equipamento para\r\nsi mesmos. No entanto, nenhum segredo poderia ser guardado para sempre.\r\nDiversos membros da equipe estavam procurando ativamente por outro caminho que\r\neles pudessem seguir.",
            "Zhao\r\nShiyu e os outros 17 membros de sua equipe estavam discutindo estratégias para\r\na próxima execução de calabouço, no fundo da sala de aula. A escrivaninha\r\nestava cheia de folhas de papel. O calabouço que eles queriam limpar, há muito\r\njá havia sido totalmente explorado, apurado incontáveis ​​vezes pelas elites\r\ndas várias grandes guildas. Então, havia muitas dicas e truques circulando na\r\ninternet, que eles haviam compilado juntos em um só lugar. Depois de fazer mais\r\nalguns preparativos dentro do jogo, eles estariam prontos para partir.",
            "Mesmo\r\nque Zhao Shiyu e sua equipe não fossem bons o suficiente para serem\r\nconsiderados as melhores elites, eles ainda eram bastante fortes entre os\r\njogadores de segunda categoria. Além disso, eles não entrariam na masmorra\r\ncegos sem nenhuma informação sobre ela, ao invés disso, eles fizeram inúmeras\r\npreparações para cada próxima limpeza de masmorra. Neste momento, no entanto,\r\nainda haviam algumas vozes de discordância.",
            "“Eu\r\nainda não acho que estamos prontos para enfrentar o Abismo Aracnídeo. Aquela\r\nmasmorra é claramente muito difícil para nós a limparmos. Nós não temos o DPS\r\nnecessário! Eu digo que precisamos fazer a Caverna Misteriosa pelo menos mais\r\n20 vezes para melhorar os equipamentos dos nossos Magos. Somente então eu acho\r\nque estaremos prontos para desafiar um calabouço de tão alto nível!” Quem havia\r\ndiscordado era um estudante masculino um pouco gordinho. Seu rosto e orelhas\r\nestavam um pouco corados por estar discutir com os líderes na frente de tantas\r\npessoas. Seu nome era Chu Chenghao. Ele jogava com um Paladino e estava apenas\r\num pouco atrás de Zhao Shiyu, Fu Guangtao e Bai Jun em questão de nível. Como\r\nele geralmente era amável e fazia as coisas de forma justa e aberta, muitos\r\nestudantes tinham uma boa impressão dele.",
            "“Não\r\nhá necessidade! Nosso dano já é bom o suficiente. Enquanto pudermos limpar o\r\nAbismo Aracnídeo, nosso equipamento subirá para outro nível. Continuar a fazer\r\na Caverna Misteriosa é apenas uma perda estúpida de tempo!” Fu Guangtao\r\nretrucou. ",
            "“Vocês\r\nestão realmente cheios de si mesmos. É bastante óbvio que vamos ser derrotados\r\nse enfrentarmos o Abismo Aracnídeo em nosso estado atual. Uma equipe que só\r\nsegue o ritmo de seus poucos membros mais fortes não irá durar muito. Você já\r\nouviu falar de algo chamado trabalho em equipe? Se formos ao Abismo Aracnídeo\r\nagora, o que vamos precisar para sobreviver? Hmm, vamos ver - Colares de Picada\r\nVenenosa, Anéis de Vida de Marfim, Gemas de Chamas... preciso continuar? Você\r\nacha que alguém em nossa equipe, a não ser você, pode pagar por essas coisas?\r\nPor que arriscar nossas vidas no Abismo Aracnídeo por tão pouco ganhos? Nós\r\ndeveríamos trabalhar na Caverna Misteriosa por um pouco mais, para que nossos\r\nmembros mais fracos possam substituir suas armas e armaduras atuais por outras\r\nmelhores. Assim, toda a equipe ficará mais forte, e não apenas poucos de nós”.",
            "Muitos\r\ndos membros mais fracos mergulharam em pensamentos profundos. Itens como\r\nColares de Picada Venenosa e Anéis de Vida de Marfim eram todos bastante\r\npreciosos. Eles definitivamente não poderiam arcar com o gasto. No final, todos\r\nos benefícios seriam para os membros mais fortes, como Zhao Shiyu, Fu Guangtao\r\ne Bai Jun, de qualquer maneira. Enquanto isso, eles teriam sorte de conseguir\r\nrestos de comida mesmo depois de se sobrecarregarem até a morte. Percebendo que\r\nChu Chenghao estava defendendo seus interesses, eles ficaram profundamente\r\ncomovidos.",
            "Vendo\r\nque as palavras de Chu Chenghao eram eficazes, Fu Guangtao internamente o\r\namaldiçoou. Ele então tentou seduzir os membros mais fracos. “Todos os drops da\r\nCaverna Misteriosa são piores que merda de cachorro. Você pode encontrá-los à\r\nvenda em qualquer lugar no mercado. Se pudermos limpar o Abismo Aracnídeo,\r\npodemos conseguir drops ainda melhores!”",
            "“Verdade.\r\nVocê certamente pode encontrar armas e armaduras da Caverna Misteriosa\r\ndisponíveis para venda no leilão. Mas quem vai pagar por isso? Você? Porque\r\ncertamente não podemos nos dar ao luxo. Já que você quer tanto que enfrentemos\r\no Abismo Aracnídeo, talvez da próxima vez que um Colar Picada Venenosa caia,\r\npodemos vendê-lo e usar o ouro para comprar novos equipamentos para nossos\r\nmembros mais fracos. O que você acha disso? Está começando a ficar claro que\r\nvocês só se importam em conseguir bons equipamentos para vocês. Não estou\r\ndisposto a arriscar desnecessariamente minha vida apenas para satisfazer seus\r\ncaprichos egoístas. Qualquer um que queira ir pode ir, mas eu estou fora.” Chu\r\nChenghao estava de saco cheio.",
            "“Tsk,\r\né sempre você dizendo não para isso e não para aquilo. Da última vez, foi por\r\ncausa de você que limpamos uma masmorra fácil como o Desfiladeiro do Pássaro\r\nBranco. Já perdemos muito tempo na Caverna Misteriosa. Se tivéssemos enfrentado\r\no Abismo Aracnídeo mais cedo como eu havia dito, nosso equipamento seria um milhão\r\nde vezes melhor do que é agora. Quem diabos você pensa que é!? Eu estou cansado\r\nde toda essa merda que você vem dizendo ultimamente! Você acha que eu não vou\r\nesmagar seu rosto!?” Fu Guangtao olhou.",
            "“Eu\r\ngostaria de ver você tentar! Você acha que eu tenho medo de você?” Chu Chenghao\r\nmal ligou para a provocação de Fu Guangtao.",
            "Mas\r\nFu Guangtao não se atreveu a fazer nada, não enquanto estivesse dentro da\r\nAcademia Militar Superior.",
            "“Não\r\npense que você é alguma coisa. Você acha que eu preciso de alguém como você na\r\nminha equipe? Eu conheço um monte de pessoas na Faculdade de Administração. Eu\r\nposso facilmente encontrar um Paladino duas vezes melhor para substituí-lo a\r\nqualquer momento. Saia se quiser. Ninguém vai sentir sua falta.” Zhao Shiyu\r\nbufou friamente, lançando um olhar de desprezo a Chu Chenghao.",
            "“Eu\r\nvou estar um pouco ocupado esta noite, então não vou estar executando o Abismo\r\nAracnídeo com vocês. Me desculpem.”, disse um estudante magro de repente. Ele\r\njogava de Mago Arcano. Ele não tinha coragem de queimar todas as pontes de\r\nconexão com Zhao Shiyu, Fu Guangtao e seus amigos. Então, ele usou essa\r\ndesculpa para retirar-se sem ofender ninguém.",
            "“Eu\r\ntambém. Infelizmente hoje eu não vou poder participar também. Meus pais\r\nprecisam da minha ajuda.”",
            "“O\r\nmesmo aqui.”",
            "…",
            "As\r\npessoas que recuaram eram os membros de baixo nível que eram frequentemente\r\nsubmetidos a tratamentos injustos desde que se juntaram à equipe. Naturalmente,\r\neles ficaram do lado de Chu Chenghao.",
            "Vendo\r\no apoio que ele estava recebendo, Chu Chenghao ficou profundamente comovido.\r\nEle não pôde deixar de soltar um suspiro profundo. Assim era o provérbio, uma\r\ncausa injusta encontrará pouco apoio, enquanto uma causa justa gozará de apoio\r\nde todos os lados. Zhao Shiyu, Fu Guangtao, Bai Jun e o seu grupo tinham\r\ncruzado a linha. Eles haviam transformado o time em uma ferramenta para\r\nbeneficiarem apenas a si próprios, nunca pensando em ajudar os outros membros\r\nmais fracos.",
            "De\r\nrepente, metade dos membros da equipe ficaram do lado de Chu Chenghao em\r\nprotesto. Zhao Shiyu ficou ansiosa. Ela olhou para um dos alunos do sexo\r\nmasculino com olhos de cachorrinho e perguntou: “Chen Mo, você também não vai\r\nvir conosco?”",
            "Zhao\r\nShiyu queria convencer algumas pessoas a mudar de ideia. Um de seus alvos era\r\nChen Mo, a quem ela sabia que estava secretamente apaixonada por ela.",
            "Chen\r\nMo simplesmente permaneceu em silêncio. ",
            "Vendo\r\nque a equipe estava perto de não ter membros suficientes para executar o Abismo\r\nAracnídeo, Bai Jun imediatamente interveio na situação. Ele disse com um sorriso\r\ngentil: “Não vamos nos precipitar aqui, pessoal. Tenho certeza de que todos\r\npodemos nos sentar e conversar. Se realmente não conseguirmos chegar a um\r\nacordo, iremos mudar para outro plano.”",
            "Chu\r\nChenghao resmungou friamente. “Não se incomode em tentar jogar como um\r\nmediador. Eu já sei que vocês três estão todos juntos nisso. Você nunca se\r\nimportou em ajudar alguém além de si mesmo. Nós obviamente nunca nos\r\nentenderemos. Estou indo embora. Boa sorte em encontrar outra pessoa.”",
            "Neste\r\nmomento, Xu Yan, Xia Tianyu e Fei Zhe se aproximaram.",
            "“Chu\r\nChenghao, estamos planejando formar nossa própria equipe. Você quer se juntar a\r\nnós?” Xu Yan perguntou.",
            "“Quantas\r\npessoas você já tem?”, Perguntou Chu Chenghao. Embora eles não tivessem muita\r\ninteração, ele sabia que pelo menos Xu Yan não se comportaria da mesma maneira\r\nque Fu Guangtao e todos eles se comportavam.",
            "“No\r\nmomento são apenas eu, Xia Tianyu e Fei Zhe, mas estaremos recrutando mais\r\npessoas em breve. Nie Yan disse que se juntaria quando tivesse tempo. Além\r\ndisso, alguns dos meus amigos da Azure Windchime concordaram em participar. Eu\r\nacho que não vai demorar mais de dois dias para construirmos uma equipe\r\ncompleta.”",
            "Todos\r\nos estudantes ao redor levantaram uma sobrancelha. Xu Yan conseguiu recrutar\r\npessoas da Azure Windchime? Embora soubessem que ele havia se juntado a eles\r\nlogo no início do ano letivo, eles anteriormente não sabiam da força da Azure\r\nWindchime. No entanto, depois de ver o seu desempenho durante o último encontro\r\nde toda a escola em Conviction, todos finalmente entenderam que tipo de clube a\r\nAzure Windchime era.",
            "Chu\r\nChenghao, pensou por um momento, depois assentiu. “Claro, por que não? Eu não\r\ntenho nenhum lugar melhor para ir de qualquer maneira. Mas gostaria de me\r\nreservar o direito de me retirar sem aviso se estiver insatisfeito com a\r\nequipe.”",
            "“Naturalmente,\r\nisso é um direito seu. Bem-vindo ao time!” Xu Yan disse com um sorriso\r\nbrilhante.",
            "“Xu\r\nYan, posso entrar para o seu time também?”, Perguntou Chen Mo.",
            "“Certo!”",
            "“Oh,\r\ne eu? Eu quero me juntar também!”",
            "De\r\nrepente, mais de 10 pessoas se retiraram da equipe de Zhao Shiyu, Fu Guangtao e\r\nBai Jun. Eles há muito tempo estavam fartos daqueles três. Quando tiveram a\r\noportunidade de sair, o fizeram sem a menor hesitação, mesmo que não estivessem\r\ntão familiarizados com Xu Yan, Xia Tianyu e Fei Zhe.",
            "Vendo\r\ntodas essas pessoas querendo sair, Zhao Shiyu e os outros imediatamente ficaram\r\nansiosos.",
            "“Xu\r\nYan, seu filho da puta! O que você acha que está fazendo, vindo aqui para\r\nroubar as pessoas da nossa equipe? Você acha que um lixo como você pode formar\r\nseu próprio time? Mesmo se você o fizer, o que você vai enfrentar, Pântano dos\r\nGoblins!?” Fu Guangtao amaldiçoou.",
            "“Claro,\r\npodemos começar com Pântano dos Goblins. Pelo menos seríamos melhores do que\r\nalgumas pessoas que só pensam em pegar todos os bons drops para si mesmas...\r\nAlém disso, quem é o verdadeiro lixo entre nós dois não foi decidido ainda,” Xu\r\nYan respondeu.",
            "Chu\r\nChenghao interveio: “Eu não vejo problema algum em começar de novo desde a\r\nmasmorra mais fácil. De agora em diante, vocês podem seguir o seu caminho, nós\r\nvamos para o nosso, mesmo que seja mais difícil.”",
            "A\r\nFaculdade de Comando foi dividida em duas.",
            "“Tudo\r\nbem, lixo! Quem precisa de todos vocês de qualquer maneira? Lixos se juntam aos\r\nlixos! É melhor você rezar para eu não te encontrar no jogo!”, Grunhiu Fu\r\nGuangtao.",
            "Xu\r\nYan, Xia Tianyu e Fei Zhe ficaram imediatamente irritados. Fu Guangtao estava\r\nmuito cheio de si mesmo! Eles nem tinham medo dele quando não tinham o novo\r\nequipamento. Agora, eles estavam mais confiantes ainda em esmagá-lo.",
            "Fu\r\nGuangtao havia abandonado todas as pretensões de cordialidade, fazendo com que\r\nos rostos de Chu Chenghao e dos outros distorcerem de repugnância e aversão.",
            "“Você\r\nse atreve a lutar contra nós hoje à noite?” Xia Tianyu olhou.",
            "“Por\r\nque eu não faria? A questão é... Eu tenho medo que você fuja.” Fu Guangtao deu\r\numa gargalhada.",
            "A\r\ntensão era palpável. Ambos os lados lançaram punhais um para o outro, ninguém\r\nestava disposto a recuar. Xu Yan fez uma conta rápida. 13 pessoas vieram para o\r\nlado deles. Incluindo ele, Xia Tianyu e Fei Zhe, eles tinham 16 membros no\r\ntotal. Se ele pegasse mais quatro da Azure Windchime, eles teriam uma equipe\r\ncompleta. Os outros eram todos seguidores fiéis de Zhao Shiyu, Fu Guangtao e\r\nBai Jun. Mesmo que eles viessem, Xu Yan e os outros não os desejariam de\r\nqualquer maneira.",
            "A\r\nfim de conquistar completamente Chu Chenghao e os outros, tratá-los com justiça\r\ne generosidade era uma obrigação. Xu Yan lembrou do modo como Nie Yan liderava\r\na Asskickers United. Se ele queria que o time fosse uma unidade coesa, ele\r\nainda tinha muito trabalho pela frente.",
            "\n",
            "Xu Yan e os\r\noutros voltaram para a frente da sala de aula e começaram a se apresentar,\r\nfalando sobre seus níveis, estatísticas e assim por diante. Zhao Shiyu, Fu\r\nGuangtao e os outros repetidamente lançaram olhares venenosos para eles."
      ]
}