{
      "Capítulo 626 - O Mestre de todos os ofícios!": [
            "“Xu Yan, quantos de defesa você tem?”, Perguntou Chu Chenghao. “Já\r\nque você é o nosso Lutador de nível mais alto, eu acho que o mais sensato seria\r\nvocê ser o nosso tanque principal.”",
            "Xu Yan olhou para Xia Tianyu e Fei Zhe, que acenaram de volta para\r\nele com um olhar de aprovação. Todos eles iriam fazer parte da mesma equipe de\r\nqualquer maneira. Não havia sentido em esconder suas estatísticas.",
            "“Eu recentemente adquiri um equipamento melhor. Eu acho que tenho\r\npouco mais de 7.000 de defesa agora.”",
            "“O quê!? 7.000?” Chu Chenghao levantou-se surpreso. “Você não está\r\nmentindo, certo? Você tem mais de 7.000 de defesa?”",
            "Os outros alunos também ficaram estupefatos. Para Xu Yan ter mais\r\nde 7.000 de defesa, em seu nível atual isso era inimaginável. ",
            "Chu Chenghao respirou fundo. \"7.000 de defesa… se for com\r\nvocê, podemos facilmente correr o Abismo Aracnídeo. Até mesmo o ",
            "Córrego da Penumbra",
            " é possível!\"",
            "“Com 7.000 de defesa, você pode até ser o principal tanque de\r\nalgumas das maiores guildas!”",
            "“Asskickers United é realmente cheia de aberrações. Mesmo uma pessoa\r\ncom 7.000 de defesa não é boa o suficiente para servir como tanque principal em\r\nsuas equipes de segunda categoria!” ",
            "Todos assumiram automaticamente que a defesa de Xu Yan era tão\r\nalta porque ele tinha recebido um bom equipamento como membro da Asskickers\r\nUnited. Com um tanque principal como ele, toda a equipe poderia melhorar seu\r\nequipamento em apenas cinco dias.",
            "“Com sua defesa, Fu Guangtao não pode nem mesmo segurar uma vela\r\npara você.” Chu Chenghao suspirou em admiração. “Se eu fosse você, eu já teria\r\nchutado a bunda dele há muito tempo.”",
            "Em seguida foram Xia Tianyu e Fei Zhe. Eles compartilharam suas\r\nestatísticas e Chu Chenghao ficou igualmente chocado, assim como os outros.",
            "Chu Chenghao podia entender a defesa de Xu Yan sendo tão alta. No\r\nentanto, Fei Zhe e Xia Tianyu não eram membros da Asskickers United. Então por\r\nque suas estatísticas também eram tão altas? Não havia ninguém em toda a\r\nFaculdade de Comando que pudesse se comparar a eles. ",
            "Xia Tianyu e Fei Zhe olharam para Nie Yan, sentado sozinho e mais\r\nlonge. Eles simplesmente sorriam, não falando mais nada.",
            "“Nós estaremos confiando em você três de agora em diante. Você\r\nsabe, todos nós somos muito habilidosos. É só que nunca encontramos uma boa\r\nequipe até agora. Acho que definitivamente vamos superar Zhao Shiyu, Fu\r\nGuangtao e a equipe deles. De qualquer forma, precisaremos de um líder se\r\nformos nos tornar uma equipe. Eu acho que o líder deveria ser um de vocês\r\ntrês”, disse Chu Chenghao. Depois de descobrir o quão forte era Xu Yan, Xia\r\nTianyu e Fei Zhe, ele cedeu completamente e não se importou em saber quem\r\ndeveria ser o capitão da equipe.",
            "“Vamos ter Xu Yan como capitão, e Chu Chenghao você deveria ser o\r\nvice capitão”, sugeriu Xia Tianyu.",
            "“Parece bom para mim”, disse Xu Yan.",
            "“Eu também penso assim.” Fei Zhe assentiu.",
            "Chu Chenghao não esperava ser nomeado. “H-huh, eu? Não, não, não.\r\nEstou longe de ser qualificado!”",
            "“Ah, não seja chato Chu Chenghao. Já está decidido!” Xu Yan disse.",
            "“Nós acreditamos em você”, acrescentou Xia Tianyu.",
            "A pedido de todos, Chu Chenghao finalmente cedeu e concordou em se\r\ntornar o vice capitão.",
            "Assim, a estrutura básica da equipe foi decidida.",
            "Vendo Xu Yan, Xia Tianyu e Fei Zhe puxando Chu Chenghao e os\r\noutros para o lado deles, Nie Yan sorriu fracamente. Esses estudantes da\r\nFaculdade de Comando amadureceriam e se tornariam em elites da sociedade, cada\r\num exercendo sua influência sobre sua própria esfera. Reuni-los e torná-los\r\namigos agora seria definitivamente útil para ele no futuro.",
            "Através da vida, morte e renascimento, Nie Yan teve uma riqueza de\r\nexperiências sobre a vida. Ele entendeu que uma rede de conexões era de suma\r\nimportância na sociedade atual. Xu Yan, Xia Tianyu e Fei Zhe ajudaram-no com\r\nalgo importante. O que ele teria que fazer em seguida seria construir suas\r\nrelações com esses alunos e consolidar sua posição na classe. Seu objetivo\r\nfinal era eventualmente tornar-se seu líder e, se possível, fazê-los trabalhar\r\npara ele. ",
            "Nie Yan juntou-se aos seus três amigos e à sua equipe\r\nrecém-formada, conversando sobre vários assuntos com esses colegas. Ele era o\r\nmelhor aluno da turma em todos os aspectos. Esta era uma barreira que\r\ndificultava a abordagem. Ao vê-lo conversando com todos de forma tão amigável,\r\nos alunos naturalmente aproveitaram a oportunidade para conversar com ele.",
            "Nie Yan passou o resto do dia confraternizando com seus colegas de\r\nclasse na Faculdade de Comando.",
            "Quando a noite chegou, Nie Yan entrou em Conviction.",
            "Nie Yan abriu os olhos para o cenário familiar do Mundo Antigo.\r\nEle estava no meio de uma floresta densa. Olhando para cima, viu o sol da manhã\r\nrompendo a folhagem, deixando sombras manchadas espalhadas no chão",
            "Nie Yan organizou todo o saque que ele acumulou nos últimos dias\r\nde caça à mobs. Ele já havia acumulado 180 livros de habilidades de profissões não\r\nrelacionadas a combate, incluindo alguns especialmente raros. Ele ainda não\r\ntinha tido a oportunidade de dar uma olhada neles. Além dos livros de\r\nhabilidades, ele também encontrou várias outras bolsas de 120 slots. Ele trocou\r\nsuas bolsas antigas por essas novas e agora tinha um total de 720 vagas de\r\nslot, o que era mais do que suficiente para situações comuns.",
            "O estoque de plantas medicinais de Nie Yan estava começando a\r\ndiminuir. Ele tinha usado todos eles para criar poções com o objetivo de\r\ntreinar suas habilidades de Mestre Alquimista. Eventualmente, ele não tinha\r\nmais plantas medicinais de nível alto para usar. Agora só lhe restava retornar\r\nao local anterior para coletar mais das Orquídeas de Ouro. Depois de coletar\r\nvárias pilhas, ele começou a criar poções novamente. Mesmo que tenha começado a\r\ncriar as poções no Mundo Antigo, ele rapidamente se familiarizou com o\r\nprocesso. Nie Yan criou várias Poções de Mana, uma atrás da outra, logo depois\r\nas jogou fora. ",
            "Essas Poções de Mana só poderiam ser usadas por ele. No entanto,\r\nNie Yan jogava de Ladrão, uma classe que não exigia nenhuma mana. Então, essas\r\nPoções de Mana eram basicamente inúteis. O melhor era que ele as jogasse fora\r\npara economizar espaço na bolsa. ",
            "Logo assim, Nie Yan poderia fazer de tudo, desde coletar os\r\nmateriais até criar os itens. Alguém assim era bastante raro. Ele gradualmente\r\npercebeu o quão incrível era a combinação de uma classe de combate com uma de\r\ncriação. Com esses tipos de habilidades de criação especializadas, um jogador\r\npoderia ser quase completamente auto-suficiente. Os jogadores comuns teriam que\r\nvoltar para a cidade a cada cinco dias ou mais, porque eles estavam com poucos\r\nconsumíveis. No entanto, depois de aprender as habilidades de Coleta e\r\nAlquimia, contanto que encontrasse algumas plantas medicinais no caminho, ele\r\npoderia simplesmente colhê-las e fazer poções. Se no local em que Nie Yan\r\nestivesse fosse um lugar cheio de plantas medicinais, ele nunca teria que\r\nvoltar para a cidade para compras consumíveis e poderia ficar lá\r\nindefinidamente.",
            "Nie Yan olhou dentro de sua bolsa. Havia vários outros livros de\r\nhabilidades extremamente úteis que chamavam sua atenção, como Mestre da\r\nFabricação de Pergaminhos, Mestre de Engenharia, e assim por diante. Todos\r\nesses livros de habilidades compartilhavam uma restrição comum. Todos os itens\r\ncriados pelo jogador só poderiam ser usados ​​por ele.",
            "Uma ideia estranha tomou forma na cabeça de Nie Yan. Se ele\r\naprendesse todas essas habilidades, os itens que ele poderia criar\r\ndefinitivamente seriam imensamente benéficos para ele.",
            "O Mundo Antigo era rico com todos os tipos de materiais de criação\r\ndiferentes. Se ele colhesse todos eles, elevar o nível de suas habilidades de\r\ncriação seria incrivelmente rápido. Em pouco tempo, ele poderia treiná-los para\r\no nível Mestre ou Grande Mestre. Um Ladrão com sustentabilidade externa\r\ninfinita, soava como uma fraude. Mas para Nie Yan a possibilidade era muito\r\nreal e ajudaria muito a aumentar suas chances de completar sua missão de avanço\r\nde classe. ",
            "(Kaoby: Não soa\r\ncomo uma fraude, isso É uma fraude kakakaka)",
            "Nie Yan analisou as várias habilidades de produção e coleta.\r\nColetar e Alquimia faziam parte do mesmo ramo. Ele poderia usar das plantas\r\nmedicinais encontradas em seu caminho para criar suas próprias poções. Criador\r\nde Pergaminho e Escritor de Feitiços também faziam parte do mesmo ramo. Depois\r\nde matar um monstro, os jogadores obtinham rolos de couro ou outros materiais\r\nsemelhantes que poderiam ser usados ​​para criar pergaminhos em branco, dessa\r\nmaneira o Escritor de Feitiços poderia então transformá-los em diferentes tipos\r\nde pergaminhos mágicos. Além disso, Mineração, Metalurgia, Forjamento e\r\nEngenharia também faziam parte do mesmo ramo. Os minérios poderiam ser\r\ntransformados em várias armas ou diferentes componentes metálicos, que poderiam\r\nentão ser montados por um Engenheiro em quase todas as máquinas.",
            "Além destes, também havia outras habilidades como Desconstruir,\r\nEncantamento e Consertar.",
            "Se Nie Yan pudesse treinar todas essas habilidades de profissão de\r\nCriação para um ranking de alto escalão, ele realmente se tornaria um Mestre de\r\ntodos os ofícios! Este impulso em sua utilidade aumentaria significativamente\r\nsua proeza de combate. ",
            "(Kaoby:\r\nAssim como a humilhação dos inimigos... gostei)",
            "Enquanto Nie Yan vagava pela floresta colhendo Orquídeas de Ouro,\r\nele chegou à costa rochosa de um riacho. Do outro lado havia um prado\r\nexuberante com um tipo diferente de planta medicinal crescendo nele. Pareciam\r\ndelicadas esculturas de jade",
            " ",
            "sob a luz do sol, semitransparentes\r\ne brilhantes.",
            "“Orquídeas Douradas de Jades!” Os olhos de Nie Yan se iluminaram.\r\nElas eram uma planta medicinal um nível acima das Orquídeas de Ouro regulares e\r\npodiam ser usados ​​para criar Poções Avançadas ou Mestres de Saúde e Mana.\r\nAlém delas também serem um ingrediente para várias poções avançadas. Se Nie Yan\r\npudesse reunir uma grande quantidade de Orquídeas Douradas de Jade, ele poderia\r\naumentar sua habilidade de Mestre Alquimista para Rank Avançado antes do final\r\ndo dia! ",
            "As Orquídeas Douradas de Jade estavam crescendo em todos os\r\nlugares neste prado!",
            "No entanto, um fantasma estava vagando no prado. Estava flutuando\r\nno ar e movia-se sem rumo, ocasionalmente liberando pulsos de energia gelada,\r\ncobrindo as plantas ao redor em uma camada de gelo.",
            "Nie Yan não tinha ideia do que era esse espectro. Ele lentamente\r\nse aproximou em segredo até que ele estava a apenas 30 metros de distância do\r\nfantasma.",
            "Transcendent Insight!",
            "Aparição do Gelo: Rank 3 ",
            "Saúde: 520.000 / 520.000 ",
            "Nie Yan franziu as sobrancelhas. Ele não sabia se poderia lidar\r\ncom um monstro do Rank 3. Até agora, o monstro mais forte que ele encontrou foi\r\no Rei Leão-de-ouro, um Rank 2 Elite, que apesar de forte não estava no mesmo nível\r\nque esta Aparição do Gelo. ",
            "(Kaoby:\r\nEle também não pensou que não poderia derrotar o Rei Leão quando se encontrou\r\ncom ele?)",
            "Nie Yan hesitou por um momento antes de acalmar sua mente. Ele\r\nteria que lidar com monstros do Rank 3, mais cedo ou mais tarde, de qualquer\r\nmaneira. Não havia nenhum mal em tentar agora.",
            "Essa Aparição do Gelo era um monstro do tipo gelo. Os jogadores\r\nprecisavam de muita Resistência ao Gelo para lidar com isso.",
            "Felizmente, Nie Yan tinha várias habilidades de resistência ao\r\ngelo. Ele também tinha o Coração do Inverno em sua posse. Com alta Resistência\r\nao Gelo, lidar com monstros do tipo gelo se tornou muito mais fácil. Além\r\ndisso, ele também tinha algumas Poções de Resistência Mestre em sua bolsa. Seus\r\npreparativos eram basicamente impecáveis.",
            "Nie Yan se aproximou da Aparição do Gelo, andando lentamente por\r\ntrás dela enquanto esperava por uma oportunidade de atacar.",
            "Os olhos sem vida da Aparição do Gelo estavam olhando em volta.",
            "\n",
            "Nie Yan, que ainda estava bem longe,\r\nsentiu a temperatura ambiente cair mais de 10 graus Celsius. Ele começou a\r\ntremer quando sua velocidade de movimento foi levemente reduzida. Esta era a\r\nparte mais irritante de lidar com monstros do tipo gelo."
      ]
}