{
      "Capítulo 627 - Aparição do Gelo": [
            "Nie\r\nYan estava esperando o momento certo para sua emboscada. Atualmente ele estava\r\natrás de alguns arbustos, observando a Aparição do Gelo passar perto dele,\r\nquando ela passou e deixou suas costas expostas, Nie Yan avançou, com sua adaga\r\npiscando em luz forte.",
            "Quando\r\no ataque estava prestes a atingir a Aparição, o fantasma desapareceu de repente\r\nno ar.",
            "Nie\r\nYan arregalou os olhos. Sua adaga havia atingido o ar e um segundo depois a\r\nAparição do Gelo apareceu ao lado dele. Seus olhos anteriormente sem vida\r\nqueimavam com um brilho vermelho sinistro.",
            "“Aaeeiigh!”\r\nA Aparição do Gelo vomitou uma névoa gelada.",
            "A\r\nnévoa envolvia tudo o que tocava em uma espessa camada de gelo, ao mesmo tempo a\r\ntemperatura na vizinhança imediatamente despencava muito abaixo do ponto de\r\ncongelamento.",
            "Sem\r\no menor atraso, Nie Yan saltou vários metros para trás.",
            "A\r\nAparição do Gelo desapareceu novamente, desta vez ressurgindo atrás de Nie Yan,\r\nentão o atacou com uma onda de geada congelante.",
            "O\r\nestilo de combate da Aparição do Gelo era diferente de todos os outros monstros\r\nque ele havia encontrado até agora. Seus movimentos eram imprevisíveis. Atacava\r\ne desviava com uma velocidade incrível. Mas o mais aterrorizante era que\r\nmonstros como esse tinham uma habilidade passiva assustadora, além de que eles\r\neram imunes a atordoamentos.",
            "A\r\nAparição do Gelo se revelou ainda mais complicada de se lidar do que o\r\nesperado. Nie Yan não se atreveu a desviar a atenção de seu inimigo nem mesmo\r\npor um segundo.",
            "Nie\r\nYan continuamente ajustou suas técnicas enquanto se esquivava. O fantasma\r\ngradualmente se tornou mais e mais rápido até que Nie Yan mal conseguia\r\nacompanhar o ritmo da Aparição do Gelo.",
            "Depois\r\nde evitar a investida da Aparição de Gelo, Nie Yan percebeu que o fantasma\r\nestava de costas para ele. Sua expressão se tornou feroz e ele disparou como\r\numa flecha.",
            "Nie\r\nYan explodiu com uma velocidade incrível. Ele estava mais rápido do que nunca.\r\nCom todo o seu poder focado em uma perna, ele deu uma joelhada nas costas da\r\nAparição do Gelo.",
            "BANG!",
            " A\r\nAparição do Gelo deu vários passos para frente.",
            "Nie\r\nYan nunca iria deixar uma oportunidade como essa passar. Ele pulou para frente,\r\nfechando o espaço em um instante, e impiedosamente deu uma cotovelada nas\r\ncostas do fantasma. Girando para o lado, ele mergulhou a Espada de Zennarde em\r\nsua espinha com o Backbreaker.",
            "Sem\r\npuxar para fora, Nie Yan segurou firmemente o punho da espada e puxou a lâmina\r\natravés de seu torso.",
            "Lacerate!",
            "A\r\nAparição do Gelo soltou um grito estridente.",
            "Nie\r\nYan apunhalou mais uma vez, apenas para que o fantasma desaparecesse de\r\nrepente. Seu ataque foi desperdiçado.",
            "Nie\r\nYan checou suas notificações. Ele havia completado um combo de 3-hit agora e\r\ntinha causado 50.000 de dano. “Parece que essa Aparição do Gelo não era tão\r\nimpossível de se lidar depois de um-”",
            "Uma\r\nrajada de vento gelado o atacou por trás, interrompendo seus pensamentos.",
            "Gale Step!",
            "Uma\r\nonda de gelo varreu tudo, envolvendo tudo no gelo, até mesmo muitas das Orquídeas Douradas de Jade. Felizmente, Nie Yan foi\r\nrápido o suficiente para escapar, do contrário, agora ele seria um picolé\r\nhumano.",
            "Felizmente,\r\na Orquídea Dourada de Jade crescia em abundância\r\nneste local, caso contrário Nie Yan estaria se sentindo como se alguém tivesse\r\natravessado uma faca em seu peito.",
            "Enquanto\r\nas duas silhuetas trocavam golpes em alta velocidade no prado, Nie Yan começou\r\na incrementar cada vez mais movimentos de luta do mundo real em suas\r\nhabilidades. Ele ficou chocado ao descobrir sua alta compatibilidade. Sua\r\nvelocidade de ataque era mais lenta que a da Aparição do Gelo. Então, ele só\r\npodia confiar na técnica para obter a vantagem.",
            "Foi\r\numa longa e prolongada batalha, embora Nie Yan estivesse mais diferente do que\r\njamais esteve antes. Ele não estava mais monotonamente atacando o monstro com\r\nhabilidades. Seus movimentos eram como água corrente, não afetados por nenhuma\r\nrestrição e permitindo uma maior amplitude de movimento. ",
            "Nie\r\nYan sentiu uma quantidade sem precedentes de liberdade em combate.",
            "No\r\nmeio dessa intensa batalha, Nie Yan pôde sentir suas próprias técnicas de luta\r\nmelhorando rapidamente.",
            "Quando\r\na Aparição do Gelo o atacou com uma ferocidade implacável, Nie Yan gradualmente\r\ncontinuou a atacar até que restasse apenas 5% de saúde do fantasma.",
            "“AIIEEEGH!”\r\nA Aparição do Gelo soltou um lamento triste. Uma enorme quantidade de energia\r\nde gelo se derramou sob seu corpo.",
            "Depois\r\nde entrar em contato com a névoa gelada, o corpo de Nie Yan foi imediatamente\r\ncoberto por uma espessa camada de gelo. Sua velocidade foi drasticamente\r\nreduzida e qualquer movimento seu era um incômodo. Ele apressadamente bebeu uma\r\nPoção de Resistência ao Gelo Mestre. Uma corrente de calor fluiu por sua\r\ngarganta e se espalhou de seu peito para seus membros. Ele poderia se mover\r\nlivremente agora.",
            "Vendo\r\na Aparição do Gelo enlouquecendo, Nie Yan correu para frente e deu um chute em\r\nseu abdômen. Ele então cortou com a Espada de Zennarde.",
            "Cut Throat!",
            "Um\r\nrastro de chamas negras se espalhou pelo pescoço da Aparição do Gelo.",
            "“AIEEE!”\r\nAs mãos da Aparição do Gelo de repente se transformaram em garras grotescamente\r\nafiadas. Seus ataques instantaneamente se tornaram incontáveis ​​vezes mais\r\npoderosos. Sua velocidade de movimento similarmente aos ataques viu um aumento\r\nexplosivo.",
            "A\r\nAparição do Gelo se lançou para frente em um ataque frenético. Nie Yan foi\r\ncolocado sob uma montanha de pressão, mal conseguindo evitar os ataques.",
            "Quando\r\nas garras da Aparição do Gelo vieram cortando, a poucos centímetros de terminar\r\nsua vida, Nie Yan desapareceu da vista do fantasma.",
            "A\r\nAparição do Gelo olhou em volta, confusa. Não conseguia sentir a presença de\r\nNie Yan, era como se ele tivesse desaparecido completamente no ar. Ainda podia\r\nsenti-lo através de habilidades comuns como Gale Step e Disappear. No entanto,\r\nsuas habilidades de detecção foram completamente inúteis contra o Rank 16 do\r\nShadow Waltz.",
            "Extreme Intimidate!",
            "A\r\nAparição do Gelo imediatamente parou de se mover. Ao mesmo tempo, Nie Yan se\r\nmaterializou por trás dele.",
            "Hell Execution!",
            "As\r\nchamas que envolviam a Espada de Zennarde irromperam com um brilho vermelho.\r\nNie Yan cortou com sua lâmina, atravessando a Aparição do Gelo e o partindo em\r\ndois.",
            "“Sim!\r\nFoi bem-sucedido!” O coração de Nie Yan se alegrou. A Aparição do Gelo soltou\r\num grito de pesar, a energia gélida saia de seu corpo enquanto evaporava em\r\nnada.",
            "Nie\r\nYan soltou um suspiro de alívio. “Cara, que luta difícil.”",
            "Depois\r\nde se sentar no chão e se recuperar, Nie Yan levantou-se e olhou ao redor do\r\nprado. Ao redor dele, Orquídeas Douradas de Jade\r\nse estendiam até onde seus olhos conseguiam enxergar, balançando suavemente\r\npara frente e para trás junto com o vento. Apesar de muitas plantas terem sido\r\ndestruídas em sua luta com a Aparição do Gelo, ainda haviam muitas que ele\r\npoderia usar.",
            "Mesmo\r\nque Nie Yan não fizesse nada além de colher essas Orquídeas\r\nDouradas de Jade por 10 dias seguidos, ele não seria necessariamente\r\ncapaz de varrer todas elas do prado.",
            "Nie\r\nYan se abaixou e começou a colher as plantas.",
            "Coleta\r\nbem-sucedida! Você obteve uma Orquídea Dourada de Jade. ",
            "Coleta bem-sucedida! Você obteve uma Orquídea\r\nDourada de Jade.",
            "...",
            "Uma\r\nnotificação após a outra foram aparecendo. As Orquídeas Douradas de Jade\r\ngradualmente começaram a se acumular na bolsa de Nie Yan.",
            "Depois\r\nde coletar seis pilhas por completo, Nie Yan começou a criar as Poções de Saúde\r\nAvançadas. O Mestre Alquimista permitia que os jogadores criassem certas poções\r\nsem receita, tais como Júnior, Intermediário, Avançado e Mestre de Poções de\r\nSaúde e Poções de Mana, junto com algumas Poções de Resistência a Veneno,\r\nPoções de Veneno e assim por diante.",
            "Nie\r\nYan pegou uma Orquídea Dourada de Jade. Depois de fazer seus preparativos, ele\r\ncomeçou a criar as poções novamente.",
            "Nie\r\nYan criou uma Poção de Saúde Avançada após a outra. Todos esses sucessos lhe\r\nrenderam três pontos de proficiências de habilidade. Depois de criar uma pilha\r\ncompleta, colocou-a no canto da sua bolsa e continuou a imergir no seu\r\ntrabalho.",
            "Nie\r\nYan repetiu esse trabalho simples, mas monótono. Já que o Mestre Alquimista\r\nexigia menos proficiência em habilidades em comparação à habilidade comum da\r\nAlquimia, o nivelamento era bem mais rápido.",
            "...",
            "Enquanto\r\nNie Yan se dedicava a treinar o Mestre Alquimista, Chu Chenghao e os outros se\r\nreuniram do lado de fora da entrada da Casa Central de Leilões em Calore. Eles\r\nplanejaram ir nivelar junto com Xu Yan e os outros para construir uma\r\nfamiliaridade. Depois disso, eles limpariam uma masmorra juntos.",
            "O\r\ngrupo de Chu Chenghao era composto por 13 pessoas. Dois haviam saído para\r\ncomprar alguns consumíveis e voltariam em um instante.",
            "“Xu\r\nYan e os outros estarão aqui em um minuto.”",
            "“Xu\r\nYan me disse que ele perguntou sobre nós nos unirmos com a Asskickers United.\r\nEle disse que vai demorar dois dias até que nós tenhamos a resposta”.",
            "Enquanto\r\neles estavam conversando, seis pessoas ao longe estavam caminhando na direção\r\ndeles.",
            "“É\r\nZhao Shiyu e Fu Guangtao!”",
            "“Eu\r\nnão vejo Bai Jun com eles.”",
            "A\r\njulgar pelo seu comportamento, Zhao Shiyu, Fu Guangtao e seu grupo não estavam\r\ncom boas intenções. Os membros da equipe com Chu Chenghao ficaram tensos,\r\ntentando se esconder atrás dele.",
            "Zhao\r\nShiyu olhou para Chen Mo e os outros, depois disse com uma expressão aflita “Eu\r\nvim aqui para pedir a vocês que voltem para minha equipe. Você estava certo,\r\nestávamos errados. Desde que formamos a equipe, podem ter existido diversos\r\nobstáculos em nossa estrada, mas também tivemos muitos bons momentos. Você\r\nrealmente vai jogar tudo isso fora?” ",
            "(Atrocittus: pqp, que falsiane de marca\r\nmaior!)",
            "“Chu\r\nChenghao, eu admito que meu tom na sala de aula era um pouco severo. Eu perdi a\r\npaciência e peço desculpas por isso. Que tal vocês voltarem conosco? Você\r\nrealmente acha que vai ter um futuro se misturando com lixos como Xu Yan, Xia\r\nTianyu e Fei Zhe? Com seus níveis e equipamentos, você acha que eles podem\r\nrealmente liderar um time?”, Disse Fu Guangtao. ",
            "“Quer\r\ntenhamos ou não bons momentos na sua equipe, até mesmo uma pessoa cega\r\nconseguiria ver a verdade. Por favor, pare com esse ato falso de pena, Zhao\r\nShiyu. Nós já sabemos qual tipo de pessoa você é. Falar com vocês é inútil. No\r\nfuturo nós seguiremos nosso caminho e vocês seguirão o seu.”, disse Chu\r\nChenghao, não cedendo nem um pouco.",
            "“Seu\r\nf-“ Fu Guangtao estava prestes a o amaldiçoar. Mas em um momento de clareza,\r\nele suprimiu sua raiva. “Apenas volte e nos dê uma segunda chance. Não iremos\r\nenfrentar o Abismo Aracnídeo. Continuaremos carregando vocês na Caverna\r\nMisteriosa. Depois que todos vocês tiverem equipamentos decentes podemos\r\nvoltar.”",
            "Chu\r\nChenghao permaneceu imutável, assim como os outros. Ninguém parecia interessado\r\nna oferta de Fu Guangtao.",
            "“Você\r\npode tentar nos convencer o quanto quiser, mas isso não vai funcionar. Apenas\r\nsaia. Como você disse antes, substituir um grupo de pessoas como nós é muito\r\nfácil, não é?”, uma das pessoas do grupo de Chu Chenghao ralhou. Eles já tinham\r\nvisto o tipo de pessoa que Zhao Shiyu e Fu Guangtao eram.",
            "“Bem.\r\nEssas são suas palavras, não minhas! Eu pedi a todos vocês que voltassem, mas\r\nvocês se recusaram a aceitar minha gentileza. A partir de agora, é melhor que\r\nvocês comecem a vigiar suas costas sempre que forem a uma masmorra. Porque se\r\neu ver vocês, eu vou matar vocês! Todos vocês! Vocês vão ter medo de pisar até\r\nmesmo fora da cidade!”, Grunhiu Fu Guangtao.  ",
            "“Isso\r\nvai depender se você tiver o que é preciso para nos matar. Nós teremos prazer\r\nem lhe fazer companhia. Vamos ver quem sai por cima no final!” Chu Chenghao\r\nretrucou, seus olhos brilhavam com uma luz fria. Ele não seria tão facilmente\r\nintimidado.",
            "“Você\r\nacha que lixos como Xu Yan, Xia Tianyu e Fei Zhe são capazes protegê-los?”,\r\nResmungou Fu Guangtao.",
            "“Quem\r\ndisse que não podemos? Eu gostaria de ver você tentar nos matar.” Nesse exato\r\nmomento, Xu Yan, Xia Tianyu e Fei Zhe se aproximaram. ",
            "\n",
            "Fu Guangtao\r\nvirou-se, prestes a cuspir algumas palavras venenosas, apenas para que elas\r\ncontinuassem presas no fundo de sua garganta. Percebendo o equipamento de Xu\r\nYan, Xia Tianyu e Fei Zhe, ele não tinha mais coragem alguma para os insultar."
      ]
}