{
      "Capítulo 651 - Besta de Cavalaria Dullahan Reforçada": [
            "Diferente de quando ainda estava em sua forma original, a\r\nBesta de Cavalaria Dullahan, totalmente remodelada, era muito mais elaborada e\r\ncontinha todo tipo de mecanismos complexos. A extremidade frontal era curvada\r\npara dentro na forma de uma lua crescente. Os braços também tinham dois cabos\r\nde aço adicionais conectados em comparação com bestas comuns para aumentar o\r\npoder de disparo.",
            "Embora ela fosse um pouco maior do que antes, seu peso\r\nnão havia aumentado. Sua forma elegante estava cheia de ferocidade.",
            "Nesse momento, a Besta de Cavalaria Dullahan parecia uma\r\npoderosa arma sem igual.",
            "Nie Yan examinou as propriedades da besta.",
            "Besta de Cavalaria Dullahan Reforçada (Lendário)",
            "Requisitos: 800 de Força.",
            "Propriedades: Ataque 1.507–1.725, Ignorar Defesa, 50% de\r\nDano Penetrante, 50% de chance de causar 500% de Dano Crítico, +1.500 de Dano\r\nde Fogo, Disparo Quíntuplo, chance de perfurar alvo.",
            "Alcance: 120 metros",
            "Velocidade de Ataque: 35",
            "Peso: 24kg ",
            "(Atrocittus: WTF, como assim 24 kg? Lembram no\r\ninício, que ele precisava de muito status em força? Então...)",
            "Restrições: Ladrão, Paladino, Guerreiro",
            "As propriedades foram bastante aprimoradas, especialmente\r\no alcance que aumentou de 52 para 120 metros. À medida que o nível da base de\r\njogadores aumentava, alguns Grandes Magos já tinham alcances de 80 metros e\r\nalguns Grandes Caçadores de Demônios tinham alcances de até 100 metros. No\r\nentanto, armas com alcance de 120 metros eram poucas e incrivelmente raras.",
            "Nie Yan agora podia fazer uma emboscada a 120 metros de\r\ndistância e matar um jogador de longa distância antes que eles sequer chegassem\r\nao alcance para atacá-lo! ",
            "(Nie Li: Eu tô falando que o Nie Yan vai ser o\r\npróximo Arqueiro Verde. Aproveita que o Oliver morreu na Crise e toma o lugar\r\ndele menino!)",
            "Além do alcance, as outras propriedades da besta também\r\ntiveram um grande aumento, como seu poder de ataque, que aumentou cinco vezes.",
            "De todas as armas do tipo besta nas mãos dos jogadores\r\nagora, Nie Yan estimou que a Besta de Cavalaria Dullahan Reforçada estaria\r\nfacilmente classificada no topo. Os jogadores teriam dificuldade em encontrar\r\noutra besta com propriedades tão incríveis. ",
            "(Nie Li: Sem hack é difícil\r\nmsm)",
            "Nie Yan equipou a besta de cavalaria e tirou cinco\r\nflechas de uma das aljavas da bolsa. Depois de carregá-las na besta, ele mirou\r\nem um alvo e apertou o gatilho.",
            "Whoosh whoosh whoosh!",
            "Cinco flechas voaram em direção a uma grande árvore a 100\r\nmetros de distância.",
            "As flechas assobiavam no ar em linha reta.",
            "Put put put!",
            "A árvore tremia fortemente enquanto suas folhas se\r\nespalharam pelo chão. Uma das flechas até atravessou o tronco da árvore e\r\ncontinuou voando antes de finalmente perder força e cair no chão.",
            "“Incrível...” Nie Yan murmurou baixinho.",
            "Nie Yan guardou Besta de Cavalaria Dullahan Reforçada e\r\nse concentrou em assuntos mais importantes à mão.",
            "A Asskickers United levaria aproximadamente 10 dias para\r\nconsolidar seu novo território. Só então Nie Yan acharia sensato anexar outra\r\ncidade. Então, por enquanto, não havia muito para ele se preocupar.",
            "Com base nos eventos da linha do tempo anterior, a\r\nexpansão Vingança dos Mortos-Vivos também não havia começado; embora possa ser a\r\nqualquer momento. Os mortos-vivos teriam que ocupar uma fortaleza primeiro, e\r\nnão havia sinal disso ainda. Essa seria uma preocupação para mais tarde. ",
            "(Nie\r\nLi: kkkkkkkkkk/ Figura Encapuzada: MUHUHUHU)",
            "Devido à venda dos Pergaminhos de Dispersão de Nevoeiro\r\npela Asskickers United, houve um grande fluxo de jogadores entrando na Floresta\r\ndos Grifos. A competição intensificou-se, com brigas em toda parte. Nie Yan\r\ndecidiu que era imprudente participar, então ele ordenou que as elites da\r\nAsskickers United se retirassem da área e disse-lhes que se concentrassem em\r\nnivelar e enfrentar suas missões de avanço de classe.",
            "Afinal, com base nas experiências de Nie Yan na linha do\r\ntempo anterior, os jogadores com Avanço de Classe eram muito mais valiosos do\r\nque as montarias voadoras de baixa patente. Não era como se a força aérea da\r\nAsskickers United também estivesse fraca, especialmente depois de sua ajuda no\r\noutro dia. Mais tarde, quando a maioria de seus jogadores tivessem passado por\r\nsuas missões de Avanço de Classe, eles sempre podiam capturar mais.",
            "Nie Yan queria fazer uma viagem ao Império Satreen. Ele\r\nachava que a Angel Corps estava progredindo bem demais. Ele tinha que pelo\r\nmenos causar algum problema para eles, e ainda tinha que cobrar por sua\r\nintromissão anterior. No entanto, uma tempestade estava se formando no Império\r\nViridiano, com o Grupo Financeiro Monet no centro de tudo. Simplesmente não era\r\nviável para ele fazer uma longa viagem agora. Em um momento tão delicado e\r\nimprevisível quanto esse, ele tinha que estar aqui para cuidar a situação.",
            "Observando as tabelas de classificação de níveis, o\r\njogador de nível mais alto era atualmente o Nível 110. Nie Yan também teve que\r\ncomeçar a aumentar seu nível novamente. Felizmente, quando Xie Yao e o resto da\r\nturma avançassem com sucesso, com tantos Grandes Magos, Arcebispos, Santos da\r\nEspada, Guardiões e outros jogadores de classe avançada, a Asskickers United seria\r\ntão estável quanto o Monte Tai.",
            "Em relação ao Conjunto de Abak, o Tirano, Nie Yan\r\natualmente possuía quatro peças: peitoral, luvas, capa e adaga. Ele estava\r\nperto da metade do caminho. Ele já podia imaginar o dia em que completasse esse\r\nconjunto divino.",
            "Nie Yan tinha quatro pistas para encontrar as peças\r\nrestantes. Uma delas dizia para ir a Cidade de Yemogin, em Hilderlocke, e\r\nconversar com o velho ferreiro Wescott.",
            "Vendo essa pista, Nie Yan levantou uma sobrancelha.\r\nHilderlocke, não era esse o local da base da God Executioner Sword? Ao mesmo\r\ntempo, o quartel-general da guilda Battle Crazed Alliance também estava\r\nlocalizado lá. Eles eram os dois maiores poderes em Hilderlocke. No entanto, a\r\ndiferença era que a Battle Crazed Alliance não colocou todos os ovos em uma única\r\ncesta e se expandiu para as cidades vizinhas. Então, a força deles não se\r\nlimitava a um lugar. Enquanto isso, God Executioner Sword nunca demonstrou\r\ninteresse em ramificar suas operações além de Hilderlocke.",
            "“Devo ir para Hiderlocke?” Nie Yan se perguntou. Depois\r\nde refletir por um momento, ele decidiu ir. Ele poderia descobrir pistas sobre\r\na próxima peça do Conjunto de Abak, o Tirano e verificar a situação por lá ao\r\nmesmo tempo.",
            "Depois de preparar alguns suprimentos necessários, Nie\r\nYan vestiu a capa e seguiu para o ponto de transferência.",
            "Com um flash de luz branca, Nie Yan se teletransportou\r\npara Hilderlocke.",
            "Nie Yan já havia perdido a conta de quantas vezes havia\r\nvisitado este lugar. Olhando para os prédios nas ruas, ele foi atingido por uma\r\nsensação de nostalgia. Ele havia passado muito tempo aqui comprando terras,\r\nfazendo missões e assim por diante. Afinal, era um lugar fácil de chegar graças\r\naos pontos de transferência. ",
            "(Atrocittus: Comprando um terreno por valiosos\r\n12 de ouro, quando a maioria nem tinha 1 ouro. Hj em dia ele gasta 15 milhões\r\nsó com muros...)",
            "Nie Yan passeava pelas ruas conhecidas e seguiu para uma\r\ndas lojas da Asskickers United para ver como estavam os negócios. Ao mesmo\r\ntempo, ele também enviou uma mensagem para Kill Love, pedindo para se encontrar\r\nem uma casa de chá.",
            "Depois de saber que Nie Yan estava em Hilderlocke, Kill\r\nLove imediatamente se apressou.",
            "Comparado a quando os dois se conheceram, seu status\r\nagora era bem diferente. Nie Yan deixou de ser um jogador solo sem nome e se\r\ntornou o líder da guilda número um no Império Viridiano, um dos principais\r\nacionistas da Battle Crazed Alliance e o superior imediato de Kill Love.",
            "Depois que a Battle Crazed Alliance entrou na aliança com\r\na Asskickers United, os dois lados cooperaram juntos. O financiamento que Nie\r\nYan deu à Battle Crazed Alliance estava sempre dentro do prazo e nunca\r\natrasava. Foi por isso que eles foram capazes de crescer para o seu escopo\r\natual. Kill Love também cumpriu totalmente os termos do acordo e se tornou um\r\naliado sólido da Asskickers United.",
            "\n",
            "Depois que Nie Yan terminou de visitar os vários\r\nnegócios, seguiu para a casa de chá, passando por muitos jogadores de alto\r\nnível nas ruas. Para cada 10 jogadores que ele encontrou, dois eram da God Executioner\r\nSword e um da Battle Crazed Alliance. Pode-se dizer quanta influência essas\r\nduas guildas tiveram em Hilderlocke. A Battle Crazed Alliance tinha menos pessoas\r\naqui. No entanto, seus níveis e a qualidade de seus equipamentos eram mais\r\naltos do que os da God Executioner Sword. Era difícil determinar claramente\r\nqual lado era mais forte."
      ]
}