{
      "Capítulo 655 - Alcance Superior!": [
            "Que poder destrutivo surpreendente! ",
            "A Annihilation Slash ",
            "(Atrocittus: Corte da Aniquilação)",
            " era comparável a uma habilidade de dano em área de pequena escala e atacava apenas em linha reta. No entanto, seu poder era muito superior ao de qualquer habilidade comum. Um multiplicador de dano de 1.000% combinado com o alto poder de ataque de Nie Yan era extremamente assustador. ",
            "(Atrocittus: Não senti peso algum nessas palavras. É roubo atrás de roubo...)",
            "\n",
            "Até os esqueletos de Elite foram destruídos por este ataque.\r\n",
            "A horda de 400 esqueletos foi reduzida pela metade. Os restantes se mudaram para cercar Nie Yan, mas seu pequeno teste já havia terminado. Ele escapou furtivamente e permitiu que Lil’ Gold lidasse com o restante deles.\r\n",
            "Como alguém que jogava como Ladrão, Nie Yan claramente não era especializado em lidar com grandes grupos de monstros. Se ele tivesse que lidar com esses esqueletos um por um, levaria uma eternidade para matar todos eles.\r\n",
            "Num piscar de olhos, Lil’ Gold acabou com um grande número de esqueletos, criando ao seu redor inúmeras pilhas de ossos.\r\n",
            "O poder de Lil’ Gold era bastante impressionante. Combinado com o apoio que recebeu de Kalenna, ele era praticamente invencível, varrendo tudo e todos em seu caminho. Esses esqueletos deram uma quantidade bastante generosa de experiência, cinco vezes a dos monstros comuns de Nível 100. A única desvantagem era que eles não dropavam nenhum tipo de item.\r\n",
            "Mesmo assim, somente a experiência fez com que valesse a pena.\r\n",
            "‘Lil’ Gold já estava no Nível 98 em 93%. Em pouco tempo, ele alcançará o Nível 100.’ Nie Yan se perguntou que tipo de mudança ele sofrerá naquele momento. Ele estava cheio de expectativa. \r\n",
            "...\r\n",
            "Fortaleza Brocchi. Vestido com roupas pretas, Qin Han estava monitorando o progresso de seu exército de esqueletos. Ele não fazia a menor ideia do que estava acontecendo nos arredores da fortaleza, já que a única informação que ele verificava era o número de esqueletos atualmente sob seu controle.\r\n",
            "O exército de esqueletos já havia crescido para 60.000 soldados e ainda estava se expandindo rapidamente. Eles atacavam as aldeias vizinhas e interceptavam jogadores que passavam. Qin Han olhou para a contagem de esqueletos novamente.\r\n",
            "O plano de Qin Han estava progredindo rapidamente.\r\n",
            "À medida que o exército de esqueletos crescia, também aumentava seu poder total de forma acentuada. Para cada 500 esqueletos comuns, uma Elite apareceria; para cada 20 Elites, um Lorde apareceria",
            "(Nie Li: fala isso não garai ,_,)",
            ". E finalmente, para cada cinco Lordes, um Lorde Variante despertaria ",
            "(Nie Li: Lorde Variante é o Atros bêbado. Quem sabe, sabe / Kaoby: Os caras brincam com esses nomes, nem sabem o terror por trás do nome Lorde./Atrocittus: vcs vão passar o inferno comigo pela insolência)",
            ". Todos eles se reuniam em grupos, nunca saindo por conta própria. Se encontrassem um jogador ou talvez uma vila, chamariam seus aliados nas proximidades e simplesmente esmagavam o alvo com números absolutos. Como resultado, o número de esqueletos se multiplicava exponencialmente.\r\n",
            "Vendo o número de esqueletos aumentando rapidamente, as ambições de Qin Han aumentavam cada vez mais. Ele sabia que não havia mais volta. Ele só podia avançar pelo caminho à sua frente. Ele enterraria todos os seus inimigos em um mar de ossos! Uma certa figura surgiu em sua mente. “Nirvana Flame, é melhor você lavar o pescoço, porque eu estou indo atrás da sua cabeça!”\r\n",
            "Cerca de meia hora depois, Qin Han olhou para a contagem de esqueletos e descobriu que não havia aumentado muito. A última vez que ele verificou ela estava em 63.527, mas agora estava apenas em 63.539. Só subiu um pouco acima de 10. Isso não fazia sentido. O que estava acontecendo? Logicamente falando, com tantos esqueletos perambulando do lado de fora, esse número deveria ser muito maior.\r\n",
            "Qin Han franziu as sobrancelhas. Ele olhou para a contagem de esqueletos. De repente, o número caiu para 63.219. Ele se levantou derrubando a cadeira. “PUTA MERDA!” Provavelmente era uma magia avançada. Nada mais teria o poder de matar tantos esqueletos de uma só vez.\r\n",
            "“Uma poderosa equipe de expedição veio aqui para investigar?”\r\n",
            "Os olhos de Qin Han brilharam com uma luz fria. Mesmo que uma forte equipe de expedição viesse, nada poderia parar a ascensão de seu exército de esqueletos!\r\n",
            "Qin Han caminhou até uma bola de cristal no centro do corredor. Tudo o que os esqueletos viam poderia ser projetado por ela. Ele focou na área onde todos os esqueletos foram destruídos e viu um enorme dragão dourado causando estragos no campo de batalha.\r\n",
            "O coração de Qin Han afundou. “Nirvana Flame! Você realmente veio até aqui!”\r\n",
            "Enquanto isso, na bola de cristal, Lil’ Gold estava pisando nos esqueletos. Ele soltou um rugido e invocou um meteoro do céu. Com uma explosão alta, o ambiente foi envolvido por um mar de chamas. Várias centenas de esqueletos soltaram gritos tristes e caíram no chão.\r\n",
            "Qin Han podia ouvir suas almas gritando de dor. Ele bateu com o punho na mesa. “Nie Yan, você sempre fica no meu caminho, dessa vez eu vou te destruir de uma vez por todas!” ",
            "(Nie Li: É um jogo babaca, mesmo que vc mate ele, ele pode reviver e voltar... / Kaoby: Existem uma caralhada de formas de destruir alguém para sempre no jogo, mas eu tô com preguiça de listar.)",
            "\n",
            "Qin Han ordenou que todos os seus esqueletos convergissem para a localização de Nie Yan.\r\n",
            "Dada a força desses esqueletos, derrubar Nie Yan não era possível. O Necromante Vorderman estava ocupado erguendo a Torre da Morte, por isso ele próprio teria de ir enfrentar Nie Yan. Depois de reviver Vorderman, Qin Han ficou muito mais forte. Sua força se tornou muito superior a qualquer jogador comum. ",
            "(Kaoby: Uma pena que nosso ladrãozinho não é um jogador comum.)",
            "\n",
            "“Vamos ver o quão forte um Dançarino das Sombras realmente é...” Qin Han riu friamente antes de se virar e sair do corredor.\r\n",
            "...\r\n",
            "Com o passar do tempo, Nie Yan notou cada vez mais esqueletos reunidos ao seu redor. Lil’ Gold estava começando a ficar sobrecarregado. Sob o ataque das Elites, sua vida caiu pouco a pouco. Se não fosse pelo apoio do Anjo de Batalha Kalenna, ele teria morrido há muito tempo.\r\n",
            "Até Lil’ Gold estava tendo dificuldade em aguentar. Se um jogador comum enfrentasse esses esqueletos, seria fácil imaginar seu destino.\r\n",
            "Nie Yan abriu a janela do Recrutamento Divino e chamou o Paladino Lafus.\r\n",
            "Ao perceber o mar de mortos-vivos ao seu redor, Lafus imediatamente se protegeu com inúmeras bençãos, depois se juntou a batalha ao lado de Lil’ Gold. Ele tinha uma aura passiva que reduzia as estatísticas de criaturas das trevas próximas em 20%. ",
            "(Nie Li: O Nie Yan tem uma dessas tbm ne? / Kaoby: Mais ou menos parecida kakakaka)",
            "\n",
            "Assim que Lafus apareceu, os esqueletos ao redor ficaram furiosos como um touro vendo a cor vermelha. Suas mandíbulas bateram e tremeram enquanto avançavam em sua direção. O campo de batalha ficou imediatamente agitado.\r\n",
            "Nie Yan sabia que convocar Lafus teria tal reação. Os mortos-vivos detestavam particularmente qualquer coisa santa. Portanto, Sacerdotes e Paladinos atrairiam facilmente seu agro.\r\n",
            "No entanto, Lafus não era nenhuma flor delicada. Ele estava fazendo uma grande diferença na batalha, matando um monte de esqueletos. Ocasionalmente, ele atualizava seus buffs e curava a si mesmo e a Lil’ Gold.\r\n",
            "Holy Radiant Shine!\r\n",
            "Um enorme pilar de luz desceu do céu, envolvendo todos os esqueletos nas proximidades. Eles começaram a derreter sob a luz antes de desaparecer no ar. Eles foram purificados.\r\n",
            "Os esqueletos nas redondezas foram removidos novamente.\r\n",
            "Com a ajuda de Lafus, os esqueletos estavam sendo mortos a uma taxa ainda mais rápida.\r\n",
            "Depois de apenas algumas horas, Nie Yan matou 3.000 esqueletos. Mesmo com a velocidade de crescimento do exército de esqueletos, essa era uma grande perda, o suficiente para interromper completamente o crescimento.\r\n",
            "Nie Yan sentiu uma mudança ocorrendo no Registro de Selos em sua mão. Olhando para baixo, ele descobriu que estava emitindo um brilho fraco. Ele não pôde deixar de imaginar que tipo de uso isso teria.\r\n",
            "Talvez ele pudesse obter um Coração do Espírito Santo se continuasse matando esses esqueletos. Naquele momento, todos os selos da Espada de Zennarde poderiam ser removidos.\r\n",
            "‘Quão poderosa seria essa Arma Divina em seu potencial máximo?’ Nie Yan não pôde deixar de pensar.\r\n",
            "Enquanto Nie Yan estava perdido em pensamentos, um esqueleto na multidão chamou sua atenção. Ele era duas cabeças mais alto que os outros, e seus ossos brilhavam como ouro escuro, quase como se fossem fundidos em metal. Ele empunhava um grande escudo em uma mão e um grande machado de guerra na outra.\r\n",
            "Um esqueleto Lorde!\r\n",
            "Nie Yan ativou a Transcendent Insight. \r\n",
            "[Rei Esqueleto Leoric (Lorde): Nível 130\r\n",
            "Vida: 24.000.000 / 24.000.000]\r\n",
            "Leoric derrubou todos os esqueletos comuns e avançou em direção a Lil’ Gold.\r\n",
            "BANG!\r\n",
            "Leoric bateu no peito de Lil’ Gold com seu escudo, forçando-o vários passos para trás.\r\n",
            "−23.489\r\n",
            "‘Que dano assustador!’\r\n",
            "Nie Yan franziu as sobrancelhas. Com a força de Lil’ Gold e Lafus, eles teriam dificuldade em derrubar Leoric. Ele desembainhou a Espada de Zennarde e se preparou para se juntar a eles.\r\n",
            "No momento em que Nie Yan estava prestes a atacar, ele sentiu uma poderosa energia da escuridão travar nele a mais de 100 metros de distância.\r\n",
            "Nie Yan olhou e viu uma figura encapuzada parada ao longe. Os olhos dele se estreitaram. A poderosa aura de escuridão saindo desse indivíduo fez com que ele sentisse um frio na nuca.\r\n",
            "O mestre desses esqueletos estava aqui!\r\n",
            "Ele usava uma túnica preta com uma gola bordada com seda dourada e um desenho de crânio de aparência vívida costurado na manga. Em uma de suas mãos havia um cajado de ossos e na outra um grimório de mortos-vivos. \r\n",
            "Black Flame Burst!\r\n",
            "Qin Han acenou com seu cajado e uma chuva de bolas de fogo negras caiu sobre Nie Yan.\r\n",
            "‘Um bombardeio de longo alcance!’\r\n",
            "Gale Step!\r\n",
            "Nie Yan cruzou instantaneamente várias dezenas de metros e escapou da chuva de bolas de fogo.\r\n",
            "Um alcance de ataque de 100 metros era o ápice entre os Magos nessa fase do jogo. Combinado com a rapidez com que o feitiço foi lançado, jogadores comuns de classes corpo a corpo não teriam chance.\r\n",
            "“Um alcance de 100 metros? Você não está se achando demais, hein?” Nie Yan riu, pegando sua Besta de Cavalaria Dullahan Reforçada.\r\n",
            "Nie Yan se afastou rapidamente. Com a besta em suas mãos, ele mirou em Qin Han e apertou o gatilho.\r\n",
            "Whoosh whoosh whoosh!\r\n",
            "Cinco flechas dispararam no ar.\r\n",
            "As flechas cruzaram uma distância de 110 metros e foram direto para o coração de Qin Han.\r\n",
            "“Que tipo de alcance é esse!?” Qin Han sentiu seu couro cabeludo arrepiar. Ele balançou seu cajado e se afastou uma dúzia de metros de distância.\r\n",
            "Put, Put Put!\r\n",
            "As flechas erraram e atingiram uma árvore bem atrás de Qin Han.\r\n",
            "O rosto de Qin Han empalideceu de medo. Essa besta tinha um alcance de 120 metros! Ele pensou que era alguém especial com seu alcance de ataque de 100 metros. Nunca em seus sonhos mais loucos ele pensou que a besta de Nie Yan tivesse um alcance ainda maior.\r\n"
      ]
}