{
      "Capítulo 669 - Curvando-se sob seus pés": [
            "Nie Yan levou Xie Yao, Painted\r\nMuslin, Undying Scoundrel e os outros membros da Azure Windchime para tomar uma\r\nbebida. ",
            "(Nie Li: Vou até buscar uma para mim para entrar no clima)",
            "Enquanto isso, na Academia Militar\r\nSuperior, a notícia de que Nie Yan era o próprio Nirvana Flame se espalharam\r\ncomo fogo em palha seca, criando um enorme tumulto. Além disso, o fato de Xie\r\nYao ser a Maga Sagrada número um da Asskickers United, Yao Yao, também foi\r\nrapidamente descoberto. ",
            "Nirvana Flame era sem dúvida uma\r\nfigura lendária aos olhos dos jogadores de Conviction. Os únicos que poderiam\r\nser colocados lado a lado com ele eram Soaring Angel da Angel Corps ",
            "(Nie Li:\r\nImpério Satreen)",
            " e Plenty da Fallen Angel. ",
            "(Nie Li: Submundo)",
            "Todos eles\r\neram senhores absolutos de suas próprias regiões e existências inacessíveis\r\npara jogadores comuns.",
            "Quem esperaria que um jogador tão\r\nfamoso aparecesse na Academia Militar Superior? Sem mencionar que ele era um\r\nestudante como eles e apenas um calouro. Essa revelação era simplesmente\r\nchocante demais.",
            "Nesse momento não havia mais ninguém\r\nque não pudesse entender do porque o Deus da Guerra Lei Su lançar um desafio\r\npara Nie Yan. Da perspectiva deles, dado o quão poderoso Nirvana Flame era\r\ndentro do jogo, ele provavelmente também era muito forte na vida real. Depois\r\nde descobrir que Nie Yan era Nirvana Flame, todos automaticamente o colocaram\r\nno ranking de pessoas fortes, ao lado de Lei Su e outros lutadores.",
            "Enquanto tudo isso acontecia, Nie\r\nYan encontrou um restaurante adequado para a ocasião. Eles se sentaram juntos e\r\nas celebrações começaram. Depois de algumas apresentações, Nie Yan finalmente\r\nsabia quem era quem. Ele nunca esperava que tantas elites da Asskickers United\r\nfossem estudantes da Academia Militar Superior, como Muslin, Scoundrel, Edgeless,\r\nMonochrome, Lustboy e Natural Fiend. Havia também Mistaken Smile ",
            "(Nie Li:\r\nAquele ladrão que o Yan encontrou aleatoriamente)",
            " que já havia se formado há\r\nmuito tempo, mas ele trabalhava durante o dia, então ele não conseguiu se\r\njuntar a eles.",
            "Além das elites, havia também muitos\r\nmembros da guilda de segunda categoria. Nie Yan também reconhecia seus nomes e\r\nrostos.",
            "A Academia Militar Superior estava\r\ncheia de pessoas talentosas. Todos os que ingressaram na Asskickers United eram\r\ndefinitivamente acima da média. Após analisar os números, o nível médio dos\r\nmembros da Azure Windchime era 93. Mesmo os mais fracos dentre eles pairavam no\r\nNível 90.",
            "Nie Yan conversou alegremente com\r\ntodos. Undying Scoundrel ainda o reverenciava profundamente. Especialmente\r\ndepois de vê-lo derrotar Song Chen e os outros 35 alunos da Faculdade de\r\nCombate Mecânico, sua admiração por ele só se tornou mais profunda. Quanto aos\r\noutros, mesmo que Nie Yan fosse mais jovem que a maioria deles, eles ainda o\r\nviam como seu chefe e o tratavam com respeito.",
            "Nie Yan passou os olhos pelo grupo.\r\nPainted Muslin era assistente de um professor. Ela era alguns anos mais velha\r\nque ele e ocasionalmente o provocava. Os outros também eram semelhantes às suas\r\npersonas no jogo.",
            "Muslin era sem dúvida uma beleza\r\nrara, com uma figura graciosa e um temperamento bastante amável. Não era\r\nsurpresa que todos os membros da Azure Windchime a chamassem de irmã mais\r\nvelha; Scoundrel se comportou exatamente da mesma maneira que ele fazia no\r\njogo. Ele era um pouco malandro e um enorme tagarela; Monochrome era um pouco\r\ntaciturno e bastante reservado; Edgeless era bastante indisciplinado e\r\ndespreocupado, uma grande diferença em como ele se comportava no jogo, ao ponto\r\nde ser difícil de acreditar que os dois eram a mesma pessoa; Lustboy ainda era\r\num jovem tenro. Ele era o caçula de todos eles; Natural Fiend era alguns meses\r\nmais velho que o Lustboy. Ele parecia inocente e bem-comportado, mas seus olhos\r\nbrilhavam como se sua mente estivesse cheia de truques desonestos...",
            "Nie Yan sentiu-se satisfeito por\r\nfinalmente interagir com todas essas pessoas na vida real.",
            "“Chefe, você foi incrível! Você\r\nvenceu todos eles! Eles nem podiam tocar em você! Você deveria nos ensinar\r\nalguns truques se você tiver tempo!” Disse Lustboy.",
            "“Certo. Venha me encontrar na\r\nFaculdade de Comando depois da aula.” Nie Yan sorriu.",
            "Vendo Nie Yan conversando\r\nalegremente com Undying Scoundrel e os outros e todos o tratando com tanto\r\nrespeito, Xie Yao não pôde deixar de sentir orgulhosa dele. Conseguir que um\r\ngrupo de elites brilhantes e abençoadas pelo céu o admire do fundo de seus\r\ncorações não era uma questão simples.",
            "Olhando por cima da sala, Nie Yan\r\nvirou-se para Xu Yan e perguntou “Por que Fu Guangtao não está aqui?”",
            "“Huh, por que eu convidaria esse\r\ncara para vir aqui?” Xu Yan ainda guardava rancor contra Fu Guangtao.",
            "“Esqueça o passado. Ele também não\r\nse levantou com vocês quando Song Chen e sua turma vieram à nossa classe? Só\r\npor isso, acho que está tudo bem perdoá-lo. Não faz sentido guardar rancor por\r\num assunto tão pequeno, certo? Ligue para ele e o convide para tomar uma bebida\r\nconosco.” Disse Nie Yan. Mesmo que ele não tivesse planos de trazer Fu Guangtao\r\npara seu lado, as queixas do passado já haviam sido resolvidas.",
            "Xu Yan, Xia Tianyu, Fei Zhe e os\r\noutros ponderaram por um momento. Nesse momento eles tiveram um novo\r\nentendimento da personalidade de Nie Yan.",
            "Xu Yan assentiu. “Tudo bem, eu vou\r\nligar e dizer para ele vir.”",
            "Depois de um tempo, Fu Guangtao\r\napareceu. Ele mal podia conter sua emoção. Ele não esperava que Nie Yan tomasse\r\na iniciativa de convidá-lo, fazendo-o sentir-se ainda mais envergonhado. Suas\r\nações anteriormente estavam realmente fora de linha. Embora não tivesse\r\nesperanças extravagantes de ingressar na Azure Windchime, ele pelo menos\r\nesperava consertar seu relacionamento com Nie Yan.",
            "Depois de passar a tarde inteira\r\nbebendo, comendo e conversando, a reunião finalmente chegou ao fim. ",
            "(Nie Li:\r\naté o Yan passa a tarde bebendo e ninguém chama ele de bêbado inútil ,_, /\r\nAtrocittus com o chicote na mão: Ele entrega os caps prometidos na data certa)",
            "Nie Yan e Xie Yao se despediram de\r\ntodos antes de embarcarem em um ônibus indo para casa. ",
            "(Nie Li: E o Lustboy\r\nesperando do lado de fora da Faculdade de Comando / Kaoby: Se ainda nesse\r\ncapítulo mostrar que ele realmente foi pra lá eu vou rir pra caralho)",
            "“Gostei muito hoje. Finalmente\r\nconheci a Muslin.” Disse Xie Yao com um sorriso brilhante. Painted Muslin era\r\numa de suas amigas mais próximas no jogo.",
            "Nie Yan sorriu fracamente. Depois de\r\nconhecer Painted Muslin e os outros, Xie Yao não seria mais tão solitária na\r\nAcademia Militar Superior.",
            "Enquanto estava no ônibus, Nie Yan\r\nconsultou os fóruns da Academia Militar Superior em seu telefone. Ele descobriu\r\nque estava transbordando de discussões, e ele era o tema mais discutido. Os\r\ncomentários vinham como uma enchente imparável. ",
            "「Nirvana\r\nFlame é realmente um calouro em nossa escola. Que loucura! 」",
            "「O\r\ntime competitivo de Conviction da nossa escola está salvo! Com a adesão do Nirvana Flame, esqueçam a Universidade do Leste, o Instituto do Norte e todas as outras\r\nescolas, nós podemos competir até no\r\nnível internacional! 」",
            "(Kaoby: Isso tendo em vista que ele queira\r\nparticipar)",
            "「Você\r\nrealmente acha que Nirvana Flame tem tempo para participar de algo tão\r\ninsignificante?」",
            "...",
            "Os alunos nos fóruns conversavam\r\nsobre todos os tipos de tópicos, a maioria relacionada a Nie Yan. Alguém postou\r\numa imagem dele e Xie Yao caminhando juntos no campus. Ele parecia bastante\r\ncomum, ficando muito atrás em comparação com aqueles garotos bonitos que a\r\nmaioria das garotas babavam. No entanto, ele estava junto com uma bela deusa\r\ncomo Xie Yao. Seria estranho se as pessoas não fofocassem sobre eles.\r\nAnteriormente, muitas pessoas achavam que Nie Yan não era bom o suficiente para\r\nXie Yao. Mas agora os dois estavam subitamente sendo rotulados como uma\r\ncombinação feita no céu. ",
            "(Kaoby: Na china a galera só parece respeitar alguém\r\nse a pessoa for famosa ou forte pra caralho. Estranho.)",
            "Vendo essas discussões sem sentido,\r\nNie Yan riu para si mesmo.",
            "Depois de voltar para casa, ainda\r\nhavia muito tempo antes da noite chegar e os servidores abrirem. Nie Yan e Xie\r\nYao foram para a academia particular e passaram as próximas horas se\r\nexercitando. ",
            "(Nie Li: exercitando, sei…)",
            "Recentemente, Nie Yan havia\r\npreenchido a vila com vários equipamentos de ginástica. Assim, ele poderia\r\ntestar sua aptidão física em casa. Ele descobriu que sua força no geral havia\r\naumentado bastante. Definitivamente, foi uma surpresa agradável.",
            "Nie Yan deu um soco na frente dele.\r\nSeu punho colidindo com o ar produziu um som alto de estalo.",
            "Depois de se tornar um Dançarino\r\nLuminoso, Nie Yan sentiu como se seu corpo tivesse passado por uma\r\ntransformação capaz de abalar o mundo. Provavelmente estava relacionado à\r\ncápsula do jogo. Os modelos que ele e Xie Yao usaram poderiam promover o\r\ncrescimento muscular por meio de estimulação elétrica e do fluido nutriente em\r\nque foram submersos. Provavelmente, também havia muitos outros fatores ocultos\r\nque levaram a seu progresso chocante. ",
            "(Nie Li: Protagonismo)",
            "...",
            "Em uma sala de ginástica privada na\r\nAcademia Militar Superior, Lei Su estava apoiando uma barra de 100 kg nos\r\nombros enquanto fazia agachamentos continuamente. Ele já estava encharcado de\r\nsuor.",
            "Xiao Yu abriu a porta e entrou na\r\nsala de ginástica. Ele foi até Lei Su e disse: “Acabei de colocar minhas mãos\r\nem algo interessante. Quer dar uma olhada?”",
            "Terminando uma última repetição, Lei\r\nSu baixou a barra. Ele então se virou para Xiao Yu e perguntou: “Que tipo de\r\ncoisa?” ",
            "(Kaoby: Por favor, não me diz que é o que eu estou pensando)",
            "“Olhe você mesmo.” Xiao Yu jogou o\r\ntelefone para Lei Su.",
            "Lei Su abriu o vídeo. A cena de Nie\r\nYan se defrontando com Song Chen e os outros 35 alunos da Faculdade de Combate\r\nMecânico apareceu em seus olhos. ",
            "(Kaoby: Ufa, não era o que eu estava\r\npensando.)",
            "“Este não é o Song Chen?” Lei Su\r\nperguntou surpreso. Ele estava familiarizado com a força de Song Chen. Na\r\núltima competição de luta em toda a escola, ele ficou em sexto. O rapaz era um\r\nlutador bastante decente. Lei Su também reconheceu vários outros, todos eram\r\nestudantes bastante fortes na Faculdade de Combate Mecânico. No entanto, Nie\r\nYan limpou completamente o chão com esse grupo de pessoas! Isso foi muito\r\nassustador!",
            "“Parece que ele ficou ainda mais\r\nforte do que antes. A julgar pelo que é mostrado no vídeo, sua força de soco\r\ndefinitivamente excede 1.000 kg. Imagine isso! Faz apenas alguns meses e ele\r\nmelhorou muito! O crescimento desse cara é muito esquisito!” Xiao Yu soltou um\r\nsuspiro profundo.",
            "Lei Su sorriu amargamente. “Por mais\r\nque eu treine, parece que a diferença entre nós está apenas aumentando. Que\r\ntipo de treinamento infernal ele faz?” ",
            "(Kaoby: Ah, 100 flexões, 100\r\nagachamentos, 100 abdominais e além disso ele também corre 10km, isso todo\r\nsanto dia.)",
            "“Nos disseram para entrar em contato\r\ncom ele.” disse Xiao Yu. Ele já havia recebido ordens dos seus superiores. Não\r\nimporta o que seja preciso, eles tinham que recrutar Nie Yan para os Reis Celestiais.\r\nSua força simplesmente não podia ser ignorada.",
            "“Eu vou fazer isso.” Disse Lei Su.\r\nDe qualquer maneira, ele e Nie Yan cruzariam as lâminas dentro do jogo.",
            "“Tudo bem, então eu vou deixar isto\r\npara você.” Xiao Yu virou-se para a porta.",
            "Vendo a figura de Xiao Yu partindo,\r\nLei Su de repente percebeu algo e xingou em voz alta: “Espere, seu bastardo!\r\nVocê acabou de me usar, não foi? Toda essa conversa antes foi apenas para me\r\nlevar a me voluntariar!”",
            "Xiao Yu abriu um sorriso malicioso.\r\n“Tarde demais se você só percebeu agora.” ",
            "(Nie Li: KKKKKKKKK MALUCO\r\nESPERTO)",
            "...",
            "Quando os servidores reabriram, Nie\r\nYan e Xie Yao entraram em suas cápsulas e entraram no jogo como de costume.",
            "Nie Yan foi para o Conselho dos\r\nAnciões. Ele planejava receber sua recompensa por se tornar um Grande Profeta.",
            "Assim como antes, dois Santos da\r\nEspada estavam guardando a entrada do Conselho dos Anciões.",
            "Quando o Santo da Espada barbudo de\r\nmeia-idade viu Nie Yan chegando, ele imediatamente fez uma saudação respeitosa.\r\n“Saudações, Grande Profeta. Jebiah, o Grande, está procurando por você. Por\r\nfavor siga-me.”",
            "Antes, quando Nie Yan ainda era um\r\nGrande Estudioso ",
            "(Nie Li: Grand Scholar, estamos mudando para pt)",
            " embora\r\nesses dois Santos da Espada falassem educadamente, eles ainda tinham um ar de\r\narrogância sobre eles. Agora, porém, suas atitudes haviam mudado completamente.\r\nHavia até uma pitada de bajulação em seus tons. Eles foram muito cuidadosos com\r\nsuas palavras, por medo de causarem a mínima ofensa.",
            "Arrogantes antes e respeitosos\r\ndepois, esses NPCs eram realmente esnobes!",
            "Com certeza, o título de Grande\r\nProfeta era realmente outra coisa. Pode-se dizer imediatamente a partir da\r\nmudança de atitude desses Santos da Espada. Somente quando seu status era alto\r\no suficiente você poderia fazê-los se curvar sob seus pés como fiéis lacaios.",
            "Nie Yan não se incomodou em mexer\r\ncom eles. Sob a liderança do Santo da Espada barbudo, ele entrou no Conselho\r\ndos Anciões. Depois de caminhar por um longo corredor, ele pôde ver a enorme\r\nsala de reuniões à frente.",
            "***",
            "\n",
            "Oi?\r\nComo assim tem Thief numa segunda? Novidades! Thief agora é diário! De segunda\r\nà sexta! Em breve mais novidades! "
      ]
}