{
      "Capítulo 671 - Nirvana Flame vs. Deus da Guerra Lei Su": [
            "Depois de deixar o Conselho dos Anciões, Nie Yan foi para o tesouro da guilda. Ele retirou uma grande quantidade de materiais para preparar os Pergaminhos Avançados da Luz Sagrada. ",
            "Pergaminhos Avançados da Luz Sagrada eram itens de nível Mestre. No momento, apenas um número limitado de Fabricantes de Pergaminhos poderia produzi-los. Eles eram usados para lidar com os mortos-vivos, capazes de causar danos fatais a eles.\r\n",
            "Nie Yan armazenou pelo menos 30 pilhas de materiais de artesanato em sua bolsa. Quando ele tivesse algum tempo de inatividade no meio do nivelamento, ele poderia criar os Pergaminhos Avançados da Luz Sagrada.\r\n",
            "Depois de estocar tudo que era necessário e fazer alguns preparativos adicionais, Nie Yan recebeu um relatório de Guo Huai. Eles finalmente encontraram Lei Su. Ele havia se teletransportado momentos atrás para Calore e agora estava indo para o sul na direção da Casa Central de Leilões.\r\n",
            "Nie Yan pensou por um momento. ‘Já é hora de me encontrar com ele.’ Ele começou a se encaminhar para a Casa Central de Leilões.\r\n",
            "Um Ladrão da Asskickers United seguia Lei Su, constantemente informando sua localização.\r\n",
            "Vendo as coordenadas, Nie Yan arqueou levemente as sobrancelhas. Lei Su não estava indo para a Casa Central de Leilões, mas para o escritório da Asskickers United.\r\n",
            "Nie Yan ativou a furtividade e entrou em movimento enquanto corria pelas ruas.\r\n",
            "Alguns minutos depois, Nie Yan chegou ao escritório da guilda. Lei Su já estava lá, conversando com alguns jogadores da Asskickers United do lado de fora da entrada.\r\n",
            "“Quero ver seu chefe. Mande seus superiores chamarem-no.” Disse Lei Su olhando para os jogadores da Asskickers United.\r\n",
            "Os jogadores podiam sentir a aura dominadora saindo de Lei Su. Além disso, sua armadura de metal de alto nível parecia ser o equipamento de um jogador de primeira linha. Eles não ousaram brincar. Talvez essa pessoa fosse um dos amigos do chefe!\r\n",
            "“Por favor espere um momento. Eu já passei a mensagem ao nosso líder executivo da guilda.” Disse o gerente do escritório em um tom educado.\r\n",
            "Nesse momento, Nie Yan dissipou sua furtividade e gradualmente se materializou à vista.\r\n",
            "“C-c-chefe!”\r\n",
            "“Saudações, chefe!”\r\n",
            "“Chefe, quando você chegou aqui?”\r\n",
            "...\r\n",
            "Os jogadores ficaram surpresos com a aparição repentina de Nie Yan. No entanto, eles se recuperaram rapidamente do estupor e o cumprimentaram um após o outro.\r\n",
            "“Falando do diabo...” Lei Su murmurou atordoado.\r\n",
            "Nie Yan e Lei Su assentiram, quase como se os dois se conhecessem há muito tempo.\r\n",
            "“Finalmente nos encontramos.” Lei Su riu.\r\n",
            "Nie Yan assentiu com um leve sorriso. “Você com certeza é um homem difícil de se encontrar.”\r\n",
            "“Fale por si mesmo.” Lei Su sorriu.\r\n",
            "Com certeza, não foi uma coincidência. Nie Yan estava procurando Lei Su para recrutá-lo para a Asskickers United.\r\n",
            "“Que tal uma partida?” Lei Su perguntou com olhos brilhantes. Depois de conhecer Nie Yan, seu sangue já estava fervendo de emoção. Desafiar os fortes era o que ele fazia.\r\n",
            "“Ficarei feliz em te acompanhar. Mas se você perder...” Nie Yan olhou para Lei Su.\r\n",
            "“Então eu me juntarei à Asskickers United. Mas e se você perder?” Lei Su perguntou, encontrando o olhar de Nie Yan. Ele estava cheio de espírito de luta. Mesmo sabendo que suas chances de derrotar Nie Yan eram pequenas, ele ainda queria tentar.\r\n",
            "“Realizarei qualquer pedido que você tenha”, disse Nie Yan. Esta seria sua primeira vez enfrentando um Santo da Espada como um Dançarino das Sombras. Ele também não tinha certeza de suas chances. Na linha do tempo anterior, quando ele encontrava os Santos da Espada, ele não conseguia nem romper a armadura deles; ele naturalmente sofreu derrotas infelizes. Mas nesta vida, ele estava transbordando de confiança. Mesmo que ele encontrasse outro jogador de Classe Mestre, ele estava confiante em derrotá-los, ou suas duas vidas de experiências seriam uma piada.\r\n",
            "Os jogadores encararam Lei Su em choque. No momento, ele era um ninguém aleatório em comparação com Nie Yan. Embora alguns deles reconhecessem seu nome, essa era toda a extensão de seu conhecimento. Eles ficaram surpresos com seu desafio ousado, e ainda mais por Nie Yan aceitando-o com prazer.\r\n",
            "“Quem é esse cara?”\r\n",
            "“Eu não sei.”\r\n",
            "Enquanto os jogadores discutiam em silêncio, Lei Su e Nie Yan já haviam entrado no escritório da guilda e caminhado em direção ao palco da arena no pátio. Este local tinha cinco palcos de arena, que estavam lá para os membros da guilda trocarem dicas. Apenas um era naturalmente pequeno demais para os dois. Então, Nie Yan fundiu todos os cinco em um enorme palco de arena.\r\n",
            "As notícias de Nie Yan duelando com alguém rapidamente se espalharam pela guilda. Mais e mais membros estavam se teletransportando para Calore e correndo para o escritório da guilda. Em um piscar de olhos, o pátio estava lotado com 2.000 jogadores. Aqueles que não conseguiam se espremer lá dentro só podiam amaldiçoar a sorte por estarem atrasados. Eles tiveram que se contentar com seus amigos lá dentro para lhes mostrar o que estava acontecendo. Assistir a transmissão ao vivo era melhor que nada.\r\n",
            "Um grande alvoroço estava ocorrendo no escritório da guilda em Calore.\r\n",
            "Em pouco tempo, as notícias se espalharam para fora da Asskickers United. Alguém postou um link para a transmissão ao vivo nos fóruns, causando um alvoroço imediatamente. A audiência disparou para dezenas de milhões e ainda estava crescendo rapidamente. Todo mundo estava falando sobre a partida.\r\n",
            "Os fóruns tinham um ranking não oficial de jogadores. Nie Yan estava bem no topo. Ele nunca havia se mudado daquele local nos últimos meses, nem uma pessoa sequer estava perto de desafiar sua posição. Muitas pessoas esperavam que outra figura deslumbrante aparecesse para derrubá-lo de seu trono. No entanto, eles sempre ficaram muito decepcionados.\r\n",
            "Finalmente, outra pessoa apareceu para desafiar Nie Yan. Independentemente do resultado, essa partida se tornaria um clássico. Todos os jogadores estavam prestando atenção neste evento.\r\n",
            "“Esse Lei Su tem um equipamento incrível. Eu vejo pelo menos duas peças de equipamento de Nível Lendário.”\r\n",
            "Todos estavam esperando a partida começar.\r\n",
            "Nie Yan e Lei Su já haviam terminado os preparativos.\r\n",
            "“Vamos começar.” Disse Nie Yan.\r\n",
            "“Hmm.” Lei Su assentiu.\r\n",
            "A partida altamente antecipada estava finalmente começando!\r\n",
            "Nie Yan ativou furtividade, desaparecendo de vista. ",
            "(Nie Li: Uhhhhh covardão / Kaoby: Ou ele teria que ter bolas gigantes ou ser retardado por peitar um espadachim de frente kakakaka)",
            "\n",
            "Lei Su brandiu sua espada. Sua expressão era extremamente focada. Seu oponente era Nirvana Flame. Ele não se atreveu a ser descuidado. Ele ergueu seu escudo quando uma leve membrana de luz dourada envolveu seu corpo, quase como se ele tivesse vestido uma camada de armadura dourada.\r\n",
            "Lei Su observou atentamente o ambiente. No entanto, ele não conseguiu detectar nem um traço da presença de Nie Yan. Ele ficou interiormente chocado. A furtividade de Nie Yan era assustadora! Sua Percepção era pelo menos 80% maior do que a de um Guerreiro de primeira linha do mesmo nível. No entanto, ainda era inútil contra Nie Yan.\r\n",
            "Lei Su de repente sentiu uma intenção de matar travar nele. Suas pupilas encolheram. ‘Ele está vindo!’\r\n",
            "Lei Su soltou um rugido. Ele saltou alto no ar, sua grande espada acendendo com chamas furiosas, depois descendo impiedosamente no chão.\r\n",
            "BOOOOM!\r\n",
            "Sua espada esfaqueou o palco da arena, enviando uma onda de choque poderosa e ardente. Rachaduras semelhantes a teias se espalharam rapidamente pelo palco, quase como se a própria terra estivesse sendo rasgada.\r\n",
            "O poder de Lei Su era realmente surpreendente. De um momento para o outro, os espectadores mudaram de opinião; de menosprezar esse desafiante a apenas sentir admiração.\r\n",
            "Todo mundo compartilhava nesse momento o mesmo pensamento em seus corações: ‘Tão assustador!’\r\n",
            "“Eu errei...?” Lei Su franziu o rosto em confusão. Ele claramente trancou na posição de Nie Yan. Como seu ataque falhou?\r\n",
            "Nesse momento, uma luz fria brilhou atrás da cabeça de Lei Su.\r\n",
            "“Rápido!” Lei Su rapidamente se virou e levantou o braço esquerdo para bloquear.\r\n",
            "KLANG!\r\n",
            "Um som metálico soou quando a Espada de Zennarde colidiu contra as braçadeiras de Lei Su. O ataque de Nie Yan foi bloqueado.\r\n",
            "BLOQUEADO!\r\n",
            "O efeito de bloqueio do Guerreiro foi acionado e todo o dano foi negado!\r\n",
            " Lei Su brandiu sua grande espada e cruelmente a girou contra Nie Yan.\r\n",
            " Nie Yan se esquivou para o lado, fugindo do ataque.\r\n",
            "CRASSSHH!\r\n",
            "O feixe da espada atingiu o chão, deixando uma cicatriz de três metros de comprimento no chão do palco.\r\n",
            "“Que poder destrutivo assustador!”\r\n",
            "O coração de Nie Yan tremeu. Se ele tivesse sido atingido por esse ataque, com o poderoso poder destrutivo de um Santo da Espada, ele seria muito ferido, se não morto imediatamente.\r\n",
            " Lei Su bloqueou repetidamente os ataques de Nie Yan enquanto ele cortava violentamente sua espada. Em pouco tempo, o palco da arena estava coberto de rachaduras com escombros espalhados por toda parte. O poder destrutivo assustador deixou os espectadores sem palavras. Na melhor das hipóteses, viram deslumbrantes raios de espada voando em todas as direções. A partida foi muito rápida e agitada para os olhos comuns seguirem.\r\n",
            "“Os Santos da Espada são realmente poderosos.” Comentou Nie Yan. Em termos de poder destrutivo, os Dançarinos das Sombras simplesmente não conseguiram comparar. No entanto, a vantagem deles estava em sua velocidade espantosa. Não importava como Lei Su balançava a espada, aos olhos de Nie Yan, seus movimentos eram tão lentos quanto um caracol.\r\n",
            "Nie Yan evitou agilmente os ataques de Lei Su, evitando um feixe de espada após o outro. Encontrando uma abertura, ele correu para frente e, com um golpe de cotovelo, golpeou implacavelmente Lei Su no abdômen.\r\n",
            "KLANG!\r\n",
            "Lei Su deslizou vários metros para trás antes de recuperar o equilíbrio.\r\n",
            "−6.358\r\n",
            "A defesa de Lei Su era extremamente alta. Então, Nie Yan só poderia causar esse dano.\r\n",
            "Logo após o golpe de cotovelo, Nie Yan ativou Stealth e desapareceu em pleno ar. Ele disparou para frente e instantaneamente fechou a distância, alinhando a Espada de Zennarde com a garganta de Lei Su.\r\n",
            " Os movimentos de Nie Yan foram rápidos demais. Lei Su não teve tempo de levantar o braço para bloquear. Ele já podia sentir o calor abrasador da Espada de Zennarde se aproximando de seu pescoço. Quando o ataque estava prestes a aterrissar, suas pupilas encolheram. Nesse momento crítico, ele conseguiu mover seu corpo apenas por instinto.\r\n",
            "“Rugido do Berserker!”\r\n",
            "Uma força poderosa irrompeu de Lei Su, varrendo em todas as direções. Nie Yan não esperava que a velocidade de reação de Lei Su fosse tão rápida. Vendo a onda de força na sua direção, ele imediatamente ativou Gale Step, aproveitando a breve invencibilidade de bloquear o ataque.\r\n",
            "Este ataque comprou a Lei Su alguns segundos. Ele rapidamente abriu alguma distância, recuando mais de uma dúzia de metros.\r\n",
            " Nie Yan desapareceu mais uma vez furtivamente. Lei Su ergueu a espada enquanto olhava cautelosamente para os arredores, não ousando baixar a guarda nem por um momento. Depois de descobrir que Nie Yan não havia perseguido, ele finalmente teve um tempo para recuperar o fôlego.\r\n",
            "“Com certeza, ele é realmente incrível! Fico feliz que ele tenha correspondido às minhas expectativas!” Lei Su não pôde deixar de suspirar em elogios.\r\n",
            "Vendo o nível da habilidade de Nie Yan, Lei Su percebeu que não era surpresa nenhuma que ele tivesse se mantido invicto até agora. Nesse momento, Lei Su tornou-se ainda mais sério. Olhando para sua barra de habilidades, ele se preparou para uma batalha feroz.\r\n",
            "Embora Lei Su soubesse que suas chances de ganhar eram pequenas, ele não podia deixar que os outros o desprezassem!\r\n"
      ]
}