{
      "Capítulo 685 – Pescando benefícios facilmente": [
            "Quando o enxame de ",
            "espectros\r\nestava prestes a engolfá-los, os três Sacerdotes balançaram seus cajados e\r\ncantaram um encantamento. Seus corpos se inflamaram com ferozes chamas\r\nsagradas.",
            "Quando os ",
            "espectros\r\nentraram em contato com as chamas, eles choraram de dor enquanto eram\r\nqueimados.",
            "As vestes do ",
            "velho\r\nSacerdote tremulavam para frente e para trás. Com o corpo inteiro envolto em\r\nchamas sagradas, ele parecia uma divindade.",
            "“Vença todas as trevas, pela vontade do Deus da Luz...” O velho\r\nSacerdote cantou um encantamento. Um pilar de luz desceu sobre o Necromante\r\nVorderman.",
            "Com certeza, esses três Sacerdotes não se deixariam matar tão\r\nfacilmente.",
            "O velho Sacerdote parecia estar segurando alguma coisa. Nie Yan focou\r\nseu olhar. Seu coração tremeu. Nas mãos do Sacerdote havia um capítulo do Livro\r\nda Ordem!",
            "O capítulo emitia uma luz deslumbrante. Esse era um poder sagrado\r\nformidável!",
            "Para os NPCs, os capítulos do Livro da Ordem era um equipamento\r\nexcepcional!",
            "Nie Yan sentiu um calor no peito. A Medalha de Grande Profeta emitiu um\r\nbrilho fraco, o informando que havia nove capítulos do Livro da Ordem nas\r\nproximidades. Ele ofegou de espanto, quase perdendo o controle e caindo do\r\nteto. ",
            "(Kethy: Imaginei de novo o que eu disse cap passado.)",
            "O ",
            "velho\r\nSacerdote tinha dois capítulos. Quanto aos outros sete... Nie Yan desviou seu\r\nolhar para a figura encapuzada parada no canto. Eles estavam na posse de Qin\r\nHan!",
            "Poderia ser que Qin Han e Vorderman estavam correndo por aí coletando os\r\ncapítulos do Livro da Ordem?",
            "O que exatamente esses dois estavam planejando?",
            "Nie Yan estava cheio de dúvidas. Quando ele matou Qin Han da última vez,\r\nele não deixou cair capítulos do Livro da Ordem. Isso era prova de que ele\r\napenas começou a ",
            "coletá-los\r\nrecentemente! Em tão pouco tempo, ele realmente conseguiu sete capítulos! Mesmo\r\ncom a ajuda do Necromante Vorderman, sua velocidade era simplesmente\r\nsurpreendente!",
            "“Vorderman, apresse-se. Pare de brincar.” Qin Han insistiu em um tom\r\nirritado. Eles já haviam perdido tempo o suficiente aqui.",
            "Nesse momento, Vorderman balançou seu cajado e convocou um espectro\r\nnegro monstruoso. Soltou um grito agudo e avançou na direção dos três\r\nSacerdotes.",
            "“Morram, seus velhos tolos e teimosos",
            "!” O Necromante Vorderman gargalhou loucamente.",
            "BANG! BANG! ",
            "Os dois Sacerdotes mais novos foram enviados voando pelo espectro.",
            "O ",
            "velho\r\nSacerdote lutou para balançar seu cajado. Ele invocou uma poderosa luz sagrada\r\npara se defender do espectro. O Necromante Vorderman era muito forte. Ele não\r\ntinha chance.",
            "BANG! O\r\nespectro bateu no ",
            "velho\r\nSacerdote, fazendo-o voar antes de cair pesadamente no chão a uma dúzia de\r\nmetros de distância. Ele gemeu de dor. Os dois capítulos do Livro da Ordem\r\ncaíram de sua mão.",
            "Mesmo que todos fossem figuras Lendárias, Vorderman já podia ser\r\nconsiderado um semideus. Os três Sacerdotes não eram páreos para ele.",
            "Os lábios de Vorderman se abriram em um sorriso satisfeito. Ele\r\nfinalmente derrotou aqueles três Sacerdotes. Ele começou a caminhar até os dois\r\ncapítulos do Livro da Ordem. Nie Yan ficou ansioso. Se Qin Han obtivesse esses\r\ndois capítulos, ele teria nove no total! Ainda mais, ele continuaria coletando\r\nos outros. Um pensamento passou pela cabeça de Nie Yan. ‘Devo tentar roubar esses dois capítulos?’",
            "Nie Yan julgou a distância. Ele estava a 100 metros dos dois capítulos.\r\nEnquanto isso, Vorderman já estava a 20 metros deles. Se ele seguir em frente,\r\nnão tinha certeza de que poderia manter sua vida, muito menos chegar aos\r\ncapítulos antes de Vorderman.",
            "Pensando nesse ponto, Nie Yan só desistiu da ideia. O que o surpreendeu\r\num pouco foi o fato de Vorderman ainda não o ter descoberto. Parecia que a\r\ncapacidade furtiva de um Dançarino das Sombras era muito maior do que ele\r\npensava inicialmente. Como era assim, ele decidiu ficar mais um pouco e ver com\r\nas coisas iriam acontecer.",
            "O Necromante Vorderman parou\r\nperto do cadáver do ",
            "velho\r\nSacerdote e soltou uma risada zombeteira. “O Capítulo da Essência e o Capítulo\r\nda Perseverança estão finalmente em minhas mãos. Você realmente achou que\r\npoderiam mantê-los longe de mim? Que piada!” Ele se inclinou para pegar os\r\ncapítulos. Quando sua mão entrou em contato com um dos capítulos, seu corpo\r\ninteiro congelou. Ele soltou um rugido enfurecido. “DESGRAÇADOS! SEUS RATOS! O\r\nQUE VOCÊS FIZERAM!?”",
            "Uma poderosa luz sagrada prendeu o Necromante Vorderman. Nesse momento,\r\no velho Sacerdote lentamente se levantou.",
            "“Seu vil morto-vivo, morra!” O ",
            "velho Sacerdote balançou seu cajado. Uma esfera\r\nfuriosa de chamas sagradas condensou em seu abdômen, expandindo-se rapidamente\r\nantes de engoli-lo inteiro.",
            "Um traço de medo passou pelo rosto do Necromante Vorderman. Ele não\r\nesperava essa mudança de eventos. Os três Sacerdotes haviam escondido uma\r\npoderosa formação dentro dos capítulos. Ele o ativou acidentalmente e agora\r\nestava completamente imobilizado. Nesse momento, o ",
            "velho Sacerdote detonou toda a energia\r\nsagrada em seu corpo para liberar uma poderosa explosão.",
            "Enquanto a morte pairava sobre ele, as chamas vermelhas nas órbitas\r\noculares do Necromante Vorderman palpitaram de repente.",
            "BOOOOOM! ",
            "Nie Yan sentiu como se o mundo inteiro tivesse se transformado em uma\r\nbrancura deslumbrante. Tudo o que ele podia ouvir era um zumbido alto em seus\r\nouvidos. Ele não conseguia abrir a boca para falar e sua mente parou de pensar\r\ntambém. Era como se ele estivesse no purgatório.",
            "Que tipo de efeito teve o feitiço de autodestruição desse velho\r\nSacerdote?",
            "Muito tempo depois, a luz branca se dissipou lentamente. Nie Yan\r\nfinalmente pôde ver os arredores de novamente, enquanto o zumbido em seus\r\nouvidos gradualmente desaparecia. O santuário inteiro estava intacto. Não havia\r\ndano algum. Vorderman e Qin Han estavam derrubados no meio do salão, enquanto\r\nos corpos dos três Sacerdotes já haviam desaparecido sem deixar vestígios.\r\nApenas os dois capítulos do Livro da Ordem permaneceram.",
            "O feitiço de autodestruição era um tipo especial de magia sagrada.\r\nAfetava apenas criaturas das trevas. Então, Nie Yan estava completamente ileso,\r\nenquanto Vorderman e Qin Han haviam sofrido ferimentos graves.",
            "O olhar de Nie Yan pousou nos dois capítulos do Livro da Ordem. Seu\r\ncoração tremeu. Ele empurrou o teto e pulou em direção aos dois capítulos. No\r\nmomento em que ele se aproximou deles, ele notou pelo canto do olho Vorderman lutando\r\npara de levantar, balançando e instável.",
            "Nie Yan arregalou os olhos em choque, um calafrio percorreu sua espinha.\r\n‘Ele ainda não está morto!?’",
            "No entanto, não tinha mais volta. Nie Yan estendeu a mão e lançou uma\r\nlinha de teia nos dois capítulos.",
            "Embora ele ainda estivesse no ar, sua mira era precisa. A linha de teia\r\nficou presa em ambos os capítulos.",
            "Com um movimento do pulso, Nie Yan puxou os dois capítulos para sua mão.",
            "“Consegui!” Nie Yan gritou de alegria, seu coração disparando no peito.\r\nNo entanto, ele não pôde comemorar muito cedo.",
            "Quando Nie Yan caiu no chão, ele rolou para reduzir o impacto da queda.\r\nOlhando na direção de Vorderman, ele viu Qin Han se levantando lentamente. Os\r\ndois sofreram danos pesados, especialmente Qin Han. Suas vestes foram rasgadas\r\nem pedaços, revelando manchas de pele negra e queimada. Ele havia sido\r\nprotegido pelo Necromante Vorderman. Com sua própria força, não havia como ele\r\nse defender da autodestruição do velho Sacerdote.",
            "“É você!” O rosto de Qin Han se contorceu de raiva. Uma mistura de\r\nemoções variando de raiva a impotência tomou conta dele. Por que Nie Yan\r\nparecia uma larva presa aos seus ossos? Ele não conseguia se livrar dele, não\r\nimportava quanto ele tentasse! Vendo os dois capítulos do Livro da Ordem caindo\r\nnas mãos de Nie Yan, ele gritou. “Vorderman, pare esse desgraçado! Eu quero a\r\nvida dele!”",
            "Nie Yan não tinha planos de ficar mais tempo. Ele esmagou diretamente o\r\nPergaminho de Transferência desconhecido na mão.",
            "Essa era sua melhor chance de escapar!",
            "Com um flash de luz, Nie Yan se teletransportou.",
            "Nie Yan tinha certeza de sua fuga.",
            "Vorderman firmou os pés. Ele balançou seu cajado de ossos e lançou Bloqueio\r\nDimensional. O espaço contorceu quando todo o santuário foi envolvido pela\r\nenergia sombria. Antes que Nie Yan pudesse terminar de se teletransportar, ele\r\nfoi puxado de volta à sua localização original.",
            "O coração de Nie Yan tremeu. ‘Ele\r\npode parar meu Pergaminho de Transferência Desconhecido mesmo com aquelas\r\nferidas graves!?’",
            "Mesmo que Nie Yan soubesse que Grandes magos tinham magias especiais\r\npara impedir que os inimigos se teletransportassem, essa foi sua primeira vez\r\nsendo parado por uma.",
            "Nie Yan olhou para os dois. Depois de lançar o feitiço, Vorderman parecia\r\numa lâmpada de óleo seca. Ele cambaleou instável antes de se estabilizar com\r\nforça contra a parede. Ele ainda não conseguia lançar nenhuma magia ofensiva.\r\nNo entanto, ele ainda era uma grande ameaça, capaz de recuperar suas forças a\r\nqualquer momento.",
            "Qin Han balançou seu cajado e disparou três flechas de escuridão.",
            "Gale Step!",
            "Nie Yan evitou o ataque de Qin Han. Vendo que Vorderman ainda não havia\r\nse recuperado, ele ainda tinha uma chance de escapar! Ele olhou para sua bolsa.\r\nCom o bloqueio espacial no lugar, todos os seus itens de teletransporte eram\r\ninúteis. Olhando em volta, a entrada já havia sido bloqueada por Qin Han e\r\nVorderman. Sua única rota de fuga era uma pequena porta não muito longe. Ele\r\nnão tinha ideia de onde isso levava.",
            "Nie Yan rapidamente correu em direção à porta.",
            "Qin Han balançou seu cajado. Uma esfera negra voou para o céu, iluminando\r\no chão abaixo. Ele imediatamente viu a silhueta de Nie Yan escapando pela porta\r\npequena. Ele correu para o perseguir, mas depois de hesitar por um momento, não\r\nse atreveu a continuar. Sem a ajuda de Vorderman, ele não era páreo para Nie\r\nYan. Ele já havia aprendido sua lição da última batalha. Seu coração estava\r\ncheio de apreensão. Acrescente isso ao fato de ele ter sete capítulos do Livro\r\nda Ordem, se ele morresse, todos eles cairiam. O risco era simplesmente muito\r\ngrande. Então, ele não podia agir tão irrestrito quanto antes.",
            "Vendo Qin Han parar depois de dar alguns passos, Nie Yan riu friamente.\r\n‘Covarde. Não se atreve a me perseguir\r\nagora, não é?’",
            "Sem o Necromante Vorderman, Qin Han não era nada. No momento em que ele\r\ndeixasse a proteção de Vorderman, Nie Yan poderia matá-lo facilmente.",
            "Nie Yan passou por vários corredores sinuosos. O interior do santuário\r\nera como um labirinto. Não havia saída à vista. De repente, um som de pedras\r\nsendo esmagados entrou em seus ouvidos. Os escombros começaram a cair. Ele\r\nrapidamente se esquivou, enquanto as paredes ao seu redor tombavam de ambos os\r\nlados.",
            "Olhando através do grande buraco no teto, Nie Yan viu o dragão de osso\r\nno telhado.",
            "Disappear!",
            "Nie Yan se escondeu rapidamente entre os destroços.",
            "Olhando para seu inventário, seus Pergaminhos de Transferência\r\nDesconhecidos ainda estavam acinzentados. O alcance do feitiço de bloqueio\r\nespacial do Vorderman era muito grande.",
            "O dragão de osso continuou pisando e esmagando o santuário. Nie Yan\r\nesgueirou-se com cuidado, para que não fosse descoberto.",
            "Olhando ao longe, duas silhuetas apareceram em um espaço aberto a 1.000\r\nmetros de distância. Eram Qin Han e Vorderman. ",
            "(Kethy: Não me diga, jurava\r\nque ia ser Tom e Jerry.)",
            "Nie Yan recuou rapidamente na direção oposta a Qin Han e Vorderman.",
            "Olhando em volta, Qin Han não conseguiu mais encontrar vestígios de Nie\r\nYan. O Necromante Vorderman também não estava em condições de persegui-lo. Seus\r\nferimentos exigiriam pelo menos um mês para se curar completamente. Durante\r\nesse tempo, eles definitivamente não poderiam confrontar esses NPCs poderosos,\r\nou tudo pelo que ele trabalhado tanto seria destruído.",
            "Pensando nesse ponto, Qin Han perdeu toda a vontade de perseguir Nie\r\nYan. Ele se sentiu bastante irritado. Se ele não tivesse a ajuda de Vorderman,\r\nmatar Nie Yan era impossível. A diferença em força o deixou extremamente\r\nabatido.",
            "Qin Han mandou o dragão de osso procurar nos arredores. No entanto, ele\r\nnão viu sinal de Nie Yan. Era quase como se ele tivesse sumido no ar. ",
            "(Kethy:\r\nTecnicamente, Ladrões somem no ar com a furtividade.)",
            "Qin Han tinha que sair rapidamente. Os outros NPCs do Império Viridiano\r\nchegariam em breve.",
            "Quanto Qin Han estava prestes a partir, ele recebeu uma notificação.",
            "[Nirvana Flame obteve o\r\nsegundo capítulo do Volume II do Livro da Ordem, o Capítulo da Perseverança.\r\nVocê será notificado da localização atualizada do jogador uma vez a cada hora.",
            "Coordenadas: Montanha\r\nSagrada, 385.382.582]",
            "[Nirvana Flame obteve o\r\nprimeiro capítulo do Volume IV do Livro da Ordem, o Capítulo da Essência. Você\r\nserá notificado da localização atualizada do jogador uma vez a cada hora.",
            "Coordenadas: Montanha\r\nSagrada, 385.382.582]",
            "Qin Han rapidamente olhou para longe, um sorriso sinistro no rosto.\r\n“Vamos ver para onde você vai correr agora!”",
            "Nesse momento, Nie Yan também recebeu uma notificação. Os cinco\r\ncapítulos restantes do segundo volume e dois capítulos do quarto volume estavam\r\ntodos com Qin Han. Os capítulos do Livro da Ordem vazaram sua localização para\r\nQin Han. Vendo Qin Han olhando, ele não pôde deixar de sorrir amargamente. Ele\r\nrealmente estava acabado dessa vez! ",
            "(Kethy: Não acredito por um segundo seu\r\nprotagonista!)",
            "O enorme dragão de osso subiu ao ar e voou em direção a Nie Yan.",
            "\n",
            "‘Qin Han, se você acha que\r\neu vou desistir desses dois capítulos tão facilmente, você tem uma coisa de\r\nesperando!’ Nie Yan já havia feito suas preparações para escapar."
      ]
}