{
      "Capítulo 686 - Virando o jogo!": [
            "Vendo as garras\r\ndo dragão de ossos caindo sobre ele, Nie Yan rolou para fora do caminho.",
            "BOOM!",
            "Dois grandes\r\nburacos foram feitos no local em que ele estava originalmente. Nie Yan teria\r\nsido morto em um golpe se não tivesse se esquivado tão rapidamente!",
            "Extreme Speed!",
            "Antes que o dragão\r\nde ossos pudesse lançar um segundo ataque, Nie Yan fugiu para salvar sua vida.",
            "O dragão de\r\nossos voltou ao ar. Como um raio, depois travar em Nie Yan ele disparou para e\r\ncaiu sobre ele pela segunda vez.",
            "Shadow Waltz!",
            "Nie Yan fugiu\r\nàs pressas. Ele já estava correndo na sua velocidade máxima. Os ataques deste dragão\r\nde ossos eram assustadores demais. Ele não tinha escolha a não ser usar tudo\r\ndisponível para fugir dele.",
            "KRAASSH!",
            "As garras do dragão\r\nde ossos se cravaram em uma grande pedra.",
            "BOOOOM!",
            "A pedra quebrou\r\nem pedaços, com detritos voando por toda parte. Vários deles atingiram Nie Yan.",
            "−421",
            "−368",
            "−397...",
            "Depois de\r\nfinalmente conseguir fugir e ficar incógnito, a furtividade foi\r\ninstantaneamente dissipada por causa dos detritos.",
            "O dragão de\r\nossos não parou por aí. Bateu as asas e voltou ao ar, preparando-se para\r\nmergulhar novamente.",
            "Nesse momento, Qin\r\nHan e Vorderman chegaram voando.",
            "“Mate esse\r\nbastardo por mim! Nirvana Flame, vamos ver você tentar correr agora!” Qin Han\r\ngritou sinistramente enquanto comandava o dragão de ossos a perseguir Nie Yan.",
            "Nie Yan\r\nutilizou Shadow Steps para evitar o ataque do dragão de ossos e escapar para a\r\nfloresta que cobria a encosta da montanha. Um rugido sacudiu o ar enquanto o dragão\r\nde ossos avançava, se lançando contra numerosas árvores como se fossem madeira\r\nmorta. Essas coníferas imponentes nada mais eram do que pequenos obstáculos\r\npara ele. ",
            "Felizmente, o dragão\r\nde ossos só possuía ataques físicos. Se ele pudesse usar magias ofensivas, Nie\r\nYan já estaria morto há muito tempo. No entanto, o dragão de ossos ainda tinha\r\numa poderosa capacidade inata, suas poderosas maldições. Qin Han ordenou que\r\nele lançasse Shackles of Strife ",
            "(Nie Li: Aquela maldição que já lançaram no\r\nYan uma vez pra emboscar ele)",
            " em Nie Yan. A menos que o dragão de ossos\r\nmorresse, Nie Yan não tinha como escapar com um Pergaminho de Transferência\r\nDesconhecido.",
            "Nie Yan se\r\nsentiu infinitamente triste enquanto corria. Ele estava extremamente irritado. ‘Eu\r\nrealmente vou morrer aqui assim...?’",
            "Vendo Nie Yan\r\nsendo perseguido sem uma maneira de revidar, Qin Han tinha uma expressão de\r\nalegria no rosto. Ele e Vorderman, que se recuperava lentamente, rapidamente se\r\naproximaram de Nie Yan. Eles estavam se preparando para ajudar o dragão de\r\nossos a matá-lo.",
            "70 metros\r\nadiante, Nie Yan já estava dentro do alcance de ataque de Qin Han. Com um aceno\r\nde seu cajado, ele enviou uma chuva de bolas de fogo negras em sua direção.",
            "Nie Yan podia\r\nsentir o calor abrasador assaltando seu rosto. No momento em que estava prestes\r\na ser atingido, ele se deslocou para o dragão de ossos com Flicker Strike, mal\r\nescapando do feitiço em área de pequena escala de Qin Han.",
            "Nie Yan fez um truque\r\nbastante inteligente, usando uma habilidade ofensiva para escapar de um ataque.",
            "Antes que o dragão\r\nde ossos pudesse reagir, Nie Yan passou rapidamente por ele e disparou uma\r\nlinha de teia em uma árvore à distância. Com um puxão forte, ele atravessou o\r\nar e se afastou, cobrindo 40 metros em um piscar de olhos. Assim que ele pousou\r\nde volta no chão, ele decolou novamente com Leap, atravessando outros 30 metros\r\ne escapando do alcance de Qin Han.",
            "A fuga\r\nchamativa de Nie Yan deixou Qin Han sem palavras. ",
            "‘Que merda foi\r\naquilo!? Merda! Esse bastardo sabe mesmo correr!’",
            "“Você acha que\r\npode fugir tão facilmente? Vai sonhando!” Qin Han se benzeu ",
            "(Atrocittus: pqp\r\ngaia! Trocar buffar com benzer é de matar! Nunca ri tanto kkkkkkkkkkkkkkkk)",
            "com\r\numa Wind Walker Rush. Sua velocidade aumentou drasticamente quando ele se\r\nlançou perseguindo Nie Yan. O dragão de ossos foi ainda mais rápido. Já tendo\r\npulado várias dezenas de metros à frente, estava colado em Nie Yan. Se fosse um\r\ncontra um, Qin Han não ousaria correr atrás de Nie Yan. No entanto, com a ajuda\r\ndo dragão de ossos era uma história completamente diferente.",
            "Mesmo um golpe\r\ncasual do dragão de ossos poderia facilmente matar Nie Yan. Sob a ameaça do dragão\r\nde ossos, Nie Yan não se atreveria a parar para lidar com Qin Han. Então, Qin\r\nHan poderia lhe perseguir e atacar sem medo.",
            "Nie Yan fugiu\r\ncom todas as suas forças por mais de 1.000 metros, mas ainda não conseguia se\r\nlivrar do dragão de ossos. Toda vez que ele abria alguma distância, o dragão de\r\nossos rapidamente o alcançava. Por outro lado, Qin Han estava ficando cada vez\r\nmais para trás, ele era totalmente incapaz de alcançar Nie Yan.",
            "Qin Han\r\ndesejava a cabeça de Nie Yan, não importava o quê! Ele deixou o Necromante\r\nVorderman para trás, que estava no meio da recuperação. Em 10 minutos ou mais,\r\nNie Yan estaria morto. Até então, ele só tinha que garantir que Nie Yan não\r\nescapasse.",
            "Nesse momento,\r\no sistema de mensagens de Qin Han tocou. Ele verificou a mensagem. Era da Matchless\r\nDivine Sword.",
            "「Qin Han, as tropas de\r\nCalore partiram, o mesmo com o lendário Karsi do Templo da Luz. Seja cuidadoso!\r\nEles estão indo direto para a Montanha Sagrada!」",
            "Qin Han franziu\r\nas sobrancelhas. Vorderman sofreu ferimentos graves. Se eles lutassem com\r\nKarsi, o resultado seria desastroso. Ele pensou por um momento. Levaria pelo\r\nmenos 15 minutos para chegar aqui de Calore. Nesse período, ele  tinha que\r\nmatar Nie Yan!",
            "Os dois\r\ncapítulos do Livro da Ordem estavam nas mãos de Nie Yan. Ele nunca teria outra\r\nchance tão boa de pegar Nie Yan novamente. Além disso, não havia como dizer se\r\nNie Yan não iria transferir os capítulos para outra pessoa.",
            "Qin Han decidiu\r\ncorrer o risco. Ele esperava que Karsi não fosse mais rápido que ele havia\r\nprevisto. Ele realmente não estava disposto a sair assim. Ao seu comando, o dragão\r\nde ossos perseguiu Nie Yan ainda mais ferozmente. Nie Yan praticamente esgotara\r\ntodas as suas habilidades de fuga. Fugir tornou-se cada vez mais difícil.",
            "O dragão de\r\nossos voou no céu, depois desceu sobre Nie Yan mais uma vez.",
            "Nie Yan olhou\r\npara trás enquanto corria por sua vida. Ele observou o dragão de ossos se\r\naproximando cada vez mais, como uma sombra escura apagando o céu.",
            "‘Merda! Eu\r\nestou completamente indefeso!’ Nie Yan olhou para a barra de habilidades,\r\ndepois para o dragão de ossos e de volta para sua barra de habilidades. Ele não\r\ntinha mais nada que pudesse usar. Simplesmente usar movimentos comuns para se\r\nesquivar não era possível. O dragão de ossos era muito grande. Somente suas\r\ngarras poderiam esmagar tudo em um raio de cinco metros.",
            "O dragão de\r\nossos já estava sobre a cabeça de Nie Yan. Uma poderosa aura o atingiu,\r\ndeixando seus movimentos um pouco lentos.",
            "‘Eu não vou\r\nconseguir escapar!’ Nie Yan se desesperou.",
            "Nesse momento\r\ncrítico, o anjo de batalha Kalenna acordou e esticou os membros com um bocejo.\r\nCom um tom desdenhoso, ela disse: “Vá embora, seu lagarto fedido!” ",
            "(Nie Li:\r\nKKKKKKK tirou uma pesadassa com o dg)",
            "Kalenna acenou\r\ncom a varinha. Uma barreira de luz envolveu Nie Yan, protegendo-o. Essa\r\nbarreira não parecia diferente de uma barreira comum. Nie Yan não pôde deixar\r\nde sorrir amargamente. ‘Como diabos essa barreira iria lhe ajudar a evitar um\r\nataque tão ridiculamente forte como o desse dragão?",
            "BANG!",
            "As garras do dragão\r\nde ossos atingiram a barreira. Mas, ao contrário das expectativas de Nie Yan,\r\nela nem tremeu, muito menos quebrou. Em vez disso, o dragão de ossos foi\r\nenviado voando de volta.",
            "Essa barreira\r\nera ridiculamente mais resistente do que qualquer coisa que Nie Yan já tinha\r\nvisto, ignorando completamente o ataque do dragão de ossos. Nie Yan ficou um\r\nsegundo completamente parado com a boca aberta em choque. Ele não esperava essa\r\nmudança de eventos. Desde a obtenção de Kalenna, ele só a viu ajudar alguns de\r\nseus companheiros de equipe, talvez ocasionalmente dissipando alguns debuffs ou\r\npurificando alguns cadáveres. Ele nunca esperava que ela tivesse um feitiço tão\r\npoderoso a sua disposição. A barreira que ela lançou podia até repelir os ataques\r\ndo dragão de ossos. ‘Que porra... Isso é absurdo!’",
            "Qin Han estava\r\nse aproximando rapidamente. Vendo as garras do dragão de ossos caindo sobre Nie\r\nYan, seu rosto se iluminou de emoção. ‘Finalmente, esse bastardo está morto!\r\nFinalmente consegui minha vingança!’ Ele já estava antecipando muito seus\r\nespólios de guerra. Mas no momento seguinte, sua expressão congelou. O dragão\r\nde ossos foi jogado para trás e Nie Yan permaneceu ileso, protegido por uma\r\nbarreira de luz.",
            "Qin Han ficou\r\nimpressionado. “O quê?...”",
            "Desde que o\r\nNecromante Vorderman o reviveu, Qin Han nunca viu ninguém sobreviver a um\r\nataque do dragão de ossos. Mesmo aqueles Guerreiros blindados, com meia dúzia\r\nde feitiços defensivos, ainda seriam instantaneamente esmagados até a morte.\r\nMas agora, essa barreira medíocre que protegia Nie Yan havia sido atingida pelo\r\ndragão de ossos como se não fosse nada. Ele não podia acreditar no que ele\r\nhavia acabado de ver!",
            "Nie Yan se\r\nrecuperou de seu torpor e olhou para os efeitos da barreira.",
            "Barreira do\r\nGuardião de Kalenna: Reduz o dano em 99%.",
            "Tipo de\r\narmadura: Divino",
            "Durabilidade:\r\n125.786 / 132.000",
            "Vendo essa\r\nbarreira praticamente invencível, Nie Yan ficou completamente chocado e seu\r\nrosto se iluminou enquanto ele abria um sorriso ousado. Com esse tipo de\r\nbarreira, ele não tinha nada a temer! Com base na durabilidade restante do\r\nescudo após aquele golpe, ele poderia receber outros 20 ataques do dragão de\r\nossos sem se preocupar com absolutamente nada. ",
            "(Nie Li: na verdade o ataque\r\nsó tirou 1-2% da durabilidade da barreira, então ele podia levar uns 40 bem de\r\nboa, mas vai que ele quer ela para algum momento futuro e eu não sei... /\r\nAtrocittus: Começou a apelação... quer ver que ele vai matar o dragão?)",
            "Nie Yan olhou\r\npara Kalenna um tanto preguiçosa e sonolenta pairando sobre seu ombro. Ele não\r\npôde deixar de suspirar em admiração. Ela era incrível demais, muito mais do\r\nque ele jamais sonhou!",
            "Desde que Nie\r\nYan obteve o Anjo de Batalha Kalenna, ele raramente investigava o que ela podia\r\nfazer. Ele mal falou com ela. Afinal, ele achava que ela era apenas uma fada\r\nguardiã comum. Sem mencionar que ele estava chateado por não poder controlá-la.\r\nEla usava feitiços apenas quando queria. Isso o deixou se sentindo\r\ncompletamente impotente. Ele interiormente tomou uma decisão. Depois que tudo\r\nacabasse, ele descobriria adequadamente os segredos dela.",
            "Talvez o Anjo\r\nde Batalha Kalenna fosse uma existência ainda mais poderosa que o Necromante\r\nVorderman. Só que Nie Yan nunca soube!",
            "A barreira de\r\nKalenna era apenas a ponta do iceberg. Se não fosse pela crise anterior agora,\r\nele nunca saberia que ela poderia lançar uma magia tão poderosa!",
            "Nie Yan olhou\r\npara o chocado Qin Han à distância. Um sorriso maligno apareceu em seu rosto.\r\nDepois de ser perseguido miseravelmente há apenas um momento, já era tempo de\r\nele devolver o favor na mesma mão!",
            "Com uma\r\nbarreira tão poderosa protegendo-o, Nie Yan poderia fazer o que quisesse!",
            "O jogo havia\r\nacabado de virar!",
            "Qin Han ainda\r\nestava um pouco atordoado, sem ousar acreditar em seus olhos. Ele mandou o dragão\r\nde ossos atacar Nie Yan mais uma vez.",
            "BANG!",
            "O dragão de\r\nossos foi enviado voando de volta novamente. A barreira que protegia Nie Yan\r\nnão mostrava sinais de danos. ‘Mas que caralhos!?’ Era a primeira vez que Qin\r\nHan via uma barreira tão forte.",
            "*****",
            "Olá meus queridos! Como\r\nestão? Se acabaram no carnaval? Pois é, demos uma pequena pausa por causa do\r\ncarnaval, mas os caps da semana ainda seriam entregues! Pois cá estão eles, se\r\ndivirtam!",
            "*****************************************************************************************",
            "Deixando\r\naqui algumas notas! ",
            "Olá\r\nqueridos leitores!",
            "Este\r\né o incrível, magnânimo e maravilhoso Padrim de Thief (RTWRW) da SaikaiScan.\r\nSim, aquele que vocês tanto pediram e imploraram!!!",
            "Um\r\nleitor aleatório pergunta “Tio Nie, é aqui que eu jogo meu dinheiro e ganho\r\ncapítulos extras para saber o final de uma luta épica ou um arco foda?”",
            "Olhando\r\npara ele com paixão em meus olhos respondo alegremente. “Isso, exatamente!”",
            "O\r\nleitor continua enquanto pega sua carteira gorda. “Mas isso não vai te\r\natrapalhar, pq vc tem a faculdade, o trabalho e tudo mais?”",
            "A\r\npaixão em meus olhos cai levemente por um segundo antes de eu conseguir\r\nestabilizar meu coração marcial e responder. “Isso! Exatamente!!”",
            "Piadas\r\na parte, vamos aos negócios: Cada capítulo estará custando apenas 25 reais, mas\r\na cada 100 reais doados vocês ganham não apenas os 4 capítulos comprados, mas 1\r\nextra!! As doações são somadas e os capítulos chegam todos juntos ao final do\r\nmês, então TODO MÊS tem um pequeno combo! Se não puderem contribuir com um\r\ncapítulo inteiro (25$) façam uma pequena doação, 1 ou 2 reais não faz diferença\r\npara vocês, mas faz diferença para nós, humildes tradutores e revisores ;)",
            "Prometo\r\nque voltaremos com os títulos e as regalias também, então venham com alegria!!!",
            "Você\r\npode doar clicando no botão verde ao fim do capítulo [Patrocinar este projeto]\r\ne será redirecionado ao site do Padrim, ou pelo link: ",
            "https://www.padrim.com.br/Rebirth-of-the-Thief-RTWRW-saikai",
            "Lembrando\r\nque apenas o Padrim do link acima é o nosso da saikai! Não há outro!",
            "******",
            "\n",
            "Temos\r\ntambém o grupo do Whatsapp, onde todos os leitores se reúnem! \r\n",
            "https://chat.whatsapp.com/EQ42WxF1q8gFDxFIimxOvK"
      ]
}