{
      "Capítulo 689 - 12 Jogadores de Classe Mestre!": [
            "A batalha entre\r\nKarsi e Vorderman durou mais do que se esperava, passando da Montanha Sagrada\r\npara o Cânion de Fogo, a leste do Império Viridiano. Vorderman mostrou sinais\r\nde vacilação, recuando enquanto lutava. A busca se estendeu por mais de 1.000\r\nquilômetros.",
            "A Asskickers\r\nUnited os perdeu de vista em um ponto. Quando finalmente alcançaram os dois,\r\neles já haviam coberto todo o período do Império Viridiano.",
            "Mais de 10 dias\r\nse passaram. Durante esse período, Nie Yan levou a Asskickers United por todos\r\nos lados para limpar os esqueletos. Com o passar dos dias, o número de\r\nesqueletos que eles mataram ultrapassou 1.600.000. Este foi um duro golpe para\r\no exército de esqueletos de Qin Han.",
            "Qin Han estava\r\nprestes a arrancar os cabelos com raiva. Toda vez que ele tentava cercar o\r\ngrupo de Nie Yan, eles usavam vários métodos para se teletransportar. Então\r\neles começariam tudo de novo em algum lugar a 10 quilômetros de distância.",
            "O crescimento\r\ndo exército esqueleto havia parado completamente. Eles procuravam\r\nfervorosamente os assentamentos dos NPCs para reabastecer seus números, e\r\ntambém pegavam alguns jogadores desprevenidos aqui e ali, mas isso era apenas o\r\nsuficiente para compensar suas perdas. O tamanho do exército estabilizou em\r\ncerca de 7.000.000.",
            "Por causa da\r\ninterferência da Asskickers United, a Vingança dos Mortos-Vivos falhou em\r\nvarrer todo o continente, como na linha do tempo anterior. Ela estava condenada\r\na um final precoce. ",
            "(Atrocittus: Com o Nie desencadeando as expansões tão\r\ncedo, e tudo mais, ele ta torrando todo o conteúdo programado do jogo. Com 1\r\nano o jogo vai à falência ahsuahsuahhs)",
            "Havia mais boas\r\nnotícias para Nie Yan. Outros seis jogadores da Asskickers United conseguiram\r\navançar com sucesso para suas Classes Mestre.",
            "Black Hell,\r\nYoung Seven, Smoke Stub, Lustboy, Mistaken Smile e King of the World combinados\r\ncom aqueles que já haviam concluído seus avanços de classe: Sun, Bladelight, Tang\r\nYao, Xie Yao, Lei Su e Nie Yan, significava que a Asskickers United tinha um\r\ntotal de 12 jogadores de Classe Mestre. Além disso, havia 10 outros jogadores\r\ncomo Black Heaven, que falharam em suas missões de Avanço de Classe. Nie Yan\r\nacreditava que eles eram fortes o suficiente para realizar suas missões de\r\navanço de classe. No entanto, quando eles estavam no meio de fazê-lo, eles\r\nencontraram alguns contratempos e, finalmente, tiveram que desistir. Não era\r\nque eles não fossem habilidosos o suficiente, mas sim que tiveram azar. Eles só\r\npodiam esperar de dois a três meses para tentar novamente.",
            "Aqueles que\r\npodiam avançar para a Classe Mestre logo após atingir o Nível 100 eram elites\r\nentre as elites. A maioria das pessoas só conseguiu ao alcançar níveis mais\r\naltos.",
            "Arcebispo,\r\nSanto da Espada, Campeão, Grandes Magos, Dançarino das Sombras, tudo o que\r\nfaltava era um Guardião. Os vários Paladinos da Asskickers United que eram\r\ncapazes de avançar de classe ainda não haviam conseguido.",
            "As notícias da\r\nAsskickers United com 12 jogadores de Classe Mestre rapidamente se espalharam\r\ncomo fogo, criando uma enorme agitação entre a base de jogadores. Os Mestres\r\neram praticamente existências divinas aos olhos dos jogadores, e a Asskickers\r\nUnited tinha 12 deles! Quão assustador era esse número?! Houve também notícias\r\nde outras guildas. No Império Satreen um Elementalista chamado Howling Wind\r\n",
            "(Nie Li: Esse cara foi menciondo pela primeira vez no cap 503, na linha do\r\ntempo anterior ele foi traído pela guilda dele e caçado até ter que sair do\r\njogo para sempre.)",
            " conseguiu alcançar a Classe Mestre. Quanto aos outros,\r\nnenhum deles conseguiu.",
            "Os 12 jogadores\r\nde Classe Mestre confirmaram mais uma vez a posição incomparável da Asskickers\r\nUnited. Uma guilda com apenas 100.000 jogadores havia produzido tantos mestres\r\nem tão pouco tempo. Isso apenas sublinhou ainda mais a força individual de seus\r\nmembros.",
            "Nie Yan chegou\r\nà sede da guilda Asskickers United em Calore. Ele passou uma ordem para Smoke Stub,\r\nMistaken Smile e todos os outros jogadores da Classe Mestre se reunirem. Todos\r\neles imediatamente se apressaram.",
            "Cerca de 5\r\nminutos depois, 12 pessoas estavam reunidas na sala de conferências. Se uma\r\nimagem dessa formação fosse publicada on-line, os jogadores nos fóruns\r\ndefinitivamente iriam suspirar de admiração.",
            "Estes eram os\r\n12 jogadores de Classe Mestre!",
            "Nie Yan olhou\r\nao redor avaliando todos que estava ali. Smoke Stub, Bladelight e Lei Su\r\nestavam todos vestidos com armaduras de placas, parecendo três titãs de metal. Smoke\r\nStub e Lei Su eram Santos da Espada. Suas armas eram geralmente grandes espadas\r\nde duas mãos. Se eles aprendessem uma habilidade especial, eles poderiam até\r\nempunhar greatswords. ",
            "(Nie Li: não vou traduzir, me recuso. ",
            "https://images.app.goo.gl/y6eRiQRvG5Bd7rRd6",
            ")",
            " Enquanto isso,\r\nBladelight era um Campeão, que era distintamente diferente de um Santo da\r\nEspada, apesar de ambos serem Guerreiros. Os Campeões usavam escudos e espadas\r\nde uma mão. Seu papel principal era servir como tanque principal. Portanto, a\r\ngrande maioria de suas habilidades era de natureza defensiva.",
            "Tang Yao, Xie\r\nYao e Lustboy estavam todos vestindo mantos de alta qualidade. Nie Yan podia\r\naté identificá-los pelo nome. Na linha do tempo anterior, esses mantos eram\r\npeças de equipamento que inúmeros jogadores sonhavam, mas não podiam ter. Uma\r\naura mágica irradiava de seus corpos, com uma poderosa energia mágica pulsando\r\nem seus arredores. ",
            "(Atrocittus: Como você se lembra de tanta coisa, e era um\r\ncompleto bosta na linha do tempo anterior?)",
            "Comparativamente,\r\nos equipamentos de Nie Yan, Sun, Mistaken Smile e King of the World pareciam\r\nbastante comuns à primeira vista. O equipamento de Ladrão era geralmente\r\nbastante simples e sem adornos já que essa era uma classe bastante discreta. No\r\nentanto, qualquer peça de equipamento de seus corpos tinha uma história rica\r\npor trás delas. A esse ponto já não era mais possível encontrar uma única peça\r\nde equipamento da categoria Ouro Negro neles. Esses equipamentos de aparência\r\ndiscreta eram todos pelo menos de Nível 100, Sub Lendário ou Lendário. Entre os\r\nquatro, Nie Yan tinha o equipamento mais espantoso.",
            "Por fim, havia\r\nos dois Arcebispos. Young Seven era um Arcebispo da Luz. Ele usava vestes\r\nmisteriosas e radiantes. Todo o seu corpo emanava uma aura leve. Por outro\r\nlado, Black Hell era um Arcebispo das Trevas, uma das mais raras Classes Mestre\r\nna linha do tempo anterior. Ele usava o Dark Revenant Robe, um manto cinza\r\nprateado. Bordadas na nuca e na gola com seda dourada havia runas levemente\r\nbrilhantes que emitiam uma sensação misteriosa.",
            "O número de\r\nSacerdotes que conseguiram avançar com sucesso para um Arcebispo das Trevas na\r\nlinha do tempo anterior não excedeu cinco. Quanto ao tipo de habilidade que\r\neles tinham ou como atacavam, Nie Yan não fazia ideia, já que as informações\r\neram muito limitadas. Até mesmo existiam rumores de que os Arcebispos das\r\nTrevas governavam o PvP. Com seus conjuntos de habilidades sendo um mistério,\r\ninclusive para outros Mestres, eles poderiam matar o inimigo sem que eles\r\nsequer soubessem o que aconteceu.",
            "Nie Yan\r\nvirou-se para Bladelight. “Como vão vocês? Estão fazendo um bom progresso?”",
            "Bladelight\r\nsorriu fracamente. “Lei Su compartilhou algumas de suas idéias conosco. Nós os\r\ncolocamos em prática, e os resultados são muito bons. Também compreendemos\r\nalgumas coisas por conta própria.”",
            "Como a\r\nAsskickers United possuía muitos Mestres da mesma classe, todos podiam\r\ncompartilhar suas descobertas. Como tal, seu treinamento produziria o dobro dos\r\nresultados com metade do esforço.",
            "“Como estamos\r\ntodos juntos, esta é uma boa oportunidade para todos brincarmos um pouco na\r\narena.” Disse Lei Su enquanto sorria. Recentemente, ele havia se absorvido\r\ncompletamente no domínio das técnicas de um Santo da Espada.",
            "Nie Yan\r\noriginalmente queria trazer Bladelight e os outros para dar um duro golpe em Qin\r\nHan. No entanto, não havia necessidade de se apressar. Ter todos trocando\r\npontos definitivamente melhoraria sua força. Pode-se considerar essa escolha\r\ncomo afiar suas lâminas antes da luta real.",
            "A sugestão de\r\nLei Su recebeu rapidamente a aprovação de todos. Young Seven se virou para Nie\r\nYan e perguntou. “Certo, há uma razão para você reunir todos nós aqui?”",
            "“Você\r\ndescobrirá mais tarde. Não estamos com pressa de qualquer jeito, não há mal\r\nalgum em vocês lutarem um pouco.” Nie Yan sorriu misteriosamente.",
            "Nenhum deles\r\nsabia o que Nie Yan estava pensando, mas considerando que ele reuniu todos eles\r\naqui hoje, o que ele estava planejando definitivamente não era pequeno. Vendo o\r\nsorriso de Nie Yan, Young Seven e os outros puderam adivinhar que Qin Han teria\r\numa surpresa desagradável em breve. ",
            "(Nie Li: Quem vai ficar puto de não estar\r\nparticipando é o Scoundrel, tadinho)",
            "Bladelight\r\nolhou em volta. O salão da guilda era pequeno demais. A praça do lado de fora\r\ncobria uma área de aproximadamente 300 metros de largura. Embora isso fosse\r\nsuficiente para os Santos da Espada, os Dançarinos das Sombras e as outras\r\nclasses corpo a corpo, estava longe de ser o suficiente para os Grandes Magos.\r\nO poder destrutivo deles era espantoso.",
            "“Vamos\r\nencontrar um lugar fora da Fortaleza Cripps. Não queremos que Sparrow Hawk,\r\nLustboy e Yao Yao destruam todo o lugar com sua magia.” brincou Bladelight.",
            "“Parece bom.”\r\nNie Yan assentiu. A sede da guilda da Asskickers United definitivamente não\r\npodia suportar os feitiços de um Grande Mago. Ele já havia visto o poder\r\ndestrutivo deles em primeira mão. Eles só poderiam realmente brilhar se saissem\r\nem um vasto e amplo espaço aberto.",
            "O grupo\r\nconversou enquanto saíam da sede da guilda.",
            "Quando Nie Yan\r\ne os outros apareceram nas ruas, toda a Fortaleza Cripps fervia de emoção.\r\nIndependentemente de serem jogadores da Asskickers United ou não, todos vieram\r\ncorrendo.",
            "“Chefe!”",
            "“Olha, é\r\nBladelight!”",
            "...",
            "Os jogadores\r\ncumprimentaram. Aqueles que conheciam Nie Yan, Bladelight e os outros\r\naglomeravam-se animadamente ao seu redor. Era uma visão extremamente rara ver\r\ntodos os 12 reunidos.",
            "12 jogadores da\r\nClasse Mestre eram definitivamente uma visão chocante. A multidão podia sentir\r\numa aura dominadora irradiando de Bladelight, Tang Yao e os outros. Estando\r\nfrente a frente com esses monstros, os jogadores acharam difícil até respirar.\r\nDepois de alcançar para a Classe Mestre, o ar ao redor deles era completamente\r\ndiferente de antes.",
            "Quanto a Nie\r\nYan, Sun, Mistaken Smile e King of the World, os jogadores não podiam sentir\r\nnada deles, quase como se não existissem. Se eles se distraíssem por um\r\nmomento, facilmente perderiam de vista esses quatro Ladrões, a ponto de nem\r\nperceberem se os quatro estavam logo atrás deles. Esse sentimento, ou a falta\r\ndele, também era bastante chocante. Que poderosa capacidade de camuflagem! Isso\r\nera um Dançarino das Sombras, escondido nas sombras, pronto para colher uma\r\nvida a qualquer momento!",
            "Nie Yan e os\r\noutros continuaram andando adiante. A multidão naturalmente se separou e os\r\ndeixou passar.",
            "Notícias dos 12\r\njogadores de Classe Mestre da Asskickers United que apareceram juntos na\r\nFortaleza Cripps foram publicadas on-line. As pessoas nos fóruns estavam todas\r\nadivinhando o que esse grupo estava planejando. Se uma formação como esta\r\nquisesse fazer algo, não havia nada que pudesse detê-los!",
            "Quando\r\nQin Han recebeu essa informação, sentiu uma enorme pressão sobre ele, com todos\r\nos seus membros entorpecidos. Nie Yan, Xie Yao e Tang Yao, e os outros já\r\nhaviam despertado medo em seu coração nas últimas duas semanas. Depois de ouvir\r\nque todos os 12 jogadores de Classe Mestre estavam partindo juntos, ele ficou\r\ncompletamente aterrorizado. Especialmente porque dentre esses 12, cinco eram de\r\nclasses mágicas. Qin Han sentiu seu couro cabeludo ficar dormente. Ele ainda\r\ntinha pesadelos com as Magias Proibidas de Xie Yao e Tang Yao. Desta vez, com\r\ncinco Magos de Classe Mestre saindo, seria ainda mais assustador, especialmente\r\nporque dois deles eram Arcebispos especializados em lidar com mortos-vivos.",
            "*****************************************************************************************",
            "Deixando aqui algumas notas! ",
            "Olá queridos leitores!",
            "Este é o incrível, magnânimo e maravilhoso Padrim de\r\nThief (RTWRW) da SaikaiScan. Sim, aquele que vocês tanto pediram e\r\nimploraram!!!",
            "Um leitor aleatório pergunta “Tio Nie, é aqui que eu jogo\r\nmeu dinheiro e ganho capítulos extras para saber o final de uma luta épica ou\r\num arco foda?”",
            "Olhando para ele com paixão em meus olhos respondo\r\nalegremente. “Isso, exatamente!”",
            "O leitor continua enquanto pega sua carteira gorda. “Mas\r\nisso não vai te atrapalhar, pq vc tem a faculdade, o trabalho e tudo mais?”",
            "A paixão em meus olhos cai levemente por um segundo antes\r\nde eu conseguir estabilizar meu coração marcial e responder. “Isso!\r\nExatamente!!”",
            "Piadas a parte, vamos aos negócios: Cada capítulo estará\r\ncustando apenas 25 reais, mas a cada 100 reais doados vocês ganham não apenas\r\nos 4 capítulos comprados, mas 1 extra!! As doações são somadas e os capítulos\r\nchegam todos juntos ao final do mês, então TODO MÊS tem um pequeno combo! Se\r\nnão puderem contribuir com um capítulo inteiro (25$) façam uma pequena doação,\r\n1 ou 2 reais não faz diferença para vocês, mas faz diferença para nós, humildes\r\ntradutores e revisores ;)",
            "Prometo que voltaremos com os títulos e as regalias\r\ntambém, então venham com alegria!!!",
            "Você pode doar clicando no botão verde ao fim do capítulo\r\n[Patrocinar este projeto] e será redirecionado ao site do Padrim, ou pelo link:\r\n",
            "https://www.padrim.com.br/Rebirth-of-the-Thief-RTWRW-saikai",
            "Lembrando que apenas o Padrim do link acima é o nosso da\r\nsaikai! Não há outro!",
            "******",
            "\n",
            "Temos também o grupo do Whatsapp, onde todos os leitores\r\nse reúnem!  https://chat.whatsapp.com/EQ42WxF1q8gFDxFIimxOvK"
      ]
}