{
      "Capítulo 690 - Batalha dos mais fortes!": [
            "Juntos eles logo chegaram a\r\nUhtred, uma grande montanha localizada a leste de Calore. O lugar era cercado\r\npor vastas planícies, florestas, rios e pastagens. Os monstros que percorriam\r\neste mapa eram de Nível 20 a 30. Depois de chegar aqui, Bladelight e os outros\r\nnão puderam deixar de lembrar do tempo que passaram nivelando aqui nos\r\nprimeiros dias.",
            "Bladelight havia se enfiado\r\naqui por pelo menos dois a três dias. Naquela época, ele ainda estava\r\nlentamente se familiarizando com o jogo. Nivelar era uma tarefa incrível.",
            "Nie Yan tinha praticamente\r\nse nivelado com força após o Nível 30. Então, ele não veio aqui para subir de\r\nnível nesta vida. No entanto, ele ainda teve suas experiências da linha do\r\ntempo anterior. Vendo todas essas vista familiares, uma sensação de nostalgia o\r\natingiu.",
            "Olhando do alto de suas\r\nmontarias voadoras, eles notaram que havia poucos jogadores por perto. Eles\r\ndecidiram descer. Essa montanha seria o campo de batalha deles.",
            "Alguns deles se uniram e\r\nencontraram suas próprias áreas para o PvP, enquanto outros ficaram de fora e\r\nsimplesmente observaram. Nie Yan competiria, mas ninguém se atreveu a\r\ndesafiá-lo.",
            "“Sparrow Hawk, por que você\r\nnão vai com o chefe?” Lustboy sugeriu. Ele já podia imaginar Tang Yao sendo\r\npisoteado.",
            "Tang Yao revirou os olhos. “Por\r\nque eu faria PvP com uma aberração como ele? Ele tem mais de meia dúzia de\r\nhabilidades no Rank 16. Isso é simplesmente bullying! Minha habilidade mais\r\nalta é apenas Rank 9!” ",
            "(Nie Li: Aqui vemos um gordinho sábio)",
            "Em uma batalha entre um Grande\r\nMago e um Dançarino das Sombras, além dos sentidos e da técnica de combate, as\r\nhabilidades também eram extremamente importantes e frequentemente era o fator\r\ndeterminante.",
            "Lustboy forçou um sorriso\r\nirônico. Nenhum deles era capaz de enfrentar Nie Yan. Se nem Tang Yao se\r\natreveu a enfrentá-lo, o resto deles tinha ainda menos esperança. Afinal, Tang\r\nYao ficou mais ou menos igual à Bladelight e Smoke Stub.",
            "Nie Yan riu. “Hmm. Nesse\r\ncaso, vou me limitar a apenas 20 habilidades e não usarei nenhuma das minhas\r\nhabilidades no Rank 16. Que tal isso?”",
            "“Não, eu recuso!” Tang Yao\r\nsacudiu vigorosamente a cabeça. Não era como se ele não tivesse visto Nie Yan\r\nlutando antes. Mesmo que Nie Yan se limitasse a 20 habilidades, ainda assim ele\r\nseria derrotado.",
            "A compreensão de Nie Yan das\r\ntécnicas de Dançarino das Sombras, Gale Step, Shadow Waltz e outras habilidades\r\njá havia atingido um nível consumado. Tang Yao não tinha como acertar seus\r\nfeitiços em Nie Yan. Apenas raspar um pouco da saúde de Nie Yan já seria\r\nincrivelmente difícil.",
            "Tang Yao queria um oponente\r\nadequado para praticar, e não para ser dizimado em uma batalha unilateral.",
            "Nie Yan deu de ombros,\r\nimpotente. “Nada que eu possa fazer então.”",
            "“Cara, eu não achei que\r\nSparrow Hawk seria uma galinha.” Lustboy murmurou baixinho para si mesmo.",
            "“Huh, o que você disse punk!?\r\nQue tal você tentar me dar uma chance?” Tang Yao lançou um olhar para Lustboy.",
            "Lustboy assobiou\r\ninocentemente, fingindo que não tinha ouvido nada. Ele se virou para Nie Yan. “Eu\r\nvou encontrar o Sun. Ele disse que queria lutar contra mim. Até mais tarde,\r\nchefe!” Com isso dito, ele partiu às pressas. ",
            "(Nie Li: Kkkkkkk eu quando o\r\nlorde chega)",
            "Nie Yan riu. Lustboy era um\r\nsujeito bastante divertido.",
            "Lustboy e Sun eram os dois\r\nmembros mais jovens da Asskickers United. Sun já era bastante famoso na linha\r\ndo tempo anterior. Ser capaz de ter sucesso no avanço de sua classe para um\r\nDançarino das Sombras em sua primeira tentativa não surpreendeu. Por outro\r\nlado, o Lustboy era completamente desconhecido na linha do tempo anterior. Ele\r\nera alguém que havia se destacado depois de ser aceito pela Asskickers United.\r\nEle não era nem um pouco menos habilidoso que Sun. Nie Yan sentiu-se bastante\r\nsatisfeito. Ele esperava que a guilda produzisse mais pessoas como Lustboy,\r\ntalentos despercebidos que nunca tiveram a oportunidade de crescer em sua vida\r\npassada.",
            "O som da batalha ecoou no\r\nar. Nie Yan olhou ao longe. Lei Su e Bladelight já estavam começando a lutar,\r\ndeixando que todos experimentassem a força assustadora de um Santo da Espada e\r\nde um Campeão.",
            "Tudo dentro de um raio de 60\r\nmetros da dupla estava em frangalhos completos. Pedregulhos foram esmagados em\r\nescombros. As árvores foram completamente arrancadas. Também não restava muito\r\nterreno, com cicatrizes de 10 metros de comprimento e três metros de\r\nprofundidade, à esquerda e à direita.",
            "Thunder God Slash!",
            "“GRAAH!” Lei Su gritou\r\nquando ele cortou com sua espada. A eletricidade surgiu de sua lâmina,\r\nproduzindo um som estalo surpreendente.",
            "Um enorme dragão de\r\nrelâmpagos desceu, parecendo que iria despedaçar os céus.",
            "Bladelight sentiu uma\r\npressão assustadora sobre ele. Os relâmpagos pareciam querer rasgá-lo em\r\npedaços. Ele sentiu uma pontada dolorosa por toda a pele.",
            "Incapaz de fugir a tempo,\r\nBladelight permaneceu completamente calmo. Ele se agachou, enfiou os pés no\r\nchão e ergueu o escudo.",
            "Divine Bastion Shield!",
            "A silhueta de um grande deus\r\nda guerra vestido com armadura dourada surgiu acima de Bladelight. Ele segurava\r\num escudo gigante que o protegia.",
            "BOOOM!",
            "O dragão elétrico bateu no\r\nescudo, parecendo que rasgaria qualquer obstáculo em seu caminho. Faíscas de\r\neletricidade voavam por toda parte, produzindo um som agudo de estalos.\r\nEventualmente, a eletricidade diminuiu gradualmente antes de desaparecer\r\ncompletamente.",
            "Embora o ataque de Lei Su\r\nfosse assustador além de qualquer comparação, Bladelight permaneceu imóvel. Os\r\ndois forçaram um sorriso amargo. Nenhum deles poderia obter uma vantagem sobre\r\no outro. As batalhas entre os Santos da Espada e os Campeões costumavam\r\nterminar assim. Os ataques de um Santo da Espada não poderiam romper a defesa\r\nde um Campeão, enquanto os ataques de um Campeão eram muito fracos para causar\r\ndano fatal a um Santo da Espada.",
            "O verdadeiro vencedor dessa\r\nbatalha foi o espectador. Foi uma alegria absoluta ver dois desses pesos\r\npesados ​​competindo. Os espectadores sentiram o sangue bombear de emoção!",
            "A batalha entre os dois\r\nmudou as florestas para pastagens. Eles eram como escavadeiras, cortando tudo\r\nem seu caminho.",
            "Nesse momento, Lustboy e Sun\r\ntambém começaram a lutar a distância. Em comparação, a batalha deles foi muito\r\nmais técnica. Ambos puniam o outro lado pelo menor erro.",
            "A silhueta de Sun disparou\r\npela floresta. Lustboy correu atrás dele, utilizando Windwalker ao máximo. Os\r\ndois lutaram em alta velocidade como nuvens em movimento e água corrente.",
            "Lustboy rapidamente empinou\r\nenquanto lançava todo tipo de feitiço, criando tempestades de gelo, muralhas de\r\nfogo e lanças de raio por todos os lados. Todas essas habilidades foram\r\ndesencadeadas com um poder espetacular. Depois de se tornar um Grande Mago, até\r\na magia mais comum se tornou completamente diferente, ganhando um enorme\r\nimpulso no poder. Alguns feitiços de baixo nível foram lançados\r\ninstantaneamente, e alguns feitiços de alto nível tiveram seus tempos de\r\nlançamento muito reduzidos e seu poder aumentou muitas vezes.",
            "Sun ativou Stealth e pareceu\r\ndesaparecer completamente da existência.",
            "Lustboy rapidamente lançou\r\nem si mesmo uma benção de melhoria de Percepção e se trancou na localização de\r\nSun. Ele acenou com seu cajado e cuspiu duas sílabas.",
            "Call of Thunder!",
            "Um grande raio caiu no chão\r\na cerca de uma dúzia de metros de distância. ",
            "KRAAAACK!",
            "Tudo dentro de uma área de\r\ncinco metros foi tragado por uma tempestade de eletricidade.",
            "A tempestade relâmpago\r\nfritou tudo o que tocou sem deixar nada para trás.",
            "Vendo os efeitos de seu\r\nfeitiço, Lustboy franziu as sobrancelhas. “Eu perdi!”",
            "De repente, Lustboy sentiu\r\num calafrio perto da nuca. Sun surgiu atrás dele e esfaqueou a parte de trás de\r\nsua cabeça. Nesse momento crítico, ele acenou com seu cajado e se teleportou\r\nalguns metros para frente evitando o ataque.",
            "Olhando para trás, Lustboy\r\ndescobriu que Sun havia desaparecido novamente furtivamente. Mesmo com a\r\nmelhoria de Percepção, ele não conseguia detectar a presença da Sun.",
            "Sun havia aprendido alguns\r\ntruques com Nie Yan. Ele havia copiado cerca de 70% a 80% das técnicas de Nie\r\nYan. Elas eram bastante eficazes ao lidar com Magos no PvP, desta forma Lustboy\r\nsentiu uma pressão enorme. ",
            "(Atrocittus: Como Nie copiou o Sun da linha do\r\ntempo anterior, então as técnicas já eram o Sun p inicio de conversa\r\naushuhas)",
            "Essas batalhas entre os\r\njogadores da Classe Mestre também atraíram a atenção dos poucos jogadores\r\naleatórios nas proximidades. Um grupo de 15 pessoas apareceu em Uhtred. Eles\r\neram jogadores de nível baixo, variando do Nível 20-30, e estavam aqui para\r\nmoer monstros. O líder deles era um Mago chamado Sunshine.",
            "Eles ficaram em uma colina e\r\ncontemplaram as planícies abaixo. Eles viram cerca de 10 silhuetas engajadas em\r\nbatalhas 1 contra 1. A visão dessas batalhas épicas atingiu seus corações com\r\nchoque.",
            "Olhando para baixo da\r\ncolina, a terra abaixo era um desastre total, com algumas áreas parecendo como\r\nse um trator tivesse passado. Diante deles estava a destruição completa, sem\r\nsequer uma única folha de grama crescendo. Outros lugares pareciam ter caído\r\numa chuva de meteoros, com crateras profundas pontilhando o chão.",
            "Olhando para os prados mais\r\ndistantes, eles viram uma silhueta voando pelo chão. Ele era tão rápido quanto\r\numa estrela cadente. No entanto, esse jogador era na verdade um Mago! Com um\r\nbalançar de seu cajado raios caíram do céu, criando gigantescas tempestades\r\nelétricas. A velocidade de lançamento dele era assustadoramente rápida, praticamente\r\ncomo se todos seus feitiços fossem de lançamento instantâneo.",
            "Essa velocidade de\r\nmovimento. Isso era realmente um Mago? Este tempo de lançamento, essa\r\nvelocidade de recarga, esse poder destrutivo, todos eles eram muito perversos!",
            "Do outro lado, dois\r\nGuerreiros estavam se enfrentando. Raios de espada voavam por toda parte,\r\nescavando numerosas feridas na terra. Aqueles dois eram realmente Guerreiros?",
            "“Maple Leaf, você já\r\nconheceu Magos e Guerreiros tão poderosos?” Sunshine perguntou à pessoa ao seu\r\nlado com um tom de total descrença.",
            "Maple Leaf balançou a\r\ncabeça. Ele havia assistido muitos vídeos online, mas nunca havia visto Magos e\r\nGuerreiros tão assustadores. De repente, ele se lembrou de algo, seus olhos se\r\niluminando. “Seriam aqueles Mestres da Asskickers United?”",
            "Sunshine olhou para as\r\nplanícies. Ele contou 11 pessoas no total. No entanto, aquele veloz Mago\r\nparecia estar lutando com alguém, provavelmente um Ladrão, embora ele não\r\npudesse vê-lo. Se fosse esse o caso, isso aconteceu para formar 12 pessoas.",
            "“Você está certo. Provavelmente\r\nsão eles.” confirmou Sunshine.",
            "O grupo de Sunshine esteve\r\nnivelando aqui nos últimos dias. Eles conheciam esse mapa como as palmas das\r\nmãos. Mas agora, este lugar parecia completamente irreconhecível. Olhando para\r\nas planícies destruídas pela batalha, seus corações se encheram de um choque\r\nindescritível. Este era o poder de uma Classe Mestre! Um sentimento febril\r\ntomou conta deles. Eles também poderiam alcançar o nível dessas pessoas um dia?",
            "“Vamos lá, por que estamos\r\nperdendo nosso tempo aqui? Vamos nivelar! Um dia, também nos juntaremos à\r\nAsskickers United e lutaremos ao lado deles!” Sunshine apertou o punho com\r\ndeterminação.",
            "Maple Leaf assentiu. Mesmo\r\nnão tendo passado muito tempo desde que ele entrou no jogo, antes de comprar um\r\ncapacete, ele navegava com frequência online pelo conteúdo de Conviction. Ele\r\njá era um veterano dos fóruns e admirava profundamente Nie Yan. Há muito que\r\nele jurara se juntar à Asskickers United no futuro!",
            "Todos eles desejavam se\r\ntornar jogadores de Classe Mestre como Nie Yan e os outros. Este sonho estava\r\nprofundamente gravado em seus corações.",
            "*****************************************************************************************",
            "Deixando aqui algumas notas! ",
            "Olá queridos leitores!",
            "Este é o incrível, magnânimo e maravilhoso Padrim de\r\nThief (RTWRW) da SaikaiScan. Sim, aquele que vocês tanto pediram e\r\nimploraram!!!",
            "Um leitor aleatório pergunta “Tio Nie, é aqui que eu jogo\r\nmeu dinheiro e ganho capítulos extras para saber o final de uma luta épica ou\r\num arco foda?”",
            "Olhando para ele com paixão em meus olhos respondo\r\nalegremente. “Isso, exatamente!”",
            "O leitor continua enquanto pega sua carteira gorda. “Mas\r\nisso não vai te atrapalhar, pq vc tem a faculdade, o trabalho e tudo mais?”",
            "A paixão em meus olhos cai levemente por um segundo antes\r\nde eu conseguir estabilizar meu coração marcial e responder. “Isso!\r\nExatamente!!”",
            "Piadas a parte, vamos aos negócios: Cada capítulo estará\r\ncustando apenas 25 reais, mas a cada 100 reais doados vocês ganham não apenas\r\nos 4 capítulos comprados, mas 1 extra!! As doações são somadas e os capítulos\r\nchegam todos juntos ao final do mês, então TODO MÊS tem um pequeno combo! Se\r\nnão puderem contribuir com um capítulo inteiro (25$) façam uma pequena doação,\r\n1 ou 2 reais não faz diferença para vocês, mas faz diferença para nós, humildes\r\ntradutores e revisores ;)",
            "Prometo que voltaremos com os títulos e as regalias\r\ntambém, então venham com alegria!!!",
            "Você pode doar clicando no botão verde ao fim do capítulo\r\n[Patrocinar este projeto] e será redirecionado ao site do Padrim, ou pelo link:\r\n",
            "https://www.padrim.com.br/Rebirth-of-the-Thief-RTWRW-saikai",
            "Lembrando que apenas o Padrim do link acima é o nosso da\r\nsaikai! Não há outro!",
            "******",
            "\n",
            "Temos também o grupo do Whatsapp, onde todos os leitores\r\nse reúnem!  https://chat.whatsapp.com/EQ42WxF1q8gFDxFIimxOvK"
      ]
}