{
      "Capítulo 692 – Arrasando!": [
            "A Divine\r\nProtectors havia ocupado Kalond desde o primeiro dia. Não havia inimigos\r\npoderosos nas várias cidades vizinhas. Então, eles estavam razoavelmente\r\nseguros, sem guildas ousando cercar a Fortaleza Karukes. Embora a Asskickers\r\nUnited tivesse essa força, com inimigos em todas as direções, eles estavam\r\nmuito ocupados com seus próprios problemas. ",
            "(Kethy: Ou será que não?)",
            "[Quem\r\ndisparou o alarme?] Divine Flame perguntou no chat da guilda.",
            "[Foi\r\na Moon Seal. Quando ela estava montando na sua montaria voadora, ele viu vários\r\njogadores estrangeiros sobrevoando a Fortaleza Karukes!]",
            "Divine\r\nFlame franziu as sobrancelhas. Guildas costumavam enviar suas forças aéreas\r\npara atacarem primeiro durante um cerco. Ele não se atreveu a ser descuidado.\r\nEle imediatamente mobilizou as tropas na Fortaleza Karukes.",
            "[Existem\r\nforças inimigas se aproximando de Karukes?]",
            "[Ainda\r\nnão descobrimos nenhuma.]",
            "[Expanda\r\na área de procura. Todo os outros, se reúnam na praça central! Juntem todas as\r\nmontarias voadoras e preparem os canhões mágicos anti-aéreos!] Divine Flame\r\nordenou.",
            "Toda\r\na Fortaleza Karukes se preparou para a batalha.",
            "“Venham\r\ncomigo dar uma olhada.” Divine Flame disse.",
            "Crazy Magic, Bloodlust Mad Blade e Heaven Breaker\r\nassentiram. Agora, eles também pertenciam a\r\nDivine Protectors. Embora não estivessem dispostos a segui-los, não tinham\r\nescolha.",
            "Enquanto\r\nos quatro se preparavam para sair, três grandes explosões soaram, sacudindo\r\ntoda a fortaleza.",
            "O\r\nrosto de Divine Flame empalideceu. [O que está acontecendo? O que aconteceu?\r\nO inimigo já está dentro!?]",
            "…",
            "Não\r\nmuito longe no quartel-general da guilda Divine Protectors, Lei Su, Bladelight\r\ne Smoke Stub caíram do céu e colidiram com os telhados de várias lojas.",
            "Os\r\nfísicos de Lei Su, Bladelight e Smoke Stub passaram por transformações\r\ndramáticas depois de chegar à Classe Mestre. Suas habilidades inatas reduziram\r\nbastante todos os danos. Dano regular de queda não tinha mais nenhum efeito\r\nneles.",
            "Lei\r\nSu caiu firmemente no chão, dobrando os joelhos para amortecer o impacto. O chão azulado da loja em que ele colidiu já estava quebrado em pedaços.",
            "Alguns\r\njogadores estavam andando pela loja naquele momento. Vendo Lei Su de repente\r\ncaindo do céu, todos encararam ele em choque.",
            "Depois\r\nde confirmar seu paradeiro, Lei Su limpou a poeira do seu corpo e passou os\r\nolhos pelos jogadores na loja. “Lei Su da Asskickers United está aqui, gostaria\r\nde pedir a todos os jogadores que não são relacionados, por favor, saiam. Só\r\nestaremos matando os da Divine Protectors!” Ele anunciou em um tom pesado.",
            "Os\r\nouvidos dos jogadores ao redor tocaram com a voz estrondosa de Lei Su. Ele\r\nestava com a cabeça mais alta que todos os outros. Vestido com uma armadura\r\ngrossa e pesada de placas, que brilhava sob a luz do sol que descia do buraco\r\nno telhado, ele parecia uma divindade nobre. Todos tiveram que levantar a\r\ncabeça para olhar para ele.",
            "“É\r\na Asskickers United!” Os jogadores estavam surpresos. Eles não esperavam que a\r\nAsskickers United já tivesse entrado na Fortaleza Karukes!",
            "BANG!\r\nBANG! Dois feitiços atingiram Lei\r\nSu.",
            "Bloqueio!",
            "Bloqueio!",
            "Lei\r\nSu virou sua cabeça em direção à fonte da magia. Dois Magos estavam olhando\r\npara ele em choque, arrependimento instantâneo em seus olhos.",
            "“Então\r\nvocê quer vir comigo, huh!?” Lei Su gritou. Ele cortou com sua espada,\r\ndisparando um feixe de espada em forma crescente. Os dois Magos não tiveram\r\ntempo de esquivar e foram atingidos, gemendo de dor enquanto se transformaram\r\nem raios de luz. A parede da loja foi dividida ao meio pelo golpe, luz do sol\r\nbrilhando através da brecha.",
            "Sem\r\nmais jogadores da Divine Protectors aqui, Lei Su foi encaminhou-se para a\r\nparede mais próxima e lançou seu punho para frente. KRAAASH! Os\r\nescombros voaram por toda parte. Um grande buraco foi feito da parede. Ele\r\ncasualmente passou por ele e saiu para a rua, deixando uma dúzia de jogadores\r\nolhando fixamente para as suas costas, estupefatos. ",
            "(Kaoby: Por que não\r\nderrubar a parede já meio destruída pelo golpe da espada?/ Atrocittus: Por que\r\nnão usar a porta??)",
            "Bladelight\r\ne Smoke Stub vieram andando de outro lugar e se reagruparam com Lei Su.\r\nQualquer jogador da Divine Protectors que eles encontraram nas ruas foram\r\nmassacrados, deixando inúmeros corpos por onde passavam.",
            "“Devemos\r\nesperar por Nie Yan e os outros?” Lei Su perguntou.",
            "Bladelight\r\nbalançou a cabeça. “O quartel-general da guilda Divine Protectors fica nas\r\nproximidades. Vamos lá primeiro!”",
            "“Vamos\r\nesmagar qualquer um em nosso caminho!” Smoke Stub declarou.",
            "Karukes\r\ntinha uma população de mais de 1.000.000 de jogadores. No entanto, apenas 10%\r\npertenciam a Divine Protectors e estavam espalhados por toda a fortaleza.\r\nProvavelmente a maioria das pessoas não tinham ideia de que Lei Su, Bladelight\r\ne Smoke Stub já haviam massacrado o caminho todo até aqui. Dado o tamanho dessa\r\nfortaleza, prender três pessoas era quase impossível.",
            "Os\r\nalarmes atacaram seus tímpanos. A maioria dos jogadores na Fortaleza Karukes\r\nnão fazia ideia do que estava acontecendo e caíram em histeria em massa.",
            "Lei\r\nSu conversava casualmente com Bladelight e Smoke Stub, quando 100 jogadores da\r\nDivine Protectors apareceram de trás de um canto e correram em direção a eles.",
            "“É\r\na Asskickers United! Matem eles!” Um Lutador segurando um escudo liderava a\r\nvanguarda e avançou em direção ao trio. Ele queria sobrecarregá-los com\r\nnúmeros.",
            "Quando\r\no Lutador e outros Guerreiros se aproximaram, Bladelight soltou um grunhido\r\npesado e cumprimentou o inimigo com seu escudo.",
            "Uma\r\nforte pressão atingiu o Lutador. Seu coração apertou. Ele apressadamente ergueu\r\nseu grande escudo. KLANG! Os dois escudos se chocaram.",
            "O\r\nescudo do Lutador era como um pedaço de madeira flutuante. Quebrou\r\ninstantaneamente em pedaços. Uma força poderosa bateu em seu corpo, tirando\r\ncompletamente o ar de seus pulmões.",
            "Bladelight\r\ndeu outro passo adiante e golpeou com sua espada. Um raio de luz brilhou. O\r\nLutador foi instantaneamente abatido.",
            "Um\r\nSacerdote na parte de trás ainda tentou curar o Lutador. Mas, antes que ele\r\nterminasse de cantar, já era tarde demais.",
            "Um\r\nLutador de Nível 95 foi morto desse jeito. O Sacerdote ficou pasmo.",
            "Do\r\nponto de vista de Lei Su e os outros, esses jogadores eram nada mais do que\r\nformigas. havia uma diferença distinta entre jogadores Mestres e jogadores Comuns.\r\nGraças às suas habilidades inatas, suas defesas eram mais que o dobro da de\r\noutros Guerreiros. Jogadores de Classes Comuns só podiam causar dano de três\r\ndígitos no máximo, sem mencionar que os ataques eram frequentemente bloqueados.\r\nCada um deles tinha pelo menos 70.000 de vida. Um tank como Bladelight tinha\r\naté 120.000 de vida. Eles eram basicamente fortalezas ambulantes!",
            "“Voltem\r\npara o Divine Flame e digam a ele que Smoke Stub está vindo para cobrar a sua\r\ndívida!” Smoke Stub gritou. Cortando com sua espada, ele enviou três Guerreiros\r\nvoando. Ele então avançou, derrubando mais alguns Guerreiros de lado e invadiu\r\na linha de trás.",
            "Uma\r\ndúzia ou mais de Magos entraram em pânico. Eles queriam fugir. Mas já era tarde\r\ndemais.",
            "Berserk\r\nWhirlwind Slash!",
            "Uma\r\ntempestade violenta de energia de espada irrompeu de Smoke Stub, matando\r\ninstantaneamente uma dúzia de Magos nas proximidades.",
            "Os\r\nataques de Smoke Stub, Lei Su e Bladelight eram poderosos demais. Várias\r\ndezenas de jogadores morreram em um piscar de olhos. O resto foi completamente\r\nderrotado e fugiu com todas as suas forças, amaldiçoando o fato de não terem\r\nnascido com um segundo par de pernas.",
            "Depois\r\nde limpar os retardatários, o trio olhou em volta. O chão estava cheio de\r\ncadáveres.",
            "Lei\r\nSu olhou para o equipamento no chão. “Devemos coletar o saque?” Essas peças de\r\nequipamento eram lixo em seus olhos. No entanto, pode haver jogadores na\r\nAsskickers United que precisem deles. Então, ele perguntou a Bladelight e Smoke\r\nStub.",
            "“Apenas\r\npegue os de grau Ouro Negro ou maior. Podemos deixar o resto.” Bladelight\r\nrespondeu. Eles não tinham muito tempo a perder coletando os equipamentos.\r\nEntão, eles selecionariam apenas o melhor.",
            "Cerca\r\nde 15 minutos depois, o trio já havia chegado do lado de fora da sede da guilda\r\nDivine Protectors.",
            "A\r\nentrada da sede da guilda estava fechada. Os portões de metal sólido tinham\r\nmais de cinco metros de altura e estavam cobertos de espigões.",
            "Lei\r\nSu caminhou até a entrada e começou a reunir suas forças. Com um grunhido\r\npesado, ele deu um soco. Todo o poder no seu corpo surgiu em seu punho.",
            "Lei\r\nSu havia aprendido essa técnica com Nie Yan. Isso permitia que ele concentrasse\r\ntodo o poder em seu corpo em um único ponto. Mas, ao contrário de Nie Yan, ele\r\nera um Santo da Espada focado em força. Portanto, a quantidade de força que ele\r\npoderia gerar era muito mais assustadora.",
            "BOOOOOM! ",
            "Os portões\r\nforam abertos e derrubados no chão. O trio entrou no quartel-general da guilda\r\nDivine Protectors.",
            "Nesse\r\nmomento, Nie Yan e os outros também saltaram de suas montarias voadoras e se\r\ninfiltraram a Fortaleza Karukes.",
            "Tang\r\nYao e Lustboy estavam extremamente animados. Para eles, a Fortaleza Karukes era\r\nseu palco destrutível!",
            "“Bastardos\r\nda Divine Protectors, gritem de medo, chorem em angústia, tremam com mijo nas\r\ncalças, seu velho Sparrow Hawk chegou!” Tang Yao gargalhou. Ele balançou seu cajado,\r\nenviando chamas negras chovendo do céu. Gritos de gelar o sangue ecoaram no ar.",
            "Vendo\r\nTang Yao agir como se fosse um chefão final de um videogame, Nie Yan e os\r\noutros não puderam deixar de rir ironicamente.",
            "Ao\r\ndescobrir que o grupo de Nie Yan havia invadido a fortaleza, as forças da\r\nDivine Protectors imediatamente se moveram para cercá-los.",
            "Lustboy\r\ncantou duas sílabas. BOOM! Um enorme raio caiu do céu, destruindo\r\ncompletamente dois prédios e limpando mais de 100 jogadores à distância.",
            "Nie\r\nYan escalou uma torre próxima. Varrendo os olhos pelos arredores, ele pôde\r\nobservar a situação geral na Fortaleza Karukes. Seu olhar imediatamente se\r\nconcentrou em uma silhueta correndo por um beco a 600 metros de distância.",
            "Os olhos de Nie\r\nYan se estreitaram. Ele não podia estar mais familiar com este jogador. Era o\r\nlíder da guilda Divine Protectors, Divine Flame.",
            "\n",
            " "
      ]
}