{
      "Capítulo 696 - Arco Perdido de Sorodin": [
            "A Angel Corps\r\nnão apenas chegou muito antes do esperado, mas seus movimentos também foram\r\ncompletamente despercebidos pela Asskickers United.",
            "Parecia que\r\nSoaring Angel não havia poupado esforços para ter a chance de matar Nie Yan e\r\nos outros.",
            "Soaring Angel\r\nera atualmente um dos únicos dois jogadores de Classe Mestre em todo o Império\r\nSatreen. Acrescentando isso ao fato de ele ter emboscado Lei Su, Bladelight e Smoke\r\nStub com mais de 20 especialistas da Angel Corps, e não foi surpresa que ele\r\ntido sucesso.",
            "Uma das\r\nprincipais razões pelas quais a Asskickers United conseguiu produzir tantos\r\nMestres tão rapidamente foi que Nie Yan havia fornecido informações detalhadas\r\nsobre suas missões de Avanço de Classe. Soaring Angel por outro lado concluiu\r\nsua missão de Avanço de Classe confiando apenas em sua própria força. Isso não\r\nera surpresa, já que ele havia sido capaz de se manter como o jogador número um\r\nabsoluto do Império Satreen na linha do tempo anterior. Claro, não era somente\r\npor causa de sua habilidade, como ele era o líder da Angel Corps, ele foi capaz\r\nde monopolizar todas as coisas boas da guilda para si mesmo. Este também foi um\r\nfator crucial.",
            "「Smoke Stub, se apresse e\r\nrecue. Todos, reúnam-se nas coordenadas 385.283.209!」Disse Nie Yan. Soaring Angel e suas forças\r\nhaviam aparecido na Fortaleza Karukes. Se Nie Yan e os outros continuassem a\r\nagir separadamente, seriam facilmente eliminados um a um. Então, a melhor\r\nescolha era que eles se reunissem.",
            "A Fortaleza\r\nKarukes já havia sido transformada em uma bagunça terrível. Mesmo que a morte\r\nde Bladelight e Lei Su tenha sido um golpe para os membros da Asskickers\r\nUnited, a Divine Protectors sofreu um golpe do qual nunca poderiam se recuperar\r\ncompletamente. Nie Yan considerou uma vitória.",
            "No entanto,\r\ncomo o objetivo já estava cumprido, Nie Yan não poderia permitir mais\r\nbaixas! ",
            "Quanto às\r\nqueixas de Bladelight e Lei Su, sem dúvida surgiriam muitas oportunidades no\r\nfuturo para se vingar. ",
            "(Nie Li: Agr sim pensou como um estrategista.)",
            "Depois de ouvir\r\no comando de Nie Yan, Tang Yao, Xie Yao e os outros foram para as coordenadas\r\ndesignadas.",
            "Após constatar\r\nque os nove estavam sãos e salvos, Nie Yan olhou ao redor da praça. Ainda havia\r\npelo menos 1.000 jogadores aqui, todos elites da Divine Protectors. Vendo um\r\npedaço de carne tão suculenta na sua frente, ele achou que seria um desperdício\r\nir embora sem fazer nada.",
            "Nie Yan fez Lil’\r\nGold assumir a vanguarda. Lil’ Gold resmungou várias palavras na língua dracônica\r\ne enviou um meteoro gigante caindo em direção aos jogadores inimigos próximos.",
            "BOOOM!",
            "No rescaldo da\r\nexplosão, soaram lamentos de dor e miséria. A maioria dos jogadores atingidos\r\nmorreu instantaneamente, transformando-se em raios de luz.",
            "Os Guerreiros\r\nnão se atreviam mais a cercar Lil’ Gold. Toda vez que o atacavam, ele os\r\nmassacrava com os Explousive Counters. Depois de serem vítimas dessa habilidade\r\nvárias vezes, eles sofreram pesadas perdas.",
            "O Paladino\r\nLafus e Lil’ Gold trabalhavam juntos como se fizessem isso desde que haviam\r\nnascido. Lil’ Gold atraia e matava descontroladamente os inimigos na linha de\r\nfrente, enquanto Lafus o curava continuamente pelas costas, matando\r\nocasionalmente alguns jogadores que atacavam em sua direção.",
            "Os jogadores da\r\nDivine Protectors estavam lentamente sendo sobrecarregados.",
            "Em mais 20\r\nminutos, todos os jogadores da Divine Protectors aqui seriam eliminados!",
            "Nie Yan\r\nverificou a janela do grupo. Tang Yao, Xie Yao e os outros sete já haviam se\r\nagrupado. Ele poderia finalmente descansar. Com nove Mestres trabalhando\r\njuntos, nem Soaring Angel se atreveria a fazer um movimento contra eles!",
            "Enquanto Nie\r\nYan estava terminando de massacrar os jogadores da Divine Protectors, um grupo\r\nde pessoas apareceu em um beco perto da praça. Era Soaring Angel e suas forças!\r\n",
            "(Nie Li: X1 de Guild Leader, é assim que se resolve as disputa)",
            "「Chefe, ali. Definitivamente\r\né o Nirvana Flame!」Um Ladrão reportou. Três Ladrões\r\njá haviam entrado na praça e estavam olhando para Nie Yan.",
            "Soaring Angel\r\nestava escondido atrás de uma casa. Olhando para o centro da praça, ele viu Nie\r\nYan atrás de Lafus e Lil’ Gold.",
            "「Chefe, vamos atacar ele\r\nagora?」Um Guerreiro em armadura\r\ndourada perguntou. Ele era o Guerreiro número um da Angel Corps, Stone\r\nSplitter. ",
            "(Nie Li: Apareceu pela primeira vez no cap 549)",
            "Além de Stone\r\nSplitter, muitos outros especialistas famosos da Angel Corps estavam presentes.\r\nHavia um total de 27 jogadores, todos com Nível 100+.",
            "A Angel Corps\r\nera a guilda número um no Império Satreen. A força deles não devia ser menosprezada.\r\nMesmo que eles não tivessem tantos mestres quanto a Asskickers United, eles\r\ntinham muitos jogadores com potencial para avançar na classe. Se esses 27 não\r\nconseguissem ser de utilidade alguma eles iriam preferir nunca mais sair em\r\npúblico. ",
            "(Nie Li: os bicho é muito exagerado…)",
            "“Onde estão os\r\noutros?” Soaring Angel perguntou. Ele sabia que Nie Yan era um osso duro de\r\nroer. Mesmo que os 27 não precisassem temê-lo, matá-lo era outra história.\r\nDançarinos das Sombras eram muito rápidos. Se ele quisesse correr, não havia\r\nnada que eles pudessem fazer para detê-lo.",
            "“Os outros nove\r\nMestres da Asskickers United estão no distrito leste da fortaleza.”",
            "“Os nove estão\r\ntodos juntos?” Soaring Angel perguntou surpreso.",
            "“Sim.”",
            "Soaring Angel\r\nfranziu as sobrancelhas, nove Mestres juntos seriam extremamente difíceis de\r\nlidar. Quando os 27 deles haviam emboscado Bladelight, Lei Su e Smoke Stub\r\nantes, mesmo dando tudo de si, eles ainda haviam perdido duas pessoas, sem\r\nmencionar que Smoke Stub havia escapado de seu cerco e fugido. Esse tipo de\r\nresultado estava longe de ser satisfatório. Se eles tentassem enfrentar nove\r\nMestres simultaneamente, qualquer um poderia imaginar o resultado. Todos os 27\r\ndeles acabariam sendo completamente eliminados. Apenas Nie Yan estava sozinho.\r\nEles só podiam tentar a sorte e ver se podiam matá-lo.",
            "“Stone\r\nSplitter, você precisa de três pessoas para lidar com o Paladino Lafus. Piao\r\nLin, você pega Luo Bai e os outros 10 Magos para derrubar o Dragão Dourado! Quanto\r\nao resto, venham comigo para matar o Nirvana Flame! Todo mundo tenha cuidado.\r\nNosso oponente é o Nirvana Flame. Sempre fiquem em grupos de quatro e não se\r\nafastem mais do que cinco metros de qualquer companheiro de equipe!” Disparou\r\nAngel em um tom grave. Não era a primeira vez que eles entraram em conflito.\r\nEle estava bem ciente da força de Nie Yan. Eles só tinham essa oportunidade de\r\nmatar Nie Yan. Se essa emboscada falhasse, ela desapareceria e talvez nunca\r\nsurgisse uma oportunidade dessas novamente.",
            "Soaring Angel\r\nenviou uma mensagem para Divine Flame, pedindo que Crazy Magic lhe desse\r\nsuporte com os Canhões Mágicos.",
            "Depois de\r\nreceber o pedido de Soaring Angel, Divine Flame hesitou. Esses canhões eram sua\r\ndefesa mais formidável. Ninguém e nada poderiam sobreviver ao seu poder de\r\nfogo. Se eles fossem apontados para o centro da fortaleza, tudo por uma questão\r\nde matar um único jogador, o dano colateral seria imenso. No entanto, já era\r\ntarde demais para voltar atrás. Ele cerrou os dentes e concordou.",
            "Soaring Angel\r\nhavia ajudado a Divine Protectors a recuperar um pouco de rosto matando dois\r\nMestres da Asskickers United. Talvez eles realmente pudessem matar o Nirvana\r\nFlame!",
            "Se eles\r\npudessem matar o Nirvana Flame, mesmo que a Fortaleza Karukes tivesse que ser\r\nreconstruída do zero, valeria a pena!",
            "Rapidamente\r\nSoaring Angel obteve autoridade sobre todos os canhões na Fortaleza Karukes.\r\nEle calculou os alcances de tiro rapidamente. Um total de cinco canhões eram\r\ncapazes de disparar contra a praça. Ele imediatamente ordenou que a Divine\r\nProtectors travasse a mira daqueles cinco canhões na praça.",
            "Ele garantiria\r\nque Nie Yan não saísse daqui vivo!",
            "Enquanto Nie\r\nYan estava direcionando Lil’ Gold para matar os jogadores na praça, ele de\r\nrepente recebeu uma ligação de Guo Huai. Se Guo Huai estava enviando uma\r\nmensagem para ele naquele momento, era definitivamente importante. Ele\r\nrespondeu rapidamente.",
            "「Nie Yan, corra! Soaring\r\nAngel e suas forças estão em sua área. Os canhões da Divine Protectors também\r\nestão apontados para você! Se você não sair agora, será tarde demais!」Guo Huai avisou ansiosamente. Não importa o\r\nquão forte era um jogador, eles não poderiam suportar o tiro de um Canhão\r\nMágico!",
            "O coração de\r\nNie Yan tremeu. Quando olhou ao redor da praça, viu uma silhueta em pé perto da\r\nentrada de um beco. Era de fato Soaring Angel!",
            "Soaring Angel\r\njá havia trocado para um equipamento totalmente novo desde a última vez que se\r\nencontraram. Vestido com uma armadura de couro violeta, ele empunhava um grande\r\narco dourado que tinha cerca de dois metros de comprimento e brilhava com um\r\nbrilho deslumbrante. ",
            "Os olhos de Nie\r\nYan brilharam de surpresa. “É o Arco Perdido de Sorodin!”",
            "Esse arco longo\r\nera incrivelmente famoso em sua vida passada. Era um arco Lendário de Nível\r\n100, com um impressionante alcance de tiro de 200 metros. Ele também possuía\r\numa habilidade especial de flecha de rastreamento que poderia perseguir um\r\nalvo. Mesmo que o alvo entrasse em Stealth, ela ainda os seguiria. Resumindo,\r\nesse arco poderia ser descrito como o nêmesis dos Ladrões. Soaring Angel havia\r\npreparado esse arco longo especialmente para lidar com ele!",
            "Soaring Angel\r\nnão era o tipo de homem que trocava gentilezas. No momento em que entrou na\r\npraça, ele carregou o arco com três flechas e imediatamente puxou a corda para\r\ntrás e soltou sua mão. ",
            "Whoosh! Whoosh!\r\nWhoosh!",
            "Três flechas\r\nvoaram em direção a Nie Yan.",
            "Nie Yan olhou\r\nem volta. Haviam mais de 20 jogadores da Angel Corps se aproximando dele.",
            "Esses jogadores\r\nhaviam cortado todas as rotas de fuga. Mesmo que Nie Yan pudesse escapar, ele\r\nnão teria tempo de chamar Lil’ Gold ou Paladino Lafus de volta.",
            "Nie Yan apoiou\r\na mão no chão e rolou para fora do caminho, atravessando seis metros e evitando\r\nas três flechas. No entanto, o ataque de Soaring Angel não parou por aí. Ele\r\ncontinuou puxando flechas da aljava sem parar.",
            "Whoosh! Whoosh!\r\nWhoosh!",
            "Borrões\r\ndourados riscavam o ar. Sua taxa de disparo era ainda mais rápida que a de Nie\r\nYan. Afinal, ele era uma classe de atiradores. Nie Yan, naturalmente, não podia\r\ncompetir com Soaring Angel em sua própria especialidade.",
            "Nie Yan\r\nrapidamente se esquivou. Ele não teve escolha a não ser utilizar o Shadow\r\nSteps, evitando mais de uma dúzia de flechas. Mesmo que ele não tivesse\r\nproblemas para se esquivar, ele não tinha como fazer mais nada.",
            "Vendo Angel\r\nSoaring disparando repetidamente seu arco à distância, suas mãos se movendo a\r\numa velocidade espantosa, Nie Yan pensou interiormente: ‘Esse cara realmente\r\ntem alguma habilidade com o arco.’",
            "Nine Star\r\nAlignment!",
            "Soaring Angel\r\ndisparou três grupos de três flechas em um piscar de olhos. Nove flechas voaram\r\nem direção a Nie Yan. ",
            "Quando as\r\nflechas se aproximaram, elas subitamente mudaram de direção e voaram em direção\r\nà cintura dele.",
            "O coração de\r\nNie Yan tremeu. Ele não conseguiria evitar os estranhos movimentos dessas flechas\r\napenas com o Shadow Steps. Ele ativou apressadamente Gale Step.",
            "Ding! Ding! Ding!",
            "A breve\r\ninvencibilidade bloqueou três das flechas.",
            "Nie Yan se\r\nesquivou para o lado, cobrindo alguma distância. Quando ele olhou para trás, as\r\nseis flechas restantes não haviam caído no chão. Em vez disso, eles deram\r\nvoltas no ar e continuaram voando atrás dele.",
            "Essa era a\r\nhabilidade especial do Arco Perdido de Sorodin!",
            "\n",
            " "
      ]
}