{
      "Capítulo 699 - Jantar": [
            "Nie Yan e seus\r\npais conversaram por um tempo. Eles perguntaram sobre o desempenho dele e sua\r\nvida na Academia Militar Superior. Depois de saberem que estava tudo bem, eles\r\npoderiam se tranquilizar e acalmar seus corações. A Mãe Nie ainda tinha que\r\nresolver alguns assuntos financeiros, então ela voltou para o andar de baixo.\r\nNo momento, as únicas pessoas que restavam no escritório eram Nie Yan e seu\r\npai.",
            "O Pai Nie olhou\r\npara Nie Yan, aparentemente hesitando em dizer alguma coisa.",
            "Ao ver a\r\nexpressão de seu pai, Nie Yan soube imediatamente sobre o que ele queria falar.",
            "O Pai Nie\r\nfinalmente pareceu se decidir e quebrou o silêncio. “O desempenho da empresa\r\ncresceu 50% no segundo trimestre. Também estamos avançando bastante na expansão\r\nde nossos negócios. Vários grandes nomes do setor, como East Stone e Sonic, nos\r\nbuscaram em parcerias. Grandes empresas como essas, com seus recursos e\r\ninfluência, normalmente nunca colocariam empreendedores como nós em seus olhos.\r\nEu suspeitava e desconfiei no começo, mas até agora estamos nos beneficiando\r\nimensamente.”",
            "Nie Yan\r\nimediatamente pensou nessas várias pessoas dos Reis Celestiais. Com certeza, as\r\npalavras de Mo Yuntian tinham muito peso. O World Bloc estava ganhando cada vez\r\nmais parceiros cooperativos. Com isso, se eles enfrentassem uma crise no\r\nfuturo, não seriam tão facilmente esmagados como na linha do tempo anterior.",
            "“Os Reis\r\nCelestiais entraram em contato com você recentemente?” Perguntou o Pai Nie. Na\r\nsua perspectiva, Nie Yan ser aceito como membro externo já seria uma coisa\r\nmaravilhosa.",
            "O coração de\r\nNie Yan tremeu. De alguma forma, seu pai sabia. Ele assentiu. “Fui convidado a\r\nme juntar aos Reis Celestiais por uma pessoa chamada Lei Su...”",
            "“Lei Su? É ele!”\r\n",
            "(Nie Li: O pai do Yan mó pagando pau e nem sabe que o Lei Su virou pet do Yan\r\njá kaoakakak)",
            " O Pai Nie não pôde deixar de ficar animado. Ele se levantou da\r\nmesa com uma expressão animada. “Você concordou? Você entrou!?”",
            "Nie Yan\r\nassentiu. “Eu já me juntei aos Reis Celestiais.”",
            "“Co-como membro\r\ncentral?” Perguntou o Pai Nie, não ousando desejar demais.",
            "O Pai Nie era\r\numa pessoa bastante solene. Não era frequente que ele perdesse a compostura\r\nassim.",
            "“O que, você\r\nestá dizendo que seu filho só é capaz de se tornar um membro externo?” Nie Yan\r\nbrincou.",
            "“Seu pirralho\r\nfedido! É assim que você fala com seu velho? Uma notícia tão grande e você só\r\nme conta agora! Parece que alguém cresceu demais para as calças.” O Pai Nie deu\r\num tapinha na cabeça de Nie Yan. No entanto, sua expressão era cheia de\r\nsorrisos. World Bloc não era nada no grande esquema das coisas. Nie Yan confiou\r\ncompletamente em suas próprias forças para entrar nos Reis Celestiais. Pensando\r\nnesse ponto, ele não pôde deixar de se sentir extremamente orgulhoso de seu\r\nfilho. Ser membro dos Reis Celestiais era uma enorme honra para o povo\r\ncomum. ",
            "Nie Yan riu.\r\nEra a primeira vez que falava com o pai em um tom assim. Desde criança, sempre\r\nmantinha o pai em grande reverência. Mas, depois de voltar ao passado, ele\r\ngradualmente percebeu que, embora seu pai apresentasse uma aparência estrita,\r\nsem rir nem sorrir, na verdade era uma pessoa gentil por dentro.",
            "Nie Yan ainda\r\nnão havia informado ao Pai Nie que Mo Yuntian havia solicitado a todos os que\r\nestavam nos Reis Celestiais que cuidassem e apoiassem o World Bloc. Ele não\r\nqueria se exibir com esse assunto. A influência dos Reis Celestiais no World\r\nBloc se tornaria mais aparente a cada dia, até que chegasse o dia em que o\r\nWorld Bloc se tornasse poderoso o suficiente para superar até o Grupo\r\nFinanceiro Century de Cao Xu!",
            "“Há um jantar\r\nhoje à noite. Venha comigo.” disse o Pai Nie.",
            "“Que jantar?”",
            "“Está sendo\r\nhospedado por altos funcionários do governo em Huahai. Todos os presentes são\r\nfigurões nos círculos políticos e empresariais da cidade. Antes desses desenvolvimentos\r\nrecentes, o World Bloc não estava qualificado para participar. Mas agora eles\r\ntomaram a iniciativa de nos convidar.” explicou o Pai Nie, animado. Ele podia\r\nsentir que os outros poderes começaram lentamente a reconhecer o World Bloc.",
            "“Acho que vou\r\npassar”, respondeu Nie Yan. Ele não tinha interesse nesse tipo de reunião.",
            "“Oh, é assim?\r\nIsso é ruim. Ouvi dizer que Yao Yao estará presente. Já era hora de eu conhecer\r\nminha nora.” O Pai Nie riu.",
            "Nie Yan revirou\r\nos olhos. Desde quando seu pai se tornou uma raposa tão astuta? Como Xie Yao\r\nestaria lá, ele não tinha escolha a não ser ir também. ",
            "Nie Yan ajudou\r\no pai a lidar com os assuntos do World Bloc pelo resto da tarde. Quando a noite\r\nchegou, os dois entraram no carro e foram para o centro da cidade. O Pai Nie\r\nusava um terno caro e feito sob medida. Enquanto isso, ele estava vestido\r\ncasualmente com calças, camiseta e capuz. Ninguém prestaria atenção a um jovem\r\nvestido assim. Não era como se ele estivesse indo lá a negócios de qualquer\r\nmaneira.",
            "Depois de\r\ndirigir por 20 minutos, o carro parou em frente à entrada de um restaurante\r\nextremamente luxuoso e grandioso. Tinha mais de 167 andares de altura,\r\ncutucando as nuvens e fazendo os visitantes levantarem a cabeça",
            "(Nie Li:\r\nParece o Mad cagando números ridículos, mas temos um prédio no mundo real que é\r\nsó 4 andares menor)",
            ". Cada andar funcionava independentemente um do outro. Com\r\ntodas as janelas bem iluminadas, parecia deslumbrante na noite.",
            "Era o Salão de\r\nBanquetes do Rio Moro, do Grupo Financeiro Dragonsoar!",
            "A última vez\r\nque Nie Yan veio aqui foi na festa de 18 anos de Xie Yao, durante a qual ele\r\nteve um encontro desagradável com a tia dela.",
            "Esse tipo de\r\njantar de alto nível, realizado em um restaurante operado pelo Grupo Financeiro\r\nDragonsoar, representava sua força.",
            "Nie Yan tinha\r\nprincipalmente más lembranças deste lugar. Mas como ele já estava aqui, ele\r\nresolveu entrar. Afinal, se acovardar e fugir simplesmente não era o estilo\r\ndele.",
            "“Vamos entrar.”\r\ndisse o Pai Nie.",
            "Os dois pegaram\r\no elevador para o salão de banquetes no último andar. Um edifício de 167\r\nandares era realmente espetacular. O teto foi construído completamente em vidro\r\nreforçado, dando uma visão completa do deslumbrante céu noturno, quase como se\r\nvocê pudesse alcançar e tocar as estrelas. Olhando para a paisagem urbana\r\nabaixo, você podia ver inúmeras luzes pontilhando a paisagem.",
            "O salão de\r\nbanquetes estava bem iluminado, com convidados agitados. Todo mundo estava\r\nvestido com algumas das roupas mais caras disponíveis na região. Nie Yan, em\r\nsuas roupas simples se destacava muito evidentemente no meio da multidão.",
            "O Pai Nie viu\r\nalguns rostos familiares. Depois de dizer algumas palavras a Nie Yan, ele saiu\r\npara conversar com eles.",
            "Nie Yan vagou\r\npelo corredor. Pedindo uma bebida, ele se sentou ao lado de uma janela.",
            "Nie Yan olhou\r\nao redor da sala. Já havia muitas pessoas aqui. No entanto, os pesos pesados\r\ndeste jantar, como as pessoas dos Grupos Financeiros Dragonsoar e Glory, ainda\r\nnão haviam chegado.",
            "Cerca de 10\r\nminutos depois, um grupo de pessoas entrou no salão. Nie Yan viu muitos\r\nconvidados se levantando para cumprimentá-los de maneira respeitosa. Mesmo que\r\nele não tivesse idéia de quem eram esses recém-chegados, ele poderia dizer que\r\neles eram importantes.",
            "Nie Yan viu o\r\npai erguendo o copo e conversando com alguns homens de terno. Eles\r\nprovavelmente estavam falando de negócios.",
            "Outro tempo\r\ndepois, Nie Yan viu a silhueta de Xie Yao emergir da entrada. Ela usava um\r\nlindo vestido branco na altura do joelho. Era quase como se sua figura requintada\r\nestivesse envolta no luar. Sua aparência adorável dificultava desviar o olhar.\r\nComparada às outras convidadas que apostavam em seu apelo sexual com vestidos\r\ndecotados, ela parecia muito mais refinada como uma dama elegante. Sem dúvida,\r\ntodos os olhos na sala se voltaram para ela. Ela imediatamente se tornou o\r\ncentro das atenções. Era assim que sempre era, não importa para onde ela fosse.",
            "Xie Yao estava\r\nacompanhada por várias pessoas do Grupo Financeiro Glory entre as quais sua\r\ntia, Xie Yi. Os outros eram os tios de Xie Yao.",
            "Vendo Xie Yi,\r\nos olhos de Nie Yan brilharam com ódio. Pensando um pouco, ele decidiu não ir\r\ncumprimentar Xie Yao por enquanto. Ele esperaria até que ela estivesse sozinha.",
            "Mais pessoas\r\nchegaram gradualmente ao salão de banquetes, incluindo pessoas importantes,\r\ncomo os altos escalões dos Grupos Financeiros Dragonsoar e Glory e os altos\r\nfuncionários do governo.",
            "Nie Yan olhou\r\npara o lado do pai. O Pai Nie estava conversando com vários altos oficiais de\r\nHuahai. Pareciam indiferentes e desinteressados, enquanto o Pai Nie parecia\r\nextremamente cuidadoso. Nie Yan ouvira seu pai dizer que esses oficiais estavam\r\nencarregados dos portos da cidade. Os negócios do World Bloc dependiam\r\nfortemente do transporte de mercadorias. Em outras palavras, a vida do World\r\nBloc estava em suas mãos.",
            "Nie Yan\r\nlevantou-se e foi até onde seu pai estava. Ele se misturou à multidão e escutou\r\na conversa.",
            "“Senhor. Não,\r\nnão estamos dispostos a ajudar, mas sua empresa é simplesmente muito pequena.\r\nNão há nada que possamos fazer.” Disse um dos funcionários, com voz e atitude\r\ncheias de arrogância.",
            "Nie Yan olhou\r\npara aquele oficial gordo. Sempre que ele falava, a gordura sob o queixo\r\nbalançava para cima e para baixo. Seu tom arrogante e o desprezo em seus olhos\r\nfizeram com que Nie Yan sentisse um profundo nojo dele.",
            "“Chefe do\r\nBureau Hong, já preparamos os documentos relevantes e enviamos uma solicitação\r\nhá mais de um mês, mas ainda não recebemos uma resposta. Você poderia dar uma\r\nolhada e me ajudar a descobrir qual é o problema?” Perguntou o Pai Nie em um\r\ntom extremamente educado.",
            "“Eu não tenho\r\nideia disso. Você deve perguntar ao departamento responsável.” Respondeu o\r\noficial gordo em um tom indiferente. Ele se virou para a pessoa ao seu lado. “Lil’\r\nXie, você recebeu a inscrição do World Bloc?”",
            "“Acho que sim.\r\nNós já entregamos. Mas ainda vai demorar algum tempo. Atualmente, existem mais\r\nde 30 aplicações que precisam passar pela triagem, e o World Bloc está no final\r\nda fila. Provavelmente levará cerca de seis meses a um ano para processar.\r\nApenas espere pacientemente.”",
            "“Você ouviu Lil’\r\nXie. Não há nada que eu possa fazer. Não sou responsável por rastrear as\r\naplicações.”",
            "“Desculpe te\r\nincomodar. Vou perguntar novamente no departamento principal.” O Pai Nie estava\r\nfervendo de raiva, mas forçou um sorriso gentil.",
            "Ao ver o Pai\r\nNie se afastando, Nie Yan foi cumprimentá-lo.",
            "“Pai, o que há\r\nde errado?” Nie Yan perguntou.",
            "“Não é nada,\r\napenas uma questão de trabalho.” O Pai Nie riu. No entanto, sua voz continha\r\numa pitada de amargura e desamparo.",
            "Embora Nie Yan\r\nnão soubesse os detalhes, ele poderia confirmar que a pessoa responsável por\r\nisso era definitivamente o Chefe do Bureau Hong.",
            "O Pai Nie olhou\r\npara o filho, que pensava profundamente. Ele não podia mais continuar tratando\r\nNie Yan como criança. Ele suspirou e disse: “Recentemente, enviamos uma\r\nsolicitação. O Chefe do Bureau Hong, aquele homem com quem eu estava\r\nconversando, está bloqueando e nos atrasando. Realmente, não é grande coisa.\r\nEle só quer dinheiro. Se não oferecermos uma propina para ele, nossa aplicação\r\nprovavelmente nunca alcançará os superiores no processamento.”",
            "\n",
            "Nie Yan\r\nentendeu o que estava acontecendo, seja no jogo ou no mundo real, o dinheiro é\r\ntudo. Olhando para aqueles funcionários do governo, ele realmente queria ir lá\r\ne dar-lhes uma surra. No entanto, isso serviria apenas para complicar ainda\r\nmais as coisas."
      ]
}