{
      "Capítulo 700 - Preocupações Internas": [
            "Diante desse\r\ntipo de situação, Nie Yan se sentiu impotente. Mesmo que não fosse justo, era\r\nassim que as coisas eram. Às vezes você não teria escolha a não ser dançar\r\nconforme a música.",
            "O coração de\r\nNie Yan estava cheio de indignação, mas não havia nada que ele pudesse fazer.",
            "“Esqueça. Está\r\ntudo bem.” O Pai Nie riu, impotente. Às vezes você enfrentaria obstáculos como\r\nesse. Mesmo tendo pessoas que ele poderia pedir alguns favores, já que o outro\r\nlado estava disposto a lhe atrapalhar, isso significava que eles também tinham\r\nalguma confiança. Se realmente acontecesse um conflito, ninguém sabia qual\r\nseria o resultado final. No final, provavelmente não valeria a pena.",
            "Nie Yan e seu\r\npai se sentaram à mesa ao lado da janela.",
            "Nie Yan não\r\ntinha ideia de como confortar seu pai agora. Depois de servir nas forças\r\narmadas por tanto tempo, o temperamento do Pai Nie era extremamente franco. Ele\r\ndetestava absolutamente esse lado dos negócios; pagando subornos e bajulando\r\nalguém apenas para fazer o trabalho. A conversa com o Chefe do Bureau Hong há\r\npouco tempo já era o limite de sua tolerância.",
            "Isso só ocorreu\r\nporque o World Bloc estava simplesmente muito fraco. Se fossem poderosos o\r\nsuficiente, eles não precisariam prestar atenção em palhaços como esses!",
            "Xie Yi estava\r\nconversando com algumas pessoas ao longe. Notando Nie Yan e o Pai Nie, seus\r\nolhos brilharam com uma luz enigmática. Ela caminhou até os dois com várias\r\npessoas a seguindo.",
            "Vendo Xie Yi se\r\naproximando pelo canto do olho, Nie Yan estreitou o olhar. Ele apertou os\r\npunhos lentamente enquanto os nós dos dedos faziam estalos.",
            "Xie Yi usava um\r\nvestido vermelho brilhante com um decote profundo que revelava quase demais.\r\nSeu rosto estava coberto de maquiagem com cílios longos e sombras profundas,\r\nfazendo-a parecer bastante sedutora. Era preciso admitir que a linhagem da Família\r\nXie realmente produzia muitas belezas. Sua figura era especialmente ardente. No\r\nentanto, Nie Yan apenas sentiu uma sensação de nojo. Seu olhar estava cheio de\r\nódio. ",
            "(Nie Li: Isso mesmo Yan, morte a burguesia/ Atrocittus: o burguês\r\nfalando da burguesia...)",
            "“Sou Xie Yi do Grupo\r\nFinanceiro Glory, um membro da Família Xie.” Xie Yi se apresentou ao Pai Nie,\r\nlançando um olhar de lado para Nie Yan.",
            "O Pai Nie se\r\nlevantou e cumprimentou de volta “Olá. Prazer em conhecê-la.”",
            "Nie Yan\r\npermaneceu sentado, recusando-se a reconhecer sua presença.",
            "“De que família\r\né esse pirralho? Ele não tem respeito nenhum.” comentou Xie Yi.",
            "O Pai Nie\r\nestava envergonhado. Ele ficou bastante intrigado. Normalmente, Nie Yan se\r\ncomportaria adequadamente nesses tipos de saudações. Ele não tinha ideia do que\r\nestava acontecendo hoje. No entanto, ele poderia dizer que Nie Yan não gostava\r\nde Xie Yi. Ela era tia de Xie Yao. Se as duas famílias se unissem através do\r\ncasamento, eles teriam que encontrá-la pelo menos em algumas ocasiões. Seria\r\numa dor de cabeça se eles não pudessem atravessar a mesma porta juntos.",
            "“Eu não\r\nesperava que uma pequena empresa como o World Bloc também fosse convidada.\r\nGostaria de saber quem organizou esse jantar.” Disse Xie Yi em tom desdenhoso,\r\ncada palavra cheia de espinhos.",
            "O Pai Nie\r\nfranziu a testa. Quando ele interagiu anteriormente com Xie Jun por telefone,\r\nele foi bastante educado. Quanto a esta Xie Yi, ela realmente era uma mulher\r\nesnobe e rude.",
            "“Quem enviou os\r\nconvites? Eles nem sequer exibiram os antecedentes de todos os convidados. Este\r\npirralho está realmente vestindo um casaco com capuz e calças de atletismo. O\r\nque ele acha que é este lugar?” Um homem na casa dos trinta entrou na conversa\r\ncom Xie Yi.",
            "“Posso\r\nperguntar que tipo de plano de fundo você deve ter para comparecer a este\r\njantar?” Perguntou o Pai Nie indignado. Ele tinha um temperamento ardente, mas\r\nainda mantinha a atitude de um militar. Então, ele não era como aqueles\r\nempresários que gostavam de medir suas palavras.",
            "“Ah, não\r\nimporta se você tem ou não as qualificações para estar aqui. A Família Xie é\r\numa dinastia famosa com uma longa história, enquanto o World Bloc é uma empresa\r\nnovata em atividade. Você acha que a Família Xie algum dia concordará em Xie\r\nYao se casar com sua família? Mesmo que meu segundo irmão esteja disposto, não\r\nhá como os anciãos da família concordarem com isso. Conheça o seu lugar e aja\r\nde acordo.”",
            "Olhando para\r\nNie Yan, que permaneceu em silêncio, o Pai Nie entendeu. Acabou que Xie Yi não\r\nconcordava com Nie Yan e Xie Yao juntos. Por isso ela era tão hostil.",
            "“Você está\r\ndizendo que suas palavras representam toda a Família Xie? O futuro é\r\nimprevisível. O World Bloc é uma pequena empresa agora, mas quem sabe o que o\r\nfuturo reserva para nós!” Disse o Pai Nie em voz pesada.",
            "“Você, pai e\r\nfilho, com certeza são ambiciosos. Gostaria de ver como o seu World Bloc\r\nultrapassará o Grupo Financeiro Glory! Você está se superestimando!” Xie Yi\r\nzombou.",
            "Ao ouvir Xie Yi\r\nlatindo ao lado de sua orelha, Nie Yan já estava irritado. Ele apertou o punho.\r\nDiscutir com essa mulher realmente não tinha sentido. Ele não conseguia mais\r\nconter sua raiva. Ele se preparou para levantar e afastar Xie Yi, quando o\r\nhomem ao lado dela sussurrou algo em seu ouvido. Os olhos dela se arregalaram.\r\nDando uma última olhada a Nie Yan e ao Pai Nie, ela se virou e se afastou apressadamente.",
            "Vendo a figura\r\nde Xie Yi sumindo rapidamente, Nie Yan ficou um pouco confuso. Ele não tinha\r\nideia do que aconteceu. Parecia que ela estava com pressa.",
            "“Não desanime.\r\nDeixe esses palhaços gritarem o quanto quiserem. Não importa o que aconteça, mesmo\r\nque tenhamos de enfrentar todo o Grupo Financeiro Glory, sua mãe e eu sempre o\r\napoiaremos.” Consolou o Pai Nie.",
            "Nie Yan ficou\r\nprofundamente comovido",
            "(Nie Li: Porra, até eu to)",
            ". Ele silenciosamente fez\r\numa promessa a si mesmo e a seus pais: “Eu sempre estarei lá para vocês também!”",
            "Em relação ao\r\nseu relacionamento com Xie Yao, Nie Yan decidiu resolver isso sozinho.\r\nIndependentemente das dificuldades que enfrentasse, ele nunca recuaria, ou\r\nentão essa segunda chance na vida dele seria desperdiçada.",
            "Quando Nie Yan\r\ne o Pai Nie estavam conversando, todos de repente pararam de falar. O salão\r\ninteiro ficou em silêncio.",
            "Nie Yan ficou\r\nintrigado. A atmosfera aqui se tornou estranha. Muitas pessoas, incluindo o avô\r\nde Xie Yao e os altos oficiais, caminharam em direção à entrada.",
            "Nesse momento,\r\numa figura familiar apareceu na entrada. O coração de Nie Yan tremeu. ‘É ele!’",
            "O novo recém\r\nchegado não era outro senão o General Yuntian! Ele estava vestindo um terno\r\ntrespassado. Sua postura era rígida, irradiando um ar severo. Ele entrou no\r\nsalão de banquetes.",
            "Todos na Família\r\nXie, incluindo o avô materno de Xie Yao e vários outros oficiais, vieram\r\ncumprimentá-lo. Seus rostos estavam cheios de sorrisos. Eles pareciam\r\nextremamente respeitosos. Até aqueles oficiais tinham sorrisos bajuladores em\r\nseus rostos enquanto guiavam Mo Yuntian para a frente.",
            "Pessoas como\r\nXie Yi e Xie Jun só podiam seguir em silêncio por trás. Eles nem tinham\r\nqualificação para falar com Mo Yuntian.",
            "“É alguém de\r\ncima. Cuidado com as suas palavras.” Lembrou o Pai Nie.",
            "Nie Yan não\r\ntinha ideia do que dizer neste momento. Ele deveria dizer ao pai que conhecia Mo\r\nYuntian? Depois de pensar um pouco, ele decidiu não dizer nada.",
            "Mo Yuntian\r\nacenou com a mão. “Vocês todos continuem o que estavam fazendo. Só estou aqui\r\npara conversar com algumas pessoas.”",
            "Os vários\r\nfuncionários ofereceram cuidadosamente um assento a Mo Yuntian, mas ele\r\nrapidamente os dispensou sem nem sequer prestar atenção a eles. Um tempo\r\ndepois, várias pessoas se juntaram a ele na mesa e começaram a conversar.",
            "A atmosfera do\r\nsalão ficou muito mais contida. Ninguém se atreveu a falar alto demais. Com a\r\nchegada de Mo Yuntian, parecia que não havia ar suficiente para todos\r\nrespirarem.",
            "Os vários\r\noficiais também não ousaram se afastar muito. Eles obedientemente se afastaram\r\npara o lado. Se Mo Yuntian precisasse de algo, eles estariam imediatamente à\r\nsua disposição. Quanto aos membros da Família Xie, sentaram-se a uma mesa não\r\nmuito longe dele e discutiram silenciosamente.",
            "“Por que você\r\nacha que ele veio aqui?”",
            "“Nenhuma idéia.\r\nParece que é algo importante.”",
            "“Até os rostos\r\ndo prefeito e vice-prefeito estão pálidos por vê-lo.”",
            "“Vamos\r\ncontinuar observando a situação. Não faça muitas perguntas.” disse Xie Jun em\r\ntom pesado.",
            "Nie Yan olhou\r\nna direção de Mo Yuntian. Ele ficou chocado ao descobrir o prefeito e\r\nvice-prefeito de Huahai ao seu lado. Huahai era um município. A posição de\r\nprefeito era equivalente à de um alto funcionário. No entanto, na frente de Mo\r\nYuntian, eles nem se atreveram a soltar um peido. Pode-se imaginar o quão alto\r\nera seu status.",
            "Xie Yao, que\r\nestava vagando sem rumo, finalmente notou Nie Yan. Com os olhos arregalados de\r\nchoque, ela rapidamente se aproximou dele.",
            "“O que você\r\nestá fazendo aqui?” Xie Yao perguntou. Vendo o Pai Nie, ela sorriu\r\nhumildemente. “Boa noite, tio.”",
            "O Pai Nie\r\nassentiu com um sorriso brilhante. “Boa noite para você também! Nada mal, nada\r\nmal...” Quanto mais ele olhava para Xie Yao, mais satisfeito ele estava. Seu\r\nfilho realmente tinha um bom olho. Ele definitivamente aprovou essa nora.",
            "O Pai Nie e Xie\r\nYao conversaram por um tempo. Na frente dele, ela agia de maneira adorável e\r\nfofa. Ela secretamente fez caretas para Nie Yan. Vendo sua expressão, Nie Yan\r\nriu levemente.",
            "Nie Yan poderia\r\ndizer que seu pai aprovava Xie Yao e isso de certa forma acalmou sua mente.",
            "O Pai Nie\r\nencontrou uma desculpa para conversar com alguns de seus companheiros, deixando\r\nNie Yan e Xie Yao sozinhos.",
            "Após esse\r\nencontro, Xie Yao ficou bastante feliz. Este jantar não era mais tão chato com\r\nNie Yan aqui. Todas as suas preocupações foram varridas.",
            "“Nie Yan, está\r\nna hora de fazer a barba.” Xie Yao acariciou o queixo de Nie Yan.",
            "“Sim, eu\r\nesqueci esta manhã.” Nie Yan riu.",
            "Xie Yao e Nie\r\nYan agindo íntimos juntos atraíram a atenção de todos nos arredores.",
            "“Quem é aquele\r\ncara?”",
            "“Eu não sei. O\r\nnamorado de Xie Yao, talvez?”",
            "Xie Yao não\r\ntinha ideia de que sua pequena ação partiu o coração de muitos homens aqui esta\r\nnoite.",
            "A expressão de Xie\r\nYi escureceu. Ela sempre olhava para Nie Yan. Ela não esperava que o\r\nrelacionamento de Nie Yan e Xie Yao progredisse tanto. Ao ver as ações íntimas\r\nde Xie Yao, seu rosto se contorceu de raiva.",
            "“Segundo irmão,\r\nque tipo de pai você é? Ensine à sua filha algumas maneiras. E se a notícia de\r\nXie Yao agindo tão intimamente com outro homem se espalhar para fora?” Xie Yi\r\nperguntou.",
            "Xie Jun riu.\r\nEle não parecia nem um pouco incomodado. “Não vejo nada de errado nisso. Eles\r\nsão apenas jovens.”",
            "“Ligue para Xie\r\nYao antes que isso se torne um escândalo.” Disse um homem idoso com uma\r\nexpressão infeliz. Ele era Xie Yu, avô de Xie Yao e chefe do Grupo Financeiro\r\nGlory.",
            "“Veja, até o\r\npai concorda comigo.” Disse Xie Yi com uma expressão satisfeita.",
            "Vendo a\r\nexpressão do velho, Xie Jun só pôde recuar. Ele assentiu. “Entendido.”",
            "Xie Jun mandou\r\nalguém ligar de volta para Xie Yao. Olhando para Xie Yao e Nie Yan, sua\r\nexpressão estava cheia de preocupação.",
            "-----------------------",
            "Recado do Nie:",
            "Gostaram do\r\ncombo? Espero que sim, pq ele me custou uma noite de sono. Mas ao contrário do\r\nque eu esperava não foi tão ruim assim, aqui deixo meus mais profundos\r\nagradecimentos para os leitores que me acompanharam madrugada adentro e\r\nconseguiram fazer minha noite melhor.",
            "Agradeço ao\r\nTiago Coelho ",
            "( Nie Li: E seus QUATRO FILHOS!? João Gabriel, João Pedro, Maria\r\nFlor e o Davi Tiago)",
            " que me animou com suas promessas de me dar dinheiro, ao\r\nEnomoto e suas piadas que sempre fazem o dia melhor e a Alessandra, que está\r\nsempre me ajudando quando preciso. ",
            "Abraços e\r\nbeijos, ajudem no padrim ;)",
            "https://www.padrim.com.br/Rebirth-of-the-Thief-RTWRW-saikai",
            "E venham para o\r\ngrupo do whats e participem de nossas aventuras madrugada adentro.",
            "https://chat.whatsapp.com/EQ42WxF1q8gFDxFIimxOvK",
            "\n",
            " "
      ]
}