{
      "Capítulo 702 – Monopolização implacável": [
            "Nie\r\nYan e Xie Yao dirigiram juntos por Huahai. Os pontos turísticos da cidade eram\r\nbastante decentes. Mais importante, este era o seu lar.",
            "Nie\r\nYan dirigiu o carro, olhando ocasionalmente para Xie Yao. Com seu vestido\r\nbranco puro, ela parecia ainda mais encantadora no cenário da noite, como uma\r\nfada no escuro.",
            "“Meu\r\npai me ligou. Meu avô está pedindo para você visitar nossa vila em Xiangdong\r\nquando tiver tempo.” Xie Yao disse, as bochechas corando com uma cor rosada\r\nsedutora.",
            "Nie\r\nYan ficou em silêncio por um momento. “Talvez outra hora.” Ele não queria\r\nvisitar a família de Xie Yao agora. Se ele fosse agora, ele teria que conhecer\r\nXie Yi e seus outros parentes.",
            "“Tudo\r\nbem, eu vou deixar meu pai saber.” Xie Yao assentiu. Ela sabia o que Nie Yan\r\nestava pensando.",
            "Os\r\ndois desfrutaram desse breve momento de tranquilidade. Eventualmente, Xie Yao\r\nteve que voltar para acompanhar seus pais, enquanto Nie Yan ainda tinha muitas\r\nresponsabilidades para cuidar em Conviction. Quando chegou a hora para os\r\nservidores reabrirem, os dois finalmente se separaram.",
            "Nie\r\nYan voltou para casa. Ele comeu um pouco e depois entrou no jogo.",
            "Após\r\numa pausa durante o dia, o relógio em Conviction continuou correndo novamente.",
            "Nie\r\nYan teria que gastar uma quantia astronômica de ouro para desenvolver seu\r\nfeudo. Ele verificou suas várias contas. A Asskickers United tinha cerca de\r\n2.300.000 de ouro economizados, a Loja de Poções Noite Estrelada perto de\r\n2.000.000 e a União de Assassinos tinha 2.000.000 também. Além disso, ele havia\r\nacumulado cerca de 3.000.000 ouros em seu armazenamento pessoal, os lucros de\r\nsuas casas de leilão e lojas.",
            "No\r\nentanto, essa quantidade de ouro estava longe de atender às suas necessidades.\r\nSeu território poderia conter uma grande cidade do tamanho de Calore. Ele\r\ntambém podia construir livremente fortalezas em qualquer lugar adequado. Cada\r\nprojeto de desenvolvimento vinha com custos exorbitantes.",
            "O\r\nque mais animou Nie Yan era que ele poderia aprovar suas próprias leis e\r\nestabelecer os impostos em seu território. Ele também poderia formar seu\r\npróprio exército e recrutar NPCs para servir nele. Se ele estivesse disposto a\r\npagar o preço, ele podia até mesmo recrutar um especialista extremamente\r\npoderoso.",
            "Se\r\nNie Yan tivesse um exército poderoso de NPCs, a fundação da Asskickers United\r\nseria inabalável. Além disso, ele poderia lançar livremente ataques contra a\r\nAngel Corps.",
            "Simplesmente\r\nhavia muitas coisas que precisavam ser desenvolvidas em seu território. De onde\r\nele tiraria todo o ouro?",
            "O\r\nestoque de Pergaminhos de Dispersão de Nevoa e gemas estava quase esgotado. A\r\nAsskickers United ganhou uma enorme quantidade de ouro, mas Nie Yan ainda\r\nprecisava de mais fontes de receita!",
            "Nie\r\nYan concebeu um plano em sua cabeça. Métodos comuns produziriam resultados\r\nlimitados. Algumas centenas de milhares de ouro eram uma mera gota no balde\r\npara a Asskickers United.",
            "‘Seja\r\ngrande ou vá para casa!’",
            "Nie\r\nYan pensou em um método extremamente cruel usado na realidade, que era despejar\r\ne monopolizar! No passado, o Reino Unido se baseou nesse método para criar a\r\nlenda do grande Império Britânico. ",
            "Quando\r\na capacidade de produção da nação atingia um certo nível e eles queriam dominar\r\ncompletamente o mercado na nação rival, eles frequentemente recorriam a um\r\ndeterminado método, que era inundação e monopolização. Primeiro você inundaria\r\no mercado daquela nação com mercadorias ridiculamente baixas. Como não havia\r\ncomo competir com esses preços, as empresas domésticas naquele mercado iriam à\r\nfalência uma a uma até você ganhar o monopólio",
            "(Kethy: E foi assim que\r\nmonopoly nasceu.)",
            ". Depois, você aumentaria lentamente os preços de volta ao\r\nnormal. Assim, você pode obter lucros enormes.",
            "Nie\r\nYan confirmou seu alvo. A partir de agora, ele controlaria completamente o\r\nmercado de poções nos Impérios Viridiano e Satreen! A força comercial mais\r\npoderosa à sua disposição era, sem dúvida, a Loja de Poções Noite Estrelada!",
            "No\r\nmomento, os Impérios Viridiano e Satreen tinham apenas três Alquimistas de\r\nnível Sábio e todos eles vieram da Loja de Poções Noite Estrelada. No entanto,\r\neles não se tornaram Alquimistas Sábios por si próprios, mas com a ajuda dos\r\nColares do Desejo. Nos últimos meses, Nie Yan fez algumas pessoas procurarem\r\npor materiais por todo canto e criou um total de 11 Colares do Desejo, três dos\r\nquais tinham propriedade +1 em Alquimia. Além disso, 21 dos 26 Grande Mestres\r\nAlquimistas e quase 90% dos 5.000+ Mestres Alquimistas também pertenciam à Loja\r\nde Poções Noite Estrelada. Naturalmente eles tinham um grande número de\r\nAlquimistas Avançados e Intermediários.",
            "Depois\r\nde ser operada por Nie Yan por tanto tempo, a capacidade de produção da Loja de\r\nPoções Noite Estrelada era bastante surpreendente, controlando cerca de 60% da\r\nparticipação combinada no mercado, tanto nos Impérios Viridiano quanto Satreen.\r\nEmbora já tivessem influência significativa sobre os preços de mercado, os 40%\r\nrestantes não deveriam ser menosprezados. Toda vez que a Asskickers United\r\ntentava aumentar seus lucros aumentando os preços de certas poções, vários\r\nAlquimistas inundavam o mercado com o mesmo tipo de poção. Um jogo de gato e\r\nrato em que os preços sempre retornavam ao seu preço original. Portanto, a Loja\r\nde Poções Noite Estrelada ainda não havia formado um verdadeiro monopólio. O\r\naspecto mais importante de um monopólio era a capacidade de ditar preços para o\r\nque você desejasse!",
            "Nie\r\nYan fez alguns cálculos em sua cabeça. Se a Loja de Poções Noite Estrelada\r\npudesse controlar mais de 90% do mercado, seus lucros aumentariam por pelo\r\nmenos cinco vezes. Esse era o poder de um monopólio.",
            "A\r\nparte das inundações era engolir os 30% restantes do mercado. No entanto, isso\r\nexigia de uma soma astronômica de ouro!",
            "Atualmente,\r\na Asskickers United tinha um total de 9.000.000 ouro em circulação. Todos os\r\ndias, o ouro gerado pela Loja de Poções Noite Estrelada, União de Assassinos,\r\nfortalezas, casas de leilão e outros negócios seria usado para pagar as\r\ndespesas da guilda. O lucro líquido era de aproximadamente 1.000.000 de ouro no\r\ntotal. Se esse tipo de capacidade financeira assustadora fosse aproveitado ao\r\nmáximo, alguém poderia imaginar o que poderia ser realizado. ",
            "Nie\r\nYan poderia perder algum dinheiro no curto prazo. No entanto, se ele realmente\r\nconseguisse um monopólio, a recompensa seria o suficiente para suportar os\r\ncustos de desenvolvimento das Grandes Pradarias de Abenarthy.",
            "Nie\r\nYan já tinha um plano implacável em mente. Ele rapidamente chamou Guo Hai em\r\npreparação para realizá-lo.",
            "Depois\r\nde receber a convocação de Nie Yan, Guo Hai correu.",
            "“Você\r\nme chamou para algo importante?” Guo Hai perguntou.",
            "Nie\r\nYan começou a explicar seu plano. Quanto mais Guo Hai ouvia, mais profundo o\r\nchoque aumentava. “Esse plano é implacável. Se realmente tivermos sucesso, os\r\núnicos que vão restar no Império Viridiano e Império Satreen será nossa Loja de\r\nPoções Noite Estrelada!” Guo Hai dificilmente poderia conceber isso. Se eles\r\nrealmente formassem um monopólio, seus lucros aumentariam exponencialmente. Sem\r\nmencionar, mesmo se o plano falhasse, a Asskickers United ainda lucraria. Seja\r\na curto ou longo prazo, seria de grande ajuda para eles.",
            "Guo\r\nHai de repente pensou em algo. “No entanto, precisamos tomar cuidado com a\r\nAngel Corps e essas outras guildas. Eles provavelmente tentarão pegar um pedaço\r\nda torta. Eles podem até utilizar seus próprios fundos para interferir conosco.”",
            "“Mesmo\r\nse eles tentarem intervir, ainda faremos mais do que suficiente. Enquanto\r\nmantivermos isso em segredo o máximo possível e lentamente, levar as coisas\r\npasso a passo, será tarde demais quando eles reagirem.” Nie Yan disse com\r\nconfiança.",
            "“Isso\r\né bom. Me diga o que precisa ser feito. Eu vou trabalhar imediatamente.”",
            "“Vamos\r\nrealizar a primeira fase agora. Primeiro, faça com que algumas pessoas de\r\nconfiança se espalhem por todas as cidades e comecem a comprar todas as plantas\r\nmedicinais. Certifique-se de não atrair muita atenção. Além disso, precisamos\r\nde uma grande quantidade de capital. Confiar nos 9.000.000 de ouro que temos em\r\nmãos não é suficiente. Faça um anúncio para todos os jogadores na guilda e as\r\ncinco guildas filiais. Emprestaremos dinheiro com juros mensais de 30%.” Nie\r\nYan disse. No mundo real, uma taxa de juros de 30% era a mesmo coisa que\r\nagiotas. No entanto, em Conviction, essa era a norma, pois o ouro se deprecia\r\nmuito rapidamente. A taxa de interesse da maioria dos empréstimos era de cerca\r\nde 20%. “Quanto ouro você quer emprestar?” Guo Hai perguntou.",
            "“Quanto\r\nmais melhor. Cada ouro extra renderá melhores resultados. Mas, digamos que no\r\nmínimo de 30.000.000 ouro.” Nie Yan disse. Dado o desempenho dos jogadores na\r\nAsskickers United e as cinco guildas filiais, 30.000.000 ouros não eram nada\r\npara eles.",
            "Guo\r\nHai abriu a boca. “Esse método não é um pouco extremo demais? Se esse plano\r\nfalhar ou se nós não dermos tanto ouro quanto o projetado, sentiremos as\r\nrepercussões por um longo tempo.”",
            "“Não\r\nse preocupe. Confie em mim",
            "(Kethy: Não confia nele não! Confia na skill\r\nprotagonismo dele que tá no nível ridículo desde que ele voltou no tempo.)",
            ". Tudo\r\no que você precisa fazer é seguir minhas instruções.” Garantiu Nie Yan.",
            "“Tudo\r\nbem então. Eu vou ouvir você.” Guo Hai imediatamente convocou seus\r\nsubordinados. Cerca de cem de seus auxiliares de confiança, todos eles pessoas\r\nde confiança que ele conhecia na vida real, se espalharam por todas as cidades\r\ncom 70.000 a 80.000 de ouro cada.",
            "O\r\nplano de Nie Yan era bastante simples. Conviction era completamente operada\r\npelo sistema",
            "(Kethy: Ahh, isso explica como ninguém veio questionar ou banir\r\nesse homem do jogo por pegar basicamente tudo o que tem de bom nele e ainda\r\nagir como se fosse troco em bala no momento em que ele vira a esquina e acha\r\nalgo melhor!)",
            ".Todos os dias apenas uma quantidade fixa de plantas medicinais\r\né gerada. Relativamente falando, não era tanto assim. Os jogadores colhiam uma\r\nparte dessas plantas medicinais e as jogavam no mercado para os Alquimistas\r\ncomprarem. Depois, eles seriam transformados em várias poções, que seriam\r\nvendidas aos jogadores. A quantidade de plantas medicinais era limitada. Toda a\r\nvez que um jogador triturava um mob ou corria masmorras, ele teria que consumir\r\numa grande quantidade de poções. Portanto, a oferta e demanda de poções no\r\nmercado estava em um nível aproximadamente igual.",
            "O\r\nfornecimento de plantas medicinais no mercado não era bom em primeiro lugar.\r\nCom Nie Yan usando seu capital para engolir todas as plantas medicinais, esse\r\ndelicado equilíbrio seria facilmente quebrado. Quando a aquisição de plantas\r\nmedicinais por Nie Yan atingisse um certo nível e as plantas medicinais se\r\ntornassem mais escassas, o preço aumentaria naturalmente. Nesse momento, as\r\nplantas medicinais que ele acumulou se tornariam mais valiosas.",
            "Esse\r\nnão era o final. Com o preço das plantas medicinais subindo, as poções também\r\nse tornariam mais caras. De que outra forma os Alquimistas deveriam lucrar?\r\nEles cobrariam uma taxa de produção além dos custos de materiais. Era assim que\r\neles operavam. Se Nie Yan inundasse o mercado com poções criadas a partir das\r\nplantas medicinais que ele engoliu anteriormente por um preço baixo, e cobrasse\r\nas poções pelo mesmo preço que o preço do mercado atual dos materiais, a\r\nsituação no mercado entraria instantaneamente em um estado estranho. ",
            "As\r\npoções produzidas pela Loja de Poções Noite Estrelada foram todas feitas a\r\npartir de plantas medicinais que foram compradas anteriormente a um preço\r\nbaixo. Então, eles ainda estavam lucrando. No entanto, os Alquimistas externos\r\nenfrentariam um dilema. Como eles não haviam acumulado plantas medicinais\r\nanteriormente, se tentassem corresponder aos preços da Loja de Poções Noite\r\nEstrelada, seriam forçados a vender com prejuízo. ",
            "\n",
            "Com\r\no passar do tempo, os Alquimistas que não eram afiliados à Loja de Poções Noite\r\nEstrelada não aguentariam mais. Então, Nie Yan iria espalhar a notícia de que a\r\nLoja de Poções Noite Estrelada estava recrutando novos Alquimistas e oferecendo\r\nsalários generosos. Todos os Alquimistas no final de suas estradas iriam para a\r\nLoja de Poções Noite Estrelada."
      ]
}