{
      "Capítulo 708 – A Cidade de Okoron": [
            "Esses Leões Negros de Nível 100 não eram páreos para Yallop, que era uma Elite Nível 180 ",
            "(Nie Li: Queria ver x1 do Yan de Nível 180 da vida passada com o Yallop / Kaoby: Ia apanhar até esquecer o próprio nome, o Malandro Yan é claro.)",
            ". Com apenas seus punhos, ele derrubou um leão após o outro no chão, tudo ao redor de Yallop rapidamente ficou encharcado com sangue vermelho escuro dos cadáveres dos leões. ",
            "“Droga, isso é insano! Se dermos a ele um conjunto de equipamentos de alto nível, ele será ainda mais incrível!” Bladelight e Smoke Stub ficaram sem palavras. Mesmo sendo um Campeão e Santo da Espada, respectivamente, eles não eram páreos para Yallop. A diferença entre seus níveis era enorme.\r\n",
            "Yallop era corajoso e poderoso. Sua experiência de batalha era extremamente ampla, nada inferior à de um Mestre.\r\n",
            "Nie Yan pensou por um momento. Se Yallop pudesse se tornar um Mestre, ele se tornaria dezenas de vezes mais poderoso. Os NPCs também tinham a opção de fazer missões de avanço de classe como os jogadores. No entanto, para eles, era um assunto extremamente perigoso. Se um NPC morresse, seria o fim, então, eles eram extremamente cautelosos a respeito do avanço de classe.\r\n",
            "Cerca de 20 minutos depois, os reforços solicitados por Nie Yan chegaram até o local. Os 500 jogadores se separaram em grupos de 10 e se espalharam para limpar os monstros nos arredores.\r\n",
            "Yallop vestiu o equipamento que Nie Yan deu a ele. Era um conjunto completo de armadura. A melhor peça estava no Nível 160, o restante estava no Nível 150. Esse equipamento foi adquirido quando Nie Yan estava nivelando com Tang Yao. O equipamento esteve parado no tesouro o tempo todo sem que ninguém tivesse alguma utilidade para ele.\r\n",
            "Depois de limpar completamente a área de quaisquer monstros, Nie Yan tirou uma enorme esfera de cristal da bolsa. A esfera pulsava em ondas de energia de cor azul.\r\n",
            "Isso era algo que Nie Yan havia comprado de uma loja NPC por 1.000.000 de ouro, um Cristal de Núcleo de Cidade.\r\n",
            "Nie Yan colocou o Cristal de Núcleo de Cidade no chão. Uma poderosa onda de energia varreu toda a área. Moldando a terra e achatando tudo em um raio de milhares de metros. Linhas de energia mágica iluminavam o chão, formando uma enorme formação rúnica.\r\n",
            "Esta era a fundação da cidade que Nie Yan construiria.\r\n",
            "Construir uma cidade em Conviction não era tão problemático quanto aparentava ser. Tudo que você tinha a fazer era arrecadar os fundos suficientes e ter a autoridade e permissões necessárias. Se você construísse uma cidade aqui sem algum tipo de permissão, estaria cometendo um ato de traição e seria rapidamente atacado pelas tropas dos Impérios Viridiano e Satreen.\r\n",
            "Era um fato amplamente aceito de que qualquer cidade construída ilegalmente seria demolida em pouco tempo.\r\n",
            "Como as Grandes Planícies de Abernathy pertenciam a Nie Yan, ele tinha autoridade para construir o que quisesse no local.\r\n",
            "Olhando para a sua quantia de dinheiro, Nie Yan começou a fazer algumas contas em sua cabeça. Ele precisaria de uma muralha básica, uma sala administrativa, um templo, um salão de mercenários e assim por diante para construir uma cidade básica. Ele teria que gastar pelo menos vários milhões de ouro apenas para começar o projeto. Seria impossível para uma guilda comum arcar com um custo tão enorme. Talvez Nie Yan fosse o único jogador em todo o jogo que teria ouro o suficiente para bancar sozinho todo esse custo. Pelo lado positivo, depois que a cidade fosse construída e sua população chegasse a um determinado ponto, os lucros seriam altos. A quantia que ele ganharia coletando o aluguel e impostos nas lojas seria astronômica.\r\n",
            "Em pouco tempo, os edifícios começaram a aparecer. O ouro saia da bolsa de Nie Yan em uma velocidade tão rápida que chegava a ser assustador",
            "(Nie Li: Sei bem como é ;-; )",
            ". Os objetivos de Nie Yan se estendiam muito além do desenvolvimento de apenas uma cidade básica. Portanto, as estruturas que ele construiu eram de qualidade extremamente alta. No futuro, ele poderia aumentar lentamente os níveis das estruturas.\r\n",
            "A cidade era imponente, situada sobre a pastagem, ocupando um espaço extremamente grande. Uma cidade básica poderia acomodar pelo menos 600.000 pessoas e cidades médias ou grandes tinham a capacidade de acomodar até milhões de pessoas.\r\n",
            "Nie Yan tinha Guo Huai, Smoke Stub, e as outras pessoas ajudando nas elaborações das leis e decretos da cidade. À medida que a cidade se formava, uma notificação apareceu.\r\n",
            "[Por favor, nomeie sua cidade.]\r\n",
            "Nie Yan pensou por um momento. Baseado em sua compreensão das línguas em Conviction, ele pensou no nome ‘Okoron’. A palavra significava ‘Glorioso’ na Língua Ancestral.\r\n",
            "Os feitos de Nie Yan, incluindo se tornar um Grande Profeta, obter um território e entre outros, foram os primeiros da história. Mesmo na linha do tempo anterior, ninguém havia conseguido tais conquistas juntas. Isso por si só já provava o imenso sucesso da Asskickers United, mas Nie Yan esperava alcançar conquistas ainda mais grandiosas no futuro. ",
            "(Kaoby: As vezes eu penso que a Asskickers só existe pra justificar as ações “milagrosas” do Nie Yan. Sempre tenho a sensação de que se essa guilda não existisse o nosso ladrãozinho querido poderia fazer as mesmas coisas que ele fez, mas com a dificuldade milhares de vezes aumentada, portanto, a Asskickers serve pra “normalizar” a dificuldade das conquistas no Malandro Yan.)",
            "\n",
            "Nie Yan construiu um salão de guilda e outros edifícios, incluindo um distrito residencial exclusivo para os membros da Asskickers United. Ter uma residência pessoal em uma cidade era algo apenas para os mais ricos. Embora também venha com muitos usos, servindo como local de encontro e armazenamento pessoal. Até as residências mais básicas tinham pelo menos 20.000 slots de espaço de armazenamento. Além disso, os jogadores podem definir suas residências como pontos de retorno, permitindo que eles retornem sempre que usarem um Pergaminho de Retorno. Assim, Okoron também poderia se tornar um centro de nivelamento.\r\n",
            "Nie Yan fez questão de que todos os membros da Asskickers United e as cinco guildas filiais obtivessem residências pessoais em Okoron gratuitamente!\r\n",
            "Nie Yan fez com que Guo Huai submetesse uma solicitação ao Conselho dos Anciões para transferir a sede da Asskickers United da Fortaleza Cripps para Okoron.\r\n",
            "Okoron se tornaria a capital das Grandes Pradarias de Abernathy, uma Fortaleza Intermediária não tinha meios de se comparar a uma cidade. Além disso, as leis e decretos em Okoron foram estabelecidos por Nie Yan. Para a Asskickers United, essa era uma enorme vantagem.\r\n",
            "Ao mudar a sede da guilda para cá, a Asskickers United também poderia escapar do ataque frenético de Qin Han.\r\n",
            "O exército esqueleto de Qin Han estava rodeando a Fortaleza Cripps como um tigre se preparando para uma emboscada. Independentemente do resultado final, a fortaleza enfrentaria uma enorme calamidade. Se Nie Yan mudasse a sede da guilda para Okoron sem Qin Han perceber, a Asskickers United seria como uma cigarra abandonando sua carapaça; uma fuga astuta.\r\n",
            "「Por enquanto, não anuncie que mudamos nossa sede da guilda para ninguém, incluindo nossos membros.」Disse Nie Yan.\r\n",
            "「Como isso será possível?」Guo Huai franziu as sobrancelhas. A sede da guilda já havia sido transferida uma vez. Ocultar completamente essas informações dos membros da guilda era impossível.\r\n",
            "Nie Yan pensou por um momento.\r\n",
            "「O passo final para finalizar a mudança da sede da guilda exige que eu assine com o meu nome. Eu posso atrasar isso por cerca de um mês. Usaremos esse tempo para transferir furtivamente todos os nossos ativos da guilda para Okoron. Se chegarmos em uma situação em que estivermos perto de perder a Fortaleza Cripps, eu assinarei imediatamente e acabamos com isso.」\r\n",
            "「Leva pelo menos um dia para processar uma mudança na localização da sede da guilda. Quando você for assinar, prepare-se com antecedência.」Lembrou Guo Huai.\r\n",
            "「Eu entendo.」Nie Yan assentiu.\r\n",
            "Guo Huai começou a trabalhar na mudança. Mover os ativos da guilda não era tão difícil. Algumas centenas de assessores de confiança eram tudo o que ele precisava.\r\n",
            "A construção inicial de Okoron estava quase terminada. Nie Yan checou sua bolsa. Ele gastou aproximadamente 7.000.000 de ouro, isso o deixou com outros 9.000.000 sobrando.\r\n",
            "“Quanto de ouro você gastou?” Perguntou Bladelight.\r\n",
            "“Cerca de 7.000.000,” respondeu Nie Yan. “Transformar Okoron em uma cidade de tamanho médio provavelmente custará pelo menos 15.000.000 de ouro. Nós não temos os fundos no momento. Teremos que esperar alguns dias para que nosso ouro se acumule.”\r\n",
            "Bladelight e os outros ficaram boquiabertos. Como se não fosse nada, 7.000.000 de ouro desapareceram em um piscar de olhos e ainda mais teriam que ser despejados no desenvolvimento da cidade.\r\n",
            "“Isso vai valer a pena?” Smoke Stub perguntou. Se não conseguissem um retorno aceitável do investimento, uma perda dessas não era brincadeira.\r\n",
            "“Não se preocupe com isso. Se pudermos transformar Okoron em uma cidade média, poderemos ganhar pelo menos 20.000.000 de ouro apenas vendendo espaços para lojas e terrenos. Sem mencionar impostos. Estimo que arrecadaremos 1.000.000 de ouro em impostos todos os dias.” Nie Yan riu.\r\n",
            "Bladelight e os outros não conheciam muito bem as operações da Asskickers United. Mesmo sabendo que a guilda havia monopolizado o mercado de poções e era bastante rica, eles ainda ficaram chocados ao ouvir um valor tão grande.\r\n",
            "A força da Asskickers United estava aumentando constantemente. Financeiramente, Nie Yan usou o conhecimento de sua vida passada para criar um enorme império comercial, capaz de atender a quaisquer das necessidades da guilda. Eles estavam muito à frente de todos os outros.\r\n",
            "Com a conclusão de Okoron, os pontos de transferência também foram abertos. Mais e mais jogadores da Asskickers United e das cinco guildas filiais entraram na cidade, tornando o lugar muito mais animado, com pessoas andando para cá e para lá pelas ruas.\r\n",
            "As fortalezas comuns só podiam conter dois pontos de transferência. Enquanto isso, Okoron já tinha seis. Eles estavam ligados a todas as cidades principais do Império Viridiano e do Império Satreen. A taxa de transferência era de cerca de 100 ouro, dos quais Nie Yan recebia metade. No futuro, quando as Grandes Pradarias de Abernathy se tornassem mais populares entre os jogadores, ele se tornaria rico apenas com as taxas de transferência. A única coisa que o deixou insatisfeito foi o preço da transferência, que era muito alto e estava sufocando o crescimento da cidade. ",
            "(Atrocittus: E pensar que ele comprou o terreno da loja de poções por exorbitantes 12 moedas de ouro...)",
            "\n",
            "Nie Yan planejava trazer algumas montarias voadoras para criar um ponto de pouso e vôo no coração de Okoron. Assim, haveria uma alternativa mais barata para viajar daqui para outras cidades.\r\n",
            "As notícias da criação de Okoron se espalharam como fogo nos fóruns.\r\n",
            "Esta era a primeira cidade construída por um jogador e isso imediatamente atraiu a atenção de todos. Muitos jogadores queriam ir lá para uma visita. No entanto, a alta taxa de transferência era um obstáculo para jogadores comuns. Viajar para Okoron por terra também não era viável. Simplesmente estava muito longe, com muitos mapas de alto nível no caminho. ",
            "(Atrocittus: ah, mas mandar um destacamento de 500 jogadores em 20 min pra lá é super de boa...)",
            "\n",
            "Depois de descobrir sobre a construção de Okoron, os jogadores da Asskickers United ficaram animados como nunca. Em pouco tempo, eles receberam informações de que todos receberiam uma residência pessoal na cidade. Este era um benefício extremamente generoso para os jogadores comuns.\r\n",
            "Nenhuma outra guilda no Império Viridiano ou no Império Satreen forneceria esse tipo de benefício aos seus jogadores.\r\n",
            "Todos os membros da Asskickers United queriam ir para Okoron e dar uma olhada na nova cidade.\r\n",
            "「O chefe disse que planeja construir um ponto de retorno lá. Todos os membros da guilda poderão viajar para Okoron de graça!」\r\n",
            "「Isso é ótimo! O chefe é realmente incrível. Espero poder ir para lá o mais cedo possível! 」\r\n"
      ]
}