{
      "Capítulo 712 - Time de 13": [
            "Os jogadores da Dark Recital fugiram do Kong King o mais rápido que suas pernas lhes permitiam. ",
            "“Netherluna, você realmente acha que somente esses 13 conseguirão matar o Kong King...?” Canon perguntou em um tom curioso.\r\n",
            "“Eu não sei. Vamos observar, mas eu não tenho grandes esperanças. Isso é um Lorde de Nível 180. Se não usássemos a Formação Mágica de Punição, não teríamos causado nenhum dano a ele!” Netherluna disse. Ela permaneceu cética em relação à força do grupo de Nie Yan.\r\n",
            "Ninguém jamais matou com sucesso um Lorde Nível 180 até o momento. Muitas guildas tentaram usar todos os tipos de métodos, apenas para falharem miseravelmente. ",
            "(Nie Li: Então pra que diabos vc tentou mulher?/ Atrocittus: Não subestimem um Lorde!!!!)",
            "\n",
            "Netherluna sentiu que o grupo de Nie Yan estava superestimando-se um pouco, pensando que eles poderiam derrubar um Lorde Nível 180.\r\n",
            "Enquanto Netherluna, Canon e os outros sobreviventes se retiravam para longe, Nie Yan e seu grupo discutiam sobre como lidar com o Kong King no bate-papo por voz.\r\n",
            "「Chefe, e se esses caras tentarem roubar o Kong King de nós no último momento?˩ Lustboy perguntou. Este era um problema que não podia ser ignorado.\r\n",
            "「Não se preocupe. Além de nossos inimigos, como a God Executioner Sword e a Angel Corps, nenhuma outra guilda se atreveria a nos roubar, a menos que sejam suicidas.˩ Disse Bladelight com confiança.\r\n",
            "「Bladelight está certo.」Nie Yan assentiu.「Eu não acho que a mulher da Dark Recital seria tão viscosa de qualquer maneira.」\r\n",
            "「Se eles se atreverem a tentar roubarem o chefe de nós, vamos matar todos eles!」Undying Scoundrel exclamou, brandindo seu cajado. Ele certamente era um maníaco por batalhas.\r\n",
            "Nesse momento, Sun e King of The World já haviam se posicionado. Aparecendo atrás do Kong King, eles o imobilizaram com Concussive Blow, e então desencadearam uma enxurrada de ataques.\r\n",
            "−1.832\r\n",
            "−2.144\r\n",
            "−1.897\r\n",
            "...\r\n",
            "Depois, os dois desapareceram rapidamente e se afastaram.\r\n",
            "O Kong King imediatamente se virou contra Sun e King of the World, perdendo todo o interesse nos jogadores fugitivos do Dark Recital.\r\n",
            "“GRAWWAH!” O Kong King soltou um rugido ensurdecedor, causando uma poderosa onda sonora em todas as direções.\r\n",
            "A cerca de 100 metros, Sun e King of The World se materializaram quando a furtividade foi quebrada, um valor de dano de 100 flutuava acima de suas cabeças.\r\n",
            "O Kong King imediatamente atacou Sun e King of The World.\r\n",
            "「Atraiam o Kong King para aquela encosta!」Nie Yan ordenou depois de examinar o terreno. Embora a encosta não oferecesse muita ajuda, ainda era melhor que nada.\r\n",
            "Monstros enormes como o Kong King tinham 3-5% de chance de falhar ao atacar jogadores de uma posição elevada como uma ladeira. Mesmo esse tipo de vantagem menor era extremamente importante ao enfrentar um chefe como esse. A Dark Recital também já havia usado essa mesma encosta ao lidar com o Kong King.\r\n",
            "Vendo Sun e King of The World correndo em direção à encosta, Lei Su, Bladelight e Smoke Stub correram em direção a ela também.\r\n",
            "O Kong King estava logo atrás de Sun e King of the World. Os três subiram a ladeira praticamente juntos.\r\n",
            "Nesse momento, Lei Su, Bladelight e Smoke Stub avançaram de diferentes direções.\r\n",
            "Intercept!\r\n",
            "Intercept!\r\n",
            "Intercept!\r\n",
            "Lei Su, Bladelight e Smoke Stub executaram uma pinça de três homens no Kong King.\r\n",
            "“GRWOOO!” O Kong King esmagou o punho em direção à Lei Su.\r\n",
            "Lei Su recuou três metros e evitou o ataque.\r\n",
            "BOOOOM!\r\n",
            " O punho do Kong King deixou uma profunda depressão na terra.\r\n",
            "「O alvo está em posição!」\r\n",
            "「ATAQUEM!」\r\n",
            "Lei Su voltou correndo e pegou o flanco esquerdo do Kong King. Enquanto isso, Bladelight deu a volta na frente lançado um Shield Bash! Ele bateu seu escudo contra peito do Kong King, forçando-o a dar vários passos para trás, apenas para ser parado por Smoke Stub. Os três Guerreiros prenderam o Kong King.\r\n",
            "“GRWAAAH!” O Kong King bateu os punhos em forma de martelo em Bladelight.\r\n",
            "BOOOOM!\r\n",
            "Os pés de Bladelight afundaram no chão. Um valor de dano de 30.000 flutuou acima de sua cabeça.\r\n",
            "Bladelight tinha 120.000 pontos de vida. Sua defesa e resistência também eram surpreendentemente altas. Portanto, a quantidade de perigo que o Kong King representava para ele era limitada.\r\n",
            "Nie Yan não precisava dar nenhum comando. Young Seven rapidamente restaurou a vida de Bladelight.\r\n",
            "Black Hell rapidamente acenou com seu cajado e uma energia sombria caiu sobre o Kong King, fazendo com que seus movimentos ficassem lentos.\r\n",
            "Tang Yao, Xie Yao, Lustboy e Undying Scoundrel acenaram com seus cajados. Uma chuva de ataques mágicos choveu sobre o Kong King, causando de 3.000 a 5.000 de dano a cada feitiço, com alguns chegando até a atingir 10.000 de dano.\r\n",
            "Esse tipo de dano deixou os jogadores da Dark Recital de boca aberta.\r\n",
            "“Meu Deus. Mesmo usando uma formação de alto nível, nossos Magos só conseguiam causar danos nos dois dígitos. Esses caras são insanamente fortes!” Canon comentou em choque.\r\n",
            "Netherluna soltou um suspiro profundo. “Não é de admirar que a Asskickers United seja tão famosa. Eu pensei que essas histórias sobre seus melhores jogadores eram exageradas.”\r\n",
            "Nie Yan convocou Lil’ Gold, o Paladino Lafus e seu Shadow Clone. Lafus levantou a espada e lançou diversos buffs em todos os membros da equipe. Lil’ Gold abriu a boca e golpeou o Kong King com Dragon Breath.\r\n",
            "Nie Yan, seu Shadow Clone, Sun e King of The World, ficavam perto do alcance dos ataques de Kong King. De tempos em tempos, eles corriam e o atingiam com várias habilidades de sangramento.\r\n",
            "Os danos causados pelo grupo de Nie Yan foram surpreendentes. A vida do Kong King diminuiu constantemente.\r\n",
            "Depois de matar tantos jogadores da Dark Recital há um momento atrás, a Vida do Kong King havia se recuperado para 92%. Agora, caiu para 79%.\r\n",
            "Bladelight atingiu repetidamente o Kong King com seu Shield Bash, não permitindo que ele desse nem meio passo para qualquer lado. Além disso, com dois Arcebispos apoiando-o por trás, ele era tão imóvel quanto o Monte Tai.\r\n",
            "Depois que a vida do Kong King atingiu a marca dos 70% ele soltou um rugido que abalou o mundo. Seus olhos ficaram vermelhos de sangue e seu corpo inchou de tamanho.\r\n",
            "Vendo o Kong King entrando em modo Berserker novamente, todos os jogadores da Dark Recital acreditavam que o grupo de Nie Yan estava prestes a sofrer uma calamidade, e o primeiro a cair seria Bladelight.\r\n",
            "Bulwark of the War God!\r\n",
            "O corpo de Bladelight também aumentou de tamanho quando um brilho deslumbrante o cobriu, ele parecia um titã de armadura dourada, envolto por uma enorme capa de proteção.\r\n",
            "“Que tipo de habilidade é essa?” Um jogador da Dark Recital gritou. Todos eles podiam sentir uma forte pressão sobre eles.\r\n",
            "O Kong King bateu com o punho.\r\n",
            "Tendo experimentado pessoalmente o poder do Kong King, os jogadores da Dark Recital já imaginavam o corpo de Bladelight sendo enviado voando para longe.\r\n",
            "KLAAAAAANG!\r\n",
            "O corpo de Bladelight apenas balançou um pouco.\r\n",
            "Um valor de dano de 20.000 flutuou acima da cabeça de Bladelight. O dano não foi maior do que antes. De fato, era 30% menor!\r\n",
            "“Isso fez cócegas!” Bladelight exclamou sorrindo. Ele então bateu seu escudo no abdômen do Kong King.\r\n",
            "Enquanto a batalha prosseguia, a vida do Kong King diminuiu para a marca de 30%, nesse momento ele entrou na segunda fase de sua habilidade Berserker. Seu pelo brilhava na cor esmeralda, enquanto seus olhos se iluminavam na cor verde. Ele cresceu ainda mais em tamanho, e suas estatísticas aumentaram em 50% novamente.\r\n",
            "“Mas que merda é essa?! A habilidade do chefe tem uma segunda fase!?”\r\n",
            "Os jogadores da Dark Recital se entreolharam em choque. Só então eles perceberam o quão estúpidos eles foram para pensarem que poderiam derrubar esse Lorde de Nível 180. Eles não conseguiam nem lidar com a primeira fase de sua habilidade Berserker, sem falar na segunda fase.\r\n",
            "BUUUM! BUUUM! BUUUUM!\r\n",
            " O Kong King lançou uma série de golpes em Bladelight, cada um causando de 50.000 a 60.000 de dano.\r\n",
            "Com o poder de ataque do Kong King aumentando mais uma vez, Bladelight teve que confiar totalmente em Young Seven e Black Hell. Se a cura não fosse rápida o suficiente, ele seria espancado até a morte.\r\n",
            "Young Seven e Black Hell nunca pararam de curar. Os dois cronometraram sua cura perfeitamente, nunca curando simultaneamente, era um trabalho delicado. Caso eles fizessem duas curas simultaneamente, Bladelight ficaria vulnerável no momento seguinte, mas eles também não podiam esperar muito tempo entre as curas. Este era um equilíbrio extremamente magnífico.\r\n",
            "As curas de Young Seven e Black Hell vieram uma após a outra em um ritmo constante, deixando os jogadores da Dark Recital estupefatos.\r\n",
            "“Porra, as curas desses dois são mais eficazes do que as curas dos nossos 30 Sacerdotes juntos!” Canon suspirou. Seus Sacerdotes não estavam nem perto do mesmo nível que Young Seven e Black Hell.\r\n",
            "“Ficar nos comparando a eles não fará nada além de nós deixar deprimidos.” Netherluna olhou para seus próprios companheiros de guilda. Comparado a Nie Yan e os outros, ela sentiu uma sensação avassaladora de inferioridade.\r\n",
            "Vendo Young Seven e Black Hell esforçando-se para manter a cura, Nie Yan pediu que o Paladino Lafus focasse sua cura em Bladelight também. Ele também alvejou o Kong King com Apocalyptic Extinction, cinco maldições diferentes de alto escalão imediatamente diminuíram sua força, fazendo com que suas estatísticas caíssem em 20%.\r\n",
            "“Chefe, essa maldição é bastante eficaz.” Disse Lustboy.\r\n",
            "“Sim, acerte ele com isso mais uma vez!” Adicionou Undying Scoundrel alegremente.\r\n",
            "“Vocês estão achando que esse tipo de habilidade é o que? Você acha que eu posso usar de novo só porque você disse isso?” Nie Yan revirou os olhos.\r\n",
            "Nie Yan olhou para Kalenna flutuando ao lado de seu ombro. Mesmo neste momento crítico, ela não mostrou sinais de agir. Se ela estivesse disposta a participar, mesmo 10 Kong Kings teriam que se ajoelhar obedientemente diante dela. Ele ainda não podia dar comandos a ela, então, não havia mais nada a fazer por enquanto.\r\n",
            "O trabalho em equipe foi impecável. A vida do Kong King estava caindo constantemente.\r\n",
            "“Todo mundo, continue! O Kong King está quase morto!” Smoke Stub gritou.\r\n",
            "Tang Yao, Xie Yao e os outros Magos aceleraram suas taxas de disparo, disparando um fluxo interminável de magias.\r\n",
            "Nie Yan circulou atrás do Kong King e depois cortou com a Espada de Zennarde, enquanto disparava uma sequencia de Hell Execution.\r\n",
            "Errou!...\r\n",
            "Errou!...\r\n",
            "Errou!...\r\n",
            "Errou!...\r\n",
            "Hell Execution continuava falhando.\r\n",
            "Quando a vida do Kong King caiu abaixo de 20%, nesse momento Bladelight, Smoke Stub e Lei Su também começaram a lançar Hell Execution. Mesmo que a taxa de sucesso fosse baixa, eles só precisavam de um sucesso e o Kong King seria morto instantaneamente, poupando a todos muitos problemas desnecessários.\r\n",
            "Enfrentar um chefe também exigia sorte. Se você tiver sorte, poderá obter o dobro dos resultados com metade do esforço.\r\n",
            "“O caralho que você não vai morrer!” Lei Su levantou sua espada e desceu com Hell Execution mais uma vez.\r\n"
      ]
}