{
      "Capítulo 719 – Formação de Teletransporte": [
            "O exército de esqueletos havia selado a Fortaleza Cripps com tanta força que nem um rato conseguiria escapar. Além de alguns penhascos íngremes que não podiam ser alcançados, eles estavam por toda parte, como um oceano de ossos. ",
            "mamutes de ossoss apareceram entre os esqueletos. Eles eram gigantescos, pesando várias toneladas. Existiam pelo menos dezenas de milhares deles. Quem sabia de onde Qin Han os havia tirado? Até Nie Yan nunca os tinha visto antes.\r\n",
            "Qin Han estava no topo de uma montanha em frente à Fortaleza Cripps. Inspecionando a terra, viu esqueletos estendendo-se até onde os olhos podiam ver, como se estivessem engolindo tudo em seu caminho.\r\n",
            "Seus lábios se curvaram em um sorriso sinistro. 6 milhões de esqueletos seriam absolutamente suficientes para destruir completamente a Fortaleza Cripps. Posteriormente, o Grupo Financeiro Monet começaria a dominar o território da Asskickers United.\r\n",
            "“Chefe, quando estávamos mobilizando as tropas, encarreguei Eternal Sin de cercar várias fortalezas da Asskickers United ao sul. No entanto, ele parece estar hesitando e atrasando as coisas. Eu acho que algo suspeito está acontecendo.” Informou Matchless Divine Sword, prestando muita atenção ao rosto de Qin Han.\r\n",
            "“O que você acha que ele está planejando?” Qin Han perguntou com uma expressão feia.\r\n",
            "“Não me atrevo a fazer suposições imprudentes.” Matchless Divine Sword disse. Ele não se atreveu a declarar suas acusações. “Anteriormente quando a Asskickers United despachou seus Mestres para nos assediar, nós e a Divine Protectors sofreram perdas pesadas. Mas, a Penumbra Empire estava completamente ilesa.”\r\n",
            "Qin Han fixou os olhos em Matchless Divine Sword, que começou a suar frio.\r\n",
            "Não era como se Qin Han não suspeitasse da Penumbra Empire. Depois que as informações de várias reuniões importantes nas últimas semanas vazaram, ele já havia começado a suspeitar de Eternal Sin. As toupeiras que ele plantou na Penumbra Empire também estavam encontrando evidências. Mas, ele não podia se dar ao luxo de ter qualquer conflito interno neste momento crucial. Os mais de 200.000 jogadores da Penumbra Empire eram quase um quarto das forças do Grupo Financeiro Monet. Se algo acontecesse, poderia ter afetar no resultado da guerra.\r\n",
            "“Faça com que a Penumbra Empire lance um ataque. Se não recebermos resposta dentro de três horas, deixe-os entender as consequências!” Qin Han disse em um tom frio.\r\n",
            "“Entendido!” Matchless Divine Sword disse com um sorriso ilegível. Ele havia colocado com sucesso o trabalho mais difícil e perigoso nas mãos da Penumbra Empire. Assim, a God Executioner Sword poderia preservar suas forças.\r\n",
            "Quando um apito agudo cortou o céu, incontáveis esqueletos avançaram em direção à Fortaleza Cripps. Uma batalha de tremer o mundo estava prestes a acontecer.\r\n",
            "As paredes da Fortaleza Cripps tinham 60 metros de altura e 20 metros de espessura. Cem catapultas estavam estacionadas no topo das paredes. Inúmeros projéteis foram lançados ao céu e choveram sobre os esqueletos abaixo, envolvendo as zonas de impacto com gelo.\r\n",
            "Um dilúvio de feitiços iluminou o céu com cores deslumbrantes, varrendo o campo de batalha. \r\n",
            "Os esqueletos avançaram assustadoramente para frente onda após onda. Eles não temiam o frio, passando por cima de seus irmãos que caíam quando se aproximavam das paredes passo a passo. Os mamutes de ossos misturados entre os esqueletos comuns contavam com sua grande quantidade de vida e defesa para atacar a base das paredes, causando rachaduras, antes de finalmente morrer sob a chuva concentrada de magia.\r\n",
            "Somente a força bruta não conquistaria a Fortaleza Cripps nesse cerco. As catapultas da God Executioner Sword estavam lentamente avançando. Elas chegariam aqui em uma hora, no máximo.\r\n",
            "Nie Yan e os outros comandaram a batalha do alto das muralhas. De baixo até o horizonte que se estendia ao longe, tudo o que viram foi um mar infinito de branco. Esqueletos Elites eram tão comuns quanto a grama.\r\n",
            "Depois de forçar de volta uma onda de esqueletos com uma enxurrada de magias, outra viria avançando.\r\n",
            "「Torres de Flechas, fogo! Mostrem a eles o inferno!」\r\n",
            "Uma chuva concentrada de flechas choveu do céu, limpando a área inteira abaixo dos muros.\r\n",
            "Os mamutes de ossos usavam suas longas presas para lançar esqueletos no ar e por cima dos muros. Um esqueleto atrás do outro aterrissou dentro da Fortaleza Cripps, causando imediatamente uma comoção.\r\n",
            "「Guerreiros, Paladinos, parem esses esqueletos! Não deixem eles alcançarem os conjuradores!」Nie Yan gritou no chat por voz.\r\n",
            "「Sim senhor!」\r\n",
            "Os Guerreiros e Paladinos imediatamente cercaram os esqueletos que foram catapultados para a fortaleza.\r\n",
            "Qin Han havia ajustado suas táticas, acrescentando uma variedade maior de tropas e pensando em novas maneiras de cercar fortalezas. Nie Yan podia sentir claramente que a pressão era muito mais intensa do que as batalhas anteriores. Felizmente, as defesas da Fortaleza Cripps eram fortes. Definitivamente aguentariam por enquanto.\r\n",
            "「Chefe, esses mamutes de ossos são tanques demais! Não podemos matá-los!」Um jogador gritou ansiosamente.\r\n",
            "Quase 10.000 mamutes de ossos lentamente se aproximaram da Fortaleza Cripps.\r\n",
            "「Quantos de vocês ainda têm Magia Proibida disponível?」Nie Yan perguntou. Magias Proibidas tinham um tempo de resfriamento extremamente longo. Não era raro ver algumas com resfriamento de um a dois meses. Tang Yao, Xie Yao e Lustboy já haviam lançado suas Magias Proibidas AoE recentemente, então eles não poderiam usá-las novamente tão cedo.\r\n",
            "「Eu tenho.」Undying Scoundrel respondeu.\r\n",
            "「Eu tenho também.」Black Hell disse.\r\n",
            "「Eu também tenho uma.」Street Vulture disse. Ele era um Grande Mago elfo Elementalista que acabara de se juntar à Asskickers United.\r\n",
            "“Só restam três, huh...” Nie Yan pensou.「Black Hell, você vai primeiro!」\r\n",
            "Black Hell assentiu e caminhou até a beira do muro.\r\n",
            "「Espere que eles se aproximem um pouco!」\r\n",
            "Black Hell olhou à frente para o grande rebanho de mamutes de ossos que se arrastavam. Eles tinham presas afiadas e força sem paralelo. Se todos pudessem se aproximar, as muralhas estariam em perigo.\r\n",
            "1.000 metros, 800 metros, 600 metros...\r\n",
            "Black Hell começou a cantar, uma sílaba após a outra escapando de seus lábios. Depois de cantar 10 conjuntos de sílabas, um brilho deslumbrante saiu do céu, quando um portão branco perolado desceu das nuvens. Quando as portas do portão se abriram lentamente, um enorme feixe de luz brilhou, envolvendo tudo em um raio de 500 metros.\r\n",
            "Os gritos miseráveis de inúmeros mortos-vivos ecoaram no campo de batalha.\r\n",
            "O feixe de luz permaneceu por mais de 20 segundos antes de se dissipar lentamente. Os jogadores no topo das muralhas examinaram o campo de batalha. Todos os mamutes de ossos que se aproximavam das muralhas haviam sido purificados. Não havia um único vestígio deles.\r\n",
            "Testemunhando essa cena do alto do distante pico da montanha, Qin Han não pôde deixar amaldiçoar: “Merda! É uma Magia Proibida de novo! Quantas eles têm!?”\r\n",
            "Os Arcebispos e Grandes Magos da Asskickers United deixavam Qin Han com vontade de arrancar seu cabelo.\r\n",
            "“Continuem avançando! Me recuso a acreditar que essa fortaleza é inafundável!”\r\n",
            "Os esqueletos nunca diminuíram a velocidade. A área que Black Hell havia limpado foi logo preenchida novamente, como se nada tivesse acontecido ali.\r\n",
            "Realmente parecia não haver fim para esses esqueletos. Não importava quantos você matava, mais tomariam o lugar deles.\r\n",
            "Enquanto Nie Yan estava ocupado lidando com a maré crescente de esqueletos, ele recebeu um relatório de Guo Huai. As catapultas da God Executioner Sword estavam a apenas 10 minutos da Fortaleza Cripps!\r\n",
            "“Hmm...já era hora. Eu já estou esperando por tempo o suficiente.” Os olhos de Nie Yan brilharam com uma luz insondável.\r\n",
            "O exército de esqueletos rapidamente se separou para os dois lados quando 100 catapultas emergiram na extremidade das planícies, avançando lentamente para a frente. Embora 100 catapultas não fossem muito, com uma barragem concentrada dessa força, era fácil o suficiente para abrir um buraco na muralha de uma fortaleza. Isso era tudo o que os esqueletos precisavam para começar a inundar a Fortaleza Cripps.\r\n",
            "Os jogadores da Asskickers sentiram uma enorme pressão após o aparecimento das catapultas.\r\n",
            "「Chefe, o que fazemos? As catapultas estão se aproximando!」\r\n",
            "Os jogadores da Asskickers United ficaram em choque, aguardando ansiosamente a resposta de Nie Yan.\r\n",
            "Nie Yan abriu um sorriso confiante.「Não se preocupem. Apenas se concentrem em lidar com os esqueletos abaixo das muralhas. Naturalmente, tenho um plano.」\r\n",
            "As palavras de Nie Yan acalmaram seus corações inquietos.\r\n",
            "No pico da montanha distante, Qin Han olhou para os jogadores correndo pela Fortaleza Cripps, depois para as catapultas que avançavam lentamente. Seus lábios se curvaram em um sorriso frio. “Nirvana Flame, eu gostaria de ver o que você pode tirar da manga desta vez!” ",
            "(Kethy: É incrível como ele basicamente tá pedindo pra se ferrar.)",
            " Essas 100 catapultas eram todas descartáveis. Contanto que eles pudessem romper as muralhas, seu objetivo estaria completo. Não importava quantas catapultas a Asskickers United havia escondido na Fortaleza Cripps. Seu exército de esqueletos engoliria todas elas!\r\n",
            "Qin Han controlou cuidadosamente seu exército de esqueletos para ficar longe das catapultas, para que seus próprio mortos-vivos não tenham como alvo os jogadores da God Executioner Sword.\r\n",
            "As 100 catapultas se aproximavam cada vez mais da Fortaleza Cripps, a apenas 1.000 metros de distância. Não demoraria muito para que eles entrassem no campo de tiro.\r\n",
            "Vendo as catapultas inimigas se aproximando, Nie Yan enviou uma mensagem para Guo Huai.「Ative a formação!」\r\n",
            "「Imediatamente!」\r\n",
            "Nesse momento, inúmeros Magos emergiram das montanhas que pontilhvam as planícies do lado de fora da Fortaleza Cripps. Eles estavam esperando nas florestas próximas. O oceano de esqueletos abaixo causou um choque em seus corações. Eles rapidamente se espalharam para posições previamente combinadas. Sem que ninguém percebesse, alguém montou plataformas perto dos penhascos dos picos das montanhas, com formações magicas gigantes desenhadas nelas.\r\n",
            "Haviam nada menos que mil plataformas nos vários picos das montanhas nas proximidades da Fortaleza Cripps. Definir tudo isso foi definitivamente um empreendimento enorme.\r\n",
            "Nie Yan se certificou de que tudo era necessário. Os Magos desconheciam completamente a existência dessas plataformas.\r\n",
            "Undying Scoundrel e Lustboy lideraram a força de 7.000 Magos.\r\n",
            "「Cinco pessoas por time. Vocês já sabem o que precisam fazer, certo?」\r\n",
            "「Sim!」\r\n",
            "Todos os Magos imediatamente começaram a trabalhar. Com cinco deles em pé em cada plataforma, inserindo-se nas formações mágicas, todos pegaram pergaminhos especiais e começaram a cantar. As formações gradualmente se iluminaram quando as partículas mágicas no ar começaram a vibrar intensamente.\r\n",
            "Um segundo, dois segundos... Após 10 segundos, flashes de luz foram seguidos por catapultas aparecendo nessas plataformas do nada. Haviam mais de 1.000.\r\n",
            "Mesmo os Grandes Magos que realizaram pessoalmente o teletransporte não se atreveram a acreditar que haviam movido mais de 1.000 catapultas aos picos das montanhas. Isso era simplesmente incrível demais!\r\n",
            "(Kethy: Qin Han: “Nirvana Flame, eu gostaria de ver o que você pode tirar da manga desta vez!” “Não importava quantas catapultas a Asskickers United havia escondido na Fortaleza Cripps. Seu exército de esqueletos engoliria todas elas!”. Eu: *Rindo ao imaginar a cara do menino no futuro próximo*.)",
            "\n"
      ]
}