{
      "Capítulo 721– Esquadrão de Grifos Reais, ataquem!": [
            "Bladelight foi empurrado por uma poderosa força de rebote. Ele recuperou o equilíbrio no ar e caiu em pé. ",
            "“Sua formiga insignificante, você ousa desafiar um seguidor do deus da morte!? Morra!” O Necromante Vorderman gritou. O Dragão de Ossos avançou, esmagando um edifício sob seus pés.\r\n",
            "Neste momento, uma barragem de feitiços bombardeou o Dragão de Ossos. As explosões dos feitiços forçaram o dragão a dar vários passos para trás.\r\n",
            "O Necromante Vorderman controlou o Dragão de Ossos. Ele fixou o olhar nos atacantes. Vários Grandes Magos estavam de pé com elegância em torres de flechas, muros e telhados de edifícios com seus cajados erguidos. Energia mágica girava em torno deles enquanto suas vestes flutuavam ao vento.\r\n",
            "14 Mestres estavam espalhados em volta do Dragão de Ossos.\r\n",
            "O Necromante Vorderman tinha uma expressão feia em seu rosto ósseo. Ele fez o Dragão de Ossos chicotear com a cauda. \r\n",
            "BOOM! BOOM! BOOM! \r\n",
            "O dragão destruiu vários prédios e partes dos muros da Fortaleza Cripps.\r\n",
            "Bladelight e os outros saltaram para escaparem do alcance do ataque.\r\n",
            "Uma batalha épica estava prestes a se desenrolar.\r\n",
            "As catapultas da Fortaleza Cripps dispararam repetidamente contra o Dragão de Ossos. Entretanto, os projéteis fizeram pouco ou nenhum dano. Seu corpo era mais forte que aço. O Necromante Vorderman entoou um encantamento e dos céus uma chuva de chamas furiosas caiu, queimando mais de uma dúzia de catapultas até virarem cinzas.\r\n",
            "Bladelight e os outros Mestres podiam apenas atrasar o Dragão de Ossos. Eles eram de longe muito fracos para impedir que o dragão destruísse o interior da fortaleza.\r\n",
            "De pé no topo de uma montanha à distância, Qin Han olhava em direção à Fortaleza Cripps. Os muros estavam cheios de buracos. Os Guerreiros da Asskickers United só podiam manter suas posições nas estruturas defensivas fortificadas e repelir o inimigo com todas as suas forças. Em pouco tempo, a fortaleza seria invadida por seu exército de esqueletos.\r\n",
            "Qin Han riu friamente. Não importava o quão forte Mestres eram, eles não seriam páreos para um semi-deus como o Necromante Vorderman.\r\n",
            "Qin Han teve que admitir que a Asskickers United era forte, mas eles ainda não escapariam da destruição.\r\n",
            "Quando o exército de esqueletos derrotasse a Asskickers United, todo o Império Viridiano pertenceria ao Grupo Financeiro Monet. Lembrando Xie Yao e Nie Yan de mãos dadas, lembrando como Nie Yan havia tomado seu lugar de direito nos Reis Celestiais, o coração de Qin Han borbulhava de excitação e uma sensação de reivindicação. Ele ia provar que todos que duvidaram dele estavam errados! Então, quando ele transformasse Nirvana Flame em história, Xie Yao deixaria aquele perdedor por ele! Ele se mergulhava em ilusões.\r\n",
            "O olhar enlouquecido nos olhos de Qin Han fez Matchless Divine Sword se afastar lentamente. ",
            "(Atrocittus: O maluco ta loção...)",
            "\n",
            "…\r\n",
            "Calore, o Conselho dos Anciões.\r\n",
            "Nie Yan assinou o pedido para mover a sede da guilda Asskickers United da Fortaleza Cripps para Okoron. Observando o tempo, ainda faltavam cerca de três horas para os servidores ficarem offline. Se ele pudesse parar a batalha até lá, a vitória seria dele.\r\n",
            "Ele finalmente utilizou sua autoridade como Grande Profeta e mobilizou as tropas em Calore.\r\n",
            "Calore possuía o exército mais poderoso de todas as cidades do Império Viridiano, mais especificamente a divisão especial, o Esquadrão de Grifos Reais. Era composto por 3.000 soldados, entre os quais mais de 100 eram Mestres, enquanto o restante eram Elites ou Lordes de Nível 180+. A maioria vestia armadura da elite imperial, e todos eles estavam a par com seus Grifos Reais, na qual todos eram pelo menos de Rank 6, contendo até alguns Ranks 8 e 9 misturados. Em comparação, os NPCs recrutas em Okoron pareciam nada além de um bando de gentalha.",
            "(Saibamano:hmm / Kaoby: Ué, Dona Florinda?)",
            "\n",
            "Depois de deixar o Conselho dos Anciões, Nie Yan seguiu para o quartel no distrito norte de Calore e entrou.\r\n",
            "3.000 soldados NPCs totalmente armados já estavam esperando por ele. Eles estavam ordenadamente em fila por hierarquia.\r\n",
            "Nie Yan inspecionou as tropas. Batalhão de Magos, Batalhão de Paladinos, Batalhão de Guerreiros, ele poderia facilmente dizer de quais classes eles eram.\r\n",
            "Vários NPCs altos se apressaram para cumprimentar Nie Yan.\r\n",
            "“Grande Profeta, sou o capitão da Legião da Guarda de Calore, Santler”, um Paladino alto saudou Nie Yan.\r\n",
            "“Grande Profeta, sou o capitão da Legião dos Magos Reais, Wayne.”\r\n",
            "Os NPCs se apresentaram um após o outro. Eles tratavam Nie Yan com grande respeito.\r\n",
            "“Bravos soldados, os abomináveis mortos-vivos já entraram no território de Calore. As tropas na Fortaleza Cripps estão impedindo a invasão do exército de esqueletos enquanto falamos! Com o Necromante Vorderman aparecendo novamente, nós precisamos agir, caso contrário a ameaça chegará à cidade. Venham comigo! Nós lutaremos pela glória do Império Viridiano!” Nie Yan disse. Ele sabia como incitar o espírito de luta desses NPCs.\r\n",
            "“Grande Profeta, estamos dispostos a segui-lo para a batalha! Comande-nos como você desejar! Pela glória do Império Viridiano!”\r\n",
            "“Pela glória do Império Viridiano!” Os NPCs gritaram em uníssono.\r\n",
            "“Sigam-me para a batalha! Vamos defender o Império Viridiano com nossas vidas!” Nie Yan convocou seu Dragão de Asas Negras e decolou no ar.\r\n",
            "FWOOOSH!\r\n",
            " Os NPCs convocaram suas montarias voadoras. 3.000 Grifos Reais robustos, cobertos de penas douradas, emergiram na praça.\r\n",
            "Os grifos foram ao ar, mantendo a formação mesmo no céu.\r\n",
            "Este era um verdadeiro exército!\r\n",
            "Vendo tropas experientes e bem disciplinadas, Nie Yan estava cheio de confiança.\r\n",
            "Com Nie Yan na liderança, os 3.000 Grifos Reais voavam pelo céu.\r\n",
            "Surpreendentemente, os jogadores de Calore não prestaram muita atenção. Grifos Reais sobrevoando Calore era simplesmente uma visão muito comum. Eles acreditavam que este era apenas um treinamento normal. Apenas um punhado de jogadores avistou o Dragão de Asas Negras no meio deles.\r\n",
            "…\r\n",
            "A Fortaleza Cripps estava sofrendo danos terríveis com o ataque do Dragão de Ossos. As baixas da Asskickers United estavam subindo rapidamente, já ultrapassando 300.000. Se não fossem as mais de 1.000 catapultas que revidavam os esqueletos invasores, a fortaleza já teria sido perdida.\r\n",
            "Ao ver um muro de Fortaleza Cripps desmoronar, o coração de Qin Han estava disparando. Ele mal podia conter sua alegria. Ele comandou seu exército de mortos-vivos para atacar com ferocidade ainda maior. Mais e mais esqueletos invadiram a Fortaleza Cripps.\r\n",
            "Era a fortaleza mais fortemente fortificada do Império Viridiano, mas ainda acabaria caindo nas chamas da guerra.\r\n",
            "Enquanto Qin Han comandava violentamente seus esqueletos, um exército apareceu em uma colina distante. Eles usavam uma mistura de armaduras diferentes, totalizando mais de 3.000 soldados no total. Era o exército NPC de Okoron! Liderando-os estava Paladin of the Elegy e Yallop.\r\n",
            "“Homens! Quem foi que lhes deu trabalho? Quem foi que lhes devolveu sua dignidade?” Yallop gritou.\r\n",
            "“Lorde Nirvana Flame!”\r\n",
            "“Correto! O lorde deu a um bando de vagabundos como nós trabalho, nos permitiu ter o dinheiro para sustentar a nós e nossas famílias! É hora de retribuirmos a gentileza do nosso lorde. Vamos acabar com esses mortos-vivos do mal.” Yallop levantou sua grande espada. Sua aura imponente influenciou os NPCs ao redor. ",
            "(Kaoby: Por algum motivo eu simpatizei com esse mini-discurso kakakaka / Atrocittus: É tudo devido ao magnânimo Lorde! All Haill Lorde Atrocittus!)",
            "\n",
            "Ao ver esses NPCs animados, Paladin of the Elegy acrescentou: “O lorde me disse isso: para cada esqueleto que você matar, você receberá 5 moedas de ouro. Qualquer um que matar mais de 1.000 esqueletos receberá uma Medalha de Okoron e o título de Barão.”\r\n",
            "Os olhos dos NPCs brilhavam com uma luz fanática. Matar um único esqueleto poderia render-lhes 5 moedas de ouro. Essa era uma recompensa extremamente atraente. Os NPCs tinham seu próprio sistema. 5 moedas de ouro eram suficientes para cobrir suas despesas de moradia por um mês ou permitir que encontrassem uma moça bonita na taverna e se divertissem por uma noite. No entanto, isso não era nada comparado à recompensa por matar 1.000 esqueletos. Um título de nobre era um sonho inacessível para a maioria dos NPCs. Era algo que significava boa sorte não apenas para eles próprios, mas para toda a família pelas próximas gerações. Se tornar um barão, era algo muito mais atraente do que ouro.\r\n",
            " As últimas dúvidas foram tiradas. Esses NPCs queimavam com o desejo de lutar.\r\n",
            "Vendo a aparência desses NPCs, Paladin of the Elegy não pôde deixar de sentir profundo respeito por Nie Yan. Ele conhecia o coração desses NPCs como as costas da mão. Depois que ouviram a palavra ‘barão’, seus olhos brilharam imediatamente com desejo.\r\n",
            "“Homens, vamos matar esses esqueletos!”\r\n",
            "“Vamos mandar esses esqueletos de volta para o buraco de onde eles vieram!”\r\n",
            "...\r\n",
            "Os NPCs rugiam um após o outro, como um bando de lobos enlouquecidos.\r\n",
            "Yallop apontou sua espada para a frente. 3.000 NPCs atacaram como uma maré crescente, matando tudo em seu caminho.\r\n",
            "Yallop saiu correndo e assumiu a liderança, atacando diretamente o exército esqueleto. Todos os esqueletos em seu caminho foram enviados voando.\r\n",
            "Os outros NPCs também não eram fracos. Eles deixaram rastros de pilhas de ossos pelo caminho.\r\n",
            "Os mais fracos eram Elites de Nível 130, e os mais fortes eram Elites de Nível 180. Eles tinham uma enorme vantagem de nível sobre os esqueletos de nível 100. Em pouco tempo, eles destruíram 6.000 esqueletos.\r\n",
            "Percebendo a comoção nas planícies, Qin Han franziu as sobrancelhas. “O que está havendo?”\r\n",
            "“Chefe, é um grupo de 3.000 NPCs. Eles são as tropas de Okoron”, respondeu Matchless Divine Sword.\r\n",
            "“Apenas uma formiga tentando sacudir uma árvore. Que diferença fará 3.000 NPCs!?” Qin Han bufou friamente. Ele imediatamente fez com que alguns esqueletos de classe Elite e Lorde se movessem para cercar o grupo de Yallop.\r\n",
            "“Chefe, temos problemas!” Matchless Divine Sword gritou ansiosamente.\r\n",
            "“E agora!?” Qin Han perguntou infeliz. Ele odiava quando as pessoas derramavam água fria sobre ele.\r\n",
            "“O Esquadrão de Grifos Reais de Calore está chegando aqui. 3.000 NPCs totalmente armados. O líder é Nirvana Flame.” Disse Matchless Divine Sword. Ele sentiu uma intensa sensação de desconforto. Será que o Império Viridiano decidiu finalmente lutar contra o exército de esqueletos? Se Qin Han fosse derrotado, a God Executioner Sword seria enterrada junto com ele.\r\n",
            "“Espere, O QUÊ!?” O coração de Qin Han tremeu.\r\n",
            "***\r\n",
            "Não se esqueça de Comentar, Recomendar e deixar um Emoji do que achou do capítulo! É obrigatório! É obrigatório!",
            "Link do grupo do WhatsApp: https://chat.whatsapp.com/FjJEU6gnl9T9jrl1Hw2BKJ"
      ]
}