{
      "Capítulo 724 - A Espada de Zennarde": [
            "Depois de lutar por dois dias inteiros, o Esquadrão de Grifos Reais sofreu 900 baixas. Entre eles, mais de 30 Mestres morreram nas mãos do Necromante Vorderman.\r\n",
            "À medida que o tempo passava, assim como uma lâmpada a óleo secando lentamente, a vida do Necromante Vorderman diminuiu lentamente até não restar quase nada.\r\n",
            "Nie Yan inspecionou o status do Necromante Vorderman. Sua vida já havia caído para níveis críticos, mas a quantidade exata não foi mostrada. O Dragão de Ossos por sua vez, também estava à beira da morte.\r\n",
            "O Necromante Vorderman estava no topo da cabeça do Dragão de Ossos, as chamas em seus olhos tremulando com uma dor inconsolável.\r\n",
            "“Bravos soldados, o Necromante Vorderman está prestes a cair. Suas realizações serão registradas nos livros de história!” Nie Yan gritou. Ele sabia que os NPCs se importavam muito com a glória.\r\n",
            "“Pela glória do Império Viridiano!” O Esquadrão de Grifos Reais intensificou seu ataque. Eles estavam prestes a subjugar completamente o Necromante Vorderman.\r\n",
            "“Humanos desprezíveis, todos vocês podem me seguir na morte! Deixem a maldição da morte eternamente persistir em seus ouvidos. Gritem e tremam de medo!” O Necromante Vorderman gritou enquanto um miasma espesso e preto começou a sair de seu corpo.\r\n",
            "A energia da morte contida no miasma afetou instantaneamente os NPCs ao seu redor.\r\n",
            "Eles soltaram gritos miseráveis quando a energia vital foi rapidamente sugada de seus corpos. Sua pele originalmente brilhante e saudável secou em um amarelo doentio. Os grifos não se saíram melhor. Eles rapidamente murcharam e caíram do céu.\r\n",
            "BAQUE! \r\n",
            "BAQUE! \r\n",
            "BAQUE!\r\n",
            "Um cadáver após outro atingiu o chão.\r\n",
            "O miasma continuou se espalhando.\r\n",
            "“MUAHAHAHAHAHAHAHA...” O Necromante Vorderman riu sinistramente, sua voz ficando cada vez mais rouca. ",
            "(Nie Li: igual o Lorde rindo enquanto me bate)",
            "\n",
            "“Nie Yan, vamos embora! Agora!” Bladelight gritou ansiosamente, eles definitivamente morreriam se o miasma os tocasse.\r\n",
            "“Vocês vão embora primeiro!” Nie Yan disse. Seus olhos se fixaram no Necromante Vorderman, que estava rindo loucamente. Ele podia sentir que Vorderman já estava no seu limite.\r\n",
            "“O que você está planejando fazer!?”\r\n",
            "“Chefe, depressa! Estamos quase sem tempo!”\r\n",
            "…\r\n",
            "Seus irmãos lhe pediam urgentemente que escapasse, mas sem demonstrar nenhuma intenção de fugir, Nie Yan avançou com o Dragão de Asas Negras e atacou o Necromante Vorderman.\r\n",
            "Vendo as ações de Nie Yan, Bladelight e os outros tremeram. ",
            "[NEET: Tão com medo do que? Esse mané tem Skill de Protagonismo >p]",
            " Contudo logo perceberam o que seu líder estava tentando fazer. Se Nie Yan se atreveu a avançar, naturalmente significava que tinha um plano.\r\n",
            "“Todo mundo, retirada!” ",
            "[NEET: CORRE NEGADA!!!! XD #Saudade]",
            "\n",
            "Bladelight levou os jogadores da Asskickers United para longe.\r\n",
            "‘Adjudicator of God!’\r\n",
            "Uma barreira dourada envolveu Nie Yan de modo que, quando o miasma entrou em contato com a membrana de luz, imediatamente foi dissipado como uma neblina fraca. ",
            "(NEET: Por favor, me diz que essa merda protege o Dragão também -.-’’)",
            "\n",
            "“Funcionou!” Nie Yan sorriu, seus olhos brilhando com uma luz fria. ",
            "(Nie Li: Pensem naquele olhar matador do Sung)",
            "\n",
            "O Dragão de Asas Negras soltou um grito miserável quando o miasma invadiu seu corpo e tremeu violentamente no ar, quase caindo do céu. ",
            "(Nie Li: CARALHO YAN, NÃO FAZ ISSO COM O BICHO)",
            "\n",
            "Mesmo se o Dragão de Asas Negras tivesse que ser sacrificado, já era tarde demais para voltar agora. ",
            "(NEET: Alô! É do Ibama?!)",
            "\n",
            "Nie Yan arqueou seu corpo. Estava a apenas 30 metros do Necromante Vorderman. E com um salto, se lançou no ar em um movimento kamikaze. ",
            "(NEET: Acabo de pensar em um novo apelido para você: Mário Yan. Porque tu acabou de usar seu Dragão como se ele fosse o Yoshi ¬¬_|_)",
            "\n",
            "A risada estridente do Necromante Vorderman feria seus tímpanos, esse som despertava um sentimento de medo profundo em seu coração. Nie Yan não pôde deixar de unir as sobrancelhas. Se não fosse pelo Adjudicator of God, já teria caído sob sua influência.\r\n",
            "O Necromante Vorderman havia esgotado sua reserva de mana. A pouca pele que cobria seu corpo havia murchado até o limite. Havia apenas uma faísca em suas órbitas oculares, incomparável às poderosas chamas de antes. Ele notou Nie Yan se aproximando, mas não tinha mais força para fazer nada. Seus olhos brilharam com surpresa, rancor e uma mistura de outras emoções.\r\n",
            "“Morra!” Nie Yan o cortou com a Espada de Zennarde.\r\n",
            "‘Annihilation Slash’\r\n",
            "Dez silhuetas de espadas fantasmagóricas desceram sobre o Necromante Vorderman, convergindo para uma enorme lâmina com poder destrutivo incomparável.\r\n",
            "BUUUUUUUM!\r\n",
            "Necromante Vorderman soltou um grunhido pesado e foi enviado voando para longe.\r\n",
            "O corpo sem vida do Necromante Vorderman tombou e algo caiu de sua mão.\r\n",
            "Um NPC tão poderoso havia sido morto por Nie Yan. ",
            "(NEET: Isso mesmo, dá o golpe final e leve toda a glória e o xp da turma que passou dois dias batalhando por isso. Sua cara não queima não né? -_-)",
            "\n",
            "O item era uma adaga, a lâmina tremulando com uma luz fria. ",
            "(NEET: NOOOOSSAAAAA, um Necromante dropou um item que é perfeita para à classe de Assassino, que conveniente ¬¬)",
            " Nie Yan estendeu a mão e lançou uma linha de teia nela.\r\n",
            "「Você recebeu 30.000 pontos de Glória por matar o Necromante Vorderman」\r\n",
            "…\r\n",
            "Uma notificação após a outra apareceu. Nie Yan também foi atingido consecutivamente com flashes de luz brilhante. Definitivamente, era a primeira vez que ouvia tantas notificações tocarem ao mesmo tempo.\r\n",
            "Antes que Nie Yan pudesse puxar o item para suas mãos, o Dragão de Ossos soltou um grito triste, ele havia acabado de perder seu mestre e em breve, também morreria. De repente, a criatura se moveu, como se tivesse recebido um último comando. E, sem se importar com seu bem-estar, se lançou contra a sede da Asskickers United.\r\n",
            "O Dragão de Ossos avançou em disparada, afastando os Grifos em seu caminho e como um meteoro, bateu no Bastião Radiante Divino que protegia a sede da guilda.\r\n",
            "Este desenvolvimento era suspeito. Alguém definitivamente havia dado um comando ao Dragão de Ossos, como o Necromante Vorderman já estava morto, então essa pessoa só poderia ser Qin Han. ",
            "(NEET: Podia aproveitar que Nie Yan estava de guarda baixa e lançado um ataque suicida contra ele. Que desperdício de oportunidade =/)",
            "\n",
            "Aquele sujeito estava determinado a derrubar a sede da guilda.\r\n",
            "「Guo Huai, mande todo mundo se teletransportar! Depressa!」Nie Yan gritou ansiosamente.\r\n",
            "Os jogadores da Asskickers United evacuaram rapidamente através do Ponto de Transferência na sede da guilda. Todos se teletransportaram sem exceção.\r\n",
            "O corpo do Dragão de Ossos estava brilhando em vermelho quando a temperatura ao redor dele subiu como se ele estivesse queimando.\r\n",
            "“Merda, isso não é bom!” Nie Yan percebeu imediatamente o que o Dragão de Ossos estava tentando fazer, se autodestruir! Ainda de pé, ele rapidamente guardou o item que caiu do Necromante Vorderman. A aura fria e sombria ao seu redor fez sua alma tremer. No momento em que o Dragão de Ossos estava prestes a bater no Bastião Radiante Divino pela segunda vez, ele se teletransportou com um Pergaminho de Transferência Desconhecido.\r\n",
            "BOOOOOOM!\r\n",
            "O Dragão de Ossos se detonou imediatamente ao fazer contato com o Bastião Radiante Divino. Uma poderosa onda de choque envolveu tudo em chamas.\r\n",
            "A Fortaleza Cripps foi completamente arrasada!\r\n",
            "A poderosa explosão fez a terra tremer.\r\n",
            "Nie Yan usou vários Pergaminhos de Transferência Desconhecidos consecutivamente para escapar do alcance da explosão. Olhando para trás, vislumbrou uma nuvem gigante de cogumelo subindo no céu.\r\n",
            "O Dragão de Ossos era um Lorde Demonificado de Nível 160. Pode-se imaginar o poder destrutivo produzido a partir de tal existência se autodestruindo. Nie Yan estimou que todos os jogadores que não conseguiram evacuar através do ponto de transferência a tempo estavam mortos. ",
            "(NEET: Cara, isso me deixa triste, tipo, Mário Yan pode morrer, foda-se, mas à Guilda é sacanagem T_T)",
            "\n",
            "O Necromante Vorderman e seu Dragão de Ossos estavam mortos, a Asskickers United venceu.\r\n",
            "Nie Yan pensou imediatamente em seu Dragão de Asas Negras. Ao abrir a tela de status, descobriu que ele ainda estava vivo, então rapidamente Nie Yan o chamou de volta.\r\n",
            "Ao longe, um ponto preto voava instável para ele. \r\n",
            "O Dragão de Asas Negras mal suportara o ataque do miasma. Felizmente, Nie Yan matou o Necromante Vorderman rapidamente, ou então sua montaria estaria morta. E não só isso, mesmo estando longe do epicentro da explosão, a dragão ainda foi atingido pelas ondas de choque que por pouco não fora o suficiente para matá-lo. ",
            "(NEET: TU ÉS UM MONSTRO!!! Ò.Ó_|_ e esse Dragão merece uma medalha cara, sobreviveu a miasma, uma explosão atômica e ainda volta fielmente para seu dono imprestável, que dó!)",
            "\n",
            "Vendo o Dragão de Asas Negras lutando para voar de volta para ele, o coração de Nie Yan doeu. Mesmo que esse fosse apenas um animal de estimação dentro do jogo, eles ainda construíram um vínculo poderoso. Voando pelo céu como cavaleiro e montaria voadora, lutando em batalhas em perfeita harmonia... Se tornara incrivelmente apegado a criatura.\r\n",
            "Nie Yan olhou para sua página de status e ficou pasmo. O Necromante Vorderman lhe dera muita experiência! Ele já estava no Nível 120! ",
            "(NEET: Poh! É só isso?! O Dragão quase morre por sua causa e seu remorso só dura até aí?!! Sério cara, como existe alguém que ainda goste de você? ¬¬)",
            "\n",
            "A Espada de Zennarde também passou por outra mudança. As chamas negras agora tinham um traço dourado enquanto a lâmina reluzia com um brilho ameaçador. A energia escura contida estava estremecendo.\r\n",
            "Essa energia poderosa fez Nie Yan sentir uma sensação de pavor.\r\n",
            "Mais dois selos da Espada de Zennarde acabaram de ser quebrados. Ele estava a apenas um passo de desbloquear completamente o verdadeiro poder dessa arma divina. ",
            "(NEET: Ainda não desbloqueou isso?)",
            "\n",
            "Nie Yan examinou suas propriedades.\r\n",
            "Espada Selada de Zennarde (Lendário Divino)\r\n",
            "Nightmare Curse of the Dead: Reduz as estatísticas do jogador em 10% (Efeito reduzido pela metade pela Bênção do Bárbaro Kelowitz).\r\n",
            "Descrição: Uma arma divina criada por Kallander e imbuída do poder da magia negra do Rei Dragão Zennarde. Deixar de subjugar a energia maligna da Espada de Zennarde resultará em uma reação fatal. Seis Selos Divinos foram colocados sobre esta espada pelo Deus da Guerra Kelo. \r\n",
            "Propriedades: Ataque 5.560 - 5.827, Crítico +650, 35% de chance de causar dano crítico de 1.000%, Ignorar Nível +65, Ignorar Armadura\r\n",
            "Hell Execution (Rank 12): Possibilidade de executar instantaneamente um inimigo quando a saúde cai abaixo de 27%. A taxa de sucesso é determinada pela diferença de nível e pela defesa do inimigo. Custo de energia: 20. Cooldown: 2 segundos.\r\n",
            "\n",
            "Advanced Apocalyptic Extinction: Atinge o inimigo com cinco tipos de Maldições: Exaustão Rank 15, Aleijamento Rank 15, Doença Rank 15, Medo Rank 15 e Corrosão Rank 15. \r\n",
            "Duração: 15 minutos. Cooldown: 1 hora.\r\n",
            "Annihilation Slash (Rank 16): Canalize sua energia em uma enorme espada de fogo escuro e aniquile todos os inimigos em seu caminho. Causa 3.000% de dano a todos os inimigos em uma área de 5 por 30 metros à sua frente. Cooldown: 2 dias.\r\n",
            "Restrições: Nenhuma\r\n",
            "Criador: Kallander\r\n",
            "As incríveis propriedades da Espada de Zennarde fizeram Nie Yan começar a suar frio. Seu poder de ataque já havia ultrapassado 5.000. Em ambas as suas vidas, mesmo quando alcançara o Nível 180, a maioria das armas de alta qualidade só possuía poderes de ataque de cerca de 3.000, sendo que as que ultrapassavam 4.000 eram super raras. Sem mencionar que quase todas essas armas eram para Guerreiros, Ladrões não podiam equipá-las.\r\n",
            "Além da Espada de Zennarde, Nie Yan também descobriu outra mudança. O selo do Coração do Espírito Santo em sua mão estava brilhando ainda mais. Uma energia poderosa estava se espalhando dele para o resto de seu corpo.\r\n",
            "Nie Yan lembrou do momento em que o Necromante Vorderman caiu do céu, o Anjo de Batalha Kalenna exorcizou seu cadáver com um gesto de seu cajado.\r\n",
            "Em outras palavras, Nie Yan havia purificado o cadáver de um NPC Lendário!\r\n",
            "Olhando para a barra de experiência do Coração do Espírito Santo, ela já havia atingido 95%. Ele estava a um pequeno passo de distância de completar essa tarefa tão árdua e cansativa.\r\n",
            "Depois de obter o Coração do Espírito Santo, Nie Yan poderia liberar todos os selos da Espada de Zennarde e resgatar o Deus da Guerra Kelo! ",
            "(NEET: Isso vai ser interessante)",
            "\n"
      ]
}