{
      "Capítulo 729 - Sombra": [
            "Os dois Matadores correram em direção à Serpente Mandara, saltaram no ar e lançaram uma rajada de golpes em seu corpo. Uma dúzia de valores de dano acima de 2.000 flutuaram. ",
            "‘Que velocidade de ataque ridícula!’\r\n",
            "A Serpente Mandara abriu a boca e avançou. Os dois Matadores se esquivaram para o lado, saltando no ar mais uma vez e, ao pousar, imediatamente soltaram outra combinação de habilidades.\r\n",
            "Nie Yan ficou levemente espantado ao assistir a batalha, as classes da Tribo Demoníaca eram ridiculamente fortes. Tanto suas habilidades de classe como sua habilidade inata faziam dos Místicos e Matadores classes incrivelmente poderosas. Em um confronto direto, seu alto poder de ataque era definitivamente algo a ser temido, mas Nie Yan era um Ladrão. Ele ficaria nas sombras e só atacaria quando tivesse a oportunidade perfeita para dar um golpe fatal, e com sua baixa Vida, não teriam a menor chance. ",
            "(Nie Li: Sujo, mas inteligente)",
            "\n",
            "“Godking nos disse para coletar um pouco de Grama Carmesim enquanto estamos na superfície.” Avisou um dos Místicos que vestia uma armadura de couro vermelho escuro.\r\n",
            "“Como devemos fazer isso? A gente não faz a menor ideia de onde isso cresce.” Disse Hell Ghost, sombrio.\r\n",
            "‘Esses caras pertencem à Pantheon!’ O coração de Nie Yan tremeu. Embora seu conhecimento do submundo fosse superficial, sabia pelo menos isso. Da mesma forma que a Fallen Angel era o leviatã do Império dos Mortos-Vivos, a Pantheon era o leviatã da Tribo Demoníaca. Embora fosse uma guilda muito discreta, com pouco mais de 100.000 jogadores, havia rumores de que todos os seus membros eram especialistas",
            "(Nie Li: Basicamente a Asskickers do submundo / NEET: Pensei a mesma coisa)",
            ". O líder de guilda Godking raramente se revelava ao público, mas a Pantheon tinha muito prestígio. Durante seu auge na linha do tempo anterior, eles tinham 600 Asas de Prata.\r\n",
            "Nie Yan brincou com a Espada de Zennarde na mão. Como Hell Ghost e os outros ousaram vir até o seu território conhecendo muito bem os perigos, não havia ninguém que pudessem culpar por acabarem morrendo e já que estavam atrás da Lâmina do Deus da Morte seria problemático deixá-los perambulando por aí. Depois de pensar um pouco, ativou a habilidade da Capa do Andarilho das Sombras, escondendo todas as suas informações e trocou a Espada de Zennarde por outra adaga. ",
            "(Nie Li: Ctz que um Ladrão encapuzado dando 1 hit em geral de uma equipe fodona não vai levantar nenhuma suspeita de ter sido vc, o Ladrão mais forte do jogo… / NEET: Vai ver que se tornar débil mental seja um efeito colateral do jogo e por isso eles não vão nem desconfiar)",
            "\n",
            "Assim, mesmo que Nie Yan matasse Hell Ghost e os outros quatro, não seria reconhecido.\r\n",
            "Ele já tinha que lidar com a Angel Corps e o Grupo Financeiro Century, então não queria fazer mais inimigos poderosos.\r\n",
            "Após encarar Hell Ghost friamente, Nie Yan avançou.\r\n",
            "Hell Ghost e os outros dois Místicos ergueram suas espadas e estavam prestes a avançar para atacar a Serpente Mandara quando uma silhueta apareceu atrás deles.\r\n",
            "De repente, Hell Ghost sentiu um frio na nuca e rapidamente se virou para contra-atacar, entretanto, seu corpo se recusou a cooperar e foi imobilizado!\r\n",
            "‘O que está acontecendo?!’\r\n",
            "Uma luz afiada brilhou diante de seus olhos. Antes que tivesse a chance de reagir, uma adaga rasgou cruelmente sua garganta.\r\n",
            "PSSFFHT! \r\n",
            "Em um único segundo, a barra de vida de Hell Ghost zerou e ele caiu.\r\n",
            "Nie Yan sorriu. Mesmo que um Asa de Prata ficasse apenas atrás de um Mestre, ainda não eram nada para ele. Para conseguir mais poder de Ataque, aqueles da Tribo Demoníaca sacrificavam uma grande quantidade de Vida e Defesa",
            "(NEET: A gente já sabe ¬¬)",
            ". Um Místico provavelmente não tinha uma barra de vida muito maior que a de um Ladrão Humano. Em uma situação onde Nie Yan detivesse a vantagem, ele só precisaria de um único ataque para acabar com a vida do oponente.\r\n",
            "Depois de matar Hell Ghost, Nie Yan imediatamente voltou a ficar furtivo.\r\n",
            "“Merda, um Ladrão!”\r\n",
            "“Hell Ghost morreu!”\r\n",
            "“Tão rápido?!”\r\n",
            "No momento em que os outros dois Místicos se viraram, tudo o que viram foi o cadáver de Hell Ghost no chão. Nem ao menos conseguiram ver quem o atacou, apenas uma sombra indistinta que logo desapareceu.\r\n",
            "Um Místico, não só isso, um Asa de Prata foi morto fácil assim? Quem no mundo era o inimigo?!\r\n",
            "Suando frio, mal ativaram suas habilidades de percepção, quando outro grito ecoou no ar. Ao olhar para trás perceberam que o Matador Asa de Prata já estava morto enquanto o outro Matador estava fugindo por sua vida. Com um Ladrão tão assustador à espreita nas sombras, ele perdeu toda a vontade de lutar e freneticamente evitou os ataques da Serpente Mandara.\r\n",
            "Dois Asas de Prata foram mortos em um piscar de olhos.\r\n",
            "Tendo subitamente perdido seus líderes, que também eram os membros mais poderosos da equipe, uma sensação de pavor surgiu nos corações dos três jogadores restantes. Eles vieram com um grupo de cinco, mas em um instante haviam perdido duas pessoas e mesmo agora, ainda não tinham ideia de quem era o inimigo. Nunca haviam estado em uma situação como essa antes, nem mesmo no submundo.\r\n",
            "“O que fazemos?”\r\n",
            "“O que você acha? Corre!” ",
            "(Nie Li: Kkkk adorei / NEET: Esse é esperto XD)",
            "\n",
            "“Teleportem-se para longe!”\r\n",
            "Todos eles receberam um grande número de Pergaminhos de Transferência Desconhecidos antes de chegarem à superfície. Agora eles realmente vieram a calhar. Os três imediatamente retiraram seus pergaminhos. Quando estavam prestes a se teletransportar, outro grito ecoou. O Matador restante foi atingido na parte de trás da cabeça por uma lâmina fria.\r\n",
            "Depois de atordoar o Matador, Nie Yan seguiu com um Backbreaker e o matou facilmente.\r\n",
            "Com isso resolvido, Nie Yan se virou para encarar os dois Místicos restantes, apenas para descobrir que eles já haviam escapado com os Pergaminhos de Transferência Desconhecidos.\r\n",
            "Por alguns segundos ponderou sobre caçá-los nas redondezas, mas já que matou Hell Ghost, os outros não conseguiriam localizar a Lâmina do Deus da Morte, então não havia necessidade de perseguir os sobreviventes.\r\n",
            "Como todos os seus atacantes morreram ou fugiram e Nie Yan era o único jogador restante, a Serpente Mandara deu o bote em sua direção.\r\n",
            "Nie Yan trocou de volta para a Espada de Zennarde e sua silhueta ficou borrada e desapareceu de onde estava para reaparecer ao lado da cabeça da Serpente Mandara.\r\n",
            "PSSSHHHFT!\r\n",
            "Ele a esfaqueou na mandíbula e depois a atingiu na barriga com Lacerate.\r\n",
            "A Serpente Mandara se debateu violentamente, mas Nie Yan escapou agilmente enquanto a atingia com vários chutes e cortes, deixando-a coberta de sangue e contusões até que finalmente morreu.\r\n",
            "Nie Yan recolheu o saque. O equipamento deixado pelos jogadores da Tribo Demoníaca eram praticamente inúteis para ele, mas poderia trazê-los e desencantá-los para gerar alguns materiais úteis, assim sendo, jogou tudo em sua bolsa.\r\n",
            "Nie Yan não tinha ideia de quantas pessoas receberam a missão de procurar a Lâmina do Deus da Morte. A partir de agora, ele teria que estar constantemente em alerta. ",
            "(NEET: Como se já não precisasse antes -.-)",
            "\n",
            "Nie Yan planejava seguir para o Império Satreen a seguir. Pensando em como Soaring Angel e Cao Xu tentariam cumprimentá-lo, seus lábios se abriram em um sorriso de escárnio.\r\n",
            "Depois de usar um Pergaminho de Retorno, Nie Yan se teletransportou de volta para Calore.\r\n",
            "…\r\n",
            "Tribo Demoníaca, Assentamento Darkpool.\r\n",
            "Este assentamento estava localizado no fundo de um abismo. Os edifícios aqui eram feitos pelo homem, embutidos nas paredes do penhasco. Apenas um leve traço de luz chegava desde a abertura do penhasco acima deles, na noite escura, com apenas a luz de algumas estrelas brilhando através das nuvens. No entanto, as ruas eram tão movimentadas quanto qualquer outra cidade importante na superfície. Todos aqui tinham alta visão noturna, então a escuridão não os impedia nem um pouco.\r\n",
            "Hell Ghost e seus dois companheiros de equipe reviveram no cemitério. Eles se teletransportaram para a Fortaleza principal da Pantheon e depois entraram na sede da guilda.\r\n",
            "Um jogador de túnica preta estava sentado no trono no salão principal. Ele tinha um par de asas crescendo nas costas. No entanto, ao contrário dos jogadores comuns, suas asas eram de ouro e não de prata. O homem tinha uma insígnia branca costurada na gola e nas mangas, simbolizando que era um Fanático das Trevas. ",
            "(NEET: Pra que o mistério? A gente sabe que é o líder da guilda =p)",
            "\n",
            "“Por que vocês voltaram tão cedo?” O Fanático das Trevas perguntou.\r\n",
            "“Chefe... fomos emboscados por um Ladrão.” Respondeu Hell Ghost com grande dificuldade. Este era um assunto bastante humilhante.\r\n",
            "“Não haviam cinco de vocês?” Godking perguntou, incrédulo. Como o grupo de cinco de Hell Ghost poderia perder para um único Ladrão?\r\n",
            "“Nós três fomos mortos por esse Ladrão. Apenas Silver e Butcher escaparam com Pergaminhos de Transferência Desconhecidos.”\r\n",
            "“Você sabe quem era?” Godking perguntou. Estava bem ciente de quão habilidoso o grupo de Hell Ghost era. Mesmo os mais fracos entre eles estavam entre os 50 melhores da guilda, e Hell Ghost era o quinto melhor. Se não tivesse certeza quanto a força do grupo, não teria permitido que viajassem para a superfície.\r\n",
            "“Eu não sei... Ele escondeu seu nome.” Hell Ghost disse com uma expressão sombria. Essa era a parte mais humilhante, ser morto sem nem saber quem era o inimigo. Não viu a aparência dele e nem teve a chance de gravar um vídeo. Se essa notícia fosse divulgada, se tornaria motivo de piada.\r\n",
            "Godking tinha um olhar pensativo no rosto. Em todo o Império Viridiano, o número de Ladrões que podiam brincar com o grupo de Hell Ghost definitivamente não excedia a cinco, e a maioria deles eram todos membros da Asskickers United.\r\n",
            "Quanto a um que poderia aniquilar o grupo de Hell Ghost sem revelar sua aparência, Godking tinha 90% de certeza de que apenas Nirvana Flame conseguiria! ",
            "(Nie Li: KKKK SEU DISFARCE FOI ÚTIL PRA CARALHO / NEET: Gostei dessa guilda, o Lider sabe usar o cérebro e os jogadores também)",
            "\n",
            "O Mad Rogue é realmente um oponente assustador. Godking não pôde deixar de suspirar. Se ele enfrentasse Nirvana Flame, mesmo usando sua Magia Proibida de alvo único, acreditava que suas chances de vitória não ultrapassavam 50%.\r\n",
            "“Chefe, eu suspeito que o Ladrão que nos atacou era...”\r\n",
            "Godking acenou com a mão e interrompeu Hell Ghost. “Vocês podem sair. Vão executar algumas masmorras com a equipe e façam o seu melhor para recuperar suas experiências perdidas. Não pensem em voltar à superfície novamente.” Como Nie Yan escondeu suas informações, isso significava que não queria se tornar inimigo da Pantheon. Godking era um homem inteligente. A Asskickers United já era a governante do Império Viridiano, não havia benefício em provocá-los. ",
            "(NEET: Gostei desse cara!!)",
            "\n",
            "Vendo a expressão de Godking, Hell Ghost hesitou por um momento antes de aceitar.\r\n",
            " “Entendido!”\r\n",
            "...\r\n",
            "Nie Yan se teletransportou de volta para Okoron, depois começou a estocar alguns consumíveis.\r\n",
            "Desde que Nie Yan gastou 50.000.000 milhões de moedas de ouro para atualizar Okoron para uma Cidade Avançada, ela se tornou ainda mais próspera. Onde, no início, apenas algumas tribos de NPCs vieram explorar esta nova cidade, agora muitas delas estavam se instalando e vendendo todos os tipos de consumíveis de alto nível. Isso atraiu mais jogadores. Alguns se mudaram para cá, começaram a fazer missões e administrar masmorras, enquanto outros estavam procurando abrir uma loja. A disputa louca por propriedades terminou tão rapidamente quanto começou, com muitas das fachadas vendidas. O que fez Okoron se destacar de outras cidades foi que todos se sentiram bem-vindos aqui. Nas ruas, se poderia encontrar Humanos, Orcs, Elfos e uma infinidade de outras raças.\r\n",
            "Nie Yan passou na filial da Loja de Poções Noite Estrelada em Okoron para pegar algumas poções. Nesse momento Guo Huai lhe enviou uma mensagem dizendo que Mistaken Smile havia acabado de completar sua missão de avanço de classe e se tornou um Combatente das Sombras. ",
            "(NEET: Quem?)",
            "\n",
            "Um Combatente das Sombras era como um Dançarino Luminoso. Era um título especial que se classificava acima de um Dançarino das Sombras comum.\r\n",
            "Nie Yan obteve o título de Dançarino Luminoso nesta linha do tempo, fazendo com que Mistaken Smile perdesse a oportunidade. ",
            "(NEET: Ah!!! Lembrei!!!)",
            " No entanto, quando uma porta se fechava, outra se abria e Mistaken Smile recebeu o título de Combatente das Sombras. Nie Yan não pôde deixar de suspirar, o destino realmente trabalha de maneiras misteriosas. ",
            "(NEET: Alguém tem que arrumar as merdas que tu faz ¬¬)",
            "\n",
            "-------------------------------------- Baú de Frases da NEET -----------------------------------------\r\n",
            "“Você pode abrir a boca e reclamar, ou abrir a mente e aprender. O dia será o mesmo, o resultado não”\r\n",
            "*******\r\n",
            "Você pode doar clicando no botão verde ao fim do capítulo [Patrocinar este projeto] e será redirecionado ao site do Padrim, ou pelo link: https://www.padrim.com.br/Rebirth-of-the-Thief-RTWRW-saikai\r\n",
            "Lembrando que apenas o Padrim do link acima é o nosso da saikai! Não há outro!\r\n"
      ]
}