{
      "Capítulo 739 - Tribo dos Elfos das Trevas": [
            " A semente da dúvida já havia sido plantada. Se algo suspeito ocorresse, Black Bull provavelmente seria expulso da Angel Corps. ",
            "「Que tipo de pessoa é Black Bull?」Nie Yan perguntou à Swift Maple em um sussurro.\r\n",
            "「Eu realmente não tenho certeza. Ele é cabeça quente e muitas pessoas se ofendem com isso, mas ele também é leal e tem alguns bons amigos na guilda. Se tentássemos enquadrar outro membro da equipe de elite talvez fosse complicado, mas não devemos ter nenhum problema jogando a culpa nele.」Respondeu Swift Maple.\r\n",
            "Nie Yan entendeu a personalidade de Black Bull. Ele era um sujeito aberto e honesto. A maneira como ele falou com os outros também foi bastante franca. Muitas pessoas não sabiam apreciar isso e se ofendiam com suas palavras.\r\n",
            "É uma pena que ele pertença a Angel Corps. Nie Yan riu. Dado o temperamento de Black Bull, ele encontraria muitos amigos na Asskickers United.\r\n",
            "「Quando ele for expulso da Angel Corps, sempre podemos trazê-lo para o nosso lado.」\r\n",
            "「Isso não é uma má ideia.」Nie Yan respondeu. Como o Black Bull podia estar entre as principais elites da Angel Corps, isso significava que ele tinha alguma habilidade.\r\n",
            "Nie Yan não prestou mais atenção a Black Bull e começou a se preparar para ir para a Cidade Kelun.\r\n",
            "Quando Nie Yan chegou na Cidade do Rei Orc, ele recebeu uma notificação da missão da Canção do Pássaro do Espinheiro.\r\n",
            "[Se você quiser mais informações sobre o Martelo de Guerra de Paternoster, ",
            "(Nie Li: Dêem uma relida no cap 487 para lembrar dessa missão)",
            " vá para a Cidade Kelun. O velho Ferreiro Kuru sabe alguma coisa.]\r\n",
            "Nie Yan planejava ir até lá para procurar pistas sobre a missão da Canção do Pássaro do Espinheiro. Mesmo não tendo idéia do que era exatamente o Coração do Assassino, ele imaginou que era semelhante ao coração do Espírito Santo; algo que seria útil para ele no futuro. Então, valia à pena tentar obtê-lo.\r\n",
            "Embora Nie Yan se sentasse firmemente no trono de jogador número um, sem ninguém capaz de se dizer seu rival, isso não duraria para sempre. Cada vez mais jogadores estavam se fortalecendo e obtendo melhores equipamentos. Nenhuma montanha dura para sempre. Se ele quisesse manter sua lenda, ele teria que melhorar continuamente.\r\n",
            "Os objetivos atuais de Nie Yan eram completar o Conjunto de Abak, o Tirano, adquirir a oitava propriedade de personagem, remover o último selo da Espada de Zennarde e completar a missão do Coração do Assassino. Com isso, ele poderia garantir seu status de incomparável no curto prazo.\r\n",
            "Quando Nie Yan estava indo para a Cidade Kelun, a Angel Corps já havia começado a tomar contramedidas como um todo para se proteger dele. Mas ao invés de se sentirem protegidos, muitos jogadores sentiram que uma ação tão grande os fez parecer fracos. Eles não podiam nem lidar com um único Ladrão! No entanto, pensando nisso, não se poderia julgar Nirvana Flame com bom senso. Ele era uma existência que desafiava os céus!\r\n",
            "Cidade Kelun, este era um assentamento bastante degradado na cordilheira ao sul da Cidade do Rei Orc. Era tão remoto que nem estava claramente marcado no mapa.\r\n",
            "Este lugar estava escondido por uma névoa durante todo o ano. Se não fosse por um ponto de transferência que conectava a Cidade do Rei Orc a esta cidade, jogadores comuns nunca a teriam encontrado.\r\n",
            "Casas sujas ladeavam os dois lados da rua principal. A maioria estava vazia e abandonada, já que os residentes haviam ido para a Cidade do Rei Orc. Apenas os velhos e coxos permaneceram.\r\n",
            "Nie Yan andou pela cidade. Ele seguiu o marcador de missões em seu mapa e chegou na frente de uma ferraria.\r\n",
            "Um velho NPC estava sentado sobre uma forja, batendo um pouco de ferro. Nie Yan o inspecionou com Transcendent Insight. Era o Ferreiro Kuru.\r\n",
            "Quando o velho NPC notou Nie Yan, seus olhos brilharam com uma pitada de medo e ansiedade. Ele abaixou o martelo e caminhou nervosamente.\r\n",
            "“Grande Profeta, seja bem-vindo. Posso perguntar o que o traz a minha humilde forja?” Kuru se curvou.\r\n",
            "“Olá, Ferreiro Kuru. Estou aqui em um assunto importante. Por favor, conte-me tudo o que sabe sobre o Martelo de Guerra de Paternoster.”\r\n",
            "“Isso... me desculpe, mas eu não sei de nada. Eu não posso ajudá-lo.” Disse Kuru depois de hesitar por um momento, seus olhos desviando o olhar de Nie Yan.\r\n",
            "Nie Yan imediatamente franziu a testa, aparentemente só porque ele não costumava agir como um tirano, ele estava sendo confundido com alguém com quem as pessoas poderiam brincar. Dada sua posição como Grande Profeta, ele poderia facilmente decidir a vida ou a morte de Kuru.\r\n",
            "“Tenho certeza de que você conhece as leis do Império Satreen. Você sabe quais são as consequências por esconder algo de mim, certo?” Os olhos de Nie Yan brilharam com uma luz fria.\r\n",
            "Kuru tremeu intensamente.\r\n",
            "“Se eu descobrir que você está mentindo para mim, não apenas você, mas também toda a sua família será levada para as masmorras da Cidade do Rei Orc. A partir de então você passará o resto de seus dias em uma cela de prisão, para nunca mais ver a luz do dia.” Disse Nie Yan friamente. ",
            "(Nie Li: Eu nem tive que mentir pro Lorde pra acabar aqui, tu tá é no lucro Kuru)",
            "\n",
            "Kuru de repente sentiu toda a força escapando de suas pernas. Ele quase caiu de joelhos instantaneamente.\r\n",
            "“S-senhor Grande Profeta, por favor, perdoe minha ignorância. Na verdade, eu sei algo sobre o Martelo de Guerra de Paternoster. Na cordilheira vive uma tribo de Elfos das Trevas. Sempre que a noite cai, eles descem para me encontrar e tirar de mim as armas que eu criei, deixando apenas ouro suficiente para eu fazer mais armas. Não tenho escolha a não ser ouvir seus comandos! Eles são muito poderosos. Me desculpe! Por favor, perdoe meus pecados. Eu sei que os Elfos das Trevas são inimigos do Império Satreen. Se for descoberto pelos guardas do império, serei capturado por traição e executado…” Kuru soluçou.\r\n",
            "“Você foi forçado a trabalhar. Contanto que você explique tudo honestamente, posso perdoá-lo por seus crimes e garantir a segurança de você e sua família.” Disse Nie Yan. Com seu status atual, ele poderia facilmente proteger Kuru.\r\n",
            "“Ooooh, obrigado por sua misericórdia, Grande Profeta. Uma vez eles me levaram para a tribo deles. Lá, vislumbrei o Martelo de Guerra de Paternoster. Esta arma divina está localizada em um altar no centro do assentamento e é fortemente vigiada. Muitas equipes tentaram arrebatar o Martelo de Guerra antes, apenas para encontrar a aniquilação completa. Receio que seja perigoso para você ir sozinho. Por favor, aguarde até que os bravos aventureiros cheguem. Eles costumam vir aqui em cerca de uma hora para explorar a tribo.”\r\n",
            "Nie Yan assentiu. Ele não estava muito preocupado com os perigos. No entanto, ele ainda precisava fazer amplos preparativos.\r\n",
            "Nie Yan começou a criar ataduras enquanto procurava informações sobre a tribo dos Elfos das Trevas online. Ele queria saber como o Martelo de Guerra de Paternoster se relacionava com a Canção do Pássaro do Espinheiro. Essa missão realmente era difícil de desvendar.\r\n",
            "Felizmente, havia muitas informações sobre essa tribo de Elfos das Trevas online, desenterrada por muitos jogadores antes dele. Esses Elfos das Trevas eram descendentes dos Demônios da Noite. Eles eram particularmente cruéis e sedentos de sangue, mesmo entre os Elfos das Trevas e eram bastante poderosos. Sua tribo estava localizada nas profundezas da Cordilheira do Rei Orc. Eles ocupavam um grande território, com mais de uma dúzia de pequenos assentamentos em torno de um grande acampamento, onde ficava o altar com o Martelo de Guerra de Paternoster.\r\n",
            "Os Elfos das Trevas lá variaram do Nível 150 ao 180. A maioria era monstros comuns, com alguns da classe Elite. Quanto ao altar no centro da tribo, nenhum jogador chegou até lá ainda. Como a Cidade do Rei Orc havia lançado uma missão para recuperar o Martelo de Guerra de Paternoster e os Elfos da Luz lançaram uma missão para exterminar os Elfos das Trevas, todos os dias às 9 horas, os jogadores chegavam a Cidade de Kelun em massa e partiam para a Tribo dos Elfos das Trevas. Alguns grupos consistiam em várias centenas de jogadores enquanto outros em apenas 10 a 20.\r\n",
            "Haviam menos Elfos das Trevas perambulando durante o dia. Então, era mais fácil ir mais fundo no território da tribo.\r\n",
            "Faltavam apenas 10 minutos para as 9:00. Nie Yan pensou por um momento. Não havia mal em viajar com um grupo. Na pior das hipóteses, ele simplesmente iria embora e deixaria eles para trás.\r\n",
            "Usar uma capa era inconveniente para ser aceito em partys, então Nie Yan pegou um Elixir do Disfarce que Quiet Nannan havia feito especialmente para ele.\r\n",
            "Ao beber o elixir, sua aparência se transformou na de um jogador comum, que poderia facilmente se misturar à multidão. Elixires eram muito mais potentes que poções. A duração desse Elixir do Disfarce era de um dia inteiro. Assim, Nie Yan poderia viajar para qualquer lugar que quisesse no Império Satreen. Mesmo que ele tirasse a capa, ele poderia facilmente se misturar com as massas.\r\n",
            "Nie Yan trocou a Espada de Zennarde, que se tornara sinônimo de seu nome e equipou uma adaga comum. ",
            "(Nie Li: Mas continuou com a armadura Full lendária, ninguém vai desconfiar / Kaoby: Pensei nas palavras do Nie e logo descobri que esse elixir não é tão bom, se o Nie Yan não precisa trocar a armadura, o que nos diz obviamente que a poção deve mudar a aparência dela, então por que caralhos ele tem que trocar a Espada de Zennarde, já que ela também é um item?)",
            "\n",
            "10 minutos depois, Cidade de Kelun ainda estava completamente deserta e Nie Yan não pôde deixar de pensar se ele havia entendido algo errado. Nesse momento, o ponto de transferência se iluminou e milhares de jogadores invadiram a cidade ao mesmo tempo. ",
            "(Nie Li: Tipo a linha vermelha do metrô quando da 6h)",
            "\n",
            "O Império Satreen e os Elfos da Luz lançavam suas missões às 8:50. Quando os jogadores aceitavam as missões e chegaram aqui, já seriam 9:00. Todos começaram a formar equipes e se prepararam para partir.\r\n",
            "Em pouco tempo, a praça da cidade estava completamente cheia de jogadores.\r\n",
            "“Equipe de 20 pessoas, procurando um Sacerdote de Nível +110! A cura deve recuperar mais de 3.800 pontos de vida! Estamos saindo imediatamente!”\r\n",
            "“Equipe de expedição de 500 pessoas recrutando equipes de 20 pessoas. Estamos saindo em 10 minutos. Entre em contato comigo se você estiver interessado em participar!”\r\n",
            "Nie Yan passou os olhos pela praça. Todos esses jogadores eram do Nível +100. A maioria era do Império Satreen, enquanto alguns poucos jogadores vieram do Império Viridiano. Havia uma combinação de equipes semi-cheias, pequenos grupos e jogadores solo, todos reunidos para formar grandes equipes. Quando o líder da equipe estava feliz com a quantidade de membros, eles partiram.\r\n",
            "Uma sensação de nostalgia brotou no coração de Nie Yan. Na linha do tempo anterior, ele costumava procurar equipes como esta, seja para nivelar ou executar masmorras. Às vezes, ele atuava como mercenário para ganhar algumas moedas. Mas nesta vida, ele raramente se juntava a equipes. Ocasionalmente, ele só fazia masmorras com Bladelight e os outros.\r\n",
            "Nie Yan passava a maior parte do tempo nivelando ou fazendo quests. O nivelamento individual era bastante fácil para um Ladrão. Não era necessariamente pior do que trabalhar com uma equipe. Mas hoje, não haveria mal em se unir às pessoas. Eles poderiam guiá-lo até a tribo dos Elfos das Trevas. ",
            "(Atrocittus: Você quer dizer usá-los como disfarce, e depois de bucha de canhão quando os elfos aparecerem! Maldito!)",
            "\n"
      ]
}