{
      "Capítulo 75 - Mudança de Eventos": [
            "Nie Yan fugiu da batalha, mas ele não saiu imediatamente da área. Ao invés disso ele fez um desvio rodeando o perímetro antes de parar para analisar os arredores. Eventualmente ele viu um declive não muito longe dali. Ele correu em direção ao declive e rapidamente chegou ao seu pico. Depois disso ele olhou em direção a Eternal Sin e seu time. Mesmo com a visibilidade de certa forma baixa o show de luzes das magias e o tumulto sinalizou que a batalha ainda estava acontecendo ferozmente.",
            "A princípio em prol de preservar sua vida, ele queria apenas usar a mão deles para matar o Serpentine Lizard e nada mais. Porém desde o momento que eles tentaram matá-lo, ele não ia ficar sentado enquanto via eles aproveitando o jantar em paz.",
            "Não, a tentação de obter um equipamento deixado por um Sub-Elite de Nível 7 não poderia ser abandonada tão facilmente.",
            "Candy e os outros não sabiam que Nie Yan não tinha recuado totalmente e ao invés disso estava espiando no topo de algum declive.",
            "Depois de acreditar que eles tinham finalmente espantado o odioso Ladrão, Eternal Sin e seu time suspiraram aliviados. Se alguma coisa acontecesse com o Sacerdote atrás dele ele já teria partido dessa para a melhor. Com sorte Candy descobriu aquele Ladrão antes que fosse tarde demais e ajudou a prevenir um desastre que acabaria com seu time.",
            "[Bom trabalho! Vocês foram bem] Eternal Sin elogiou no chat do time.",
            "[Nós fomos sortudos. Aquele cara não foi fácil de lidar. Nós precisamos ser cuidadosos se o encontrarmos no futuro.] Respondeu Candy terminando a celebração mais cedo.",
            "Eternal Sin presumiu que com suas habilidades o outro lado não seria capaz de obter a menor vantagem sobre ela, porém era claro que ele estava errado. Aquele Ladrão era bem impressionante.",
            "Depois de forçar Nie Yan a sair, matar o Serpentine Lizard se tornou bem menos estressante.",
            "[Bang! Bang! Bang! ] O Serpentine Lizard foi bombardeado por inúmeras magias. Seu corpo estava chamuscado e sangrando, e muitas de suas escamas tinham sido abertas.",
            "A barragem tirou 160 pontos de vida e deixou ele com um pé na cova; faltava somente um golpe. Mesmo muito perto da morte o boss não desistiu e revelou sua carta final. De repente ele cuspiu uma névoa misteriosa, que diferente das outras era muito mais densa e com uma cor muito escura, que rapidamente se espalhou e cobriu tudo em uma área de 20 metros, obscurecendo a visão de todos.",
            "Su Yan (White Smoke) e o outro mago rapidamente recuaram quando a névoa começou a se expandir. Enquanto Eternal Sin que estava no epicentro da habilidade, errou seu ataque e viu a sombra do lagarto correndo.",
            "A mudança repentina o pegou de surpresa, o deixando confuso por um momento, antes de entender o que estava acontecendo.",
            "[Por ali! Está tentando escapar] Gritou Eternal Sin.",
            "Essa foi a primeira vez que eles cruzaram com um Sub-Elite que fugia quando estava com a vida baixa. Porem isso não queria dizer que eles nunca tinham ouvido sobre eles. Muitos chefes de mapa da classe Elite também usariam uma habilidade para tentar fugir depois de perder uma certa quantidade de vida.",
            "[Onde?] Perguntou um dos Magos.",
            "Coberto pela névoa sua visão estava completamente bloqueada e era impossível para eles conseguirem achar seu alvo.",
            "Su Yan rapidamente viu uma sombra nos matos. Ela levantou seu cajado e preparou para lançar a magia. Assim que ela falou a primeira sílaba do encantamento.",
            "[ Sistema: Alvo fora do alcance da magia. ] ",
            "Impotente ela cancelou o encantamento.",
            "Quando a névoa se dissipou nem um traço do Serpentine Lizard tinha sobrado.",
            "[Escapou...] Su Yan abaixou seu cajado",
            "[Em qual direção? ] Perguntou Eternal Sin. Eles tinham colocado muito esforço para diminuir a vida do Serpentine Lizard para quase nada. Se escapasse desse jeito isso não significaria que todo seu esforço tinha sido jogado fora?",
            "[ Por ali! ] ",
            "Um pouco antes.",
            "Quando Nie Yan silenciosamente observava a batalha do declive uma névoa negra emergiu e cobriu sua visão, fazendo seu coração acelerar de excitação. ‘Está para fazer uma pausa!’ Assim como ele esperava, junto com a névoa ele viu uma sombra escapar a sudoeste.",
            "O motivo dele não ter deixado a área era porque ele sabia que o chefe iria tentar escapar. Então ele acampou no topo do declive para interromper a fuga do chefe.",
            "O chefe com a vida baixa não seria capaz de ir muito longe, no máximo uns 800 metros. Ele planejava matá-lo antes de Eternal Sin e seu time chegar e roubar os itens deixados para ele.",
            "Ele ponderou por um momento, calculando a melhor rota, então ele correu para interceptar o chefe.",
            "Existe um trecho de um poema que diz “Fazendo um lindo vestido apenas para entregá-lo aos outros” o trecho tinha um significado bem mais profundo. Se referia às pessoas que depois de trabalhar duro por horas não recebiam benefício algum, ao invés disso dava para os outros, isso era a descrição perfeita para o Eternal Sin e seu time",
            "Nie Yan ativou um Pergaminho Básico de Velocidade e correu como o vento enquanto ele atravessava o pântano.",
            "O pântano estava cheio de Marsh Monitors. Então era inevitável correr entre alguns deles, que iriam ser atraídos por ele e persegui-lo. Porém ele era muito rápido e eles desistiam rapidamente. Depois de um tempo eles voltavam a andar ao redor.",
            "Depois de viajar um pouco ele escutou explosões ao longe e ergueu as sobrancelhas. ‘Tem mais gente nessa área?’",
            "Quando ele chegava perto, figuras de outro grupo apareceram em sua visão. Eram seis no total e eles pareciam estar treinando no pântano.",
            "Entretanto ele não desacelerou e logo entrou no campo de visão deles. Vendo sua aproximação o grupo olhou para ele suspeitosamente.",
            "[ É um Ladrão! Todos, tenham cuidado. ]",
            "Todos os 6 jogadores levantaram sua guarda.",
            "[ Ele provavelmente está só de passagem.] O líder do grupo disse. ‘Se esse ladrão realmente quisesse nos emboscar ele não teria aparecido na nossa frente.’",
            "[ Eu acho que ele está apenas atraindo monstros para seu time]",
            "Esses 6 jogadores continuaram atentos e não tomaram a iniciativa de intercepta-lo. Se tivesse a chance de o Ladrão pertencer a algum time e eles entrarem em sua frente eles iriam ter problemas desnecessários.",
            "Nie Yan tinha um peixe maior para pegar então ele não queria se envolver com esses jogadores, sem necessidade. Além do mais eles não apresentaram ameaça então ele passou por eles sem se importar.",
            "Os jogadores estavam aterrorizados com sua velocidade, enquanto ele passava por eles. Ele tinha diminuído a distância entre eles em apenas um instante.",
            "[ Que tipo de velocidade é essa? ]",
            "Esse Ladrão era muito rápido. Mesmo se eles tentassem intercepta-lo eles falhariam, não só isso eles provavelmente levariam a pior. Eles sentiram como se tivessem desviado de uma bala.",
            "[Esqueça isso vamos voltar a upar.]",
            "[Ei Yi Wang (Forgotten) você ainda tem poções de vida? As minhas acabaram. Divida um pouco comigo.]",
            "A aparição repentina do Ladrão era um incidente sem importância, então eles voltaram a treinar.",
            "Enquanto Nie Yan ia mais ao fundo no pântano ele finalmente encontrou traços do Serpentine Lizard",
            "‘Finalmente te encontrei. Então eu só preciso continuar por esse caminho!’ Ele acelerou seus passos. Tinha muitos jogadores nessa área e ele não queria que o Serpentine Lizard caísse nas mãos de outra pessoa",
            "Depois de correr por vários metros, ele viu o Serpentine Lizard descansando atrás de algumas moitas.",
            "Assim que o Serpentine Lizard o viu sua língua escarlate tremia, ele sibilava enquanto o encarava atentamente. Como uma lamparina que tinha esgotado seu óleo, não sobravam forças em seu corpo. A última disparada o pôs em um estado enfraquecido. Por hora ele não tinha mais a habilidade de escapar.",
            "Nie Yan tirou sua besta mirou e atirou [Whoosh! Whoosh! Whoosh!] três dardos voaram na direção do chefe.",
            "-17",
            "-18",
            "-16",
            "O Serpentine Lizard soltou um rugido de dor.",
            "Nie Yan guardou a besta e tirou suas adagas, então correu em direção dele e aplicou o golpe final",
            "-51",
            "Uma quantidade de dano vermelho claro cresceu em cima da cabeça do lagarto. Ele lutou brevemente antes de cair morto.",
            "“Eu o vi correr nessa direção!”",
            "“Olhe, estou vendo pegadas no chão!”",
            "As várias vozes pertenciam a Eternal Sin e seus companheiros. Porém eles chegaram tarde demais. Nie Yan se agachou e pegou o item deixado pelo corpo do Serpentine Lizard. ‘Hmmm... é um livro de habilidade.’",
            "Depois de passar alguns segundos, Eternal Sin e seus companheiros finalmente chegaram, e quase instantaneamente notaram sua presença.",
            "“É aquele Ladrão!”",
            "“Parem-no!”",
            "Uma magia veio em sua direção",
            "‘Adeus’ ele sorriu levemente e olhou para Eternal Sin, Candy e os outros antes de entrar nos arbustos e desaparecer.",
            "Eternal Sin e seu time rapidamente tentaram persegui-lo, mas quando eles chegaram no corpo do chefe, não havia qualquer sinal de Nie Yan. Eles se viraram e se entreolharam, vendo a similaridade em suas expressões.",
            "Eles tiveram um esforço tremendo para deixar o Serpentine Lizard com a vida baixa. E de algum jeito ele acabou ficando nas mãos daquele Ladrão. Será que ele não tinha deixado a área e estava esperando por outra oportunidade aparecer durante todo esse tempo? Se esse fosse o caso ele possuía uma quantidade de paciência realmente assustadora."
      ]
}