{
      "Capítulo 743 – Demônio": [
            "Esse\r\nassentamento dos Elfos das Trevas estava florescendo, apesar de estar em\r\nterritório inimigo. Esquadrões de guardas compostos por elfos patrulhavam as\r\nruas. Totalizando até 100 soldados de diferentes classes e estavam totalmente\r\narmados com equipamentos decentes.",
            "Nie\r\nYan passou os olhos pelos rostos desses Elfos das Trevas. Suas aparências eram\r\nsemelhantes às dos Elfos da Luz comuns, exceto por sua pele escura e cabelos\r\nprateados. Todos eles tinham luas negras gravadas em suas armaduras.",
            "Na\r\nhistória de Conviction, os Elfos das Trevas eram traidores que abandonaram sua\r\nfé na Deusa da Lua e se tornaram seguidores devotos dos demônios. Na batalha\r\npela árvore do mundo, eles foram derrotados e banidos do mundo da superfície.\r\nAlguns fugiram para o submundo. Outros se esconderam em cantos remotos do\r\ncontinente de Atlanta e eram continuamente caçados pelos Elfos da Luz.",
            "Nie\r\nYan evitou os pontos de vista dos esquadrões da guarda e foi mais fundo no\r\nassentamento.",
            "Em\r\npouco tempo, ele conseguiu distinguir um algo a distância. Uma grande silhueta\r\nvagava pelo centro. Provavelmente era o chefe.",
            "Nie\r\nYan estava muito longe para dar uma boa olhada. A criatura tinha cerca de seis\r\nmetros de altura. Ele também conseguia distinguir fracamente um par de asas nas\r\ncostas. Cada passo dado sacudia o chão.",
            "‘Um\r\ndemônio!’ O coração de Nie Yan tremeu.",
            "Graças\r\naos esforços combinados do Império Viridiano e do Império Satreen, pouquíssimos\r\ndemônios apareciam no continente de Atlanta.",
            "Haviam\r\nmuitos tipos de demônios. Demônios Superiores eram existências que podiam\r\nrivalizar com Arcanjos. Eles eram extremamente inteligentes. Se um Demônio\r\nSuperior aparecesse, todo o continente de Atlanta estaria em perigo. Mesmo os NPCs\r\nLendários não ousariam enfrentá-los. O demônio na praça provavelmente era um\r\nservo menor.",
            "‘Vamos\r\ndar uma olhada mais de perto primeiro.’ Nie Yan avançou e chegou à beira da\r\npraça. A cerca de 100 metros do demônio, ele finalmente conseguiu dar uma boa olhada\r\nem sua aparência.",
            "Chamas\r\nsinistras envolviam o corpo vermelho-sangue do demônio. Ele tinha uma expressão\r\nsinistra e assustadora. As asas de morcego, que se estendiam por vários metros,\r\nbatiam lentamente para cima e para baixo. Na mão, ele segurava uma grande\r\nespada envolta em chamas verdes, que ele só conseguia levantar devido a seus\r\nenormes braços semelhantes aos de gorilas! Ele vagava, às vezes subindo ao ar e\r\nflutuando alguns metros acima do solo.",
            "Sentindo\r\nalgo, o demônio olhou em volta.",
            "Nie\r\nYan prendeu a respiração. Usando alguns dos prédios da praça como cobertura,\r\nele avançou lentamente e inspecionou o demônio com Transcendent Insight.",
            "Demônio\r\ndo Massacre Aatrox (Lorde Demonificado): Nível 130 ",
            "(Nie Li: LOL É O ATROS\r\nKKKKKKK / Kaoby: Pqp, não invoca n- CARALHO CORRE, O LORDE TÁ VINDO!)",
            "Era\r\num Lorde Demonificado!",
            "Nie\r\nYan sentiu seu coração afundar na boca do estômago. Nesta fase do jogo, os\r\njogadores podem não conhecer exatamente a força dos Lordes Demonificados, mas\r\neles sabiam que em qualquer lugar que um deles vagava, era uma zona de morte\r\nproibida.",
            "Para\r\nreferência, mesmo que ele chamasse Tang Yao, Xie Yao e todos os outros Mestres,\r\nalém de uma equipe de expedição de mil homens, suas chances de derrotar um\r\nLorde Demonificado Nível 130 ainda eram quase nulas. Com a defesa de\r\nBladelight, ele não teria problemas em atacar um Lorde Variante Nível 130, mas\r\nseria despedaçado por um Lorde Demonificado de nível igual.",
            "Mesmo\r\nque ele ainda estivesse relativamente longe, Nie Yan podia sentir as chamas escaldantes\r\nsaindo do Demônio do Massacre. Ele foi atingido por sua aura assustadora. Os\r\ndemônios eram propagadores do medo e da morte.",
            "Nie\r\nYan notou que o Demônio do Massacre estava patrulhando em torno de uma\r\nplataforma. Olhando melhor para ela, provavelmente era um altar.",
            "‘O\r\ntesouro!’",
            "「Sky Origin,\r\nqual é a situação?」Ronin\r\nperguntou depois de não ouvir nada de Nie Yan por um tempo.",
            "Nie Yan riu amargamente.「É\r\nimpossível. É melhor arrumar nossas malas e irmos para casa.」",
            "「Que, por\r\nquê?」Ronin\r\nperguntou. Não apenas ele, todo mundo estava confuso. Eles passaram um mês\r\ntentando chegar aqui. Por que eles desistiriam agora?",
            "「O tesouro\r\nestá sendo guardado por um Lorde Demonificado Nível 130. Se\r\nvocês quiserem tentar, vão em frente.」",
            "Todo\r\nmundo ficou impressionado. Há muito que ouviram falar da reputação assustadora\r\ndos Lordes Demonificados, mas nunca haviam visto um pessoalmente. Dizia-se que\r\neles eram poderosos além da imaginação. Mas quanto à o que isso queria dizer,\r\nRonin e os outros não tinham ideia. Um Lorde de Nível 130 já era uma existência\r\ninalcançável para eles, para não falar de um Lorde Demonificado de Nível 130.",
            "「Quão forte\r\né exatamente um Lorde Demonificado?」",
            "「Mesmo 50\r\nLordes de Nível 130 ao mesmo tempo dariam menos trabalho.」Nie Yan\r\nrespondeu. Ele também não tinha muita certeza. Ele nunca havia derrotado um\r\nLorde Demonificado antes. Na linha do tempo anterior, quando ele encontrava com\r\num, ele fugia para salvar sua vida ou seria morto antes de sequer perceber o\r\nque o acertou.",
            "Na\r\nlinha do tempo anterior, a Victorious Return havia despachado uma equipe de\r\nexpedição de 500 homens de suas principais elites de Nível +100 para lidar com\r\num Lorde Demonificado de Nível 60. Eles foram completamente aniquilados um\r\ntotal de cinco vezes antes de matá-lo com sucesso. A arma Divina Nível 60 que\r\ncaiu era equivalente a uma Lendária Nível 100. Naquela época, essa foi uma\r\ngrande notícia.",
            "Um\r\nLorde Demonificado Nível 130 poderia derrubar sozinho uma grande fortaleza.",
            "「Realmente\r\nnão há chance? Nós podemos tentar atraí-lo para longe, não?」Suyo\r\nperguntou.",
            "「Qualquer um\r\nque puder sobreviver à perseguição de um Lorde Demonificado Nível 130 por cinco\r\nminutos,\r\nprestarei homenagem a ele como meu mestre.」Nie Yan\r\nrespondeu.",
            "「Realmente, isso\r\nnem é possível para você?」Suyo perguntou. Depois de ver Nie\r\nYan solar daquelas Elites de Nível 180 como se não fossem nada, ela começou a\r\npensar que ele era invencível.",
            "「Não. Nem\r\nmesmo perto. Mas, mesmo que eu conseguisse durar cinco minutos,\r\nvocês podem garantir que conseguiriam tirar o tesouro de dentro do altar\r\nnesse tempo? Mesmo que você recupere o tesouro de alguma forma,\r\nainda terá que escapar da perseguição de um Lorde Demonificado. Se você\r\nfor morto, ele recuperará os tesouros e os esconderá em outro lugar.」Disse Nie\r\nYan. Ele calculou que três, talvez até quatro minutos eram o seu limite. Além\r\ndeles, nenhum jogador havia chegado a essa praça ainda. Se soubessem que um\r\nLorde Demonificado residia no coração da Tribo dos Elfos das Trevas, essa área\r\nseria definitivamente classificada como uma zona proibida.",
            "A\r\nparty de Ronin não fazia ideia de onde exatamente estava o tesouro, nem que\r\nmedidas precisavam ser tomadas para abri-lo. Se falhassem, Nie Yan morreria por\r\nnada. Sem mencionar que eles nem sequer investigaram o altar. Os Lordes Demonificados\r\neram geralmente muito inteligentes. Se eles fossem enganados uma vez, não\r\nseriam facilmente enganados pela mesma técnica novamente.",
            "Todos\r\nficaram em silêncio. Um sentimento de fracasso brotou em seus corações. O Lorde\r\nDemonificado era como uma montanha inescalável.",
            "Nie\r\nYan se retirou e se reagrupou com Ronin e os outros.",
            "“Só\r\npodemos desistir por enquanto. Se você pensar em um bom plano, me avise.” Disse\r\nNie Yan. Este encontro com o Lorde Demonificado Nível 130 o fez perceber que\r\nele ainda estava fraco demais. Conviction tinha tantas existências poderosas.\r\nIsso era uma prova de que os jogadores ainda tinham muito mais espaço para\r\ncrescer. ",
            "(Nie Li: o Yan bem que podia levar a porra do Lorde Demonificado pra\r\ncima da Fortaleza principal da Angel Corps, deixar eles matarem ele ou morrem\r\nno processo e só passar catando os drops)",
            "A\r\nparty de Ronin ficou em silêncio. Com a adição de Nie Yan, eles acreditaram que\r\nfinalmente teriam a chance de obter o tesouro. Eles não esperavam que todas as\r\nsuas esperanças e esforços fossem destruídos dessa maneira. Eles pensaram e\r\npensaram, mas nada em que pudessem pensar os ajudaria a derrotar ou mesmo\r\ndistrair o Lorde Demonificado Nível 130.",
            "“Que\r\nassim seja. Sempre podemos tentar novamente no futuro.” Disse Ronin com um\r\nsorriso claro. Ele era alguém que aceitava sofrer fracassos.",
            "Nie\r\nYan riu, dando um tapinha no ombro de Ronin. Ele não pôde deixar de admirar o\r\ntemperamento desse sujeito.",
            "“O\r\nque você planeja fazer a seguir?” Suyo perguntou depois de perceber que Nie Yan\r\nestava prestes a sair. “Você quer nivelar conosco?”",
            "“Desculpe,\r\nainda tenho outras missões a fazer.” Respondeu Nie Yan, recusando educadamente\r\no convite de Suyo.",
            "Todos\r\nsuspiraram profundamente. Todos eles entenderam que eles e Nie Yan viviam em\r\nmundos diferentes. Conseguir que ele ficasse com eles era apenas uma esperança\r\nextravagante. Ele estava destinado a ser uma lenda, enquanto eles provavelmente\r\nnunca poderiam escapar da mediocridade de um jogador comum.",
            "Quando\r\no grupo de Nie Yan e Ronin estavam prestes a sair, uma equipe de expedição de\r\n1.000 jogadores saiu da floresta. 40 Lutadores fortemente blindados estavam na\r\nfrente com jogadores de todas as classes seguindo atrás. Eles se moviam em\r\nformação e pareciam bem organizados. ",
            "(Nie Li: tava fácil demais pra ser\r\nverdade / Kaoby: Outro estupro censurado nas mãos do Nie Yan?)",
            "Nie\r\nYan passou os olhos por esses jogadores. Depois de ver a qualidade de seus\r\nequipamentos, ele estreitou os olhos. Em todo o Império Viridiano, talvez\r\napenas as equipes de expedição da Asskickers United pudessem rivalizá-las.",
            "“Angel\r\nCorps.” Ronin sussurrou.",
            "“Eles\r\nprovavelmente estão aqui para explorar o mapa.”",
            "‘Angel\r\nCorps, hein. Não é de se admirar.’ Nie Yan pensou. Todos\r\nesses jogadores pareciam desconhecidos. Os poucos rostos que ele reconheceria,\r\ncomo Stone Splitter, não estavam presentes.",
            "Vendo\r\na party de Ronin, uma dúzia de jogadores imediatamente avançou para eles.",
            "[Anúncio\r\nlocal: Angel Corps está assumindo o controle deste lugar. Todos\r\nos jogadores não relacionados desocupem as instalações.]",
            "“Vamos\r\nembora.” Disse Ronin em tom sério. A Angel Corps não era uma existência a ser\r\nprovocada.",
            "Suyo\r\nfranziu as sobrancelhas. Ela não suportava como os jogadores do Angel Corps\r\ndominavam todos, mas também entendeu que era melhor não causar problemas no\r\nmomento.",
            "Nie\r\nYan seguiu atrás de Ronin e os outros. Sair silenciosamente sem dar aos\r\njogadores da Angel Corps um gostinho de sua lâmina não era o seu estilo. No\r\nentanto, ele não queria envolver pessoas não relacionadas em seus assuntos. ‘Eu\r\nvoltarei mais tarde.’",
            "As\r\ndezenas de Guerreiros chegaram e rapidamente cercaram Nie Yan, Ronin e o resto\r\ndo grupo.",
            "“Ah?\r\nSuyo, que coincidência. Não esperava vê-la aqui.” Um dos Guerreiros saiu e\r\ncumprimentou. Ele era um Lutador que parecia estar na casa dos trinta e passava\r\numa impressão meio viscosa e vulgar.",
            "Nie\r\nYan inspecionou este jogador com Transcendent Insight. Great White Shark. Ele\r\npensou por um momento. Este era um nome que lhe trazia alguma lembrança vaga.\r\nSe ele se lembrou corretamente, ele foi um dos cinco melhores Lutadores da\r\nAngel Corps.",
            "“Você\r\no conhece?” Nie Yan perguntou, olhando para Suyo.",
            "“Sim,\r\nele é um desprezível. Costumávamos estar em uma equipe juntos.” Suyo respondeu\r\ncom uma expressão cheia de ódio.",
            "********",
            "Abram\r\nalas, a Equipe de Thief chegou! E trouxe o combo patrocinado do mês de abril! Este\r\ncombo terá fucking 17 capítulos! |o| Estamos chocados! <3 <3 <3 <3",
            "Serão\r\n12 capítulos patrocinados, contando os extras, e mais os diários da semana, que\r\npor atraso na entrega do relatório do padrim, ficamos sem saber a quantidade de\r\ncaps. Tivemos que correr atrás de mais, pois a adesão foi incrível! ",
            "Abraçaria\r\ntodos vocês, mas o Lorde não fica abraçando ninguém. Por isso mando o Gaia (Nie\r\nLi) abraçar todos vocês! (ele vive bêbado, tem a aura de álcool que previne o\r\ncoronga, e já sabem né, bêbado fica abraçando todo mundo muhahahha (faltou\r\nminha figurinha de do gato rindo demoniacamente...)).",
            "\n",
            "Agradeçam\r\naos ilustres patrocinadores! (espero não ter esquecido de algum, os relatórios\r\ndo padrim são ruins de decifrar...): Admar Jorge de Brito, Caio de Oliveira, Kelvin\r\nVinicius, Pedro Henrique, Sérgio Roberto. <3"
      ]
}