{
      "Capítulo 744 - Banho de sangue": [
            "A\r\nexpressão de Great White Shark brilhou com uma pitada de raiva. Mas ele\r\nrapidamente voltou a sorrir. “A quanto tempo não nos vemos, hein? Não há\r\nnecessidade de agir de maneira tão distante e fria, certo?”",
            "Depois\r\nde avistar Violet Night que estava tentando passar despercebido, Great White\r\nShark cumprimentou: “Violet! Seu pequeno punk, você também está aqui, hein?”",
            "Violet\r\nNight riu desajeitadamente, com uma pitada de medo em seus olhos. “Oi, oi\r\ngrande irmão Shark.”",
            "Eles\r\nestavam completamente cercados por jogadores do Angel Corps. Violet Night já\r\nsentia a atmosfera tensa. Contanto que Great White Shark desse a palavra, eles\r\nseriam trucidados por 1.000 jogadores. Ele acreditava que nem Nie Yan era capaz\r\nde enfrentar tantos deles. Não havia como eles escaparem.",
            "“O\r\nquê!? Quem diabos você está chamando de grande irmão? Hã? Hã!?” Great White\r\nShark deu um tapa em Violet Night o derrubando na frente de dois Guerreiros. Se\r\nele tentasse alguma coisa engraçada, eles o matariam imediatamente.",
            "O\r\nmedo venceu imediatamente a raiva. Violet Night mordeu o lábio. Ele sabia que\r\nnada de bom sairia dele tentando reagir.",
            "Os\r\noutros jogadores da Angel Corps, que estavam limpando os arredores,\r\nocasionalmente olhavam para a party de Ronin.",
            "Great\r\nWhite Shark passou os olhos por Nie Yan com uma expressão cruel. Ele então se\r\nvirou para Suyo. “Este é seu novo amante? Ele não é um pouco mediano para o seu\r\ngosto?”",
            "“Vai\r\nse foder!” Suyo rangeu os dentes, o rosto dela corou de raiva. Ela queria dar\r\num tapa na cara de Great White Shark mais do que tudo agora.",
            "Ronin olhou em volta. Haviam\r\njogadores da Angel Corps por toda parte. Suas chances de escapar eram\r\npraticamente nulas.「Sky\r\nOrigin, não se preocupe conosco e salve a si mesmo. Nossos\r\nníveis são baixos e nosso equipamento não é tão bom. Mesmo se morrermos,\r\nnão é uma grande perda.」",
            "「Capitão, apenas\r\ndê a palavra. Mataremos esse bastardo e lutaremos até a morte.」 Os outros\r\ndois Guerreiros orcs da party não conseguiram segurar sua raiva por mais tempo.",
            "「O quê? Não\r\nsejam estúpidos. Não há como escapar!」Violet\r\nNight apressadamente disparou.",
            "「Foda-se. Seu\r\nmaldito covarde.」Um\r\ndos Guerreiros orcs amaldiçoou friamente.",
            "O rosto de Violet Night ficou\r\nvermelho de raiva.「Se\r\nvocês querem tanto morrer, vão em frente! Morram! Mas não me\r\narrastem com vocês, seus palhaços de cabeça musculosa!」",
            "「É uma pena\r\nque não tenhamos Pergaminhos de Transferência Desconhecida.」Ronin\r\nlentamente se aproximou de Great White Shark. Seus movimentos eram extremamente\r\nsutis.",
            "Um\r\ngrupo de 20 Druidas veio andando. Um deles gritou: “Ei, você já terminou,\r\nShark? Prepare-se. Estamos entrando na Tribo dos Elfos das Trevas.”",
            "“Em\r\nbreve!” Great White Shark gritou de volta. Ele então se virou para encarar\r\nSuyo, estreitando os olhos enquanto olhava para o peito voluptuoso dela, a\r\nluxúria em sua expressão tão clara quanto o dia. “Diga, que tal você me deixar\r\nte sentir um pouco, e eu vou deixar vocês todos escaparem ilesos só desta vez.\r\nIsso parece bom?”",
            "“V-você...\r\nsua escória!” A respiração de Suyo estava irregular, seu peito pesando de\r\nraiva. Se ela não estivesse preocupada com seus companheiros de equipe, ela\r\nteria dado um tapa nesse patife há muito tempo.",
            "“Vou\r\ncontar até dez. Para o seu bem, é melhor você concordar. Afinal, receio que\r\nesses caras atrás de mim não sejam tão legais quanto eu.” Disse Great White\r\nShark com um sorriso depravado.",
            "Os\r\nGuerreiros e Druidas se aproximaram lentamente, seus olhos ardendo intensamente\r\nde luxúria enquanto lambiam seus lábios. Haviam cerca de 40 deles. Os outros\r\njogadores da Angel Corps à distância também notaram a situação e estavam\r\nprontos para correr e dar apoio a qualquer momento.",
            "Suyo\r\nestava furiosa. Vários de seus colegas da party também estavam queimando com\r\nindignação. Eles eram todos mais velhos que ela. Então, eles a viam como sua\r\nirmã mais nova. Ao vê-la sendo tratada assim, eles estavam prontos para revirar\r\no mundo.",
            "「Aquele\r\nfilho da puta! Mesmo que isso signifique nossa morte, vamos\r\nmatar aquele idiota! Ronin, White Bull, vamos pra cima\r\ndele! Todo mundo, mantenham esses Druidas distraídos.」",
            "Nie\r\nYan olhou para o lado e descobriu Ronin e vários outros membros da party já\r\nestavam em posição.",
            "Great\r\nWhite Shark passou os olhos por Ronin e os outros com um olhar de desdém. Há\r\nmuito que ele notara seus movimentos. Como um dos cinco melhores Lutadores da\r\nAngel Corps, ele enfrentou inúmeras batalhas. Eles realmente pensaram que seria\r\ntão fácil pegá-lo desprevenido?",
            "Great\r\nWhite Shark fez a contagem regressiva calmamente enquanto esperava a resposta\r\nde Suyo. “Sete, seis, cinco...”",
            "Nie Yan tinha uma expressão fria no\r\nrosto todo esse tempo, quase como se esse assunto não tivesse nada a ver com\r\nele. Só agora ele perguntou no bate-papo da equipe.「Vocês se\r\nimportam em se tornarem inimigos jurados da Angel Corps? Definitivamente,\r\neles não vão deixar vocês terem paz se atacarem.」",
            "「Peh! E daí!? Eu\r\nnunca tive medo desses bastardos!」Disse Ronin.「Todos nós\r\npodemos morrer aqui hoje, mas não vamos cair sem brigar. Se todos\r\npudermos matar pelo menos um cada, sairemos felizes. Se pudermos\r\nmatar mais, melhor ainda!」",
            "「Entendo... Bom! Se\r\nvocês não têm mais um lugar no Império Satreen, venham me\r\nencontrar no Império Viridiano.」Disse Nie Yan\r\ncom um leve sorriso.",
            "「H-huh? Ok...」Ronin, Suyo\r\ne o resto se entreolharam confusos, sem saber o que dizer.",
            "Nie\r\nYan virou-se para enfrentar Great White Shark. Seus olhos brilharam com\r\nintenção de matar. “Sabe, não tem nada que eu despreze mais do que um lixo\r\narrogante como você.”",
            "Great\r\nWhite Shark já estava na contagem do ‘um’. Quando as primeiras sílabas do zero\r\ndeixaram sua boca, seu corpo congelou e a palavra ficou presa na garganta. Uma\r\nsilhueta brilhou na frente dele. Seus olhos se arregalaram de medo. Antes que\r\nele pudesse dar um passo para trás, uma lâmina preta já estava em sua garganta.",
            "No\r\nmomento em que essa espada curta preta apareceu, a atmosfera pareceu congelar.",
            "‘Mad\r\nRogue, Nirvana Flame!’",
            "O\r\nnome de um único jogador passou pela mente de todos os jogadores presentes.",
            "Essa\r\nespada curta era uma arma que eles reconheceriam em qualquer lugar, a qualquer\r\nhora: a Espada de Zennarde! Arma assinatura de Nirvana Flame!",
            "Ronin\r\ne os outros estavam prestes a avançar e pinçar Great White Shark. Antes que eles\r\npudessem dar um passo, Nie Yan já havia aparecido na frente dele. Avistando\r\nessa espada, todos estavam pasmos.",
            "O\r\ncorpo de Great White Shark enrijeceu. Ele sentiu a lâmina gelada da Espada de\r\nZennarde pressionada contra sua garganta, evocando um tipo de medo primitivo.\r\nSeus cabelos se arrepiaram quando toda a força escapou de suas pernas. Ele\r\nsabia que se fizesse um único movimento, Nie Yan o mataria sem a menor\r\nhesitação.",
            "Uma\r\nvoz fria que parecia se originar das profundezas do inferno entrou em seu\r\nouvido. “Lembre-se, quem matou você foi Nirvana Flame.”",
            "PSSSFFHT!",
            "O\r\nsangue jorrou do pescoço de Great White Shark.",
            "-37.568!",
            "O\r\ncorpo de Great White Shark caiu sem vida no chão.",
            "Os\r\njogadores da Angel Corps imediatamente entraram em erupção.",
            "“Ele matou Great White Shark!”",
            "“Esse\r\né o próprio Nirvana Flame!”",
            "“Merda!\r\nO que ele está fazendo aqui, de todos os lugares!?”",
            "…",
            "Eles\r\nacreditavam que Nie Yan tinha vindo propositalmente para cá, exatamente como\r\nquando ele emboscou a equipe de Stone Splitter. Nirvana Flame era apenas um\r\nnome, mas evocava uma sensação de pavor em seus corações.",
            "“Cerquem\r\nele! Não o deixe escapar!”",
            "Bear\r\ntransformation!",
            "As\r\ndezenas de Druidas soltaram rugidos. Seus corpos cresceram rapidamente em\r\ntamanho quando se transformaram em ursos. Antes de se transformar, os druidas\r\neram muito frágeis. Mas, na forma de urso, sua vida aumentaria\r\nsubstancialmente. Assim, eles se sentiriam um pouco mais seguros. Os ataques de\r\nNie Yan eram assustadores demais.",
            "Infelizmente\r\npara eles, a transformação era inútil. O equipamento de Nie Yan ultrapassava em\r\nmuito o de outros nesta fase do jogo. Com os bônus estatísticos fornecidos\r\npelos capítulos do Livro da Ordem, os títulos Dançarino Luminoso, Grande\r\nProfeta e outros, combinados com a Espada de Zennarde, cujo poder de ataque era\r\nequivalente ao de uma arma Lendária de Nível 180, ele poderia instantaneamente\r\nreduzir a grande maioria dos jogadores a cadáveres.",
            "Nie\r\nYan estimou que os únicos jogadores que poderiam sobreviver a um único golpe\r\ndele eram alguns Mestres de classes tankers.",
            "PSSHFT!",
            "Mais\r\ntrês linhas de sangue subiram no ar. Dois Guerreiros e um Druida foram mortos\r\ninstantaneamente.",
            "Nie\r\nYan era simplesmente um borrão. Ele escapou facilmente de todas as tentativas\r\nde prendê-lo.",
            "“GROAAWR!”",
            "Um\r\nDruida em forma de urso atacou Nie Yan e golpeou com a pata.",
            "Nie\r\nYan deu um passo para o lado. Ele então deu a volta e enfiou a lâmina nas\r\ncostas do Druida.",
            "Backbreaker!",
            "KRAAACK!",
            "A\r\ncoluna do Druida foi quebrada ao meio quando ele caiu no chão e voltou à forma\r\nhumana.",
            "Outra\r\nmorte instantânea!",
            "Nie\r\nYan colhia uma vida a cada corte de sua lâmina. Num piscar de olhos, uma dúzia\r\nde cadáveres estavam imóveis no chão.",
            "Ronin,\r\nSuyo e os outros estavam um pouco atordoados. Eles não esperavam que o\r\ndesconhecido com quem eles estavam andando, conversando e fazendo brincadeiras\r\nfosse o maior jogador da história de Conviction, Nirvana Flame!",
            "Num\r\npiscar de olhos, havia corpos espalhados por todo o lugar. Seus ataques eram\r\nsimplesmente assustadores demais!",
            "Seus\r\ncorações estavam disparados, cheios de uma indescritível sensação de choque e\r\nexcitação.",
            "Uma\r\nfigura lendária como o Nirvana Flame estava realmente diante de seus olhos! A\r\núnica razão pela qual eles não o reconheceram antes era que ele usara algum\r\ntipo de item especial para disfarçar sua aparência!",
            "“Irmãos,\r\natacar! Esta é a nossa chance. Matem o maior número possível!” Ronin gritou\r\ndepois de voltar a seus sentidos e atacou um Guerreiro inimigo próximo.",
            "Os\r\noutros dois Guerreiros orcs do grupo seguiram o exemplo. Cinco flechas\r\napareceram nos dedos de Suyo. Ela habilmente puxou a corda para trás e atirou.",
            "Whoosh\r\nwhoosh whoosh!",
            "As\r\nflechas voaram em linha reta e atingiram o Guerreiro inimigo.",
            "BOOM! BOOM! BOOM!",
            "Ele\r\nfoi enviado voando para longe. Estas eram flechas de ondas de choque!",
            "Execution!",
            "Ronin\r\navançou com sua lâmina, finalizando o Guerreiro.",
            "Somente\r\nse unindo eles poderiam matar o Guerreiro inimigo tão rapidamente.\r\nNaturalmente, eles não podiam se comparar com Nie Yan. No entanto, eles ainda\r\neram bastante qualificados, mais ou menos a par com esses jogadores da Angel\r\nCorps.",
            "Nie\r\nYan já havia destruído a moral de todos os jogadores da Angel Corps nas\r\nproximidades. Vendo a party de Ronin correndo, eles não ousaram lutar e se\r\nviraram para fugir.",
            "Depois\r\nde provocar uma confusão tão grande, os jogadores da Angel Corps nos arredores\r\nvieram correndo. Eles convocaram seus vários animais de estimação e se\r\naproximaram da party de Nie Yan e Ronin.",
            "Um\r\nlobo enorme de pele prateada veio correndo. Quando estava a seis metros de\r\ndistância de Nie Yan, ele saltou no ar.",
            "‘Uma\r\nPresa de Prata de Nível 160!’ A Angel Corps realmente tinha animais de\r\nestimação como esses?",
            "Nie\r\nYan olhou para a Presa de Prata atacante. De repente, ele se transformou em um\r\nborrão deixando uma pós-imagem em seu local original.",
            "BANG!",
            "Nie\r\nYan enfiou o cotovelo na garganta da Presa de Prata, fazendo-a voar de volta.\r\nDepois, ele disparou para a frente em perseguição e seguiu com um chute de\r\nguilhotina no crânio.",
            "KRAAACK!",
            "A\r\nPresa de Prata soltou um gemido miserável quando caiu de volta ao chão.",
            "Agradeçam\r\naos ilustres patrocinadores!: Admar Jorge de Brito, Caio de Oliveira, Kelvin\r\nVinicius, Pedro Henrique, Sérgio Roberto. <3",
            "\n",
            " "
      ]
}