{
      "Capítulo 746 – Restauração": [
            "Todos pensaram que Nie Yan\r\nestava morto. No entanto, momentos depois, suas esperanças foram quebradas\r\nquando avistaram uma silhueta saindo vagarosamente da tempestade de eletricidade.",
            "A eletricidade crepitante\r\ndançava ao redor do corpo de Nie Yan, não sendo capaz de prejudicá-lo nem um\r\npouco. Ele parecia estar protegido por uma barreira de luz.",
            "Nie Yan ainda estava vivo!",
            "Enrolado em eletricidade,\r\nNie Yan parecia um deus agora.",
            "Uma forte pressão atingiu\r\nos jogadores da Angel Corps.",
            "“I-Impossível...”",
            "“E-Ele ainda está vivo?\r\nMesmo depois de tudo isso? C-Como…?”",
            "…",
            "Os jogadores olharam Nie\r\nYan como se estivessem olhando para uma aberração. Eles se perguntaram se ele\r\ntinha uma barra de vida. Talvez ele realmente fosse invencível.",
            "Uma sensação de desamparo\r\nbrotou em seus corações. A lenda invencível continuava.",
            "Ninguém sabia o que fazer\r\ncontra Nie Yan. Os Guerreiros pararam em suas trilhas. Os Magos se esqueceram\r\nde lançar magia. Eles haviam perdido toda a vontade de lutar. Parecia que nada\r\nque eles fizessem contra ele funcionava.",
            "Para capturar sua morte\r\npara o mundo ver, os jogadores da Angel Corps estavam gravando esse momento.\r\nEntão, todo mundo viu Nie Yan vagarosamente saindo em campo aberto. Ele era\r\nrealmente inspirador.",
            "Um momento antes dos Totens\r\nda Tempestade detonarem, Nie Yan havia se protegido com o Adjudicator of God.",
            "Mesmo com tantos Totens da\r\nTempestade explodindo, Nie Yan não foi prejudicado. Pode-se imaginar o golpe mental\r\ncausado aos jogadores da Angel Corps. Love Shore morreu por nada. Nie Yan\r\nesmagara completamente a moral deles.",
            "O Paladino Lafus e Lil’\r\nGold eram imparáveis. Lil’ Gold estava cuspindo Dragon Breath por todos os\r\nlugares, milhares de jogadores pegando fogo",
            "(Atrocittus: milhares? A equipe de\r\nexpedição tinha só 1.000 pessoas! E um monte deles já morreram! Vc quer dizer\r\ncentenas de pessoas né, mad snail? Num sabe contar não...)",
            ". Depois de cantar\r\num encantamento, ele chamou um meteoro quente e abrasador. ",
            "BOOOOM!",
            " Os arredores estavam\r\nenvolvidos em um mar de chamas.",
            "A maioria desses jogadores\r\njá estava acima do Nível 100. Eles certamente não eram simples. No entanto,\r\neles ainda não tinham como se defender contra o trabalho em equipe incomparável\r\nde Lil’ Gold e o Paladino Lafus.",
            "O Paladino Lafus e Lil’\r\nGold deixaram um rastro de corpos em seu caminho. Eles estavam dominando e\r\ndizimando as forças da Angel Corps.",
            "“F-f-fujam!”",
            "“Todo mundo, recuar!”",
            "O campo de batalha estava\r\numa bagunça. Havia cadáveres empilhando-se por toda parte. Quase 600 jogadores\r\nda Angel Corps já haviam morrido. Todos os sobreviventes recuaram e\r\ndesapareceram na floresta.",
            "10 minutos de luta caótica\r\ndepois e a calma finalmente retornou.",
            "Nie Yan se examinou. Sua\r\nvida havia caído um pouquinho, mas não muito. As feridas de Lil’ Gold e o Paladino\r\nLafus era muito mais graves. No entanto, com a cura exagerada de Lafus, eles se\r\nrecuperariam rapidamente de volta a sua condição máxima.",
            "Depois de coletar todo o\r\nequipamento do chão, Nie Yan sentou e se recuperou. Ele esperou por Ronin, Suyo\r\ne os outros reviverem.",
            "O cadáver do Xamã da equipe\r\nde Ronin estava no chão da floresta. De repente, uma luz branca envolveu seu\r\ncorpo.",
            "Os dedos do Xamã se\r\ncontraíram. Ele abriu os olhos e se sentou. Depois de reviver, ele tinha apenas\r\n500 de vida e sua barra de mana estava completamente vazia. Enquanto ele estava\r\nlá se recuperando, ele viu Nie Yan. Ele curvou a cabeça em cumprimento.",
            "Nie Yan assentiu em\r\nreconhecimento. Embora eles não tivessem interagido muito, ele percebeu que\r\nesse Xamã era uma pessoa honesta e direta.",
            "Depois que o Xamã recuperou\r\num pouco de mana, ele se levantou e foi até o corpo de Ronin. Uma leve luz azul\r\nse reuniu em suas mãos. Cerca de seis segundos depois, ele levantou as mãos\r\npara o céu em uma postura de oração. No momento seguinte, um brilho azul\r\ndeslumbrante envolveu Ronin. Seu corpo se contraiu e ele se levantou do chão.",
            "De maneira semelhante, um\r\nmembro da equipe após o outro foi revivido pelo Xamã, exceto por uma pessoa.",
            "“Devo reviver Violet\r\nNight?” O Xamã perguntou Ronin.",
            "Ronin balançou a cabeça.\r\n“Eu já o expulsei da equipe.”",
            "Esse incidente foi a gota\r\nd’agua. Mesmo se Violet Night fosse um tanto habilidoso, Ronin não o queria\r\nmais na equipe.",
            "Ronin olhou ao redor\r\npetrificado. O exuberante chão da floresta anterior não estava em lugar algum.\r\nAgora, havia cadáveres espalhados por todo o campo de batalha e o pouco terreno\r\nnão coberto por partes de corpos, estava marcado por marcas de queimaduras e\r\ncrateras.",
            "Ronin, Suyo e os outros se\r\nentreolharam, seus olhos cheios de choque indescritível.",
            "Em tão pouco tempo, mais da\r\nmetade dos mais de 1.000 jogadores da Angel Corps havia morrido enquanto os\r\nsobreviventes fugiram. Eles olharam para longe. Nie Yan estava sentado\r\npacificamente ali, como se nada tivesse acontecido.",
            "Nirvana Flame realmente fazia\r\njus à sua reputação!",
            "Depois que a equipe de\r\nRonin terminou de se recuperar, todos foram até Nie Yan.",
            "“Sabe, todos nós suspeitávamos\r\nque você fosse Nirvana Flame. Afinal, que Ladrão além de você poderia solar\r\nElites de Nível 180?” Ronin suspirou em admiração.",
            "Nie Yan sorriu fracamente,\r\nsem levar as palavras de Ronin a sério. “Existem pelo menos outros três na\r\nAsskickers United que podem fazer o mesmo.”",
            "Ronin estava pasmo. “Você quer dizer Sun, King of the World e Mistaken\r\nSmile?”",
            "“Oh, você já ouviu falar\r\ndeles antes?”",
            "Ronin assentiu. “É claro,\r\nquem nunca ouviu os nomes dos quatro grandes Dançarinos das Sombras da\r\nAsskickers United?” No entanto, ele não tinha ideia de que Sun, King of the\r\nWorld e Mistaken Smile também eram capazes de solar Elites de Nível 180. Ele\r\nestava chocado. “Isso significa que todos os Dançarinos das Sombras podem…?”",
            "“Eu não tenho certeza, mas\r\npenso mais ou menos assim.” Nie Yan respondeu. De qualquer forma, solar uma\r\nElite de Nível 180 estava longe do seu limite.",
            "“Uau. Me faz realmente\r\nquerer me tornar um Mestre tambem.” Ronin suspirou.",
            "“Vamos sair rapidamente.\r\nQuem sabe se a Angel Corps irá enviar mais forças para cá.” Suyo disse em um\r\ntom preocupado.",
            "“Não se preocupe. Eles não\r\ntêm Mestres o suficiente para isso.” Nie Yan disse sem pressa. Em outras\r\npalavras, mesmo que a Angel Corps enviasse mais pessoas, elas acabariam apenas\r\ncomo bucha de canhão.",
            "“Expulsei Violet Night da\r\nequipe. Acho que as informações sobre o mapa do tesouro não permanecerão em\r\nsegredo por muito tempo.” Ronin disse. Se as grandes guildas descobrissem que\r\nhavia um tesouro aqui, certamente não poupariam esforços para obtê-lo. Mesmo\r\nque um Lorde Demonificado Nível 130 fosse uma existência poderosa demais para\r\nencarar de uma forma convencional, não havia garantia que outros não pensariam\r\nem um método especial para lidar com isso.",
            "“Eu tenho um plano. Acho\r\nque vale a pena tentar. Mas, precisaremos de ajuda. Vocês podem recrutar alguns\r\nXamãs de primeira linha? Eles precisam ser confiáveis.” Nie Yan disse.",
            "“Se tivermos os fundos, e\r\ndefinitivamente possível.” Ronin disse. Seu círculo social no Império Satreen\r\nera bastante amplo.",
            "“Quanto você precisa?”",
            "“A taxa de recrutamento de\r\num Xamã de primeira linha e cerca de 2.000 moedas ouros por dia. Quantos você\r\nprecisa?”",
            "“10 devem ser o\r\nsuficiente.” Nie Yan respondeu. 20.000 ouros era uma gota no balde para ele.\r\n“Além dos Xamãs, tambem chamarei algumas pessoas da Asskickers United.”",
            "“Certo.” Ronin assentiu.\r\n“Vamos começar a procurar pessoas imediatamente.”",
            "Ronin e Suyo imediatamente\r\ncomeçaram a trabalhar, contatando todos os seus amigos.",
            "Ronin e Suyo pareciam bem\r\nconectados. Nie Yan de repente pensou em algo. “Depois de ver vocês junto\r\ncomigo, a Angel Corps definitivamente não vai deixar vocês fora do gancho. Se\r\nvocês quiserem mudar de cenário, ficarei feliz em recebê-los na Asskickers\r\nUnited.”",
            "Nie Yan acreditava que esse\r\ntipo de oferta era bastante tentadora, sem mencionar que este era um convite\r\npessoal dele. Era preciso saber, inúmeros jogadores só podiam sonhar em entrar\r\nna Asskickers United. Afinal, era um local de encontro de especialistas, e os\r\nbenefícios valiam a pena.",
            "Ronin e Suyo se\r\nentreolharam.",
            "Suyo balançou a cabeça com\r\num sorriso pequeno. “Obrigado, mas este é o nosso lar. Todos os nossos amigos\r\nestão aqui. Além disso, não e como se fosse nosso primeiro combate com a Angel\r\nCorps. Nossa informação é muito boa. Se eles quiserem nos matar, terão que\r\ngastar bastante mão de obra e recursos.”",
            "“Tirou as palavras da minha\r\nboca.” Ronin riu brilhantemente.",
            "Nie Yan assentiu. Ele sabia\r\no que Ronin e Suyo queriam dizer. Eles já estavam profundamente enraizados ao Império\r\nSatreen. Embora a mudança para o Império Viridiano e a adesão a Asskickers\r\nUnited fosse tentadora, ainda haviam muitos obstáculos a serem superados. Como\r\npessoas de uma nação estrangeira, fazer missões, comprar itens, falar com NPCs,\r\ntudo seria muito mais difícil. Eles não teriam necessariamente uma vida melhor\r\ndo que no Império Viridiano. Pelo menos aqui, eles tinham seus amigos, fontes\r\nde informação, renda e assim por diante.",
            "“Eu entendo.” Nie Yan\r\ndisse. Naturalmente, ele não forçaria Ronin e Suyo a se juntarem a Asskickers\r\nUnited.",
            "“Você sabe... Se você decidir\r\nestabelecer uma filial no Império Satreen, nós definitivamente estaremos\r\ndispostos a participar.” Suyo disse.",
            "Os olhos brilhantes de Suyo\r\npareciam ver através de Nie Yan. Sua expressão brilhou com uma pitada de astúcia.",
            "Nie Yan riu. Suyo era uma\r\nmoça inteligente. Ela leu a mente dele. Ele realmente pensava em estabelecer\r\numa filial no Império Satreen. O único problema era que esse era o território\r\ninimigo. Sem nenhuma conexão, seria praticamente impossível.",
            "“Estabelecer a guilda seria\r\na parte simples. Enquanto tivermos os fundos, provavelmente poderíamos recrutar\r\n30.000 jogadores dentro de um mês.” Ronin disse. Ele estava confiante em suas\r\nconexões. No entanto, ele não achava que Nie Yan iria realmente pagar o\r\ndinheiro. Então, ele estava falando sem pensar.",
            "“Quanto ouro você\r\nprecisaria?” Nie Yan perguntou.",
            "“Uhh...eu acho que 300.000\r\nmoedas ouro para tirar as coisas do chão? É difícil de dizer quanto mais\r\nprecisaremos para continuar expandindo.” Ronin fez sua estimativa.",
            "“Tudo bem, feito. Contanto\r\nque vocês estejam dispostos a trabalhar em meu nome, posso lhes dar as 300.000\r\nmoedas de ouro agora mesmo. Quando terminarmos aqui, vocês podem começar a\r\nestabelecer a guilda.” Nie Yan disse depois de pensar por um momento.",
            "Ronin estava pasmo. “Sério?\r\nVocê não tem medo de pegarmos o dinheiro e fugir?”",
            "“Não duvide de quem você\r\nconfia. Não confie naquele que você dúvida. Eu acredito que vocês são confiáveis.\r\nSe vocês pegarem o ouro e fugirem, só posso me culpar por ser um péssimo juiz\r\nde caráter.” Nie Yan disse com um leve sorriso.",
            "Ronin olhou para Nie Yan um\r\npouco atordoado, mas ele rapidamente voltou a si. Ele estava emocionado. Nie\r\nYan o conquistara completamente. Ele não pôde deixar de suspirar de admiração.\r\n“Não me admira que a Asskickers United seja conhecida por ser incomparável.\r\nEstou começando a entender porque tanto especialistas estão dispostos a ficar\r\nao seu lado.”",
            "****",
            "Agradeçam\r\naos ilustres patrocinadores!: Admar Jorge de Brito, Caio de Oliveira, Kelvin\r\nVinicius, Pedro Henrique, Sérgio Roberto. <3",
            "\n",
            " "
      ]
}