{
      "Capítulo 751 - Objeto Sagrado": [
            "Martelo de Guerra de Paternoster (Divino):",
            "Requisitos: 60.000 de Força, 900 de Destreza",
            "Descrição: Item suplementar. Objeto Sagrado do Rei\r\nOrc.",
            "Propriedades: 39.000 Ataque, Ataque +500%, Força\r\n+350%, 60% de chance de atordoar com raios, 30% de chance de congelar,\r\nClassificação de Habilidades de Guerreiro +10, Classificação de Habilidades de\r\nRaio +10, Classificação de Habilidades de Gelo +10.",
            "Hammer of the Thunder God ",
            "(Atrocittus: Martelo do\r\nDeus do Trovão)",
            ": Lance um martelo elétrico sobre um inimigo para atordoá-lo\r\npor até 60 segundos. Pode quebrar a armadura divina. ",
            "Resfriamento: 10 minutos.",
            "Propriedades bônus do titular: Todas as estatísticas\r\n+30%.",
            "Frozen Fortress",
            "(Atrocittus: Fortaleza Congelada)",
            ":\r\nSele-se no gelo por até 30 minutos, se tornando completamente invencível. Pode\r\nser dissipado à vontade. Não é possível atacar outras pessoas enquanto estiver\r\nno estado congelado. ",
            "Resfriamento: 2 dias.",
            "Nota: Não pode ser depositado no armazenamento; cai\r\napós a morte.",
            "Os olhos de Nie Yan tremeram quando ele olhou para as\r\npropriedades do Martelo de Guerra de Paternoster. Ele imediatamente tirou a\r\nLâmina do Deus da Morte. Esses dois itens estavam no mesmo nível, mas ele\r\ntambém não poderia usá-lo por enquanto. Um suspiro escapou de seus lábios\r\nquando ele olhou para suas estatísticas surpreendentes em admiração.",
            "Havia uma pequena diferença entre o Martelo de Guerra\r\nde Paternoster e a Lâmina do Deus da Morte. Embora Nie Yan não pudesse tirar\r\nproveito de nenhuma das propriedades da Lâmina do Deus da Morte, esse não era o\r\ncaso do Martelo de Guerra de Paternoster. Ao colocá-lo em sua bolsa, ele\r\nreceberia os efeitos de +30% em todas as estatísticas e obteria a habilidade\r\nFrozen Fortress.",
            "Frozen Fortress era uma habilidade defensiva, seus\r\nefeitos eram bastante poderosos. Ela podia defender Nie Yan de todos os danos\r\npor até 30 minutos. Isso daria a ele tempo de sobra para se recuperar e para\r\nque suas habilidades de fuga saíssem do Resfriamento.",
            "“Todas as estatísticas +30%” Nie Yan murmurou. Ele\r\nverificou sua defesa e viu que ela havia atingido impressionantes 28.700\r\npontos. Sua vida atingiu mais de 37.000 pontos. Quando todos os bônus foram\r\nadicionados ao seu poder de ataque base de 12.000, chegou a atingir 32.000\r\npontos! ",
            "(Nie Li: Sim Mad, 30% de 12.000 é 20.000/Atrocittus: Ele é de\r\nhumanas, nada de exatas existe naquele ser...)",
            "Estatísticas como essas deixariam muitos Guerreiros\r\ncompletamente sem palavras. Até um Campeão como Bladelight tinha apenas 20.000\r\nde defesa.",
            "28.700 de defesa com uma armadura de couro eram\r\naproximadamente equivalentes a 15.000 de defesa com uma armadura pesada de\r\nplacas contra ataques físicos. Quanto aos ataques mágicos, era equivalente a\r\n26.000 de defesa com armadura pesada de placas.",
            "Em outras palavras, Nie Yan superou Bladelight em\r\ntermos de defesa contra ataques mágicos. Quanto aos ataques físicos, ele era\r\napenas um pouco pior que Bladelight. Obviamente, Bladelight era muito mais\r\ndurável, com uma vida de 130.000.",
            "Quando Nie Yan pegou o Martelo de Guerra de\r\nPaternoster, uma notificação apareceu.",
            "[Canção do Pássaro do Espinheiro:]",
            "[Leve o Martelo de Guerra de Paternoster para a cidade\r\nperdida de Barthe e encontre Morphest. Ele irá informá-lo sobre como obter o\r\nCoração do Assassino.]",
            "‘Cidade perdida de Barthe?’ Nie Yan franziu as\r\nsobrancelhas. Ele lembrou que Barthe já foi uma cidade florescente. Até que um\r\ndia Georgiana, um Demônio Lendário a amaldiçoou a afundar no submundo, como a\r\ncidade afundada de Atlantis. Segundo registros, a cidade costumava estar\r\nlocalizada em algum lugar ao norte do Império Satreen.",
            "Olhando para o mapa, isso significava que Barthe tinha\r\nque estar em algum lugar nas fronteiras da Tribo Demônio no submundo.",
            "“Parece que vou ter que fazer uma viagem ao submundo\r\nnovamente.” Nie Yan murmurou. Depois de obter o Martelo de Guerra de\r\nPaternoster, a missão da Canção do Pássaro do Espinheiro estava finalmente em\r\npleno andamento.",
            "O Martelo de Guerra de Paternoster emanava uma aura\r\ngelada, fazendo com que a temperatura ao redor caísse e a névoa se formasse no\r\nar. Por outro lado, a Lâmina do Deus da Morte emanava uma aura de escuridão que\r\nse tornava cada vez mais forte com o tempo. Os dois Objetos Sagrados pareciam\r\nter espíritos próprios e começaram a competir.",
            "O choque de energias mágicas no ar tornou-se cada vez\r\nmais intenso, espalhando-se ainda mais pelos arredores. Se isso continuasse por\r\nmais tempo, Ele teria que começar a se preocupar com sua própria segurança.",
            "Nie Yan rapidamente colocou os dois itens de volta em\r\nsua bolsa. Só então eles se acalmaram.",
            "‘Que tipo de segredos esses dois objetos sagrados\r\ncontêm? E quantos mais desses itens há em Conviction?’ Nie Yan não pôde deixar\r\nde pensar.",
            "As pessoas na linha do tempo anterior provavelmente\r\ntambém encontraram Objetos Sagrados. Eles eram diferentes dos itens comuns.\r\nEles não poderiam ser depositados no armazenamento e cairiam após a morte. Ele\r\nestimou que qualquer jogador que obteve um não ousaria exibí-lo ostensivamente.",
            "Depois de ficar na Cidade do Rei Orc por um tempo, Nie\r\nYan recebeu uma notícia de Swift Maple que um Lorde Demonificado Nível 130\r\nhavia aparecido nas fronteiras do território da cidade. Ele havia massacrado\r\nseis aldeias e parecia estar procurando por algo. No entanto, não se atreveu a\r\nse aproximar da cidade.",
            "Nie Yan levantou uma sobrancelha em surpresa. Ele não\r\nachava que o Demônio do Massacre teria medo de entrar na Cidade do Rei Orc,\r\nirritando os habitantes das aldeias vizinhas.",
            "Dada a força do Demônio do Massacre, desde que um NPC\r\nlendário não agisse, não havia ninguém que pudesse impedi-lo.",
            "Nie Yan se perguntou quando o Demônio do Massacre\r\ndesistiria de persegui-lo.",
            "Nie Yan teve uma ideia de repente. Seus lábios se\r\ncurvaram em um sorriso desonesto. Ele enviou uma mensagem para Swift Maple.",
            "「",
            "Swift Maple, você tem uma\r\nmaneira de me esgueirar para uma das fortalezas da Angel Corps?",
            "」",
            "「",
            "Esgueirar você para uma das\r\nfortalezas? Quanto tempo você pretende ficar lá?",
            "」",
            "「",
            "Cerca de um dia ou dois.",
            "」",
            "「",
            "Isso vai ser difícil. Embora\r\nas fortalezas da Angel Corps sejam abertas ao público, elas impedem jogadores\r\nhumanos não afiliados de entrar.",
            "」",
            "Nie Yan franziu as sobrancelhas. A Angel Corps\r\ncontrolava estritamente aqueles que podiam entrar em suas fortalezas. Seria\r\ndifícil para ele entrar pela porta da frente. Parecia que ele teria que confiar\r\nem seu método antigo de se infiltrar!",
            "「",
            "Estou planejando me\r\ninfiltrar na Fortaleza Clemenci. Ajude-me a obter um mapa com um layout de suas\r\ndefesas.",
            "」",
            "「",
            "O quê? Não, absolutamente\r\nnão! Isso é muito perigoso. Guo Huai me tornou responsável por sua segurança.\r\nNão posso deixar você correr um risco tão grande.",
            "」",
            "Disse Swift Maple. Morrer\r\nera uma ocorrência comum para jogadores comuns. Eles poderiam simplesmente\r\nreviver, e tudo ficaria bem. No entanto, Nie Yan era uma lenda viva entre os jogadores,\r\npor nunca ter sofrido uma derrota nem uma vez. Se ele morresse, seria um golpe\r\nimenso para a Asskickers United.",
            "「",
            "Não se preocupe. Não vou\r\natacar a fortaleza, apenas entrar. Não haverá o menor perigo. Apenas me dê os\r\ndados que pedi e cuidarei de Guo Huai.",
            "」",
            "(Nie Li: não haverá o menor perigo kkkkkkk /Atrocittus:\r\nHaverá é o imenso perigo...)",
            "「",
            "Eu vejo... Tudo bem.",
            "」",
            "Swift Mapled assentiu depois\r\nde hesitar por um longo tempo.",
            "A Angel Corps já havia mudado sua sede principal da\r\nguilda para a Fortaleza Clemenci, ao norte da Cidade do Rei Orc.",
            "Esta era apenas uma fortaleza básica. No entanto,\r\ntinha uma localização geográfica tão forte que isso não importava. Sua primeira\r\ncamada de defesa foram as várias fortalezas controladas pela Angel Corps nos\r\nmapas vizinhos; nenhum inimigo poderia se aproximar sem passar por elas\r\nprimeiro. Depois vinha a sua localização, estando no meio de uma ravina, espremida\r\nentre duas paredes do penhasco, o único caminho era subir uma ladeira íngreme e\r\nextremamente estreita. Isso a tornava praticamente impossível cercá-la.",
            "Originalmente, a sede da guilda de Angel Corps estava\r\nlocalizada em uma Fortaleza Intermediária. No entanto, depois que Nie Yan\r\ntornou-se o Lorde das Grandes Pradarias de Abernathy e estabeleceu Okoron, que\r\nse expandia rapidamente dia após dia, Soaring Angel ficou inquieto. Então, ele\r\ntransferiu a sede da guilda para um local mais seguro, a Fortaleza Clemenci.\r\nDepois disso, ele fortaleceu suas defesas, erguendo numerosas torres de flechas\r\ne canhões no topo dos precipícios circundantes. Ele investira pelo menos três\r\nvezes mais ouro nas defesas da Fortaleza Clemenci do que Nie Yan havia gasto na\r\nFortaleza Cripps. Claro, ainda não podia ser comparado à Okoron.",
            "Em pouco tempo, Swift Maple mandou a Nie Yan um mapa\r\ndo layout defensivo da Fortaleza Clemenci, além de outro mapa da topografia\r\ncircundante.",
            "Esses dois mapas eram extremamente detalhados, não\r\ndeixando nada a desejar.",
            "「",
            "Ouvi dizer que você está\r\nplanejando se infiltrar na Fortaleza Clemenci.",
            "」",
            "Disse Guo Huai.",
            "「",
            "Sim.",
            "」",
            "Nie\r\nYan assentiu.",
            "「",
            "Seja cuidadoso. A Fortaleza\r\nClemenci é diferente de outras fortalezas. Eu vi o layout de suas defesas. É\r\ncomo um porco-espinho. Derrubá-la não será fácil. Soaring Angel investiu uma\r\nenorme soma de ouro nesta fortaleza. Suas defesas são equivalentes às de uma\r\nFortaleza Intermediária e sua densidade populacional também é alta.",
            "」",
            "「",
            "Não se preocupe. Por que\r\nvocê está falando como se eu fosse morrer? Mesmo se eu for descoberto, posso\r\nescapar facilmente. Eles não ousarão apontar seus canhões para a fortaleza.",
            "」",
            "「",
            "...Eu sabia que não podia\r\nimpedi-lo. Tudo bem, mantenha contato e esteja seguro.",
            "」",
            "Guo Huai sorriu amargamente.",
            "Depois de olhar o mapa do layout defensivo da\r\nFortaleza Clemenci, Nie Yan também ficou surpreso. Parecia que Soaring Angel\r\ntinha realmente se dedicado nisso. Não havia um único distrito comercial. Havia\r\ntambém muito poucas casas residenciais. Além de edifícios importantes como a\r\nsede da guilda, o restante do espaço livre foi usado para construir torres de\r\nflechas e canhões. Só em termos de canhões, havia mais de 1.000. Quanto às\r\ntorres de flechas, havia tantas que era difícil contar.",
            "A divisão de engenharia da Angel Corps não estava\r\nmuito atrás da Asskickers United. De fato, em termos de mão de obra, eles até\r\nsuperaram a Asskickers United. Eles só ficavam para trás quando se tratava de\r\nprojetos de alto nível. Isso foi graças a Delfina, a escrava NPC recrutada por\r\nNie Yan, que poderia duplicar projetos.",
            "Em termos de número de catapultas, nenhuma outra\r\nguilda poderia se comparar com a Asskickers United. Sua capacidade de produção\r\nera surpreendente, para dizer o mínimo. Quanto a Angel Corps, eles concentraram\r\ntoda a sua energia em canhões mágicos. Eles tinham mais de 3.000 canhões no\r\ntotal, espalhados por suas várias fortalezas.",
            "Vendo as defesas da Fortaleza Clemenci, Nie Yan não\r\npôde deixar de se sentir um pouco desanimado. Quando ele lançasse uma guerra\r\ncontra Angel Corps no futuro, seria um grande desafio derrubar esta fortaleza.",
            "Nie Yan checou duas vezes o caminho que ele usaria\r\npara se infiltrar na fortaleza. Ele também havia preparado alguns consumíveis\r\nnecessários.",
            "「",
            "Guo Huai, envie alguns\r\nLadrões para acompanhar a localização do Demônio do Massacre",
            "」",
            "Disse Nie Yan. Ele não\r\nqueria ser morto por ele enquanto estava a caminho da Fortaleza Clemenci.",
            "Nie Yan estimou que levaria cerca de 10 minutos para\r\nchegar a Fortaleza Clemenci no Dragão de Asas Negras. Afinal, ela não estava\r\nmuito longe. Ele só precisava ter um pouco de cuidado no caminho.",
            "Terminando os preparativos, Nie Yan foi para os arredores\r\nda Cidade do Rei Orc. Depois de encontrar um local isolado, ele convocou o\r\nDragão de Asas Negras.",
            "Depois de lhe dar um remédio especial, a maioria dos\r\nferimentos sofridos durante a batalha com o Necromante Vorderman se recuperou.\r\nMesmo que ainda precisasse de um tempo para uma recuperação completa, voar não\r\nseria um problema.",
            "Nie Yan pulou nas costas do Dragão de Asas Negras, que\r\ncom um bater de asas, decolou no ar e desapareceu atrás das nuvens.",
            "****",
            "Agradeçam aos ilustres patrocinadores!: Admar Jorge de\r\nBrito, Caio de Oliveira, Kelvin Vinicius, Pedro Henrique, Sérgio Roberto. <3"
      ]
}