{
      "Capítulo 756 - Pena de Demônio": [
            "‘Agora!’ Nie Yan\r\nsacudiu o pulso ao trocar a Espada de Zennarde pelo Martelo de Guerra de\r\nPaternoster. ",
            "(Atrocittus: Aff...)",
            "Frozen Fortress!",
            "A temperatura caiu de repente. Os elementos de gelo nos\r\narredores se reuniram em direção ao Martelo de Guerra de Paternoster, formando\r\numa camada de gelo que rapidamente se tornava cada vez mais espessa antes de\r\nselar Nie Yan completamente.",
            "Envolto em um enorme bloco de gelo, Nie Yan havia se tornado\r\numa grande escultura de gelo.",
            "BOOOM!",
            "A lâmina do Demônio do Massacre atingiu o bloco de gelo.",
            "Miss!",
            "O ataque do Demônio do Massacre criou uma grande fenda no\r\ngelo. No entanto, o dano foi rapidamente reparado a uma velocidade visível a\r\nolho nu.",
            "Depois de usar Frozen Fortress, Nie Yan estava invulnerável.\r\nO Demônio do Massacre não podia fazer nada com ele.",
            "Ao mesmo tempo, todos os sinais da vida de Nie Yan também\r\ndesapareceram. Então, ele rapidamente perdeu todo o aggro.",
            "Após perder seu alvo, o Demônio do Massacre finalmente\r\npercebeu as torres de flechas e os jogadores nas proximidades e os atacou.",
            "Uma batalha caótica se seguiu. O Demônio do Massacre começou\r\na massacrar os jogadores da Angel Corps, derrubando torres de flechas como\r\npeças de dominó. Alguns de seus ataques também atingiram a barreira que\r\nprotegia o quartel-general da guilda, fazendo com que ela tremesse\r\nviolentamente.",
            "Quando Soaring Angel e os outros Mestres finalmente chegaram\r\nao local, eles descobriram o Demônio do Massacre causando estragos nos\r\narredores.",
            "“Onde está a Nirvana Flame?” Soaring Angel olhou ao redor\r\nantes de avistar Nie Yan envolto em um bloco de gelo.",
            "“Parece que ele se selou no gelo. Essa habilidade é\r\nsemelhante à Ice Armor de um Elementalista.” Disse Drifting. Ice Armor era uma\r\nhabilidade bastante útil na batalha, durando cerca de 30 segundos. No entanto,\r\nos 30 minutos de invulnerabilidade da Frozen Fortress de Nie Yan era claramente\r\nmuito superiores a uma Ice Armor comum.",
            "Quando Nie Yan foi selado, ele se tornou invulnerável.\r\nNinguém poderia atacá-lo e ele perderia instantaneamente todo o aggro. Não era\r\nde admirar que o Demônio do Massacre tenha mudado de alvo.",
            "“Chefe, o que fazemos agora?”",
            "“Algumas pessoas fiquem de olho em Nirvana Flame. Todo mundo\r\nprecisa nos ajudar a lidar com o Demônio do Massacre.” Soaring Angel disse. O\r\nDemônio do Massacre já havia destruído grandes seções da Fortaleza Clemenci. Se\r\neles não o impedissem, ele não queria imaginar em que tipo de estado a fortaleza\r\nterminaria.",
            "Um grupo de Ladrões cercou Nie Yan. Todos os demais\r\nconcentraram sua atenção no Demônio do Massacre.　",
            "Sob o ataque implacável das torres de flechas, a vida do\r\nDemônio do Massacre diminuiu gradualmente.",
            "Os dois lados começaram uma batalha de desgaste. Enfrentando\r\nnão apenas um oceano aparentemente interminável de jogadores, mas também\r\ninúmeras torres de flechas, o Demônio do Massacre estava perdendo muita vida.",
            "Cerca de 20 minutos depois, a vida do Demônio do Massacre\r\ncaiu para 13%. Ele ficou furioso e destruiu mais de uma dúzia de torres de\r\nflechas em um instante. Quando sua barra de vida atingiu níveis críticos, sua\r\nvida foi finalmente revelada. Ainda havia mais de 10.000.000 milhões de vida.",
            "Pode-se imaginar o quão assustadora era de vida completa do\r\nDemônio do Massacre.",
            "Depois de ficar furioso, o Demônio do Massacre ainda não\r\nconseguiu reverter a maré. Mesmo se ele estivesse em condições de pico, havia\r\nsimplesmente muitas torres de flechas.",
            "Embora Nie Yan estivesse selado no gelo, ele ainda estava\r\nciente de tudo o que estava acontecendo ao seu redor. O Demônio do Massacre não\r\naguentaria por muito mais tempo. Em mais cinco minutos, ele provavelmente\r\ncairia.",
            "Isso apresentaria uma grande oportunidade. Nie Yan se\r\nperguntou que tipo de item o Demônio do Massacre deixaria cair.",
            "Embora houvesse 80 Ladrões nos arredores observando-o de\r\nperto, não havia como eles o pararem!",
            "「Estamos na reta final! Todo mundo, continue!」Soaring Angel\r\ngritou no bate-papo por voz, incapaz de conter sua emoção.",
            "Todo mundo atacou, cobrindo o céu com uma tempestade\r\nfrenética de ataques.",
            "Quanto menor a vida do Demônio do Massacre, mais furiosos\r\neram os ataques. Ele soltou um rugido furioso quando seu corpo inteiro pegou\r\nfogo, fazendo-o parecer um gigante flamejante. Com uma batida poderosa de suas\r\nasas, ele subiu ao ar e começou a cantar ameaçadoramente.",
            "「É uma Magia Proibida! Puta merda! Alguém pode\r\ninterrompê-lo!?」Alguém perguntou.",
            "Ninguém respondeu. Este era um Lorde Demonificado Nível 130.\r\nNenhuma de suas habilidades seria eficaz contra ele.",
            "Depois de várias sílabas, tudo em um raio de 600 metros\r\nexplodiu em chamas, transformando a Fortaleza Clemenci em um mar de fogo.\r\nFelizmente, todos os edifícios aqui eram feitos de pedra. Mesmo que queimassem,\r\neles não entrariam em colapso.",
            "Como se estivessem brincando de ‘o chão é lava’, todos os\r\njogadores rapidamente subiram pelas paredes e escaparam para os telhados.\r\nQuanto mais altas as chamas queimavam, mais altos os prédios que procuravam.\r\nSem mencionar que todos usavam vários escudos de proteção.",
            "Felizmente, essa era uma Magia Proibida de pequena escala. Se\r\nela fosse um pouco maior, toda a Fortaleza Clemenci estaria em apuros.",
            "Dentro das chamas, rachaduras começaram a aparecer na barreira\r\nque cercava a sede da guilda.",
            "O Demônio do Massacre não mostrou sinais de parada e\r\ncontinuou cantando sílabas. Essa segunda rodada de Magia Proibida parecia ser\r\nainda mais poderosa que a primeira.",
            "Nesse ritmo, a sede da guilda seria destruída.",
            "「Não deixem ele lançar essa magia! Matem ele! Agora!」Soaring\r\nAngel disparou. Uma chuva de flechas rasgou o céu.",
            "O Demônio do Massacre só tinha um pouco de vida restante.\r\nProvavelmente só restavam algumas centenas de milhares de pontos de vida.",
            "Soaring Angel preparou sua habilidade mais poderosa.",
            "Phoenix Punisher Flame!",
            "As flechas se transformaram em enormes espadas de fogo. Nesse\r\nmomento, ele parecia a personificação de um deus. Whoosh! Whoosh! Whoosh!",
            "As cinco espadas flamejantes voaram em direção ao Demônio do\r\nMassacre.",
            "Vendo essa cena acontecer, Nie Yan concentrou sua atenção. À\r\nsua volta havia um mar de fogo. As línguas de fogo lambiam a Frozen Fortress,\r\nmas ela não mostrava sinais de derreter. Ele estava completamente isolado do\r\nlado de fora. Os Ladrões que o observavam morreram ou fugiram para a segurança.",
            "O Demônio do Massacre estava prestes a dar seu último\r\nsuspiro. Como Nie Yan poderia perder esta oportunidade perfeita?",
            "‘Agora!’",
            "Nie Yan havia voluntariamente liberado a habilidade! Quando a\r\nFrozen Fortress derreteu rapidamente, as chamas ardentes o atacaram. Ele não\r\ntinha percebido o quão quente realmente estava, já que o gelo o mantinha\r\nresfriado. Se ele não agisse rapidamente, seria assado vivo!",
            "Gale Step!",
            "Nie Yan aproveitou a invencibilidade para enfrentar as\r\nchamas. Com Gale Step no Rank 18, a invencibilidade durava nove segundos\r\ncompletos!",
            "Ativando a habilidade salto de seu Anel da Aranha Fiandeira,\r\nNie Yan saltou mais de 30 metros no ar, voando em direção ao Demônio do\r\nMassacre.",
            "BANG! BANG! BANG!",
            "As flechas de espada flamejantes de Soaring Angel dispararam\r\ncontra o Demônio do Massacre, criando um deslumbrante show de luzes no céu.",
            "−6.555",
            "−5.921",
            "−6.777",
            "...",
            "Até Nie Yan ficou surpreso. Ele se perguntou que tipo de\r\nhabilidade poderia causar tanto dano. Depois de receber cinco acertos que variavam\r\nde 5.000 a 7.000 de dano cada, a vida do Demônio do Massacre caiu para zero.\r\nEle soltou um grito rouco, quando seu corpo se desintegrou lentamente e os\r\nraios crepitaram ao redor do corpo.",
            "Os raios saíram de controle, disparando por toda parte como\r\nserpentes elétricas. Tudo o que eles entraram em contato, jogadores e\r\nedifícios, foi instantaneamente vaporizado.",
            "O Demônio do Massacre estava morto!",
            "Soaring Angel um suspiro de alívio. Para usar essa\r\nhabilidade, ele esvaziou completamente sua barra de mana. No instante em que o\r\nDemônio do Massacre caiu, vários raios de luz o atingiram consecutivamente com\r\num brilho deslumbrante. Sua vida e mana instantaneamente se encheram de volta.",
            "“Que maravilha!” Soaring Angel estava prestes a verificar o\r\nstatus de seu personagem, quando viu uma silhueta voando em direção ao cadáver\r\ndo Demônio do Massacre. ",
            "(Atrocittus:\r\nkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk)",
            "「Porra! Nirvana Flame! Não deixem que ele pegue os drops!」Stone\r\nSplitter gritou. De repente, ele disparou para frente e atacou Nie Yan.",
            "Soaring Angel não se importava mais em olhar para suas\r\npróprias estatísticas. Ele rapidamente disparou cinco flechas em Nie Yan.",
            "Uma única pena caiu do corpo do Demônio do Massacre e flutuou\r\nlentamente no ar.",
            "Esta pena era preta como azeviche, a cor era pura como uma\r\ngema e ela emitia um brilho preto deslumbrante no ar.",
            "Este era o drop!",
            "Todo mundo olhou confuso para a pena. As asas do Demônio do\r\nMassacre eram feitas de carne! Por que cairia uma pena dele?",
            "Entre os NPCs circulava um boato. Demônios eram anjos caídos.\r\nApós um longo período de evolução eles ganharam suas aparências atuais. No\r\nentanto, eles manteriam uma única pena. Dizia-se que a Pena de Demônio era um\r\ntesouro que todos os NPCs lendários procuravam. Embora nada disso tenha sido\r\nregistrado em nenhum livro de história, sugerindo que fosse simplesmente um\r\nmito, os NPCs pareciam acreditar nisso com total convicção.",
            "A atenção de todos estava concentrada nessa pena negra.",
            "「Não deixe que ele a pegue!」Soaring Angel disparou\r\nansiosamente. Ele atirou freneticamente flecha após flecha, tentando matar Nie\r\nYan.",
            "A cerca de 10 metros da pena, o olhar de Nie Yan caiu no\r\ncadáver do Demônio do Massacre que ainda não tinha desaparecido completamente.",
            "‘Eu não vou conseguir!’ A ascensão de Nie Yan parou\r\nlentamente antes que ele começasse a cair de volta ao chão. Ele rapidamente\r\nlançou uma linha de teia no cadáver do Demônio do Massacre e com um puxão forte\r\nele estava subindo no ar novamente.",
            "Whoosh! Whoosh! Whoosh!",
            "Várias flechas passaram por Nie Yan sem o atingir.",
            "Nie Yan estava cada vez mais perto da pena. Ele estendeu a\r\nmão.",
            "“Peguei!” No instante em que ele agarrou a pena, Nie Yan\r\nsentiu uma energia escura e corrosiva queimando sua palma.",
            "Nie Yan rapidamente jogou a pena na bolsa, enquanto ele\r\ncontinuava balançando no ar.",
            "“Merda! Atirem nele! Eu o quero morto!” Soaring Angel gritou\r\nalto. Depois de trabalhar tanto para matar o Demônio do Massacre, Nie Yan\r\napareceu e pegou seus espólios. Como ele pode não ficar furioso!?",
            "HUUUMMM!",
            "\n",
            "Um barulho de zumbido ecoou no ar quando as várias centenas\r\nde torres de flechas nas proximidades miraram Nie Yan. Inúmeras flechas voaram\r\nem sua direção, apagando completamente o céu."
      ]
}