{
      "Capítulo 765 - Cidade Perdida": [
            "Enquanto ela não fosse morta, a Princesa Fantasma Ina continuaria incomodando Nie Yan.\r\n",
            "Depois de ressuscitar do corpo de Kesa, a Princesa Fantasma Ina imediatamente começou a procurar vestígios de Nie Yan. Ela rapidamente viu através de seu stealth e começou a perseguição.\r\n",
            "A Princesa Fantasma Ina derrubou todos os prédios no caminho enquanto perseguia Nie Yan pelos becos.\r\n",
            "Um grande tentáculo negro se esticou e bateu na direção de Nie Yan.\r\n",
            "Gale Step!\r\n",
            "Nie Yan acelerou para frente, se transformando em um borrão.\r\n",
            "BOOOM! \r\n",
            "O ataque destruiu parcialmente as casas no beco e deixou para trás uma cratera profunda no chão.\r\n",
            "Nie Yan havia evitado a busca da Princesa Fantasma Ina, o tempo todo ele estava tentando pensar em uma maneira de lidar com ela. Ele pegou a Besta de Cavalaria Dullahan de sua bolsa e atirou por cima do ombro. \r\n",
            "Whoosh whoosh whoosh!\r\n",
            " Cinco parafusos voaram pelo ar.\r\n",
            "Put put put! \r\n",
            "Os parafusos atingiram a Princesa Fantasma Ina. Uma série de 1.000 de dano flutuou acima da cabeça dela.\r\n",
            "No entanto, olhando para a vida de 60.000.000 milhões dela, não podia nem ser considerado um arranhão. Retirar lentamente sua vida com os tiros de parafusos se provou ser impossível.\r\n",
            "A Princesa Fantasma Ina criou uma grande comoção na Cidade Grin. Muitos NPCs civis fugiram para salvar suas vidas em pânico. Aqueles que podiam lutar avançavam, apenas para serem pegos pelos seus tentáculos e lançados voando dezenas de metros pelo ar.\r\n",
            "Tremores violentos sacudiam a terra toda vez que a Princesa Fantasma Ina batia com seus tentáculos. Rachaduras se abriram no chão e começaram a se espalhar rapidamente.\r\n",
            "Nie Yan viu o chão desaparecer atrás dele a uma velocidade assustadora. Isso o engoliria a qualquer momento! Ele imediatamente ativou várias skills de velocidade e fugiu.\r\n",
            "A Princesa Fantasma Ina estava em seu encalço, era quase como se um deslizamento de terra estivesse caindo enquanto o chão balançava e tremia.\r\n",
            "O chão começou a desabar sob dele. Nie Yan imediatamente esmagou um Pergaminho de Transferência Desconhecido e se teleportou para 1 quilômetro de distância. ",
            "(Atrocittus: Ué, não era 500 metros? Autor doido, não sabe contar)",
            "\n",
            "Nie Yan não tinha ideia de para onde ele foi teleportado. Olhando em volta, ele se encontrou parado no meio de uma montanha. De repente, ele sentiu tremores sob seus pés. Enquanto olhava para longe, viu uma grande parte da terra desmoronando, revelando uma grande cidade abaixo. Estava localizada a cerca de 600 metros de profundidade. Haviam prédios antigos que se estendiam até onde os olhos podiam ver.\r\n",
            "A boca de Nie Yan ficou escancarada em choque. Quem poderia pensar que sob esse vasto deserto, havia uma cidade enorme!?\r\n",
            "A Princesa Fantasma Ina não estava em lugar algum. Exatamente o que fez a terra desmoronar de repente e um buraco gigante aparecer? Mesmo que Ina fosse um Lorde Variante Nível 150, ela não poderia fazer algo dessa escala!\r\n",
            "Nie Yan subitamente se lembrou do Martelo de Guerra de Paternoster em sua bolsa. Estava emitindo um brilho radiante.\r\n",
            "Não foi a Princesa Fantasma Ina que causou o colapso da terra, foi o Martelo de Guerra de Paternoster!\r\n",
            "Uma notificação apareceu.\r\n",
            "[Você descobriu a Cidade Perdida de Barthe.]\r\n",
            "Imediatamente depois, um anúncio mundial do servidor foi lançado.\r\n",
            "[Nirvana Flame descobriu a Cidade Perdida de Barthe. Um novo mapa foi aberto!]\r\n",
            "Toda a base de jogadores entrou em tumulto.\r\n",
            "「Barthe? Que tipo de cidade e essa?」\r\n",
            "「Não faço ideia.」\r\n",
            "「Acabei de receber as notícias. Está localizada no norte do Império Satreen. Era originalmente perto da Cidade Grin, mas a cidade afundou no chão há muitos anos. Aparentemente, foi preservada contra os elementos todo esse tempo.」\r\n",
            "As pessoas rapidamente começaram a procurar informações sobre Barthe. Essa cidade, amaldiçoada ao submundo por um demônio, atraiu a atenção de todos os jogadores e grandes guildas. Especialmente o nome de Nirvana Flame no anúncio chamou suas atenções.\r\n",
            "Que tipo de missão Nirvana Flame desencadeou? Que tipo de recompensa daria? Todos não puderam deixar de refletir sobre essas perguntas. Tinha que ser algo extraordinário!\r\n",
            "Em todo o mundo, as pessoas falavam do poder de Nirvana Flame. Seu equipamento era algo que todos os jogadores invejavam, especialmente a Espada de Zennarde. Essa era uma arma de grau Divino! Quem sabia o que ele conseguiria dessa vez.\r\n",
            "Essas conjecturas fizeram subir o interesse em Barthe. Com medo de perder os despojos, todas as grandes guildas se apressaram para mobilizaram suas forças e partiram para a cidade. Essa forte reação influenciou o resto dos jogadores. Aqueles que tinham os fundos pagaram dinheiro para formar equipes formadas de jogadores de alto nível e também partiram. ",
            "(Atrocittus: E assim, o Yan se esconde no meio dos jogadores e a ex-namorada não acha ele)",
            "\n",
            "Deixando de lado outros lugares por enquanto, apenas na União de Assassinos, havia mais de 600 missões procurando contratar jogadores para uma expedição a Barthe.\r\n",
            "Como um maremoto, jogadores do todos os lugares voaram para Barthe.\r\n",
            "Esse desenvolvimento também estava fora das expectativas de Nie Yan. Pode se imaginar quanta influência o nome Nirvana Flame tinha nos jogadores.\r\n",
            "Nie Yan recebeu notícias de que a Angel Corps e as várias guildas sob o Grupo Financeiro Century haviam enviado três equipes de expedição de 10.000 homens. Ser capaz de mobilizar tantos jogadores em tão pouco tempo era bastante impressionante.\r\n",
            "Em menos de 10 minutos, Barthe estava lotada de jogadores. Eles haviam entrado usando todos os tipos de métodos e começaram a explorar.\r\n",
            "Uma ideia surgiu na cabeça de Nie Yan. Sorrindo levemente, ele também entrou em Barthe.\r\n",
            "Os monstros que apareciam em Barthe eram Gigantes do Deserto de Nível 150-160. Eles tinham uma defesa alta e ataque medíocre.\r\n",
            "Passando pelos becos de Barthe, a arquitetura aqui lembrava a dos tempos antigos. Torres altas apareciam no céu.\r\n",
            "Enquanto avançava, Nie Yan já havia encontrado cinco grupos de jogadores. Das equipes de 1.000 jogadores fortes até aquelas com apenas algumas centenas, todos estavam caminhando para o centro da cidade.\r\n",
            "Nie Yan vagou por Barthe, quando recebeu uma chamada de Guo Huai.\r\n",
            "「Onde você está agora?」",
            "(Atrocittus: Todo o servidor sabe onde ele está, e você não sabe? aff)",
            "\n",
            "「Estou em Barthe. E aí?」\r\n",
            "「Sun, Xie Yao e eles estão de volta do submundo.」\r\n",
            "「O quê? Tão rápido? Eles conseguiram algo de bom lá embaixo?」Nie Yan perguntou. Calculando o tempo, Sun e eles haviam passado uma semana no submundo.\r\n",
            "「Eles completaram uma missão e obtiveram duas peças de equipamento Lendário. Além disso, eles fizeram contato com Plenty e completaram a troca. Estimo que obteremos pelo menos um lucro de 1.200.000 moedas de ouro com esse lote. Plenty também expressou seu interesse em se unir contra a Angel Corps. Ele já enviou mais de cem mil jogadores para a superfície.」\r\n",
            "「Bom. Parece que é hora de lidar com a Angel Corps.」Nie Yan estava empolgado, mesmo se ele ainda estivesse curioso sobre qual era a relação entre Plenty e Soaring Angel. Com Fallen Angel disposta a se unir contra a Angel Corps, a Asskickers United teria outro aliado poderoso.\r\n"
      ]
}