{
      "Capítulo 766 - Distrito Interno de Barthe": [
            "Uma única viagem ao Submundo rendeu 1.200.000 moedas de ouro. Isso era inimaginável para outras guildas, mas era perfeitamente normal para a Asskickers United. Nie Yan estimou que esse transporte foi o último grande lucro desse empreendimento. Com a abertura do Vale do Julgamento, os jogadores definitivamente pensariam em diferentes brechas para contrabandear mercadorias entre as duas facções e saturar o mercado. ",
            "No entanto, a parceria entre a Asskickers United e Fallen Angel estava apenas começando.\r\n",
            "Eles compartilhavam um inimigo em comum na Angel Corps e no Grupo Financeiro Century. Então, eles lançaram um ataque em conjunto.\r\n",
            "Nie Yan e Plenty entraram em contato. Depois de discutir os detalhes de sua cooperação, a Asskickers United também despacharia 100.000 jogadores para o Império Satreen. Um total de 300.000 jogadores começaram a causar problemas nos territórios controlados pela Angel Corps e do Grupo Financeiro Century.\r\n",
            "Depois de lidar com esses assuntos, Nie Yan enviou uma mensagem para Guo Huai.「Peça para Sun, Xie Yao e todos os outros que me encontrem em Barthe.」\r\n",
            "Nie Yan ainda tinha que lidar com a Princesa Fantasma Ina. Ele não podia enfrentá-la sozinho.\r\n",
            "「Shadow Killer acabou de completar sua missão de avanço de classe. Ele se tornou um Perseguidor das Sombras.」Guo Huai disse. ",
            "(Atrocittus: O mesmo titulo da Ina kkkkkkkkk)",
            "\n",
            "Nie Yan ficou feliz em saber do progresso que Shadow Killer fez. Não muito tempo atrás, eles eram estranhos ligados por uma aposta. Depois de matar Soaring Angel, Nie Yan mandou Shadow Killer assassinar Cao Xu. Um pedaço de bolo para este veterano. Mas, isso também rompeu o pouco de sangue bom que restava entre os dois lados. Enfurecido, Cao Xu usou os amigos de Shadow Killer onde mais lhe doía. Uma pequena traição aqui, uma maior ali. Milhares e milhares de Ladrões o perseguiam a cada segundo que os servidores estavam online. Levou tudo o que ele tinha para sobreviver. Abandonado por seus amigos, aliados e até pela própria organização que ele fundou, uma fúria silenciosa borbulhou dentro dele, no entanto, ele não podia derrubar Cao Xu sozinho, essa era uma esperança tola. Ele precisava de aliados. Se juntar a Asskickers United era o único próximo passo lógico. Ao chegar a essa conclusão, Guo Huai enviou outra de suas mensagens periódicas a qual ele respondeu pela primeira vez. Eles se reuniram e compartilharam seus pensamentos, logo após isso eles decidiram trabalhar juntos sob a bandeira da Asskickers United para derrubar Cao Xu e o Grupo Financeiro Century.\r\n",
            "Shadow Killer se tornar um Perseguidor das Sombras foi uma notícia incrivelmente emocionante. Agora a Asskickers United tinha seis Dançarinos das Sombras: Nie Yan, Sun, King of the World, Mistaken Smile, One Strike Vow e Shadow Killer. Entre eles, Nie Yan, Mistaken Smile e Shadow Killer tinham títulos especiais. Todos os melhores Ladrões estavam na Asskickers United. No entanto, Nie Yan se sentiu em conflito por causa das mudanças que sua interferência trouxe. Os títulos Dançarino Luminoso, Combatente das Sombras e Perseguidor das Sombras eram todos únicos. O fato de Nie Yan ter arrebatado o título de Dançarino Luminoso de Mistaken Smile havia causado uma reação em cadeia. Mistaken Smile obteve o título de Combatente das Sombras desta vez e Shadow Killer o título de Perseguidor das Sombras, que pertencia a Sun na linha de tempo anterior.\r\n",
            "Nie Yan deixou esses pensamentos de lado. Se foi Sun ou Shadow Killer que obtiveram o título de Perseguidor das Sombras, isso não importava mais. Ambos eram membros da Asskickers United de qualquer maneira.\r\n",
            "A Asskickers United produziu seis Dançarinos das Sombras consecutivamente. Todos os outros ficaram admirados, especialmente aqueles que jogavam na classe Ladrão. Todos concordaram em uma coisa, qualquer Ladrão habilidoso que se preze se juntaria a Asskickers United. Além da Angel Corps com Butcher Sark, nenhuma outra guilda havia produzido um Ladrão de primeira.\r\n",
            "「Peça para ele vir também.」\r\n",
            "Em pouco tempo, os Mestres das Asskickers United chegaram em Barthe.\r\n",
            "Nie Yan passou por uma rua e viu uma equipe de expedição de 300 jogadores de uma guilda chamada Moonchaser Sword em seu caminho. A maioria deles estava em torno do Nível 120-130. Ele estavam lentamente fazendo seu caminho em direção a uma torre. Vários Lutadores estavam na frente, atraindo o aggro de alguns Gigantes do Deserto.\r\n",
            "BOOM! BOOM! BOOM! \r\n",
            "Os Gigantes do Deserto avançaram pesadamente e atacaram os Lutadores. Eles ergueram seus braços grossos e sólidos e bateram com seus punhos. \r\n",
            "KLAAANG! \r\n",
            "Os Lutadores foram empurrados de volta pela força, mas imediatamente voltaram a posição de batalha.\r\n",
            "“Lutadores, os puxem para o lado! Magos, concentrem seu poder de fogo!” Um Ladrão chamado Drowned Fish gritou. Ele provavelmente era o líder deles.\r\n",
            "Uma enxurrada de magia choveu sobre os Gigantes do Deserto. Os Magos na retaguarda descarregaram suas skills. A coordenação desse grupo era muito boa.\r\n",
            "Qualquer grupo que pudesse explorar Barthe não era simples.\r\n",
            "Nie Yan desviou ao redor deles e continuou em frente. Ele já podia ver as paredes do distrito interno ao longe. Enquanto perguntava onde ele deveria começar a procurar pelo NPC chamado Morphest, percebeu que quanto mais fundo ele se aventurava na cidade, maior era a densidade de mobs. Gigantes do Deserto estavam por toda a parte. Esse era definitivamente um local decente de nivelamento.\r\n",
            "Nie Yan cantou um encantamento. Com um lampejo de luz, a figura enorme de Lil’ Gold surgiu ao seu lado.\r\n",
            "A aparição de Lil’ Gold imediatamente alertou os Gigantes do Deserto próximos. Eles vieram correndo, agitando os braços para atacar.\r\n",
            "BOOM! BOOM! BOOM! \r\n",
            "A enxurrada de ataques desencadeou consecutivos Explosive Counters. Poderosos turbilhões surgiram de Lil’ Gold e varreram os Gigantes do Deserto.\r\n",
            "Nie Yan abriu Recrutamento Divino e também convocou o Paladino Lafus.\r\n",
            "Homem e dragão imediatamente começaram a limpar a área. Nie Yan se manteve em stealth, coletando o saque do chão enquanto avançava.\r\n",
            "Uma luz branca envolveu Lil’ Gold, sinalizando um aumento de nível. Nie Yan verificou os status do Lil’ Gold. Um dragão Nível 130 com 170.000 pontos de vida! Ele era uma potência incomparável entre os animais de estimação.\r\n",
            "Lil’ Gold também aprendeu uma nova skill, Blaze Armour",
            "(Armadura Ardente)",
            ". Quando essa skill era ativada, causava dano de fogo contínuo a todas as unidades inimigas ao redor.\r\n",
            "Muitos jogadores tentaram obter animais de estimação que poderiam rivalizar com Lil’ Gold, mas todos falharam. Achar um animal de estimação com alto potencial ainda era possível, havia muitos que o faziam. No entanto, perceber esse potencial se mostrou incrivelmente difícil. Quanto aos Cristais de Evolução, apesar de outros terem encontrado um, eles eram poucos. Devido a isso, o número de jogadores que poderiam reunir os dois talvez não fosse mais do que um punhado, e eles não estariam necessariamente dispostos a usar o Cristal de Evolução em um animal de estimação. Sem mencionar que um animal de estimação que comeu um Cristal de Evolução no Nível 0 era completamente diferente de um que comia em um nível superior.\r\n",
            "Como resultado, Lil’ Gold ainda ocupava a posição de animal de estimação mais poderoso. Cuidar desses Gigantes do Deserto era um pedaço de bolo para ele.\r\n",
            "Depois de aprender Blaze Armour, qualquer Gigante do Deserto que chegasse perto dele imediatamente começaria a receber 6.000 de dano de fogo por segundo. ",
            "(Atrocittus: Oporra)",
            "\n",
            "Assim que a vida de Lil’ Gold começasse a cair, o Paladino Lafus a colocaria imediatamente de volta ao topo. Com esse tipo de super curandeiro apoiando-o da retaguarda, não havia necessidade para se preocupar em ficar sem vida.\r\n",
            "A dupla varreu tudo em seu caminho, deixando para trás um rastro corpos.\r\n",
            "Cerca de 10 minutos depois, uma luz branca envolveu Nie Yan. Nível 127! Essa velocidade de nivelamento era bastante boa.\r\n",
            "「Vocês já estão aqui?」Nie Yan perguntou no chat de voz.\r\n",
            "「Acabamos de chegar em Barthe. Chefe, onde você está?」Undying Scoundrel perguntou.\r\n",
            "「Estou andando perto do distrito interno em 289.800.880.」Nie Yan respondeu.\r\n",
            "「Certo, estaremos aí em um minuto.」\r\n",
            "Nie Yan olhou em volta. A silhueta do distrito interno já estava à vista. Tinha o formato de uma praça com muitos edifícios erguidos dentro.\r\n",
            "A equipe de expedição de 300 jogadores da Moonchaser Sword finalmente chegou à área onde Nie Yan começou a limpar mobs. A visão diante os olhos deles os deixou completamente estupefatos. Havia pilhas literais de corpos de Gigantes do Deserto espalhados por toda a parte, estendendo-se até o final da rua.\r\n",
            "“Chefe, quem fez isso!? Uma equipe de expedição de 1.000 homens? De jeito nenhum, certo? Nós nunca deixamos a área. Se um grupo de jogadores tão grande de jogadores passasse, nós definitivamente teríamos percebido.” Um jogador disse com tristeza. Os corpos ainda não haviam desaparecido, significando que quem estava por trás disso não foi longe.\r\n",
            "Drowned Fish balançou a cabeça em confusão. Ele também não conseguia entender o que estava acontecendo. Essa rua era muito estreita. Como poderia uma equipe de expedição de 1.000 homens passar?\r\n",
            "“Vocês esperem aqui. Vou levar algumas pessoas comigo para dar uma olhada. Lil’ Seven e o restante, venham comigo.” Drowned Fish disse.\r\n",
            "“Entendido!”\r\n",
            "Cinco Ladrões se juntaram a Drowned Fish para investigar. À medida que avançavam, seu choque só se intensificou. Até onde os olhos podiam ver, havia corpos de Gigantes do Deserto espalhados por toda parte.\r\n",
            "“Chefe, eu peguei duas moedas de ouro.”\r\n",
            "“Chefe, eu achei um peitoral de prata Nível 150.”\r\n",
            "Esses Ladrões descobriram que muitos dos itens no chão haviam sido deixados lá. Nie Yan não tinha tempo nem energia para pegar tudo sozinho. Além do mais, ele nem se deu ao trabalho de pegar a maioria dos drops.\r\n",
            "Drowned Fish franziu as sobrancelhas. Eles estavam seguindo um grupo pequeno! Grupos grandes deixariam tudo limpo. Eles nunca deixariam tantos drops para trás.\r\n",
            "Depois de outra curva na rua, Drowned Fish e os outros cinco Ladrões olharam a frente. Um dragão dourado gigante entrou em sua visão.\r\n",
            "“É um dragão dourado! Meu Deus! Aquele é Nirvana Flame!” Um dos Ladrões gritou um choque.\r\n",
            "Drowned Fish sentiu seu sangue congelar. A carnificina e destruição que eles viram no caminho para cá foram todas causadas por uma pessoa!? Como isso era possível!? Nirvana Flame era muito assustador!\r\n",
            "“Então, era Nirvana Flame! Não me admira!”\r\n",
            "Todos de repente sentiram que tudo fazia sentido.\r\n",
            "Drowned Fish observou Lil’ Gold. Ele estava lá, parado, aparentemente esperando por algo. Quem sabia o que Nirvana Flame estava fazendo.\r\n",
            "“Acalmem-se. Vamos dar uma olhada.” Drowned Fish disse. Nirvana Flame desencadeou o lançamento de Barthe. Ele provavelmente havia recebido algum tipo de missão especial. A curiosidade em seu coração o levou a investigar.\r\n",
            "Os seis Ladrões ativaram suas habilidades que aumentavam o stealth, e então se aproximaram lentamente de Nie Yan.\r\n",
            "10 segundos depois, eles acharam um esconderijo a cerca de 100 metros de Nie Yan. O enorme Lil’ Gold era como uma pequena montanha, emitindo uma pressão sufocante. Nie Yan estava bem do lado dele, sua aparência escondida por uma capa. Havia também um NPC alto do lado de Nie Yan.\r\n",
            "「Esse é provavelmente o Paladino Lafus de que todos falam!」\r\n",
            "「Por que Nirvana Flame está parado ali?」\r\n",
            "「Não tenho a mínima ideia.」\r\n",
            "Seus corações estavam cheios de confusão e curiosidade. Ver Nirvana Flame na região selvagem era realmente outra coisa. Eles não podiam deixar de sentir seus corações dispararem. Nesse momento, eles estavam a apenas 100 metros dele. Embora eles se sentissem seguros, seus corações ainda estavam cheios de tensão e nervosismo.\r\n",
            "Nie Yan estava atualmente esperando Sun e os outros chegarem. Nesse momento, de repente ele sentiu algo e mudou o olhar para o outro lado da rua.\r\n",
            "Haviam vários Ladrões se escondendo em stealth por lá. No entanto, Nie Yan não se importou. Já que ele podia os sentir de tão longe, eles não poderiam representar uma ameaça para ele.\r\n"
      ]
}