{
      "Capítulo 774 - Magia Proibida de um Guardião": [
            "Nie\r\nYan voltou para casa e jantou com Xie Yao. Quando terminaram, os servidores\r\nestavam prestes a reabrir.",
            "Nie\r\nYan e Xie Yao entraram no jogo. Um após o outro, com clarões brilhantes, os 21\r\nMestres reapareceram em Barthe.",
            "“Algum\r\nde vocês pensou em um plano?” Nie Yan perguntou, seu olhar pousando nos 10\r\nDruidas das Trevas ao longe.",
            "Todo\r\nmundo tinha um sorriso amargo no rosto. Eles olharam para os outros na esperança\r\nde que alguém tivesse pensado em um método. Nesse tipo de circunstância, o que\r\neles poderiam sugerir?",
            "“Parece\r\nque só podemos abrir nosso caminho com força bruta.”",
            "“Não\r\ntemos ideia de quanta mana aqueles Druidas das Trevas têm. Se eles puderem se curar\r\ncontinuamente sem parar, estaremos apenas perdendo nosso tempo.” Disse\r\nBladelight. Atacar sem um plano era um método de último recurso. Ele fracamente\r\nfranziu as sobrancelhas. “Existe algo que possamos fazer para drenar a mana\r\ndeles? Isso tornaria tudo muito mais fácil.”",
            "“Drenar\r\nmana? E o feitiço de Mana Burn que os Sacerdotes têm?” Tang Yao sugeriu.",
            "“Não\r\nfuncionaria, ele atrai muito aggro. Eles seriam facilmente mortos.” Lei Su\r\nbalançou a cabeça.",
            "Os\r\nDruidas tinham poderosas habilidades de controle de multidões. Além disso,\r\ndepois de se transformarem em guepardos, eles ganhariam uma habilidade de\r\nemboscada furtiva semelhante à de um Ladrão, que era a desgraça dos Magos e\r\nSacerdotes. Sem mencionar que haviam 10 Druidas das Trevas, enquanto eles\r\ntinham apenas três Sacerdotes: Black Hell, Young Seven e Painted Muslin. Não\r\nhavia como seus feitiços de Mana Burn drenarem toda a mana desses Druidas das\r\nTrevas.",
            "“Então\r\no que vamos fazer?”",
            "“Que\r\ntal algumas Flechas de Mana Burn? Elas poderiam funcionar.”",
            "“Flechas\r\nde Mana Burn são muito caras. Além disso, eles podem se revezar nas curas, se\r\nfosse contra um Lorde de Nível 160 então isso funcionaria.”",
            "“Bah!\r\nIsso não funciona. Isso não funciona. Nada funciona!”",
            "Todos\r\ndiscutiram bastante, mas ninguém conseguiu elaborar um bom plano.",
            "“Acho\r\nque meu Mana Seal Domain pode funcionar.” Disse Dark Requiem. Ele era o único\r\nGuardião da equipe. ",
            "(Domínio de Selamento de Mana)",
            "20\r\npares de olhos caíram em Dark Requiem. Ele e Street Vulture foram recentes\r\nadições à Asskickers United. Eles quase esqueceram que ele estava aqui. Sem\r\nmencionar, nenhum deles estava familiarizado com as habilidades de um Guardião.",
            "“Mana\r\nSeal Domain?” Nie Yan lembrou que essa habilidade era a Magia Proibida mais\r\nfamosa dos Guardiões na linha do tempo anterior. Ele poderia selar toda a mana\r\nna atmosfera em uma área de 500 metros de diâmetro, deixando todos os Magos\r\nincapazes de lançar magia e anular todos os feitiços ativos. Ela tinha duração\r\nde uma hora e tempo de espera de 30 dias.",
            "“Que\r\ntipo de habilidade é essa? Compartilhe conosco!” Disse Undying Scoundrel.",
            "Dark\r\nRequiem compartilhou as informações de habilidades do Mana Seal Domain no chat.\r\nDepois de ver, todos ficaram surpresos.",
            "“Que\r\nhabilidade poderosa! Não é à toa que é uma magia proibida.”",
            "“Mana\r\nSeal Domain é bastante útil. Ela pode impedir que os Druidas das Trevas se\r\ncurem, mas o problema é que ela também tem como alvo a magia aliada. Se você a\r\nativar, perderemos o DPS de nossos Magos. Isso significa que teremos que\r\nconfiar completamente nas unidades corpo a corpo para obter danos.”",
            "“Certo,\r\nmas a transformação dos Druidas também é mágica. Com Mana Seal Domain ativa,\r\neles não podem transformar nem lançar nenhuma mágica de suporte.” Comentou\r\nYoung Seven empolgado. Perder o acesso a ambas as coisas significava que a\r\nforça dos Druidas caía em pelo menos 50%.",
            "“Vamos\r\ntentar. Vou segurar dois Druidas das Trevas.” Disse Smoke Stub. Como Mestre,\r\nnão era novidade para ele enfrentar Elites e Lordes sozinho. Mas essa ainda\r\nseria sua primeira vez enfrentando dois Lordes de Nível 160 ao mesmo tempo.",
            "“Eu\r\nvou enfrentar dois também”, disse Lei Su.",
            "“Eu\r\nposso enfrentar três.” Disse Bladelight. Ele era um Campeão. Ele tinha a maior quantidade\r\nde vida e defesa dentre todos aqui. ",
            "(Nie Li: Brabo demais)",
            "“Eu\r\ntambém posso manter um ocupado.” disse Dark Requiem.",
            "Assim,\r\no plano começou a tomar forma. Smoke Stub, Lei Su, Bladelight e Dark Requiem\r\nsegurariam oito dos 10 Druidas das Trevas. ",
            "Sun, King of The World,\r\nMistaken Smile, Shadow Killer, One Strike Vow e Nie Yan seriam os principais\r\ncausadores de danos.",
            "“Vou\r\npedir que Lil’ Gold e o Paladino Lafus cuidem dos dois Druidas das Trevas\r\nrestantes. Ladrões, venham aqui.” Disse Nie Yan. Os seis Dançarinos das Sombras\r\nse reuniram. “Vamos usar táticas de matilha e eliminar os Druidas das Trevas,\r\num por um. Rápido e limpo, dentro e fora.”",
            "“Entendido!”\r\nTodos os Ladrões concordaram.",
            "Nie\r\nYan procurou informações sobre os Cães Infernais de Duas Cabeças. Eles possuíam\r\nmagias poderosas como Baforada de Fogo. Foi exatamente por isso que os Druidas\r\ndas Trevas os mantiveram ao seu lado. No entanto, com a ativação de Mana Seal\r\nDomain, até a magia mais poderosa seria completamente anulada. Sem ataques à\r\ndistância que não fossem mágicos e acorrentados aos obeliscos, eles seriam\r\ninúteis.",
            "Nie\r\nYan começou a entender por que a Mana Seal Domain era conhecida como a mais\r\npoderosa Magia Proibida dos Guardiões. Uma vez ativada, nem mesmo um Grande\r\nMago poderia ativar uma Magia Proibida.",
            "“Tudo\r\nbem, ouçam. Estamos prestes a partir.” Nie Yan explicou o plano.",
            "Depois\r\nque todos se posicionaram, Dark Requiem pulou no topo de um prédio próximo e\r\ncomeçou a cantar um encantamento. Uma sílaba após outra saiu de sua boca.\r\nDepois de várias séries de sílabas, seu corpo inteiro se iluminou com um brilho\r\ndeslumbrante.",
            "Mana\r\nSeal Domain tinha um tempo de lançamento de 70 segundos. Isso significava que,\r\nse você visse um inimigo lançando uma Magia Proibida, teria tempo de sobra para\r\ndetê-los de lançar esse feitiço.",
            "Depois\r\nque a Mana Seal Domain foi ativada, Nie Yan e os outros puderam sentir a mana\r\nna atmosfera completamente estagnada. Até o vento parou de soprar.",
            "“Funcionou?”",
            "“Como\r\né que eu vou saber?”",
            "Tang\r\nYao estendeu a mão e tentou acender uma chama. Nem mesmo uma faísca acendeu.\r\nConcentrando-se mais, ele tentou novamente. Mas, infelizmente, não houve\r\nreação.",
            "“Está\r\nfuncionando.” Disse Tang Yao, olhando para Nie Yan.",
            "“Vamos\r\nlá!” Nie Yan disse. Assim que as palavras saíram de sua boca, Bladelight, Smoke\r\nStub, Lei Su e Dark Requiem se dirigiram para um dos cinco obeliscos no centro\r\nda praça.",
            "As\r\nreações dos Cães Infernais de Duas Cabeças imediatamente alertaram os Druidas\r\ndas Trevas. Seus olhos vermelhos de sangue se fixaram em Bladelight, Smoke Stub\r\ne os outros. Eles tentaram se transformar e se buffar, apenas para descobrir\r\nque sua mágica não funcionava. Eles então avançaram pesadamente.",
            "Dark\r\nRequiem descobriu que nenhum dos Druidas das Trevas estava indo para ele então\r\nrapidamente tirou uma pistola de mão da manga e puxou o gatilho, disparando\r\ncinco parafusos no ar.",
            "Put! Put! Put!",
            "Os\r\nparafusos atingiram um dos Druidas das Trevas. Ele soltou um rugido enfurecido\r\ne imediatamente atacou Dark Requiem, que se virou e fugiu.",
            "「Eu peguei o\r\naggro de um.」Dark\r\nRequiem disse.",
            "「Bladelight, você\r\nlida com os três à esquerda.」",
            "「Smoke Stub, tenha\r\ncuidado!」",
            "Quando\r\ncinco Druidas das Trevas avançaram, Smoke Stub curvou seu corpo e deslizou\r\natravés do espaço entre eles. Ao mesmo tempo, ele ativou o Whirlwind Slash,\r\natingindo com precisão dois deles. Depois disso, ele imediatamente fugiu.",
            "Os\r\ndois Druidas das Trevas dispararam atrás de Smoke Stub.",
            "Os\r\ntrês Druidas das Trevas restantes também queriam perseguir Smoke Stub. No\r\nentanto, Bladelight veio correndo de um lado e bateu neles, atraindo\r\nimediatamente seu aggro.",
            "Quanto\r\na Lei Su, Lil’ Gold e o Paladino Lafus, eles haviam atraído com sucesso o aggro\r\ndos Druidas das Trevas em que estavam de olho.",
            "「Vamos ajudar\r\nDark Requiem a derrotar aquele Druida das Trevas primeiro!」Nie Yan disse. Os seis Dançarinos das Sombras imediatamente\r\ndesapareceram furtivamente.",
            "O\r\nDruida das Trevas atacava repetidamente com seu cajado de madeira retorcido\r\nenquanto Dark Requiem escapava para a esquerda e para a direita. As habilidades\r\nde Dark Requiem eram de primeira qualidade. Não importava como o Druida das\r\nTrevas atacasse, ele não conseguia acertar um único golpe nele. Por outro lado,\r\nele constantemente encontrou aberturas para retaliar entre os ataques.",
            "−12.327",
            "−10.193",
            "−11.438",
            "...",
            "Uma\r\nsérie de valores de dano flutuou acima da cabeça do Druida das Trevas.",
            "「A defesa\r\ndesse cara é bem menor que a da Princesa Fantasma Ina. Sua\r\nvida também é de apenas 15.000.000 milhões」Disse Dark Requiem.\r\nCom certeza, sem a capacidade de transformar e lançar buffs, esses Druidas das Trevas\r\neram muito mais fracos do que outros Lordes de nível 160.",
            "Seis\r\nsilhuetas apareceram ao redor do solitário Druida das Trevas evitando agilmente\r\nseus ataques.",
            "Nie Yan\r\ncirculou atrás do Druida, depois disparou para a frente com um Backbreaker.",
            "BANG!",
            "O\r\nDruida das Trevas foi imobilizado.",
            "O\r\nefeito paralisante do Backbreaker Rank 18 era muito bom, durando cinco\r\nsegundos.",
            "“Mantenha-o\r\nimobilizado!” Nie Yan verificou sua janela de habilidades. Ele ainda tinha\r\nmuitas habilidades de controle de multidões disponíveis. Em coordenação com os\r\noutros Ladrões, seria possível manter o Druida das Trevas trancado\r\nindefinidamente. Tais eram as habilidades de controle de multidões dos Dançarinos\r\ndas Sombras.",
            "Depois\r\nque o efeito de imobilização desapareceu, antes que o Druida das Trevas tivesse\r\na chance de fazer um movimento, Sun o golpeou com uma cotovelada implacável na\r\nespinha, incapacitando-o novamente.",
            "Uma\r\nsérie de valores de dano flutuava acima da cabeça do Druida das Trevas. Sun,\r\nKing of The World e os outros estavam causando aproximadamente 10.000 a cada\r\ngolpe, chegando até a 40.000 de dano. Nie Yan era a anomalia. Seus ataques\r\nnormais causavam 30.000 de dano e os críticos mais de 300.000 de dano!",
            "O\r\nDruida das Trevas era bastante frágil, com apenas 15.000.000 milhões de vida.\r\nSua vida despencou rapidamente. Depois de apenas 30 segundos, ele caiu no chão.",
            "Nie\r\nYan pegou os drops do Druida das Trevas no chão. Um cristal violeta entre os\r\nitens chamou sua atenção.",
            "Seu\r\ncoração tremia. Um Cristal de Evolução!",
            "\n",
            "Depois\r\nde tanto tempo, Nie Yan finalmente conseguiu um segundo cristal. Sem mencionar\r\nque era de cor violeta, o que significava que era de qualidade muito superior à\r\nque ele tinha usado antes."
      ]
}