{
      "Capítulo 775 - Esfera da Terra": [
            "Nie\r\nYan já podia imaginar o nascimento de outro animal de estimação com alta taxa\r\nde crescimento ainda mais forte que a de Lil’ Gold.",
            "Um\r\ncristal de evolução pode permitir que um animal de estimação caminhe por um\r\ncaminho completamente diferente.",
            "Nie\r\nYan jogou o cristal da evolução em sua bolsa. “Vamos para o próximo.”",
            "Eles\r\ncorreram para ajudar Smoke Stub e miraram no próximo Druida das Trevas.",
            "As\r\nsilhuetas dos Ladrões disparavam ao redor do Druida das Trevas. A cadeia de\r\nhabilidades de controle de multidões o trancou completamente. Sua saúde caiu\r\nrapidamente cada vez mais.",
            "Em\r\npouco tempo, o segundo Druidas das Trevas caiu no chão.",
            "Enquanto\r\nisso, Lei Su e Bladelight estavam sob muita pressão. Eles começaram a ficar\r\nsobrecarregados. Enfrentar dois e três Lordes de Nível 160, respectivamente,\r\nera um enorme desafio.",
            "「Requiem, Smile,\r\nvocês dois vão ajudar Lei Su e Bladelight!」\r\nNie Yan ordenou no bate-papo por voz.",
            "「Entendido!」",
            "Dark\r\nRequiem e Mistaken Smile partiram para ajudar Bladelight e Lei Su. Nie Yan e os\r\noutros voltaram sua atenção para o outro Druidas das Trevas do lado de Smoke\r\nStub.",
            "Bladelight\r\nestava fugindo rapidamente da esquerda para a direita, evitando mais de 80% dos\r\nataques que vinham em sua direção. No entanto, o dano causado por esses três\r\nLordes Nível 160 não poderia ser subestimado. Sua vida estava caindo\r\ngradualmente e, sem cura pela linha de trás, ele estava naturalmente em uma\r\nsituação difícil.",
            "Quando\r\nele estava prestes a morrer, Bladelight bebeu uma Poção Mestre de Saúde,\r\nrestaurando instantaneamente sua saúde. Um Druida das Trevas atacou com seu\r\ncajado. Ele se retirou às pressas para trás, apenas para ser pinçado pelos dois\r\nDruidas das Trevas atrás dele. Ele levantou seu escudo para bloquear, mas já\r\nera tarde demais.",
            "BANG!",
            "Um\r\ndos Druidas das Trevas atingiu Bladelight na parte de trás da cabeça com seu\r\ncajado.",
            "Normalmente,\r\nBladelight poderia facilmente ignorar um ataque como esse. No entanto, algo\r\ninesperado aconteceu. O ataque provocou um efeito de choque, deixando-o\r\nimobilizado.",
            "O\r\nefeito de atordoamento do Druida das Trevas tinha apenas 5% de chance de\r\nocorrer. Bladelight só podia culpar sua má sorte.",
            "Os\r\ntrês Druidas das Trevas que cercavam Bladelight o esmagaram com seus cajados,\r\num após o outro.",
            "BANG! BANG! BANG!",
            "Uma\r\nsérie de ataques o atingiu, com um ataque conseguindo causar outro\r\natordoamento. Cerca de sete segundos depois, ele foi enviado voando e caiu no\r\nchão. Sua vida havia caído para zero.",
            "「Chefe,\r\nBladelight morreu!」Relatou\r\nMistaken Smile. ",
            "(Nie Li: Não tão brabo assim)",
            "Com\r\nBladelight morrendo, os três Druidas das Trevas perderam o alvo. Eles\r\nimediatamente olharam na direção de Nie Yan e dos outros e estavam prestes a\r\natacar quando Mistaken Smile pegou sua besta e puxou o gatilho.",
            "Whoosh!\r\nWhoosh! Whoosh! ",
            "Três\r\nparafusos voaram para fora. No meio do disparo, ele mudou sua mira para que\r\ncada parafuso atingisse um alvo diferente.",
            "Put! Put! Put!",
            "Cada\r\num dos três Druidas das Trevas foi atingido por um parafuso. Eles imediatamente\r\nse viraram para Mistaken Smile e começaram a correr atrás dele.",
            "Mistaken\r\nSmile virou e começou a fugir dos Druidas das Trevas. ",
            "(Atrocittus: Corre e\r\npota poção de HP, quem nunca... ahsuahushauhsua)",
            "Nesse\r\nmomento, Nie Yan e os outros já haviam matado o terceiro Druida das Trevas.",
            "「Ajudem Lei\r\nSu primeiro!」Disse\r\nMistaken Smile. Os Ladrões não eram bons em manter o aggro. No entanto, era\r\naqui que seu título único entrava em jogo. Como um Combatente das Sombras, ele\r\ntinha habilidades especiais que lhe permitiram se tornar o foco desses três\r\nDruidas das Trevas.",
            "Nie\r\nYan verificou a situação geral. Mistaken Smile provavelmente ficaria bem\r\nsozinho. Nie Yan levou Sun, King of The World e o resto em auxílio de Lei Su.",
            "Young\r\nSeven, Undying Scoundrel, e os outros só podiam ficar de lado e observar, como\r\nlíderes de torcida durante a luta. Mas isso não importava. Embora tenha\r\nocorrido um pequeno acidente, a situação ainda estava sob controle.",
            "Nie\r\nYan e os outros cercaram o quarto Druida das Trevas que em pouco tempo, desabou\r\nno chão.",
            "Pouco\r\ntempo depois, o quinto Druida das Trevas também foi morto.",
            "Com\r\nas mãos de Smoke Stub e Lei Su liberadas, eles também poderiam começar a causar\r\ndano. A velocidade de matança deles aumentou.",
            "Um\r\nDruida após o outro caiu no chão.",
            "Nem levou seis minutos para matar\r\ntodos os 10 Druidas das Trevas. Sem\r\nnenhuma pausa, Nie Yan e os outros começaram a lidar com os Cães Infernais de\r\nDuas Cabeças.　",
            "Acorrentados\r\naos obeliscos, incapazes de lançar a magia pela qual eram conhecidos e sem seus\r\nLordes, esses Cães Infernais de Duas Cabeças não representavam ameaça alguma.",
            "Sun e\r\nos outros lidaram casualmente com os Cães Infernais de Duas Cabeças, uma pessoa\r\nem cada um. Nie Yan deu uma volta ao redor deles e descobriu que os obeliscos a\r\nsua direita tinham entalhes estranhos com todo tipo de desenhos demoníacos.\r\nCada um deles assumia uma posição específica e sua seção central foi gravada\r\ncom um grande símbolo antigo do tamanho de uma palma. Cada obelisco tinha uma\r\nruna diferente.",
            "Nie\r\nYan não tinha ideia do que essas runas representavam. Ele passou pelos\r\nobeliscos e chegou na frente do baú.",
            "Este\r\nera de longe o baú mais antigo que Nie Yan tinha visto até agora. Embora uma\r\nespessa camada de poeira o cobrisse, não conseguia esconder a delicada obra\r\ndeste pequeno baú. Era de ouro puro e decorado com muitas joias de cores vivas.\r\nSe este baú fosse limpo e polido, com certeza ficaria deslumbrante.",
            "Nie\r\nYan notou a fechadura no baú.",
            "Um Baú\r\nLendário de Nível 160. Nie Yan examinou a fechadura. Felizmente, a habilidade\r\nde Arrombamento Especialista era alta o suficiente para abri-la.",
            "Destrancando\r\no baú... ",
            "Progresso:\r\n3%... 6%...",
            "Nie\r\nYan se perguntou que tipo de tesouros esse baú continha. Seu coração estava\r\ncheio de nervosismo e antecipação. Ele sentiu como se cada segundo fosse\r\nterrivelmente longo.",
            "Enquanto\r\nSun e os outros estavam ocupados com os Cães Infernais de Duas Cabeças, o resto\r\ndo time caminhou até o lado de Nie Yan e o observou abrir o baú. Eles começaram\r\na conversar em silêncio.",
            "“Eu\r\nme pergunto o que o chefe encontrará nesse baú.” Undying Scoundrel esfregou as\r\nmãos em emoção.",
            "“Estamos\r\nexplorando um novo mapa. Tem que ser algo especial, certo?”",
            "“Eu\r\ntambém acho.”",
            "“Esses\r\nDruidas das Trevas já deram ótimos drops. O chefe conseguiu um Cristal de\r\nEvolução e duas gemas de Redução de Requisitos de Nível -10. O equipamento\r\ntambém é de alta qualidade.”",
            "Enquanto\r\ntodos conversavam, ouviram a tampa do baú abrir com um clique. Seus corações\r\nquase pararam de bater, enquanto seus nervos atacavam sua sanidade.",
            "“Está\r\nfinalmente aberto!” Nie Yan sorriu. Ele alcançou a mão dentro do baú e pescou\r\num pergaminho de couro. Ele sobreviveu desde o passado antigo, apenas por\r\npouco. Escritas nele, havia símbolos que pareciam com as esculturas nos\r\nobeliscos. Ele não conseguiu decifrá-los. Havia também algumas palavras que\r\nforam escritas em um idioma que ele não reconheceu.",
            "“Esqueça.\r\nVou dar uma olhada nisso mais tarde.” Nie Yan guardou o pergaminho em sua bolsa\r\ne continuou vasculhando o baú antes de tirar uma grande bola de cristal.",
            "Uma\r\nEsfera Mágica!",
            "O\r\ncoração de Nie Yan tremeu quando seu rosto se iluminou de alegria. Observando\r\nas propriedades, ele confirmou que era realmente um Esfera Mágica Lendária!",
            "“Maravilha!”",
            "Era\r\numa Esfera da Terra.",
            " A Esfera Mágica era feita de cristal. Era\r\ntranslúcido e claro. Dentro do centro estava contida a energia elementar da\r\nterra amarela, que mudava constantemente de forma. Quando a mão de Nie Yan\r\nentrou em contato com a esfera, ele sentiu uma sensação pesada, como se todo o\r\nseu ser estivesse conectado à terra. O elemento terra era amplamente conhecido\r\npor ser resistente e tenaz.",
            "Esfera\r\nda Terra (Lendário)",
            "Descrição:\r\nO titular deste item aprende automaticamente toda a magia dos elementos da\r\nTerra, ocupando nenhum espaço de habilidade adicional. Custo de Mana -60%. Cai\r\napós a morte. Pode ser negociado.",
            "Restrições:\r\nGrande Mago",
            "Nota:\r\nColete todas as sete esferas elementares diferentes para criar a Esfera de\r\nAether.",
            "Segundo\r\na lenda, a Esfera Aether foi criada pela Deusa Elementar e era um Objeto\r\nSagrado extremamente poderoso. Após sua morte, ela se dividiu em sete pedaços:\r\nterra, fogo, gelo, água, raio, luz e escuridão. Cada peça concedia ao titular\r\ntoda a magia do respectivo elemento. Comparativamente, o elemento da Terra\r\ntinha o menor número de magias, mas ainda haviam mais de 500, incluindo 12 que\r\nforam categorizadas como Magia Proibida. Só por isso já é possível imaginar o\r\nquão sedutor essas Esferas Elementais eram para os Magos. Cada uma os levaria\r\ninstantaneamente ao auge de um elemento. Se eles reunissem todas as sete\r\nesferas, eles poderiam fundi-las em uma Esfera de Aether e ganhar controle\r\nsobre todos os elementos!",
            "Essa\r\ncolheita foi muito boa. Nie Yan procurou no baú novamente, mas estava vazio.",
            "“Qual\r\nde vocês está interessado na Esfera da Terra?” Nie Yan perguntou.",
            "Undying\r\nScoundrel, Summer Bug, Wood Grace e os outros Magos se entreolharam.",
            "“Apenas\r\ndê para a chefe.” Disse Undying Scoundrel.",
            "Os\r\noutros pareciam concordar com Scoundrel.",
            "Nie\r\nYan olhou para Xie Yao.",
            "Xie\r\nYao rapidamente sacudiu a cabeça e acenou com as mãos. “Dê para Scoundrel ou\r\noutra pessoa. A Esfera da Terra será inútil para mim. Todo o meu equipamento\r\ncausa dano adicional à magia de Luz.",
            "Todo\r\nmundo recusou. Ninguém parecia querer esse item lendário. ",
            "(Nie Li: Bando de\r\nidiota)",
            "Nie\r\nYan sabia que todos eles estavam extremamente interessados ​​na Esfera da\r\nTerra. Mesmo sem as Magias de Terra, a propriedade de custo de Mana -60% por si\r\nsó já era extremamente atraente. No entanto, eles ficaram com vergonha de\r\naceitar.",
            "“Que\r\ntal assim? Vou deixar a Esfera da Terra no tesouro da guilda. Se você precisar\r\nemprestá-lo, basta pegá-lo. Depois que você terminar, dê para a próxima pessoa.”\r\nDisse Nie Yan. Havia apenas uma esfera. Então, eles poderiam compartilhar. Se\r\neles encontrassem mais Esferas Elementais, as coisas se tornariam mais simples.",
            "“Algum\r\nde vocês reconhece essa língua?” Nie Yan perguntou, colocando o pergaminho de\r\ncouro que ele acabara de obter em uma superfície plana.",
            "Os\r\nmembros da equipe olharam para o pergaminho, depois um para o outro e\r\nbalançaram a cabeça.",
            "\n",
            "“Eu\r\nreconheço!” Xie Yao disse depois de olhar para o pergaminho. “É a língua dos\r\nKoradi, uma tribo de taurinos.”"
      ]
}