{
      "Capítulo 776 - Mundo das Trevas": [
            "Todas\r\nas 21 pessoas aqui haviam aprendido vários idiomas. Nie Yan sabia o máximo de\r\n13 no total, alguns dos quais ele aprendeu com a biblioteca e outros enquanto\r\nestava explorando. Mesmo aqueles menos preocupados em aprender novos idiomas\r\nconheciam pelo menos cinco. Todos falavam a Língua Comum e Comum Antigo. Outras\r\nlínguas bastante comuns eram orc, élfica e anã, cada uma com inúmeros dialetos.\r\nKoradi era um dos dialetos menores da língua taurina.",
            "“O\r\nque diz?” Nie Yan perguntou.",
            "“Um\r\nmundo perdido afundou em um reino de escuridão, um lugar envolto em noite\r\neterna e desprovida de toda luz. Quando a porta dimensional se abrir, o mundo\r\nantigo receberá os raios do amanhecer. Use as mãos para fazer contato com os\r\nespíritos, depois cante o nome do deus Sigola…” Xie Yao leu as linhas. Havia\r\numa grande seção de caracteres mais abaixo, uma mensagem certamente escondida.\r\nMais notáveis, porém, foram os cinco símbolos que coincidiam com os dos\r\nobeliscos.",
            "“O\r\nque isso deveria significar?” Undying Scoundrel perguntou confuso.",
            "Nesse\r\nmomento, Sun e os outros quatro haviam terminado de cuidar dos cinco Cães\r\nInfernais de Duas Cabeças. Eles se reuniram para olhar o pergaminho e\r\nrefletiram sobre o significado da mensagem.",
            "Nie\r\nYan olhou para os símbolos no pergaminho, depois para os obeliscos. Eles\r\ndiferiam apenas em tamanho, com os dos obeliscos sendo várias vezes maiores.\r\nUma energia peculiar ondulava a partir desses símbolos, espalhando-se no ar.",
            "Uma\r\nlâmpada acendeu na cabeça de Nie Yan. Ele caminhou até um dos obeliscos e\r\ndepois lentamente estendeu a mão. Sua mente ficou vazia quando ele cantou em\r\ntom baixo: “Sigola!”",
            "O\r\ncanto baixo e peculiar reverberou no coração de todos os presentes.",
            "“O\r\nque o chefe está fazendo?” Perguntou Lustboy.",
            "“Nenhuma\r\nideia.”",
            "De\r\nrepente, o obelisco começou a brilhar, emitindo uma luz branca como uma\r\nlâmpada.",
            "Os\r\nmembros da equipe ofegaram maravilhados.",
            "Nie\r\nYan retirou a mão. Olhando para o obelisco, tudo aconteceu como esperado. Sua\r\nteoria estava correta.",
            "Depois\r\nde acender o primeiro obelisco, Nie Yan foi até o segundo.",
            "“Existe\r\numa ordem para iluminar os obeliscos?”",
            "“Eu\r\nacho que sim.”",
            "Os\r\nMestres conversaram em silenciosamente. Eles não queriam incomodar Nie Yan.",
            "Os\r\nminutos se passaram. Nie Yan continuou iluminando o segundo obelisco, depois o\r\nterceiro, quarto e quinto. A sequência parecia completamente aleatória, mas era\r\ntudo de acordo com as pistas fornecidas no pergaminho.",
            "Quando\r\no quinto obelisco foi iluminado, um grande pilar de luz subiu ao céu a partir\r\ndo centro dos cinco obeliscos. Na base havia uma porta se abrindo, o outro lado\r\nescondido na escuridão.",
            "“Um\r\nportão de teletransporte?” Undying Scoundrel disse com uma pitada de surpresa.",
            "“Provavelmente\r\né para o mundo das trevas mencionado no pergaminho.” Adivinhou Summer Bug.",
            "“Chefe,\r\nvamos entrar?” Perguntou Scoundrel.",
            "“Como\r\njá viemos até aqui, também podemos dar uma olhada.” Respondeu Nie Yan depois de\r\nrefletir sobre isso. O lugar além do portal provavelmente era o coração de\r\nBarthe. Ele poderia encontrar o NPC Morphest lá provavelmente.",
            "Nie\r\nYan levou todos para o portal, com sombras dançando ao seu redor. Quando eles\r\nabriram os olhos novamente, eles se encontraram em outro mundo. O céu estava\r\ncinzento e escuro e leves gotas de chuva caíam.",
            "Olhando\r\npara o horizonte, tudo o que eles viram foi um terreno rochoso com manchas de\r\nvegetação espalhadas esporadicamente.",
            "[Você\r\ndescobriu a Cidade Perdida de Barthe: Mundo das Trevas.]",
            "Nie\r\nYan franziu as sobrancelhas. Aconteceu que este lugar era a verdadeira cidade\r\nperdida de Barthe. O NPC Morphest mencionado na missão do Martelo de Guerra de\r\nPaternoster tinha que estar aqui.",
            "Os\r\nmonstros que nasciam aqui eram cães cobertos de pelo cinza. Eles eram feios com\r\ncarne podre pendurada em seus corpos. Seus olhos brilhavam com um vermelho\r\nfrenético e suas bocas estavam cheias de filas de dentes afiados. Eles pareciam\r\nbastante sinistros. ",
            "(Nie Li: Pensem nos cachorros do modo zombies de Cod)",
            "Não\r\nimporta onde eles olhavam, esses monstros estavam por toda parte. Movendo-se em\r\ngrupos de várias centenas, era impossível andar pelo local sem alertá-los. A\r\nvisão dessas densas massas de silhuetas pontilhando a paisagem era um tanto\r\nperturbadora.",
            "Quando\r\nos cães descobriram a chegada dos invasores, eles imediatamente avançaram de\r\ntodos os lados em direção à equipe de Nie Yan. Havia milhares e milhares deles.\r\nAlguns uivaram para o céu, chamando ainda mais cães de longe.",
            "Todo\r\nmundo ficou em alerta. Bladelight, Smoke Stub e Lei Su tomaram a frente\r\nentrando em posição; Dark Requiem e os Ladrões preencheram as lacunas; e os\r\nMagos e Sacerdotes se amontoaram no meio.",
            "Os\r\ncães se aproximaram lentamente. Eles estavam a apenas 50 metros da equipe de\r\nNie Yan.",
            "“Merda!\r\nSão tantos!” Undying Scoundrel gritou sombriamente.",
            "Nie\r\nYan inspecionou um dos cães com Transcendent Insight.",
            "Cachorro\r\nSombrio (Elite): Nível 160",
            "Vida:\r\n800.000 / 800.000",
            "A\r\nmaioria eram monstros da classe Elite. Apenas alguns eram do tamanho de leões,\r\nelevando-se sobre o resto. Eles eram monstros da classe Lorde com 3.000.000 milhões\r\nde pontos de vida.",
            "Seus\r\nolhos ferozes se fixaram no grupo de Nie Yan, andando de um lado para o outro a\r\ncerca de 30 metros de distância. Eles arreganharam os dentes afiados e soltaram\r\num rosnado baixo.",
            "“Usem\r\nparedes de chamas! Tranque-nos! Rapidamente!” Nie Yan ordenou.",
            "Tang\r\nYao, Summer Bug, Street Vulture e os outros Grandes Magos rapidamente\r\nlevantaram seus cajados, erguendo muros de chamas de cinco metros de altura ao\r\nredor deles.",
            "Essas\r\nparedes de chamas foram montadas próximas umas das outras, não deixando mais do\r\nque um metro separando uma da outra.",
            "Alguns\r\ndos Cachorros Sombrios na frente foram imediatamente engolidos pelas chamas.\r\nUma série de valores de dano variando de 30.000 a 40.000 flutuavam acima de\r\nsuas cabeças.",
            "Os\r\nCachorros Sombrios ficaram imediatamente enfurecidos. Eles correram para frente,\r\nenfrentando várias paredes de chamas, antes de atacar a equipe de Nie Yan.",
            "Sismic\r\nSlam!",
            "Bladelight\r\nbateu com seu grande escudo no chão, rompendo a terra e enviando os Cachorros\r\nSombrios na frente dele voando de volta. Ele então levantou seu escudo e golpeou\r\nos Cachorros Sombrios no ar.",
            "Embora\r\nos Cachorros Sombrios tenham perdido quase 500.000 pontos de vida atacando as\r\nparedes de chamas, eles ainda tinham saúde suficiente para lutar.",
            "Uma\r\nintensa batalha começou. A linha de frente formava uma parede humana ao redor\r\ndos suportes. Os Magos soltaram seus feitiços enquanto os Sacerdotes forneciam\r\napoio. Todo mundo estava trabalhando em sincronia.",
            "Lil’\r\nGold entrou na briga e foi rapidamente cercado e atacado por um mar de\r\nCachorros Sombrios. Sob seu ataque frenético, o Explosive Counter continuava a\r\nativar sem parar, e os Cachorros Sombrios logo caíram com lamentos agonizantes.\r\nEntretanto, não importava quantos caiam, mais vieram para preencher seus\r\nlugares, afundando seus dentes afiados em suas escamas. Uma série de danos de\r\n10.000 flutuavam acima de sua cabeça. Com tantos inimigos atacando, sua vida\r\ncaiu rapidamente.",
            "O\r\nPaladino Lafus imediatamente levantou sua espada e curou Lil ‘Gold de volta à\r\nvida máxima.",
            "Um\r\nlíder da matilha atacou Nie Yan pois ele estava matando muitos Cachorros\r\nSombrios.",
            "Nie\r\nYan recebeu o líder da matilha de Cachorros Sombrios no meio do caminho com um\r\nchute direto.",
            "BANG!",
            "O cão\r\nsoltou um gemido alto quando foi atingido no pescoço e disparou várias dezenas\r\nde metros antes de cair no chão.",
            "Um\r\nsegundo depois, cinco Cachorros Sombrios vieram correndo em direção a Nie Yan.",
            "Nie\r\nYan recuou um pouco e atingiu um dos Cachorros Sombrios na cabeça com o\r\ncotovelo, esmagando-o no chão.",
            "A\r\nsilhueta de Nie Yan ficou turva enquanto ele empregava os Passos das Sombras\r\npara fugir dos inúmeros ataques apontados para ele. Com Backbreaker, ele\r\nimpiedosamente dirigiu a Espada de Zennarde para a espinha de outro Cachorro\r\nSombrio.",
            "Na\r\nbatalha caótica, um Cachorro Sombrio conseguiu cravar os dentes no pé de Nie\r\nYan.",
            "Um\r\nvalor de dano de 10.000 flutuou acima da cabeça de Nie Yan. Ele tentou puxar a\r\nperna para trás, mas não conseguiu. Uma série de danos de 2.000 flutuava acima\r\nde sua cabeça.",
            "“Cuidado\r\npessoal! Esses Cachorros Sombrios podem causar dano contínuo com sua habilidade\r\nde mastigar!” Smoke Stub gritou.",
            "Outro\r\nCachorro Sombrio veio avançando. Quando estava prestes a agarrá-lo com os\r\ndentes, Nie Yan cortou com a espada de Zennarde! ",
            "PSFFHT!",
            " Uma faixa vermelha atravessou sua garganta\r\nquando um valor de dano de 300.000 se elevou acima de sua cabeça. Foi uma morte\r\ninstantânea!",
            "Nie\r\nYan, em seguida, cortou com a Espada de Zennarde, matando o Cachorro Sombrio\r\nque mastigava seu pé.",
            "“Chefe,\r\nhá muitos deles!” Lustboy gritou.",
            "“Sim,\r\neles estão em todo lugar. Ficaremos presos aqui para sempre neste ritmo.”\r\nUndying Scoundrel entrou na conversa. Olhando para longe, ele não podia nem ver\r\no chão através do mar sem fim de Cachorros Sombrios. Se eles permitissem que\r\nisso continuasse, acabariam ficando sem mana e morrendo.",
            "“Pelo\r\nmenos estamos ganhando experiência. É uma quantia bem decente também.” Summer\r\nBug tentou olhar pelo lado positivo.",
            "“Vamos\r\ncontinuar por enquanto. Quantos de vocês ainda tem Magia Proibida de efeito em\r\nárea?” Nie Yan perguntou.",
            "“Espere.\r\nVocê está sugerindo...?”",
            "“Não\r\nvamos conseguir matar todos eles sem usar Magias Proibidas.” Interrompeu Nie\r\nYan. No entanto, eles ainda teriam que ter cuidado, para não serem pegos em seu\r\npróprio ataque.",
            "“Eu\r\ntenho uma.” Disse Tang Yao depois de verificar sua janela de habilidades.",
            "Os outros\r\nGrandes Magos se entreolharam. “Os nossos ainda estão em cooldown.”",
            "Nie\r\nYan olhou para Xie Yao. “Quantas Magias Proibidas de efeito em área a Esfera da\r\nTerra têm?” ",
            "(Nie Li: AGORA A MADAME É O TESOURO DA GUILDA)",
            "“Duas.”\r\nDisse Xie Yao depois de olhar para os feitiços.",
            "\n",
            "No\r\nmomento, eles tinham três Magias Proibidas de efeito em área. Isso já era\r\nbastante decente. Ao usá-las, eles poderiam acabar com alguns Cachorros\r\nSombrios."
      ]
}