{
      "Capítulo 777 - Subindo de Nível com Magia Proibida": [
            "Nie\r\nYan queria explorar esse Mundo das Trevas. Este local despertou seu interesse e\r\nestava fadado a ser cheio de itens raros. Além disso, seus Pergaminhos de\r\nRetorno estavam acinzentados; portanto, mesmo que quisessem, não poderiam sair.\r\nEles estavam presos aqui. Cometer suicídio para sair também não valia a pena.\r\nAfinal, em seus níveis atuais, cada nível exigia uma quantidade enorme de\r\nexperiência.",
            "Felizmente,\r\nos Grandes Magos tinham muita mana. Se eles usarem feitiços que não sejam muito\r\ncaros em mana, eles podem durar um bom tempo. Tang Yao nem precisou se\r\npreocupar com sua mana, graças à sua Fada Arcana, nem Xie Yao, cujo consumo\r\nhavia caído 60% por causa dos efeitos da Esfera da Terra.",
            "A\r\nequipe de Nie Yan era tão sólida quanto uma rocha. Mesmo sob o ataque de um mar\r\nde Cachorros Sombrios, eles estavam imóveis.",
            "Depois\r\nde lutar por cinco horas seguidas, Nie Yan e os outros finalmente começaram a\r\nficar sem mana e vida. Eles só podiam confiar em poções para continuar.",
            "Felizmente,\r\ntodo mundo tinha estocado em poções antes de partir. Eles não acabariam tão\r\ncedo.",
            "“Sparrow\r\nHawk, lance sua Magia Proibida!” Nie Yan gritou. Eles realmente não podiam\r\naguentar muito mais tempo.",
            "“Entendi!”\r\nTang Yao bebeu uma Poção Mestre de Mana, restaurando sua mana de volta ao\r\nmáximo. Ele ergueu suas mãos e começou a cantar um encantamento.",
            "Suas\r\nvestes tremulavam ao vento enquanto ele flutuava lentamente três metros acima\r\ndo chão.",
            "A\r\nFada Arcana também emitia intensas flutuações de mana. Vendo o brilho radiante\r\ndas sete cores ao redor, Nie Yan percebeu que ela já havia atingido o Rank 7.\r\nEra basicamente uma existência inigualável. Os bônus que fornecia a um Mago\r\nArcano eram incrivelmente overpower. Ela ainda tinham uma habilidade especial\r\nque reduzia bastante a recarga de uma Magia Proibida selecionada.",
            "A\r\nrazão pela qual a Magia Proibida de Tang Yao, a Dark Brionac Blizzard, saiu da\r\nrecarga tão rapidamente foi precisamente por causa da Fada Arcana.",
            "Mais\r\nde um minuto e meio se passou enquanto Tang Yao terminava de cantar 10\r\nconjuntos de sílabas.",
            "A\r\ntemperatura ao redor despencou quando nuvens escuras se juntaram no céu. Logo\r\ndepois, fragmentos de gelo preto começaram a cair, varrendo tudo em uma área de\r\n500 metros de largura.",
            "Um onda\r\nde valores de dano variando de 150.000 a 160.000 flutuou no ar. Os movimentos\r\ndos Cachorros Sombrios diminuíram de velocidade enquanto estavam cobertos por\r\numa espessa camada de gelo. Como a nevasca estava em pleno andamento, eles\r\ncomeçaram a desmoronar em massa, transformando-se em cadáveres congelados no\r\nchão. A área ao sul da equipe de Nie Yan foi instantaneamente limpa.",
            "Nie\r\nYan estimou que a Dark Brionac Blizzard havia matado pelo menos 8.000 Cachorros\r\nSombrios.",
            "Ding\r\ndong! Ding dong!",
            "Cinco\r\njingles de notificação soaram em rápida sucessão, enquanto o corpo de Tang Yao\r\nse iluminava com um brilho deslumbrante. Ele subiu cinco níveis. Ele não era o\r\núnico. Todos subiram pelo menos dois níveis, recuperando completamente sua vida\r\ne mana.",
            "“Maravilha!”",
            "Todo\r\nmundo ficou chocado. Isso mostrou mais uma vez o quão incrível a Magia Proibida\r\nera. Poderia abater Elites e Lordes muitos níveis mais altos em massa. Pode-se\r\nimaginar quanta experiência que essa ação gerou.",
            "Com\r\ntodos de volta às condições de pico, eles poderiam continuar novamente pelas\r\npróximas horas.",
            "Depois\r\nde lançar sua Magia Proibida, Tang Yao lentamente flutuou de volta ao chão.\r\nSubir cinco níveis em um segundo o deixou completamente extasiado.",
            "Mesmo\r\nse eles morressem aqui agora, nenhum deles teria uma perda. O humor deles\r\nrelaxou um pouco. ",
            "(Nie Li: Bom, fora os capítulos da ordem e as armas divinas,\r\nnenhuma perda realmente)",
            "“Nivelar\r\naqui é incrível. Vamos ficar por alguns dias!”",
            "“Sim!\r\nChefe, esta é uma oportunidade difícil de encontrar!”",
            "“Mhm.\r\nEnquanto nada acontecer com a guilda, podemos ficar aqui. Tentem minimizar o\r\nconsumo de poções.” Disse Nie Yan. Ele ainda queria encontrar Morphest que\r\ntinha que estar em algum lugar neste mapa. Até então, ele não ficaria\r\nsatisfeito.",
            "Cerca\r\nde dois dias depois, Nie Yan e os outros haviam finalmente eliminado todos os\r\nCachorros Sombrios nas proximidades. Depois de percorrerem o terreno vazio por\r\ntrês horas, eles encontraram outro mar de Cachorros Sombrios e retomaram a onda\r\nde nivelamento.",
            "A única coisa que deixou o grupo de\r\nNie Yan se sentindo deprimido foi que esses Cachorros Sombrios não dropavam\r\nnada. Cada um deles, em média, queimava 3.000 moedas de ouro em consumíveis\r\ntodos os dias. Isso era mais de 60.000 moedas de ouro no total! No entanto,\r\neles nem sequer receberam um cobre desses Cachorros Sombrios. Felizmente, todos\r\neles eram ricos e esse tipo de gasto era uma gota no oceano para eles. Se\r\nfossem jogadores comuns, eles teriam se retirado há muito tempo.　",
            "Depois\r\nde subir uma colina, Nie Yan descobriu muita Grama de Sangue de Dragão\r\ncrescendo na área à frente, um ingrediente usado para criar poções de vida e\r\nmana de alto nível. No momento, sua habilidade de Mestre em Alquimia já estava\r\nem uma classificação alta o suficiente para criar Poções Avançadas. No entanto,\r\nas poções que ele fez só poderiam ser consumidas por ele. ",
            "(Nie Li: essa é a\r\ndiferença entre a profissão de alquimista e a habilidade de alquimia. Um\r\nalquimista ganha experiência fazendo poções e pode vender elas, já a habilidade\r\nde alquimia só te deixa fazer poções para uso próprio.)",
            "“Vocês\r\nconhecem alguma habilidade de produção?” Nie Yan perguntou.",
            "“Eu\r\naprendi Alquimia e Funilaria.” Respondeu Xie Yao.",
            "“Eu\r\naprendi Bandagem e Alquimia.” Disse Undying Scoundrel.",
            "Pelo\r\njeito todos eles haviam aprendido e aumentado o nível de uma ou duas\r\nhabilidades de produção durante suas missões de avanço de classe, especialmente\r\nAlquimia. Essa era uma habilidade essencial para todos. Como a oportunidade de\r\nusá-la raramente se apresentava, eles nunca o mencionaram até agora.\r\n",
            "(Atrocittus: Conveniente...)",
            "Nie\r\nYan esfregou o queixo. Como todo mundo pelo menos conhecia a Alquimia, eles\r\npoderiam complementar o consumo de poções com as plantas medicinais que\r\nencontraram aqui.",
            "Todos\r\ncontinuaram nivelando no Mundo das Trevas, aumentando constantemente seus níveis.",
            "Depois\r\nque o nível de Nie Yan ultrapassou o 140, a velocidade de nivelamento diminuiu\r\npara um rastejamento. A quantidade de experiência necessária era mais de 10\r\nvezes maior do que antes. Em circunstâncias normais, ele levaria quatro dias ou\r\naté uma semana para subir um nível. Felizmente, nada aconteceu na Asskickers\r\nUnited durante esse período. Então, eles poderiam ficar no Mundo das Trevas.",
            "Xie\r\nYao, Tang Yao e os outros Magos subiam em um ritmo relativamente mais rápido. O\r\nmenor deles já havia atingido o Nível 142. No entanto, todos os níveis subiam\r\nmais e mais. Quanto a Bladelight e os outros, eles eram como Nie Yan, presos\r\npor volta do Nível 140.",
            "O\r\nMundo das Trevas era extremamente vasto, um terreno baldio que se estendia até\r\nonde os olhos podiam ver. Havia grandes hordas de cães de caça em todo lugar.",
            "Nie\r\nYan havia registrado todas as áreas que eles passaram no mapa. Eles haviam\r\nexplorado um pouco, mas Morphest ainda não estava em lugar nenhum.",
            "“Acabei\r\nde receber o título de Mediador” Disse Tang Yao animado depois de olhar para a\r\njanela de notificação.",
            "“É um\r\ntítulo de alto escalão?”",
            "“Parece\r\nbem alto. Aumenta minha influência no Império Viridiano e no Império Satreen em\r\n60.”",
            "O\r\ngrupo encontrou um local isolado para sentar e descansar. Eles planejavam\r\nesperar sua vida e mana se recuperarem antes de continuar sua luta.",
            "“Eu\r\nme pergunto se conseguiremos alcançar o Nível 150 em dois meses. Subir de nível\r\napós o 140 é muito difícil. A quantidade de experiência necessária para cada\r\nnível acima aumenta em 70%. Você pode imaginar quanto precisaremos para atingir\r\no Nível 150?” Disse Tang Yao. Ele anotou especificamente a quantidade de\r\nexperiência necessária após cada nível subir e descobriu essa tendência.",
            "Ouvindo\r\nTang Yao, todo mundo respirou fundo. Com esse cálculo, a quantidade de\r\nexperiência necessária para atingir o Nível 150 seria mais de 100 vezes a do\r\nNível 140.",
            "Nie\r\nYan riu. “Este é apenas o começo. Espere até chegarmos ao Nível 150 e depois a\r\n160. Ainda não sentimos dor real.”",
            "Por\r\numa questão de diminuir a diferença entre os níveis dos jogadores, Conviction\r\ntornou o nivelamento incrivelmente difícil quando você estava na porcentagem\r\nmáxima de níveis. A quantidade de experiência necessária para cada nível havia\r\nalcançado alturas extremamente assustadoras. Nas fases posteriores do jogo,\r\nquando o nível de todos alcançava o limite, uma diferença de dois ou três níveis\r\nentre os jogadores significava uma quantidade astronômica de experiência. Foi\r\njustamente porque o nivelamento era tão lento que muitos jogadores deram mais\r\nimportância à coleta de melhores equipamentos. Com um equipamento melhor, o\r\nnivelamento não apenas se tornaria mais rápido, como também seria mais uma\r\nforça no PvP.",
            "“Chefe,\r\ncomo isso é algo para rir?” Undying Scoundrel sorriu ironicamente.",
            "“Está\r\nbem. E se o nivelamento for um pouco lento? Não é grande coisa.” Disse Nie Yan.\r\nNa linha do tempo anterior, ele havia atingido o Nível 180. Ele já havia\r\nexperimentado tudo. Então, ele não se importava muito. Naquela época, a\r\ndiferença de nível entre os jogadores não era tão grande quanto desta vez.\r\nAqueles com habilidades médias estavam por volta do Nível 150-160; aqueles que\r\neram decentemente habilidosos estavam em torno do Nível 170–180; e os de níveis\r\nmais altos, do Nível 180 a 190 ou até o Nível 200, eram todas existências\r\nextremamente dominantes. Eles eram compostos por todos os Mestres, a maioria\r\ndos quais eram Grandes Magos poderosos. ",
            "(Atrocittus: Todo santo capítulo diz\r\nque o máximo é nível 180, onde diabos tem nível 200?????)",
            "Em\r\nsua vida passada, Nie Yan levou dois anos para passar do Nível 1 ao 140, três\r\nanos para o Nível 141–160 e cinco anos para o Nível 161– Nível 180. Isso\r\nmostrou o quão incrivelmente lento o nivelamento se tornou nos estágios\r\nposteriores.",
            "Nie\r\nYan fez uma avaliação aproximada. Sua velocidade de nivelamento foi 10 vezes\r\nmais rápida nesta vida. Honestamente, seria ainda mais rápido se ele não\r\ntivesse que gastar tanto tempo lidando com assuntos da guilda. Ele não\r\nconseguia mais se enfiar em um lugar por vários meses, como na linha do tempo\r\nanterior. Se ele continuasse no ritmo em que estava indo, levaria cerca de três\r\nanos para atingir o Nível 180. Quanto aos níveis seguintes, pensar na\r\nexperiência necessária lhe causou dor de cabeça. Atingir o Nível 200 como os\r\nGrandes Magos de sua vida passada seria um empreendimento enorme. ",
            "(Nie Li:\r\nFinalmente uma explicação decente sobre como funciona o nivelamento)",
            " ",
            "No\r\nentanto, com a atual velocidade de nivelamento de Nie Yan, não era impossível de\r\nalcançar tais níveis.",
            "Ao\r\nouvir Tang Yao falando sobre atingir o Nível 150, Nie Yan se lembrou do Conjunto\r\nde Abak, o Tirano. Ele estava a apenas duas peças de completar o set. Este era\r\num conjunto de nível Lendário com um poderoso bônus de conjunto. Ele queria\r\nalcançar rapidamente o Nível 150 para poder equipá-lo.",
            "Nie\r\nYan começou a se perguntar se eles deveriam ficar aqui até o Nível 150.",
            "Não\r\nhavia nenhuma guilda que pudesse representar uma ameaça para a Asskickers\r\nUnited agora mesmo. Eles também exigiram o futuro previsível para consolidar\r\nsua posição no Império Viridiano. Eles não podiam continuar em guerra, senão\r\nsua fundação se tornaria instável.",
            "Nie\r\nYan pensou por um momento antes de tomar sua decisão. Ele subiria de nível mais\r\nalgumas vezes no Mundo das Trevas primeiro. Quando chegasse ao Nível 148,\r\ncontinuaria procurando as peças restantes do Conjunto de Abak, o Tirano. No\r\nmomento em que encontrasse todos, ele estaria no nível 150.",
            "\n",
            "No\r\nentanto, a notícia deles estando no Mundo das Trevas definitivamente não\r\npoderia vazar, ou então Angel Corps viria à procura de problemas.  ",
            "(Kaoby: Falar essa merda é a mesma coisa\r\nque pedir por problemas)"
      ]
}