{
      "Capítulo 778 - Blood Reaver Corps": [
            "Depois\r\nde passar por outra horda de Cachorros Sombrios, a equipe de Nie Yan finalmente\r\nencontrou algumas Hienas Sombrias de nível superior. Elas se pareciam com os Cachorros\r\nSombrios, só que eram maiores e cobertas de esporões de ossos afiados. Como\r\nElites de Nível 180, elas eram muito mais fortes que os Cachorros Sombrios, mas\r\na experiência que elas proporcionaram também era muitas vezes maior.",
            "Ao\r\nlidar com essas Hienas Sombrias, Nie Yan e os outros ficaram mais vigilantes.\r\nNo entanto, sua onda de nivelamento continuou. Eles ganharam experiência\r\nconstantemente, à medida que avançavam a uma velocidade impressionante.\r\n",
            "(Atrocittus: e o Bladelight???)",
            "Nie\r\nYan levou quatro dias para atingir o Nível 141, seis dias para o Nível 142 e 12\r\ndias para o Nível 143. 20 dias voaram num piscar de olhos. No entanto, eles\r\nainda tinham visto apenas uma fração do Mundo das Trevas.",
            "Nie\r\nYan ainda não havia encontrado nenhum vestígio de Morphest. Olhando dentro de\r\nsua bolsa, a reação do Martelo de Guerra de Paternoster estava ficando cada vez\r\nmais forte. A eletricidade estalava em torno dele, emanando um poder\r\nassustador.",
            "Nie\r\nYan não se atreveu a tirar o Martelo de Guerra de Paternoster da bolsa, por\r\nmedo de causar problemas.",
            "Nuvens\r\nescuras cobriram o céu, quando a atmosfera ficou sufocante.",
            "Nie\r\nYan podia sentir que eles estavam se aproximando de Morphest.",
            "Olhando\r\npara o sul, uma montanha aparecendo nas nuvens apareceu no horizonte. Uma fumaça\r\nnegra subiu do pico, emitindo um leve brilho vermelho. Um vulcão!",
            "Nie\r\nYan não conseguiu explicar o porquê. Mas ele se sentia confiante de que\r\nencontraria Morphest no topo do vulcão.",
            "Embora\r\no vulcão estivesse à vista, Nie Yan poderia dizer que levaria pelo menos um mês\r\nou dois para chegar à base. Felizmente, eles poderiam aproveitar esse tempo\r\npara moer mais alguns níveis.",
            "...",
            "Entretanto,\r\nde volta no Império Viridiano, Guo Huai foi gradualmente expandindo a\r\ninfluência da Asskickers United. A extensão de território que eles podiam\r\ncontrolar realisticamente aumentava a cada dia. Quanto às Grandes Pradarias de\r\nAbernathy, as fortalezas nas proximidades de Okoron já haviam sido erguidas. A\r\ncidade tornou-se ainda mais florescente, com um grande número de NPCs indo e\r\nvoltando de lá. As empresas foram atraídas para Okoron porque a Asskickers\r\nUnited possuía cifrões em seus olhos, enquanto os jogadores eram atraídos\r\nprincipalmente pelos muitos mapas de Nível +100 ao redor da cidade.",
            "A\r\nsegurança de Okoron era hermética. Embora continuasse se desenvolvendo em um\r\nritmo acelerado, Nie Yan havia contratado guardas NPC suficientes para apoiá-la.",
            "Okoron\r\nera diferente das cidades dos NPCs. Nie Yan fez com que Guo Huai estabelecesse\r\nmuitas disposições benéficas para os jogadores, como redução de impostos,\r\nremoção de tarifas, bem como um sistema em que títulos nobres pudessem ser\r\nobtidos com a contribuição para a cidade. O título mais alto que poderia ser\r\nobtido era Conde, e seria reconhecido em todo o Império Viridiano e Império\r\nSatreen. Isso por si só atraiu inúmeros jogadores.",
            "Enquanto\r\nNie Yan e os outros Mestres estavam fora, um período de paz caiu sobre as Grandes\r\nPradarias de Abernathy. No entanto, isso não duraria. Como estava tão perto do\r\nVale do Julgamento, mais e mais jogadores da Facção do Mal estavam aparecendo,\r\ne os confrontos entre jogadores de ambas as facções se tornaram mais\r\nfrequentes. Ao contrário do esperado, depois que a notícia foi divulgada,\r\njogadores de mais alto nível se reuniram. Os que se dirigiam ao Vale do\r\nJulgamento designavam Okoron como seu centro e estação de suprimentos. Graças\r\naos impostos mais baixos, ao comprar poções, eles economizavam cerca de 5% em\r\ncustos. Ao estocar poções, isso rapidamente se somava. As lojas viram dinheiro\r\nfluindo como água.",
            "Todos\r\nsaiam ganhando em Okoron, os jogadores visitantes, as empresas se estabelecendo\r\ne, acima de tudo, Nie Yan.",
            "...",
            "Na\r\nfronteira leste das Grandes Pradarias de Abernathy, três equipes de 20\r\njogadores saíram do Vale do Julgamento. Todos eles tinham aparências variadas.\r\nAlguns eram elfos negros, outros humanos caídos, outros ainda eram duendes, e\r\nassim por diante. Eles não podiam ser mais diferentes um do outro, exceto pelo\r\npar de asas de prata nas costas. Eles flutuavam para frente e para trás, mantendo-os\r\nlevemente no ar enquanto avançavam rapidamente.",
            "Um\r\ngrupo de 60 Asas de Prata! Se esse fosse o território da Tribo Demoníaca, esse\r\ntipo de formação seria definitivamente capaz de destruir uma grande guilda.",
            "Esses\r\n60 jogadores não usavam emblemas da aliança. Sobre os ombros havia uma dragona\r\nde cor carmesim com uma chama vermelha brilhante desenhada. Rabiscados por\r\nbaixo, haviam caracteres na língua da Tribo Demoníaca que diziam: “Blood Reaver\r\nCorps”. Seus nomes eram vermelho escuro, um vermelho demoníaco que instilava\r\nmedo em todos que o viam.",
            "Todos\r\neles mataram centenas e centenas de jogadores de sua própria facção. Seus nomes\r\nforam tingidos de vermelho no sangue de suas vítimas.",
            "“Chefe,\r\neste mapa se chama Grandes Pradarias de Abernathy. Ele é controlado pela\r\nAsskickers United.” Disse um pequeno duende Mago. Ele era nada além de feio.\r\nSua pele era de um tom esverdeado e ele tinha apenas um terço do tamanho de um\r\njogador comum.",
            "“Eu\r\nme pergunto se o Nirvana Flame está por aí. Espero que não encontremos esse\r\nbastardo louco.” Disse Blood Devil. Ele era um Guerreiro humano caído e parecia\r\nabsolutamente deslumbrante.",
            "Todo\r\nmundo achou as palavras de Blood Devil um pouco estranhas. Normalmente, o chefe\r\ndeles não tinha medo de ninguém. Até a Pantheon da Tribo Demoníaca e a Fallen\r\nAngel do Império dos Mortos-Vivos sofreram pesadas perdas em suas mãos. Ele não\r\ncolocou os líderes das duas principais alianças em seus olhos, mas ele parecia\r\npensar muito bem de Nirvana Flame.",
            "“Hmph,\r\nmesmo se encontrarmos Nirvana Flame, ele não é páreo para nós.” Disse um Ladrão\r\nelfo negro com desdém. Ele já assistira vídeos de Nie Yan antes e não o achou\r\ntão incrível. Ele era um pouco rápido, só isso. Seus movimentos não pareciam\r\nmisteriosos ou hábeis. ",
            "(Kaoby: O maluco não consegue reconhecer o Monte\r\nTai)",
            "Na\r\nrealidade, todos os vídeos das batalhas online de Nie Yan eram bastante lentos.\r\nSe eles fossem filmados em tempo real, esse Ladrão teria uma opinião\r\ncompletamente diferente de Nie Yan. Naturalmente, isso teria que levar em conta\r\nque ele tivesse visão para acompanhar Nie Yan a toda velocidade.",
            "“O\r\nfato de Nirvana Flame governar um Império e poder fazer o que ele quiser no\r\noutro não é sorte. Você acha que poderia se infiltrar na base principal da\r\nPantheon, massacrar seus jogadores e ainda não ser morto?” Blood Devil lançou\r\num olhar indiferente ao Ladrão.",
            "O\r\nLadrão estava sem palavras. Ele queria refutar, mas não sabia o que dizer. Ele\r\nsó podia murmurar: “São apenas o Dragão Dourado e o Paladino que são fortes...”",
            "Blood\r\nDevil riu com desdém. Ele não podia mais se incomodar com esse Ladrão, ao invés\r\ndisso, virou-se para os outros e disse: “Lembrem-se, estamos aqui apenas para\r\nlimpar nossos nomes vermelhos hoje. A Glória e o equipamento são ótimos bônus,\r\nnada mais. Depois que limparmos uma área, sairemos rapidamente. Não importa o\r\nque aconteça, não podemos ficar no mesmo lugar por mais de 30 minutos no\r\nmáximo!”",
            "“Entendido!”\r\nOs jogadores ao redor de Blood Devil responderam em uníssono.",
            "O\r\nLadrão que havia falado antes também respondeu. Mesmo que ele não pensasse\r\nmuito de Nirvana Flame, ele ainda respeitava muito Blood Devil. Do ponto de\r\nvista dele, o chefe deles era o jogador mais forte do jogo. Como Nirvana Flame\r\npoderia se comparar com ele?",
            "“Nosso\r\nprimeiro alvo é uma vila um quilômetro à frente! Possui cerca de 30 NPCs, sendo\r\no mais forte uma Elite no Nível 160 e aproximadamente 700 jogadores. Eu quero\r\ntudo resolvido em 20 minutos. Vamos sair!” Blood Devil disse. Sua voz era\r\ncalma, como se estivessem dando um passeio pelo parque.",
            "Todo mundo\r\nacelerou. Os Ladrões entraram em Stealth e desapareceram de vista. Os outros se\r\nespalharam e avançaram para a vila de diferentes direções.",
            "Tribo\r\nKrans, esta era uma vila tranquila e pacífica, com apenas várias casas. Não\r\ntinha muralhas defensivas ao redor. Com apenas 30 NPCs e algumas centenas de\r\njogadores circulando por aqui, no máximo, também não havia necessidade disso.\r\nHoje poderia ser considerado mais animado do que o habitual. Várias equipes se\r\nreuniram aqui e estavam se preparando para partir para o nivelamento.",
            "Vários\r\njogadores do Império Viridiano estavam conversando no momento.",
            "“Encontrei\r\numa joia ao nivelar hoje cedo. Eu acho que vai vender por pelo menos 300 moedas\r\nde ouro. Tenho tido muita sorte com drops nos últimos dias.",
            "“Caramba,\r\nvocê realmente tem sorte! Até hoje, só tenho duas peças equipamentos lixo da\r\ncategoria Bronze.” ",
            "(Nie Li: Eu nem lembrava dessa categoria mais\r\nhahahausjs)",
            "...",
            "O\r\ncapitão da equipe deles estava ocupado recrutando pessoas. Então, eles não\r\ntinham nada melhor para fazer além de conversar. Um dos Magos virou a cabeça e\r\nviu seis silhuetas no deserto voando rapidamente em direção a eles.",
            "“O\r\nque... Quem são eles? Eles têm asas nas costas.”",
            "“Eles\r\nsão da Tribo Demoníaca!”",
            "Ao\r\nouvir que eram pessoas da Tribo Demoníaca, os jogadores ao redor ficaram\r\nempolgados.",
            "“Vamos\r\nmatar aqueles bastardos! Peguem o equipamento deles!”",
            "Os\r\njogadores atacaram o grupo de Blood Devil. Da perspectiva deles, eles poderiam\r\nfacilmente sobrecarregar o inimigo com números. Como a perda poderia passar\r\npela cabeça deles quando eram centenas versus apenas um punhado? Eles tinham a\r\nvantagem do número absoluto, reforçando sua confiança.",
            "Um\r\nGuerreiro humano estava prestes a atacar Blood Devil, quando o Ladrão ao seu\r\nlado bateu na sua cabeça e disse: “Idiota, você está querendo morrer?”",
            "“Huh,\r\ndo que você está falando?” O Guerreiro perguntou confuso.",
            "“Você\r\nnão vê as asas nas costas deles?”",
            "“E?”",
            "“Asas\r\nde Prata, seu idiota! Eles estão no mesmo nível que os Mestres. Você jogaria\r\nfora sua vida avançando contra eles assim! Olhe para eles. Vê como estão\r\nvermelhos os nomes deles? Isso significa que eles mataram milhares, se não\r\ndezenas de milhares de noobs como você.”",
            "“Então,\r\no que devemos fazer?”",
            "“Esconda-se\r\ne use um Pergaminho de Retorno!”",
            "Os\r\ndois se esconderam em um canto e começaram a ativar os Pergaminhos de Retorno.\r\nOlhando à frente, aqueles Asas de Prata e os jogadores do Império Viridiano já\r\nhaviam entrado em conflito, resultando em um massacre unilateral. O Guerreiro\r\nnão pôde deixar de se alegrar. Ele estava certo ao ouvir as palavras de seu\r\nchefe. Com um flash de luz, os dois desapareceram.",
            "Blood\r\nDevil cortou seu caminho para a cidade. Três Guerreiros vieram atacando-o. O\r\ncanto dos lábios dele se curvou em um sorriso cruel.",
            "Blood\r\nEmbush!",
            "Blood\r\nDevil cortou com sua espada, disparando um feixe de espada carmesim contra um\r\ndos Guerreiros.",
            "PSSFHT! ",
            "Sangue\r\nvoou por toda parte quando o Guerreiro caiu no chão a vários metros de\r\ndistância. Uma morte instantânea!",
            "Os\r\noutros dois Guerreiros recuaram de medo. Percebendo que seu oponente era um\r\nespecialista assustador, eles deram as costas e fugiram para salvar suas vidas.",
            "Blood\r\nDevil acelerou. Ele era duas vezes mais rápido que os Guerreiros. Quando ele se\r\naproximou atrás de um deles, ele cortou com sua espada.",
            "Blood\r\nEmbush!",
            "Outra\r\nmorte instantânea!",
            "Blood\r\nDevil olhou em volta. Os Asas de Prata sob seu comando estavam realizando um\r\nmassacre unilateral contra esses jogadores do Império Viridiano.",
            "\n",
            "“Que\r\nbando de idiotas fracos!” Blood Devil riu friamente. “Mate cada um deles. Não\r\ndeixe um único vivo!”"
      ]
}