{
      "Capítulo 779 - A Equipe Número Um Sob os Céus": [
            "Reforços\r\nda Asskickers United chegaram à vila 30 minutos após a chegada dos relatórios.\r\nUm silêncio sinistro pairava sobre esse lugar. Estava deserto com cadáveres de\r\nNPCs e jogadores espalhados por toda parte. Parecia a cena de um massacre.",
            "Os\r\ncriminosos eram claramente da Facção do Mal, porque jogadores da superfície\r\ngeralmente não matavam tantos NPCs.",
            "Uma\r\nrajada de vento soprou através da vila, levantando uma nuvem de poeira. Parecia\r\nbastante sombrio e desolado.",
            "“Relate\r\na situação aqui de volta ao Watchful Snail”.",
            "“Entendido!”",
            "Em\r\npouco tempo, Guo Huai recebeu a notícia do massacre. Ele claramente sentiu que\r\nesse assunto não era simples. Exigiria uma equipe das principais elites para\r\ndestruir uma vila inteira, tanto jogadores quanto NPCs, dentro de um curto\r\nespaço de tempo.",
            "Um\r\ngrupo de jogadores como este que chegando as Grandes Pradarias de Abernathy era\r\ntudo menos uma boa notícia.",
            "Guo\r\nHuai imediatamente enviou uma equipe para investigar esse assunto, começando\r\ncom o questionamento dos jogadores que foram mortos pela equipe de Blood Devil.",
            "Nos\r\ndias seguintes, Guo Huai recebeu outros 15 relatórios de aldeias sendo\r\natacadas. O número de mortos atingiu 300 NPCs e 7.000 jogadores.",
            "Depois\r\nde chegar ao fundo da situação, Guo Huai imediatamente contatou Nie Yan através\r\nda cápsula do jogo.",
            "「O que há de\r\nerrado?」Nie Yan perguntou. Guo Huai sabia que ele estava no Mundo\r\ndas Trevas e só entraria em contato com ele em caso de emergência.",
            "「Recentemente, um\r\ngrupo de 60 jogadores da Tribo Demoníaca apareceu nas Grandes Pradarias de\r\nAbernathy. Todos são Asas de Prata. Eles já destruíram 15 aldeias,\r\nmatando 7.000 jogadores e 300 NPCs.」Disse Guo\r\nHuai. Ele enviou todas as informações que reunira para Nie Yan.",
            "Antes que Guo Huai pudesse dizer\r\nmais alguma coisa, Nie Yan relembrou um determinado evento da linha do tempo\r\nanterior:「É a Blood\r\nReaver Corps?」",
            "「H-huh, como\r\nvocê sabia?」",
            "「Esses caras\r\nsão bastante famosos. Não esperava que chegassem à superfície tão cedo.」Respondeu Nie Yan. Na verdade, ele raramente prestava\r\natenção aos acontecimentos no submundo. Só que a Blood Reaver Corps era\r\nsimplesmente notória demais em sua vida passada. Então, sua impressão deles era\r\nbastante profunda.",
            "Naquela\r\népoca, quando a Blood Reaver Corps começou a correr solta na superfície, Nie\r\nYan era apenas um Grande Ladrão de Nível 130. O Império Viridiano tinha alguns\r\nMestres, cerca de 70 ou mais. Enquanto isso, a Tribo Demoníaca tinha cerca de\r\n500 Asas de Prata, e uma única equipe, a Blood Reaver Corps, representava mais\r\nde 10% disso, com todos os 60 de seus membros sendo Asas de Prata!",
            "Além\r\ndisso, o trabalho em equipe da Blood Reaver Corps era impecável, e suas\r\nestranhas táticas de batalha deixaram os jogadores do Império Viridiano\r\ncompletamente estupefatos. Muitos Mestres haviam caído em suas mãos.",
            "A Blood\r\nReaver Corps vagou pelas fronteiras do Império Viridiano e Satreen por mais de\r\ndois meses, matando centenas de milhares de jogadores. Ninguém nunca sobreviveu\r\nàs suas emboscadas. O primeiro a agir contra eles foi o Império Viridiano,\r\nmobilizando 20 Mestres para acabar com eles. Um grande fracasso. Perdendo cinco\r\nMestres e matando apenas dois do inimigo, eles se tornaram motivo de piada de\r\ntodo o jogo. Somente depois que os Mestres do Império Satreen sofreram um\r\ndestino semelhante, sua reputação foi restaurada.",
            "Os\r\nMestres do Império Viridiano e Império Satreen tentaram encurralar os jogadores\r\nda Blood Reaver Corps por mais de um mês sem sucesso. No final, sem outra\r\nopção, eles se uniram. Uma força de 70 Mestres e várias dezenas de guildas foi\r\no que foi necessário para derrotar a Blood Reaver Corps. Na batalha que se\r\nseguiu, ambos os lados sofreram imensas perdas, incluindo sete Mestres e 16\r\nAsas de Prata. Depois de encontrar esse tipo de revés, a Blood Reaver Corps\r\nfinalmente se retirou para o submundo.",
            "Embora\r\neles tenham alcançado seu objetivo de forçar a Blood Reaver Corps de volta ao\r\nsubmundo, isso não foi de forma alguma uma vitória. Os Mestres do Império\r\nViridiano e do Império Satreen não sentiram orgulho, mas sim uma grande\r\nvergonha.",
            "Embora\r\nos Asas de Prata fossem a classe mais alta da Tribo Demoníaca, ela simplesmente\r\nnão estava no mesmo nível de um Mestre. Em termos de bônus de classe, os Asas\r\nde Prata eram estritamente inferiores aos Mestres. Para que o resultado da\r\nbatalha terminasse assim, em vez de celebrar sua vitória, os Mestres do Império\r\nViridiano e do Império Satreen optaram por afogar essa desgraça com o álcool.",
            "Após\r\nessa escapada no mundo da superfície, apesar de terem sido derrotados, a fama\r\nda Blood Reaver Corps disparou. Eles eram conhecidos como a equipe número um\r\nsob os céus. Nenhuma outra equipe poderia se comparar com eles.",
            "A\r\nBlood Reaver Corps foi fundada pelo Blood Devil. Os membros da equipe eram\r\ntodos velhos amigos dele com quem ele jogava jogos de realidade virtual há mais\r\nde 20 anos. A idade média deles era superior a 40 anos. Eles não tinham\r\ninteresse em fundar uma guilda. De fato, a única razão pela qual eles criaram\r\numa organização de jogos foi para ter uma renda extra, algo que eles faziam de\r\numa maneira um tanto extrema. Eles caçavam especialistas e tiravam seu\r\nequipamento caro, depois o vendiam por moedas de ouro. Muitas guildas sofreram\r\nem suas mãos. Eles mataram indiscriminadamente. É claro que isso significava\r\nque eles fizeram muitos inimigos, a maioria dos quais tentou cercá-los e\r\nemboscá-los. Mas eles sempre conseguiam escapar, apenas para voltar mais tarde\r\ne fazer as guildas por trás desses ataques sofrerem muito. Com o passar do\r\ntempo, isso aconteceu uma e outra vez, mesmo contra as grandes guildas. No\r\nfinal, ninguém se atreveu a provocar a Blood Reaver Corps. Enquanto uma certa\r\nlinha não estivesse cruzada, eles fechariam os olhos. Afinal, esses caras eram\r\nassustadores demais. ",
            "(Nie Li: Já adoro eles haushsus)",
            "Com a\r\nBlood Reaver Corps chegando à superfície, Nie Yan imediatamente sentiu um peso\r\nimenso em seus ombros. A Asskickers United tinha apenas 21 Mestres no total.\r\nLidar com a Blood Reaver Corps seria um pouco difícil, mas ele também não podia\r\npermitir que eles corressem livremente por seu território. Afinal, ele tinha\r\numa reputação a defender.",
            "O\r\nproblema estava em localizar a Blood Reaver Corps. Encontrar qualquer vestígio\r\ndeles era incrivelmente difícil. Sem mencionar que eles eram adversários\r\nextremamente difíceis de lidar, completamente diferentes dos inimigos que Nie\r\nYan enfrentou antes. A Tribo Demoníaca tinha muitas táticas de batalha\r\nestranhas que eram difíceis de se defender. Um único lapso de julgamento poderia\r\nlevar à consequências desastrosas. Além disso, se a Asskickers United\r\ndisputasse com eles até o fim, as perdas não compensariam os ganhos.",
            "Nie\r\nYan franziu as sobrancelhas. Esses caras não podiam ser ignorados, mas ele teve\r\nque fazer isso com tato.",
            "“Onde\r\neles estão agora?” Perguntou Nie Yan.",
            "“No\r\nmomento, eles estão indo para o Império Satreen.” Respondeu Guo Huai depois de\r\nler o relatório mais recente. Ele interiormente deu um suspiro de alívio. Nie\r\nYan e os outros estavam no Mundo das Trevas. Se essas pessoas ficassem nos\r\narredores das Grandes Pradarias de Abernathy, ele definitivamente se perderia\r\nde preocupação. Felizmente, desde que eles estavam indo para o Império Satreen,\r\neles eram o problema da Angel Corps por enquanto. Ele não pôde deixar de sentir\r\numa sensação de desprezo. Vamos ver como Soaring Angel vai lidar com eles!",
            "「Preste\r\natenção aos movimentos deles. Se eles voltarem ao Império Viridiano,\r\ninforme-me imediatamente! Faça com que nossos jogadores se concentrem\r\nem suas missões de Avanço de Classe primeiro!」Nie Yan disse. Comparada com a Blood Reaver Corps, a\r\nAsskickers United estava defasada de Mestres.",
            "Com\r\nbase nas memórias de sua vida passada, Nie Yan sabia que a Blood Reaver Corps\r\nnão retornaria ao submundo, a menos que fossem derrotados. Isso ocorreu porque\r\nnão apenas eles não eram penalizados por matar os jogadores do Império\r\nViridiano e do Império Satreen, mas também obtiveram uma grande quantidade de\r\nexperiência e Glória. Em apenas dois dias, seus nomes vermelhos seriam\r\napagados, e os itens coletados poderiam ser vendidos por vários canais por\r\nquantias impressionantes de dinheiro. Com a Glória para elevar suas fileiras\r\nmilitares para Comandantes de 10.000 homens, ou mesmo Generais e Grandes\r\nGenerais, e o ouro para comprar o equipamento oferecido a eles nessas fileiras\r\nmais altas, o fascínio estava lá. Obviamente, eles teriam que continuar matando\r\npara impedir que seu posto militar se deteriorasse.",
            "Na\r\nlinha do tempo anterior, depois de provar a superfície, a Blood Reaver Corps\r\nficou viciada e não voltou.",
            "Se a\r\nBlood Reaver Corps não fosse perseguida de volta ao submundo, eles acabariam\r\npor mirar as Grandes Pradarias de Abernathy. Se a Asskickers United mostrasse\r\nalguma fraqueza naquele momento, eles teriam um mundo de dor.",
            "「Enviei\r\nalguns Ladrões para segui-los. Se não ocorrerem contratempos,\r\nnão vamos perdê-los.」 Disse Guo\r\nHuai. Esse tipo de elemento perigoso tinha que ser monitorado de perto o tempo\r\ntodo!",
            "「Mantenha-os\r\na uma distância segura, pelo menos 150 metros, preferencialmente ainda\r\nmais. Esses caras não são simples.」Disse\r\nNie Yan. Ele ouvira inúmeras lendas sobre a Blood Reaver Corps em sua vida\r\npassada. Ele sabia o quão forte eles eram.",
            "Nie\r\nYan ainda sentia que seu tempo agora era mais bem gasto no Mundo das Trevas.\r\nEle tinha que ter em mente, no entanto, que uma grande calamidade na forma da\r\nBlood Reaver Corps pairava sobre eles, e eles não tinham uma defesa efetiva. Se\r\nalgo acontecesse agora, eles estavam indefesos.",
            "“Chefe,\r\ndevemos voltar?” Perguntou Undying Scoundrel. Ele também ouvira falar sobre a\r\nBlood Reaver Corps agindo descontroladamente nas Grandes Pradarias de Abernathy.",
            "“Vamos\r\nficar aqui por enquanto. Não adianta se preocupar.” Nie Yan balançou a cabeça.\r\nA Blood Reaver Corps era definitivamente um dos grupos mais fortes no momento.\r\nEles teriam que aumentar rapidamente suas forças para não perderem quando os\r\ndois lados finalmente se enfrentarem!",
            "Todo\r\nmundo estava um pouco preocupado com a situação em Okoron. No entanto, com a\r\nsegurança de Nie Yan, eles se acalmaram e continuaram moendo mobs.",
            "“Vamos\r\nacelerar o ritmo!” Nie Yan disse. O que o deixou deprimido foi que a missão Martelo\r\nde Guerra de Paternoster estava demorando demais. O fim ainda não estava à\r\nvista.",
            "Nie\r\nYan só podia dar um passo de cada vez.",
            "Eles\r\ncontinuaram nivelando no Mundo das Trevas enquanto monitoravam a situação do\r\nlado de fora. A Blood Reaver Corps havia chegado ao Império Satreen e já havia\r\narrasado duas pequenas cidades. Eles estavam se tornando cada vez mais\r\ncorajosos.",
            "A\r\nAngel Corps e o Grupo Financeiro Century naturalmente não tolerariam que a\r\nBlood Reaver Corps circulasse tão descaradamente. Eles enviaram um grande\r\nnúmero de tropas para cercá-los. No entanto, o inimigo parecia conhecer seus\r\nplanos de antemão. Não apenas as emboscadas falharam, mas seus membros em todo\r\no Império Satreen de repente começaram a ser assediados e alvejados.",
            "Nie\r\nYan lembrou que a situação também era assim na linha do tempo anterior. A Blood\r\nReaver Corps definitivamente tinha conexões no Império Viridiano e no Império\r\nSatreen, ou então não havia como suas informações pudessem ser tão responsivas\r\ne precisas. Sem mencionar que eles também precisariam de canais para vender os\r\nitens coletados. Jogadores do submundo não precisavam de equipamentos da outra\r\nfacção, de modo que só podiam ser vendidos para jogadores da superfície.",
            "\n",
            "Não é\r\nde se admirar que a Blood Reaver Corps ousasse invadir o Império Viridiano e o\r\nImpério Satreen sem qualquer restrição!"
      ]
}