{
      "Capítulo 782 – Bênção da Alma": [
            "Depois de limpar todas as Hienas Sombrias, Nie Yan\r\ne os outros se sentaram para recuperar sua vida e mana.",
            "Ao redor, centenas de metros em qualquer direção\r\nque se olhasse estavam os corpos das Hienas Sombrias. Era uma visão bastante\r\nchocante.",
            "“Chefe, há um baú de tesouro ali.”",
            "A voz de Undying Scoundrel atraiu a atenção de Nie\r\nYan. Todos olharam para onde ele estava apontando. No topo de um penhasco de 30\r\nmetros de altura havia o contorno de um baú escondido atrás de alguns arbustos.\r\nSe alguém não estivesse olhando de perto, seria impossível descobrir.",
            "“Bom achado. Você tem olhos muito bons.” Nie Yan\r\ndisse com um sorriso.",
            "Undying Scoundrel coçou a cabeça com um sorriso\r\ntímido.",
            "“Vou abrir o baú.” Nie Yan disse. Ele caminhou até\r\no fundo da parede do penhasco e olhou para cima. Depois de examinar o terreno,\r\nele ativou seu Anel Rastejante de Teia e começou a subir agilmente. Em pouco\r\ntempo, ele chegou ao topo. Olhando para o baú, era bem pequeno e feito de um\r\nmaterial que ele não reconheceu. Sua superfície já estava muito corroída.",
            "O Mundo das Trevas era antigo, sem  nada para se comparar. Nie Yan não fazia ideia\r\nde quanto tempo esse baú estava ali.",
            "Depois de examinar o baú, ele acabou sendo Sub\r\nLendário.",
            "Os olhos de Nie Yan brilharam em agradável\r\nsurpresa. Ele não esperava obter esse tipo de colheita.",
            "Ele se abaixou e começou a abrir o baú.",
            "Abrindo Baú... Progresso: 10%... 30%…",
            "Eventualmente, a tampa se abriu com um clique.",
            "Nie Yan colocou a mão dentro e começou a procurar\r\nantes de fazer contato com algo sólido e suave ao toque. Seu coração tremeu.\r\nTirando o item, era um ovo branco do tamanho de uma bola de futebol.",
            "Ele não tinha ideia de que tipo de ovo era esse.\r\nSeja uma montaria voadora ou animal de estimação, ele precisava avaliar\r\nprimeiro, mas ele podia ter certeza que o rank não era baixo.",
            "Nie Yan pulou do topo do penhasco e aterrissou\r\nfirmemente no chão.",
            "“Chefe, o que tinha dentro dele?” Os membros da\r\nequipe se aproximaram e se reuniram em torno de Nie Yan.",
            "Seus olhos quase instantaneamente caíram no ovo na\r\nmão de Nie Yan. “Isso é um ovo de animal de estimação ou montaria voadora?”",
            "“Não tenho ideia. Teremos que avalia-lo quando\r\nvoltarmos. Se algum de vocês quiser, é só me deixar saber.” Nie Yan disse. Seu\r\nDragão Dourado e Dragão de Asas Negras já eram os animais de estimação mais\r\nfortes do jogo. Não havia necessidade de trocá-los.",
            "Mesmo que todos estivessem curiosos sobre o que\r\nhavia dentro do ovo, ninguém aqui poderia avaliar agora. Então, eles só podiam\r\nabandonar o assunto.",
            "Eles se levantaram e estavam prestes a partir para\r\no próximo local, quando alguém falou no chat de voz.",
            "「Eu achei\r\nalgo. Há uma cabana de palha aqui.」King of\r\nthe World disse.",
            "O coração de Nie Yan tremeu.「Qual é a sua localização?」",
            "「Minhas\r\ncoordenadas são 23790.28503.838.」",
            "Nie Yan olhou para os membros da equipe atrás dele.\r\n“Vamos dar uma olhada.”",
            "Todos se dirigiram às coordenadas fornecidas por\r\nKing of the World. No caminho para lá, eles encontraram duas alcateias de\r\nHienas Sombrias. Depois de limpá-las, eles finalmente se encontraram com ele.",
            "Nie Yan olhou à frente. Havia um pedaço de terra\r\nlimpo no meio da montanha com uma velha cabana de palha no centro. Ainda\r\nrestavam alguns arbustos que cresciam sem controle nos arredores. Mas, a\r\nentrada foi mantida arrumada. Parecia que alguém estava morando aqui.",
            "Ao ver Nie Yan e os outros chegando, King of the\r\nWorld dissipou o stealth. “Existe uma barreira em torno da cabana. Eu não\r\nconsigo passar.”",
            "Quando todos caminharam a menos de 100 metros da\r\ncabana, encontraram uma força que os repelia. À medida que avançavam mais\r\nalguns passos, a força ficou cada vez mais forte até eles não pudessem avançar\r\nmais.",
            "“Que tipo de barreira é essa?”",
            "“Eu não sei. Parece semelhante ao feitiço Repel.”",
            "Enquanto todos estavam sendo empurrados pela barreira,\r\nNie Yan não sentiu nada",
            "(Kethy: É claro.)",
            ". Ele continuou andando sem\r\nencontrar nenhum obstáculo.",
            "Nie Yan se virou para encarou os outros. “Eu acho\r\nque isso está relacionado à minha missão. Vou entrar para dar uma olhada.”",
            "“Tudo bem, nos mantenha atualizados.”",
            "Todos sentaram do lado de fora da barreira,\r\nobservando Nie Yan caminhando até a cabana.",
            "Nie Yan chegou à entrada e abriu a porta, deixando\r\nentrar alguma luz. O interior estava bem escuro.",
            "Uma silhueta apareceu nos olhos de Nie Yan. Seu\r\ncoração tremeu. Depois de ter uma visão clara, ele descobriu que a outra parte\r\nera um homem velho, oscilando à beira do aterrorizante. Ele usava uma túnica\r\ncinza prateada e sentava de pernas cruzadas no chão. Ele tinha uma longa barba\r\ngrisalha e estava coberto por uma camada de poeira, parecendo uma escultura de\r\nmonge mumificado. Depois de ouvir a porta sendo aberta, ele abriu os olhos, que\r\nbrilharam com uma luz profunda.",
            "Esse NPC definitivamente não era simples. Nie Yan\r\npodia sentir uma pressão avassaladora.",
            "Nie Yan inspecionou o velho homem com Transcendent\r\nInsight.",
            "Morphest: Nível ???",
            "Títulos: Mago Lendário, Grande Mago",
            "Esse era precisamente o NPC que Nie Yan estava\r\nprocurando. Ele não esperava que ele fosse um Mago Lendário.",
            "“Você finalmente chegou.” Morphest disse com um tom\r\nsombrio. ",
            "(Kethy: Meio que do nada. Acabei de pensar nisso. Como ele deixa a\r\nentrada limpinha, se ele tá sentado ai a tanto tempo que tá visivelmente\r\ncoberto de poeira?)",
            "“Sim.” Nie Yan assentiu.",
            "Morphest se levantou. Ou melhor, sua alma se\r\nlevantou. Seu corpo físico ainda estava sentado no chão. Nie Yan estava\r\nsurpreso ao se encontrar cara a cara com uma projeção astral.",
            "“Não é preciso ficar tão surpreso. Meu corpo passou\r\npara o outro lado centenas de anos atrás. Isso é tudo o que restou, um pequeno\r\nfragmento da minha alma.” ",
            "(Kethy: Ok, isso explica a poeira, mas como ele fez\r\npara manter a entrada limpa? A alma dele sai ocasionalmente pra limpar? Não sei\r\nnem porque eu to me prendendo nisso. / Atrocittus: Kethy, sua tola. Ele assusta\r\nas plantas! Mata tudo no susto!)",
            "O resto da alma de Morphest mostrou um\r\nsorriso gentil.",
            "“Sr. Morphest, como posso ajudar você?” Nie Yan\r\nperguntou respeitosamente.",
            "Morphest balançou a cabeça. “Você é muito fraco\r\ncomo está agora. O desafio que você enfrentará é muito difícil. Sua morte está\r\ngarantida. Sugiro que você volte agora.”",
            "Todas as pistas que Nie Yan encontrou até agora\r\npassaram por sua mente quando ele chegou a uma realização. “Não tenho medo da\r\nmorte.” Nie Yan disse decisivamente.",
            "“Você é muito tolo, minha criança. Você conhece o\r\ninimigo que está prestes a enfrentar? O traidor Drakuru. Ele já permitiu que o\r\ndemônio em seu coração o controlasse, tornando-se um Grande Demônio. Você acha\r\nque pode matá-lo? Há uma diferença entre ser corajoso e jogar sua vida fora.”\r\nMorphest dissuadiu.",
            "“Deus cuidará de seus crentes. Não tenho esperanças\r\nestravagantes. O verdadeiramente corajoso pode aproveitar qualquer\r\noportunidade, não importa o quão fugaz. A morte nunca deve ser um obstáculo.\r\nComo eu já vim até aqui, não vou me esconder agora.” Nie Yan disse sem hesitar.",
            "Depois de ouvir as palavras de Nie Yan, Morphest\r\nnão sabia como refutar. Afundando em silêncio por um longo tempo, ele\r\nfinalmente disse. “Tudo bem, fui convencido pelo seu espírito.”",
            "“Então, Sr. Morphest. Você pode me dizer onde\r\nDrakuru está se escondendo?”",
            "“No cume do vulcão, cercado por lava. Eu o\r\nacorrentei a um obelisco. Se você não o matar, ele acabará escapando um dia.\r\nNesse momento, um desastre varrerá o continente. Criança, apesar de saber que\r\nvocê está prestes a caminhar para sua morte, você ainda está disposto a\r\ncontinuar com isso?”",
            "“Sim. Deus disse ao seu povo: se você acreditar que\r\no está fazendo é certo, precisará caminhar até o fim.”",
            "“Tudo bem, espero que você se lembre de suas\r\npalavras hoje e rezo pelo seu sucesso.”",
            "“Obrigado, Sr. Morphest.”",
            "“Ajudarei você a desbloquear o Martelo de Guerra de\r\nPaternoster. O espírito da arma possui um grande ódio por Drakuru. Se você\r\ndespertar seu espírito, isso o ajudará a derrotá-lo.” Morphest acenou com a\r\nmão, puxando o Martelo de Guerra de Paternoster da bolsa de Nie Yan. Ele\r\nflutuava no ar, emitindo um brilho ofuscante que iluminava a sala em um mundo\r\nde branco puro.",
            "Morphest começou a cantar. “Espírito antigo de\r\nDeus, ouça meu pedido. Por favor, desperte de seu sono...”",
            "Como algum tipo de cerimônia, o canto de Morphest\r\ndurou cerca de 30 segundos. Quando as últimas palavras saíram de sua boca, o\r\nMartelo de Guerra de Paternoster lentamente caiu nas mãos de Nie Yan. Depois\r\ndisso, um silêncio pacífico caiu sobre a sala.",
            "Nie Yan parecia sentir o espírito despertando\r\ndentro do Martelo de Guerra de Paternoster, como se estivesse vivo.",
            "“Somente o coração destemido dos corajosos podem\r\ndespertar seu espírito. Isso é o melhor que posso fazer por você.” Morphest\r\nsorriu fracamente, quando sua figura começou a desaparecer. Ele olhou para Nie\r\nYan com olhos gentis. “Comece sua nova jornada. Eu terminei a minha. Já é hora\r\nde eu passar para o outro mundo.”",
            "Nie Yan queria dizer algo, mas a figura de Morphest\r\ndesapareceu completamente.",
            "Tudo parecia um sonho. Nie Yan olhou ao redor da\r\nsala. Morphest ainda estava sentando no chão em uma posição meditativa com os\r\nolhos fechados, como se nunca tivessem sido abertos. Ele começou a se perguntar\r\nse seus olhos o haviam enganado, se isso foi real.",
            "Nie Yan olhou ao redor da sala mais uma vez. Era\r\ndecorado de forma bem simples. A única coisa de algum interesse era um baú de\r\naparência surrada em um canto do quarto. Ele não sabia o que tinha dentro.\r\nTalvez dentro dele ele encontrasse um tesouro inigualável, definitivamente não\r\nparecia comum. No entanto, após cuidadosa consideração, ele optou por deixar a\r\ncabana sem tocar em nada.",
            "Mexer nos pertences de um homem morto seria um ato\r\nde grande desrespeito.",
            "A esse respeito, Nie Yan era muito íntegro. Além\r\ndisso, ganância cega por algo pequeno pode trazer consequências grandes e\r\nperigosas. Ele não temia ativar uma armadilha, confiante de que conseguiria\r\nsair vivo. O que ele temia mais era que ele fosse incluído na lista negra,\r\nperdendo toda a sua reputação e tendo o carma voltando para mordê-lo na bunda.\r\n",
            "(Kaoby: Como diz o ditado, o Carma é uma vadia.)",
            "Nie Yan saiu da cabana e cuidadosamente fechou a\r\nporta atrás dele.",
            "Nesse momento, Nie Yan de repente recebeu uma\r\nnotificação.",
            "[Sistema: Você recebeu a Benção da Alma de\r\nMorphest.]",
            "Nie Yan ficou surpreso, olhando fixamente para a\r\nnotificação por um momento. Benção da Alma de Morphest? O que era isso? Ele\r\nverificou seu status.",
            "Benção da Alma de Morphest: Poder Divino +1",
            "\n",
            "Poder Divino! Vendo esta propriedade, embora fosse\r\napenas +1, Nie Yan não pôde deixar de se sentir comovido."
      ]
}