{
      "Capítulo 783 – Quase matando um aliado": [
            "A Lâmina do Deus da Morte e\r\no Martelo de Guerra de Paternoster exigiam 300 de Poder Divino.",
            "A Bênção da Alma de\r\nMorphest dava a Nie Yan apenas um ponto de Poder Divino. No entanto, esse um\r\nponto permitiu-lhe ver um raio de esperança. Como o status existia, ele teria a\r\noportunidade de aumentá-lo lentamente mais tarde. Essas armas eram equipáveis\r\nafinal!",
            "Nie Yan examinou sua janela\r\nde personagem e notou algumas mudanças. Por exemplo, skills como Backbreaker\r\ncausavam dano adicional. Ao mesmo tempo, ao lutar contra um demônio ou chefão,\r\nindependentemente do nível, ele tinha uma grande chance de quebrar a armadura.\r\nOutros status como Pulo ou Foco também mostraram grandes transformações.",
            "Essa foi uma ótima\r\ncolheita.",
            "Depois de ver Nie Yan sair\r\nda cabana e deixar a barreira, os outros se aproximaram.",
            "“Como foi?”",
            "“Você conseguiu algo bom?”\r\nXie Yao também olhou para Nie Yan com olhos expectantes, esperando calmamente\r\npor sua resposta.",
            "“Eu recebi uma missão para\r\nmatar um Lorde Demonificado. É bastante perigoso, mas como já estamos aqui, não\r\nhá como voltar agora. Se falharmos...Bom, só podemos voltar morrendo de\r\nqualquer maneira.” Nie Yan disse. Ele já havia tomado sua decisão. Um peso\r\nenorme foi tirado do seu coração. Se ele estava destinado a fracassar,\r\nsignificava que a Lâmina do Deus da Morte e o Martelo de Guerra de Paternoster\r\nnão deveriam ser dele. Tudo o que ele podia fazer era tentar o seu melhor. O\r\nresto seria por conta do destino.",
            "“Um Lorde Demonificado? Que\r\nnível?”",
            "“Nível 180.”",
            "“Oh... meu deus! Um Lorde\r\nDemonificado Nível 180!? Em que mundo somos páreos para isso!? Porra! Aquele\r\nLorde Demonificado Nível 130 já era forte o suficiente para massacrar todo seu\r\ncaminho na Fortaleza Clemenci. Não consigo imaginar como seria um Nível 180!”",
            "Todos eles viram vídeos da\r\nbatalha na Fortaleza Clemenci e sabiam o quão assustador era a existência de\r\nLordes Demonificados, para não falar do fato de que era um Nível 180 dessa vez.",
            "“Como essa é uma missão e\r\nvocê cumpriu os requisitos para recebê-la, isso deve significar que tem algum\r\ntipo de método especial para derrotar o chefão. Você encontrou alguma pista?”\r\nSmoke Stub perguntou.",
            "“Sim, achei. Acho que\r\nprecisamos confiar no Martelo de Guerra de Paternoster. Mas, como, ainda não\r\nsei.” Nie Yan respondeu. Ele estava ruminando as palavras finais de Morphest,\r\ntentando encontrar cada pequena dica e pista escondida nelas.",
            "“Vamos procurar pelo Lorde\r\nDemonificado primeiro.” Smoke Stub perguntou.",
            "“Você está certo. Vamos\r\nencontrá-lo primeiro e depois elaborar um plano.” Nie Yan assentiu.",
            "Nie Yan chamou Sun,\r\nMistaken Smile e os outros Ladrões de volta. Depois disso, a equipe partiu para\r\no cume. Olhando para cima, grandes nuvens de fumaça negra subiam para o céu.\r\nEste era um vulcão ativo.",
            "Segundo Morphest, Drakuru\r\nestava acorrentado na cratera.",
            "Os 21 jogadores percorreram\r\no caminho escarpado em direção ao cume. Cerca de 15 minutos depois, eles\r\nchegaram à beira da cratera. Gases nocivos encheram o ar aqui. Alguns membros\r\nda equipe começaram a sentir tonturas e falta de ar.",
            "“Rápido! Todos, bebam uma\r\nPoção do Transe Espiritual!”",
            "Todos pegaram as Poções do\r\nTranse Espiritual de suas bolsas e as beberam.",
            "De repente, a respiração\r\ndeles parou. Mesmo se eles estivessem atravessando a fumaça nociva agora, não\r\npoderia afetá-los nem um pouco. Essas Poções do Transe Espiritual foram criadas\r\npelos vários Sábios Alquimistas da Loja de Poções Noite Estrelada. Havia apenas\r\n70 dessas poções no total. Dividindo-as igualmente, eram apenas três por\r\npessoa. Cada poção tinha uma duração de aproximadamente cinco horas.",
            "Depois de andar pela\r\ncratera, eles se reuniram novamente. A fumaça aqui era bastante densa. Olhando\r\npara baixo, eles podiam ver fracamente a lava que se agitava ao redor,\r\nocasionalmente soltando bolhas de gás. Um calor abrasador assaltou seus\r\nsentidos.",
            "“Não vejo um caminho para\r\nbaixo.”",
            "“Chefe, o que fazemos?”",
            "“Vou descer e dar uma\r\nolhada primeiro.” Nie Yan disse.",
            "“Grande Irmão, podemos\r\ndescer com você. Agora também temos Anéis Rastejantes.” Sun disse. Nie Yan\r\nsempre aproveitou ao máximo a habilidade do Anel Rastejante. Naturalmente,\r\ndepois de descobrir o quão útil era, eles partiram para conseguir um para si;\r\nalguns acharam um em regiões selvagens e outros compraram no mercado. Esse item\r\nse tornou uma ferramenta essencial para fazer parte dessa equipe.",
            "“Parece bom. Vamos nos\r\nseparar e procurar!” Nie Yan assentiu. Assim, eles cobririam um pouco mais de\r\nterreno.",
            "“Bem, o que estamos\r\nesperando?” Mistaken Smile disse. Ele ativou o Anel Rastejante e começou a\r\ndescer a cratera.",
            "Os outros seguiram\r\nrapidamente.",
            "Nie Yan pulou para dentro\r\nda cratera quando seu corpo despencou rapidamente. Olhando para cima, ele viu\r\nvárias silhuetas rastejando nas paredes como um bando de lagartos.",
            "A cratera tinha mais de 50\r\nmetros de profundidade. Quando Nie Yan caiu em direção à lava, o calor ficou\r\nmais e mais intenso, ameaçando assá-lo vivo. No último segundo ele estava\r\nprestes a lançar uma linha de teia em uma parede próxima, quando uma ideia passou\r\npor sua cabeça. Ele rapidamente tirou o Coração do Kiln de Fogo de sua bolsa e\r\nativou sua habilidade e a habilidade da Joia Featherfall.",
            "O peso de Nie Yan foi\r\ninstantaneamente reduzido a quase nada quando sua descida diminuiu para um\r\nrastejamento e ele pousou suavemente na lava. Desde que ele era tão leve, seus\r\npés nem mesmo quebraram a superfície, permitindo que ele andasse sobre lava. Se\r\nfosse um jogador normal, o dano de fogo ao fazer contato com a lava os mataria\r\ninstantaneamente. No entanto, graças ao Coração do Kiln de Fogo, Nie Yan nem\r\nsentiu o calor da lava. Ele podia se mover livremente e facilmente.",
            "Nie Yan sentiu uma membrana\r\nfria de energia cobrindo todo o seu corpo, isolando-o do calor intenso do lado\r\nde fora.",
            "Olhando em volta, ele\r\nestava no meio da um lago de lava com aproximadamente 500 metros de diâmetro.\r\nNos limites das paredes, a cerca de seis metros acima da lava, havia mais de\r\nduas dúzias de cavernas escuras que levavam a quem sabe onde. Provavelmente\r\nesse era o caminho a seguir. Procurar por essas cavernas era uma obrigação. Ele\r\nfoi até uma delas.",
            "Quando Nie Yan colocou os\r\npés na caverna, ele sentiu uma voz chamando-o. Era o som de um demônio, fazendo\r\ncom que ele se sentisse um pouco tonto. Ele balançou a cabeça e manteve o foco.",
            "Vendo Nie Yan andando em\r\ncima da lava como se ele fosse algum tipo de messias, os outros ficaram todos\r\npasmos. Que tipo de habilidade era essa?",
            "Quando eles estavam prestes\r\na perguntar Nie Yan, notaram ele entrando em uma das cavernas. Pensando um\r\npouco, eles decidiram adiar a pergunta para mais tarde.",
            "Cada um deles entrou em uma\r\ncaverna e começaram a procurar ao redor.",
            "A topografia deste lugar\r\nera incrivelmente complicada com passagens sinuosas que se conectavam como uma\r\nespécie de labirinto. Para piorar a situação, um ar quente escaldante os\r\natacava e sons bizarros ecoaram das paredes.",
            "Confiando em seus sentidos,\r\nNie Yan explorou cuidadosamente.",
            "Um brilho vermelho veio das\r\nprofundezas das cavernas. Parecia que havia lava aqui também. Quando o vulcão\r\nentra em erupção, esses caminhos são preenchidos até a borda de lava e quando a\r\nerupção termina, a lava recua naturalmente.",
            "Quando Nie Yan estava\r\nprestes a ir mais fundo na caverna, um sentimento peculiar o assaltou, com se\r\nalgo estivesse lentamente se aproximando dele.",
            "Os olhos de Nie Yan\r\nbrilharam com uma luz fria. Ele parou e concentrou seus sentidos. Em pouco\r\ntempo, ele se trancou na posição da outra parte.",
            "Essa presença estava\r\nlocalizada a cerca de uma dúzia de metros dele. Ele não tinha ideia de que tipo\r\nde criatura era. ",
            "Antes que confirmar o que\r\nera o outro lado, Nie Yan não se atreveu a tomar nenhuma ação, nem ativou Eye\r\nof Truth. Essa skill tinha suas vantagens, e isso era enxergar através do\r\nstealth e detectar qualquer coisa escondida nos arredores. No entanto, ela\r\ntambém tinha suas falhas, na medida em que revelava seu paradeiro.",
            "Como Nie Yan já havia\r\nlocalizado a posição da outra parte, não havia necessidade de ativar Eye of\r\nTruth.",
            "Sentindo o outro lado se\r\naproximando, Nie Yan subitamente disparou para a frente, a Espada de Zennarde\r\nesfaqueou na velocidade da luz.",
            "KLANG! ",
            "Faíscas voaram por toda a\r\nparte enquanto a outra parte pareou o ataque de Nie Yan.",
            "‘",
            "Boa reação",
            "!’ Nie\r\nYan de repente se inclinou para frente e seguiu com um golpe de cotovelo.",
            "BANG! ",
            "O outro lado apressadamente\r\nlevantou seus braços para bloquear.",
            "Embora o ataque de Nie Yan\r\ntenha sido bloqueado, o poder por trás do golpe ainda fez o oponente voar.",
            "Os dois se materializaram\r\ndo stealth.",
            "O outro lado era uma\r\nLadrão? Poderia ser um monstro humanoide?",
            "Na escuridão, Nie Yan\r\nconseguiu distinguir fracamente a silhueta do oponente. Mas, ele não tinha como\r\nver a aparência dele.",
            "Após o golpe de cotovelo,\r\nNie Yan estava prestes a usar uma skill de controle de multidão para prender o\r\noutro lado. Para não lhe dar uma chance de escapar, seus movimentos foram\r\ndecisivos e brutais, não deixando o menor espaço para erro.",
            "Nesse momento uma voz soou.\r\n“E-Espera! Sou eu!”",
            "Ao ouvir essa voz, Nie Yan\r\nparou. Na verdade, era o Shadow Killer!",
            "Essas cavernas estavam interligadas.\r\nMesmo que os dois tivessem entrado por entradas diferentes, eles se encontraram.",
            "“Eu pensei que você era um\r\nmonstro. Desculpa. Que bom que você chamou, eu estava prestes a te matar.” Nie\r\nYan disse. Ele quase matou Shadow Killer.",
            "Shadow Killer se levantou e\r\nespanou a poeira. Nesse momento, seus dois braços estavam dormentes. Ele nem\r\nconseguia segurar suas adagas direito e havia perdido mais da metade de sua\r\nvida. Foi apenas uma curta troca, mas ele quase acabou sendo morto. Olhando\r\npara Nie Yan, ele não pôde evitar murmurar internamente, ‘",
            "Esse cara está\r\nficando cada vez mais overpower a cada segundo.",
            "’ Agora mesmo, ele\r\nestava em completa desvantagem desde o início. Nie Yan o notara primeiro e\r\nquase o matara sem que ele percebesse alguma coisa. Somente no último momento\r\nele notou algo e conseguiu levantar a guarda a tempo. Nesse tipo de situação,\r\nele não conseguiu reagir nem um pouco. Se ele não tivesse chamado Nie Yan, ele\r\nprovavelmente seria um cadáver no chão agora. Graças a deus que ele conseguiu\r\nidentificar Nie Yan através do seu estilo de combate.",
            "Cerca de meio ano atrás,\r\nShadow Killer ainda era capaz de trocar alguns movimentos com Nie Yan, mas\r\nagora ele estava impotente. O espaço entre os dois cresceu de um pequeno espaço\r\npara um abismo intransponível. Ele não era mais páreo para Nie Yan.",
            "\n",
            "Shadow Killer originalmente\r\nqueria lutar com Nie Yan algumas vezes para conseguir algumas vitórias. No\r\nentanto, nessa única troca, ele desistiu completamente do pensamento. A\r\ndiferença entre eles era grande demais. Ele só seria espancado se ele viesse\r\nprocurando uma luta. Talvez fosse melhor assim. Uma miríade de emoções\r\ncomplicadas brotou em seu coração."
      ]
}