{
      "Capítulo 785 – Lorde Demonificado Nível 180": [
            "A equipe de Nie Yan não tinha\r\ngrandes esperanças, simplesmente porque a reputação de um Lorde Demonificado\r\nNível 180 era muito assustadora. Mentalmente preparados para a morte, eles\r\nforam pegos desprevenidos por esse brilho de esperança. Drakuru já estava muito\r\nenfraquecido por seus grilhões. Mas, depois de ter sido debuffado por Kalenna,\r\nseus status foram reduzidos por mais 35% e seus ataques mentais foram selados.",
            "Depois de receber dois golpes\r\nseguidos, Explosive Counter procedeu como um turbilhão de poder que irrompeu de\r\nLil’ Gold, mandando Drakuru de volta.",
            "- 5.149",
            "“Quantos pontos de vida Drakuru\r\ntem?”",
            "“Eu não sei. Não há como ver!”",
            "Todos se entreolharam consternados.\r\nComo a vida exata de Drakuru estava oculta, isso significava que era mais de\r\n100.000.000 milhões. Quanto a se era apenas\r\n100.000.000 milhões de pontos de vida ou várias centenas de milhões, eles\r\nnão tinham idéia.",
            "Eles estavam assustados com a enorme\r\nde vida de Drakuru. Quanto tempo eles levariam para matá-lo?",
            "No entanto, mesmo com esse conhecimento,\r\neles ainda estavam determinados a ver essa batalha até o final amargo.",
            "O Paladino Lafus levantou sua espada\r\ne restaurou a vida de Lil’ Gold.",
            "Drakuru não usou nenhuma skill,\r\napenas atacando com seu chicote, que ocasionalmente atingia Bladelight.",
            "“Magos, ataquem. Não usem magia de fogo!” Nie Yan\r\nordenou. Demônios eram incrivelmente resistentes ou até imunes ao dano de fogo.",
            "Gelo e relâmpago choveram sobre\r\nDrakuru. ",
            "BANG! BANG! BANG!",
            " Uma série de valores de dano variando entre 2.000 - 3.000 flutuavam\r\nacima da sua cabeça.",
            "Nie Yan e os outros Dançarinos das\r\nSombras não ousaram se aproximar de Drakuru. Isso por que um único ataque dele\r\npoderia matá-los, e como estavam lutando nessa ponte de cinco metros de\r\nlargura, simplesmente não havia espaço. Eles só podiam ficar de lado e confiar\r\nnos Magos para causar dano.",
            "Como a velocidade de ataque de\r\nDrakuru não era tão alta, os tanques na frente não estavam sob muita pressão. A\r\nequipe trabalhou em conjunto como uma máquina bem oleada.",
            "Cerca de uma hora depois, a vida de\r\nDrakuru finalmente caiu um por cento. ",
            "(Kethy: Carai, vão ficar uns dias ai. /\r\nKaoby: E muito provavelmente o demonão aí deve ter um modo Berserker.)",
            "O coração de Nie Yan tremeu. Não é\r\nde admirar que Drakuru não estivesse tentando. Seus ataques mal fizeram cócegas\r\nnele.",
            "“Meu Deus! Quanta vida ele tem!?”",
            "“Deve ser pelo menos 300.000.000.”",
            "“Que bastardo overpower!”",
            "O humor de todos afundou. Embora a\r\ndefesa de Drakuru não fosse excessivamente alta, sua vitalidade era. Ele\r\npoderia ficar lá e não fazer nada, e ainda levaria 100 horas matá-lo.",
            "“Chefe, o que fazemos? Vamos ficar\r\nsem mana muito antes desse bastardo ficar sem vida.”",
            "“Vamos continuar lutando e\r\nenfraquecê-lo o máximo que pudermos!” Esse era um Lorde Demonificado Nível 180!\r\nDrakuru era simplesmente poderoso demais, basicamente uma existência no mesmo\r\nnível de um semideus. Nie Yan não tinha ideia de como eles deveriam derrotá-lo.\r\n",
            "(Kethy: Hã, tira o item que foi dito dois caps atrás que tem a ver com essa\r\nluta e começar a tentar desvendar como usar contra ele?)",
            "Os Magos continuaram lançando seus\r\nfeitiços como se não houvesse amanhã.",
            "Drakuru tentou atacar os Magos nos\r\nfundos com seu chicote, mas Lil’ Gold o bloqueou. Sem ter como passar por esse\r\ndragão maciço, ele atacou Lil’ Gold, apenas para que as correntes o prendendo\r\nao obelisco se apertarem.",
            " CLANK! ",
            "Seu punho congelou no ar, incapaz de\r\navançar até meia polegada.",
            "As correntes sólidas suprimiram\r\nDrakuru completamente, o\r\nimpedindo de se mover livremente. Se ele estivesse livre para se mover, esse\r\nLorde Demonificado Nível 180 sem dúvida acabaria com todos aqui em um instante.",
            "Sete horas depois, a vida de Drakuru\r\nhavia caído seis por cento. O poder de fogo dos membros da equipe estava\r\ncomeçando a diminuir.",
            "“Chefe, estou com pouca mana!”",
            "“Chefe, o que fazemos? Mesmo se\r\nbebermos uma Poção de Mana Especialista, depois de mais duas ou três rodadas,\r\nainda estaremos longe de matar Drakuru.”",
            "Olhos de desespero caíram sobre Nie\r\nYan. Esses membros de equipe nunca se sentiram tão impotentes na frente de um\r\nchefão antes. Não importava o que eles fizessem, eles não tinham como matar\r\nDrakuru. Todos os seus esforços seriam em vão se continuassem assim.",
            "“Chefe, bebemos as poções?”",
            "“Sim. Se eles vão ser desperdiçados\r\nassim, é melhor desistirmos agora.”",
            "“Bebam as poções. Agora não é hora\r\nde admitir derrota. Continuem cortando a vida ele. Se o pior chegar, eu, Sun e\r\nos outros vamos subir.” Nie Yan disse ",
            "(Kethy: E quanto ele se aproximar para\r\ndar um ataque, o martelo na bolsa dele vai brilhar e Nie Yan vai disser ‘O\r\nMartelo que Morphest me ajudou a despertar para essa missão, como sou bobo\r\nporque me esqueci disso por SETE HORAS!’)",
            ". O espaço à frente era muito\r\napertado. Se subissem, seriam facilmente empurrados para fora da ponte. Mas\r\ncertamente, uma oportunidade para eles agirem se apresentaria.",
            "Depois de ouvir as palavras de Nie\r\nYan, os Grandes Magos pensaram por um momento antes de beber suas Poções de\r\nMana Especialistas. Como Nie Yan deu a palavra, eles só podiam obedecer.",
            "A menos que não houvesse\r\nabsolutamente nenhuma esperança, Nie Yan não desistiria tão facilmente.",
            "Essa era a luta final do Mundo das\r\nTrevas de qualquer maneira. O olhar de Nie Yan caiu no Anjo de Batalha Kalenna\r\nflutuando em seu ombro. Ela bateu suas asas e fingiu total ignorância aos\r\npedidos dele.",
            "Nie Yan só continuou perseverando\r\nporque ele tinha uma fraca esperança em seu coração de que, no último momento o\r\nAnjo de Batalha Kalenna interviria por ele.",
            "Entre todos os Magos aqui, Xie Yao e\r\nTang Yao tinham mais mana. Enquanto eles ainda pudessem lançar magia, eles\r\npoderiam garantir que a vida de Drakuru não voltasse a subir. O dano deles era\r\nsuficiente para diminuir a velocidade de recuperação de vida.",
            "Whoosh! Whoosh! Whoosh! ",
            "Uma chuva de magia surgiu no ar.",
            "A batalha contra Drakuru continuou.\r\nNinguém sabia quando isso finalmente terminaria, apenas que se continuasse por\r\nmuito tempo, eles ficariam surdos pelos rugidos enfurecidos de Drakuru.",
            "Nesse momento, Guo Huai enviou uma\r\nmensagem para Nie Yan. A Fortaleza Mona na Cidade Luz do Luar havia sido\r\natacada pela Blood Reaver Corps. Suas casualidades chegaram a 3.000 e eles\r\nquase perderam a fortaleza. Felizmente, eles ativaram a barreira da fortaleza a\r\ntempo, e um grande número de reforços de elite veio correndo. No entanto, o\r\ninimigo provavelmente ainda não havia saído. As defesas da Fortaleza Mona já\r\nhaviam sido reforçadas e Black Heaven, Beginner Student e os outros já estavam\r\ncorrendo para lá.",
            "「Por que a Blood Reaver Corps atacou\r\na Fortaleza Mona?」Nie Yan perguntou perplexo.",
            "「Eu não sei, provavelmente o\r\nmesmo motivo de antes. Eles estão massacraram jogadores da Facção Justa para\r\nganhar Glória.」Guo Huai disse. A Blood Reaver Corps já havia trocado golpes com a\r\nAngel Corps e várias outras guildas, matando mais jogadores que ele poderia\r\ncontar. Não era estranho pensar que eles se mantinham no mesmo modus operandi\r\nno Império Viridiano e no Império Satreen. A Asskickers United era um alvo\r\nlógico.",
            "「Eles provavelmente lançarão outro\r\nataque. Vocês devem ter cuidado.」Nie Yan avisou. A Blood Reaver Corps\r\nera apenas uma pequena força. Se fossem 60 Grandes Magos, Arcebispos ou outras\r\nClasses Mestres semelhantes, ele poderia estar um pouco nervoso. No entanto,\r\ncomo era apenas 60 Asas de Prata, não havia realmente nada a temer. No mínimo,\r\neles não tinham Magia Proibida e, como tal, não possuíam um método fácil de\r\ncausar dano fatal a uma fortaleza.",
            "「Eles estão sonhando se acham que\r\npodem derrubar a Fortaleza Mona tão facilmente.」Guo Huai declarou com confiança.\r\nAfinal, com as defesas reforçadas e seis Mestres e inúmeras elites prontas para\r\nlutar, ele tinha um bom motivo para estar confiante.",
            "Nie Yan instruiu Guo Huai sobre\r\nalgumas coisas a serem observadas.「Vá online e\r\nbaixe vídeos de todas as batalhas da Blood Reaver Corps. Faça algumas pessoas\r\nexaminarem e recortarem qualquer coisa única, depois compartilhe com nossas\r\nelites. A razão para que estejamos sofrendo contra eles não é porque eles são\r\nridiculamente fortes,\r\nmas porque suas táticas de batalha são bizarras. Quando eles apareceram pela\r\nprimeira vez, ninguém sabia como se\r\nproteger contra eles e as perdas eram esperadas. No entanto, eles estão na superfície há algum tempo.\r\nDeveríamos ser capazes de encontrar informações suficientes sobre eles para\r\nfazer os preparativos necessários.」",
            "…",
            "Nas planícies nos arredores da\r\nFortaleza Mona, 60 jogadores estavam caçando mobs.",
            "“Chefe, por que não derrubamos a\r\nFortaleza Mona de uma só vez?” Autumn Gust disse.",
            "“Ainda não há necessidade disso.” Blood\r\nDevil balançou a cabeça. Seu pensamento era algo que Autumn Gust não conseguia\r\ncompreender. Ele verificou suas mensagens privadas e depois se virou a equipe.\r\n“Acabei de receber um relatório. Após nosso ataque, Nirvana Flame não apareceu.\r\nApenas seis dos seus Mestres vieram para a Fortaleza Mona. Segundo as\r\ninformações deles, Nirvana Flame desapareceu desde sua visita a Fortaleza\r\nClemenci. Já fazem quase três meses. Ele provavelmente está preso a uma\r\ninstância de missão.”",
            "“A maioria dos Mestres da Asskickers\r\nUnited não está aqui. Esta é uma boa oportunidade. Podemos facilmente completar\r\nnossa missão.” Dark Shadow riu.",
            "“É uma pena que não possamos\r\ncombater Nirvana Flame.” Blood Devil suspirou. “Todos, preparem-se. Em 20\r\nminutos, lançaremos nosso segundo ataque.”",
            "Nesse momento, a Fortaleza Mona\r\nestava se preparando para a batalha. Mais de 2.000 elites da Asskickers United\r\nestavam reunidas aqui, enquanto os jogadores comuns já haviam se retirado. Era\r\numa formação assustadora de seis Mestres, 600 jogadores de primeira linha e\r\n1.400 jogadores de segunda linha.",
            "Black Heaven, Beginner Student e 30\r\noutros jogadores estavam participando de uma reunião em uma sala de\r\nconferências. Guo Huai os colocou no comando das defesas da fortaleza.",
            "“Se esses bastardos se atreverem a\r\nvoltar, ensinaremos a eles uma lição dolorosa!” Tyrannical disse. Até o\r\nmomento, 3.000 jogadores da Asskickers United haviam morrido em suas mãos. Esse\r\ndébito tinha que ser\r\nliquidado em sangue.",
            "“Nós seis provavelmente não somos\r\npáreo para eles.” Black Heaven disse. Mesmo em uma situação como essa, ele\r\npodia manter a cabeça fria.",
            "“Guo Huai nos disse que nosso único\r\nobjetivo é manter a fortaleza, o que deve ser bastante fácil com suas defesas.\r\nSem Magia Proibida, esses caras não serão capazes de derrubá-la.” Paladin of\r\nthe Elegy disse. Ele conhecia bem a situação geral.",
            "\n",
            "“Eu digo para deixar eles virem!\r\nQuem disse que não somos páreo para eles em uma batalha total!?”"
      ]
}