{
      "Capítulo 786 – O Primeiro confronto com a Blood Reaver Corps": [
            "“Elegy, não acho que esses caras da Blood\r\nReaver Corps vão voltar. Afinal, reforçamos muito as defesas da Fortaleza Mona.\r\nComo eles não conseguiram massacrar seu caminho até aqui pela primeira vez, não\r\nacho que eles tenham chance na próxima vez.” Um Ladrão em armadura de couro\r\ndisse. Ele era um homem bastante magro na casa dos 30. Ele também não era muito\r\nalto, sendo cerca de meia cabeça mais baixo que Elegy e os outros ao seu redor.",
            "Esse Ladrão era\r\nchamado Ashen One. Ele já foi um dos poucos jogadores de topo da Asskickers\r\nUnited. Todos prestaram atenção nele inicialmente, porque ele estava à frente\r\ndo grupo em termos de habilidade. Mas, com o passar do tempo e outros\r\ncontinuando a progredir, ele estagnou até que finalmente outros o alcançaram.\r\nMesmo assim, suas palavras ainda exerciam alguma influência na guilda.",
            "“Sim, Elegy. O\r\nque há para ter tanto medo? A Blood Reaver Corps tem apenas 60 jogadores. Não\r\nhá como eles derrubarem a Fortaleza Mona.” Um Guerreiro entrou na conversa.",
            "“Watchful Snail\r\nnos disse para ficarmos de guarda aqui. Essas são as ordens.” Paladin of the\r\nElegy disse. Ele teve que admitir que as palavras de Ashen One e dos outros\r\nfaziam sentido. No entanto, eles poderiam responder rapidamente a qualquer\r\ndesenvolvimento ficando aqui. Se algo acontecesse com as outras fortalezas na\r\nCidade Luz do Luar, eles podiam se apressar imediatamente. A Blood Reaver Corps\r\nprovavelmente ainda estava à espreita nas proximidades.",
            "Enquanto\r\nconversavam, de repente um relatório chegou. Os muros da Fortaleza Mona estavam\r\nsob ataque!",
            "Paladin of the\r\nElegy, Tyrannical e os outros olharam ao longe, apenas para ver enormes\r\nmontarias voadoras no céu. Haviam Corujas Demoníacas, Serpentes do Vento\r\nSombrias e assim por diante. O maior deles era um Dragão Negro de mais de cinco\r\nmetros de altura. Estava coberto de escamas negras que brilhavam sob a luz do\r\nsol.",
            "“Eles\r\nconvocaram montarias voadoras em seu ataque anterior?” ",
            "Paladin of the Elegy perguntou.",
            "“Não, eles não\r\nconvocaram nada!”",
            "Paladin of the\r\nElegy franziu as sobrancelhas. Ele imediatamente ordenou. “Parece que eles\r\nestão sérios dessa vez. Ativem todas as nossas defesas! Torres de flechas,\r\ncanhões, derrubem eles!”",
            "“Meu Deus, eles\r\ntêm pelo menos 20 montarias voadoras!”",
            "Quando as\r\nmontarias voadoras mergulharam do céu, os jogadores na Fortaleza Mona entraram\r\nem pânico. As torres de flecha e canhões começaram a atirar, lançando um feroz\r\ncontra-ataque.",
            "Recebendo os\r\nrelatórios do segundo ataque à Fortaleza Mona, Guo Huai imediatamente entrou em\r\ncontato com Nie Yan.",
            "「Eles podem aguentar?」Nie Yan perguntou, enquanto abria um feed ao vivo da batalha na\r\nFortaleza Mona.",
            "「Acho que não deve haver um\r\nproblema. Preparamos muitas medidas defensivas. Eu não posso dizer com certeza, no entanto. Talvez a Blood Reaver Corps\r\nainda tenha um movimento mortal escondido nas mangas.」",
            "「Se o pior acontecer,\r\nabandone a fortaleza.」Nei Yan disse.\r\nEra apenas uma fortaleza comum. Perder ela não era grande coisa.",
            "「Se abandonarmos a Fortaleza\r\nMona, isso não afetará nossa reputação?」Guo Huai perguntou.",
            "「Não vai. É apenas uma\r\nfortaleza comum.」Nie Yan disse.\r\nEle estava bastante calmo sobre esse assunto.",
            "Depois de\r\ndesligar a chamada, Nie Yan não pôde deixar de se sentir um pouco\r\ndesconfortável. O que a Blood Reaver Corps estava tentando realizar? Ele\r\ncheirou algo suspeito.",
            "Mesmo que a\r\nFortaleza Mona fosse perdida, era apenas uma gota no balde em comparação com as\r\ncentenas de fortalezas sob o controle da Asskickers United. No entanto, se o\r\noutro lado tinha um motivo oculto, esse assunto não terminaria de maneira tão\r\nsimples.",
            "Não importa o\r\nquê, a principal prioridade de Nie Yan era sair do Mundo das Trevas primeiro!\r\nNo entanto, a vida de Drakuru estava caindo terrivelmente devagar, fazendo o\r\nquerer bater a cabeça contra uma parede. ",
            "(Kethy: Faz isso. Talvez assim tu\r\nlembre do martelo.)",
            "Cerca de três\r\nhoras depois, mais de 60 das torres de flechas e canhões da Fortaleza Mona\r\nforam destruídas. Quanto a Blood Reaver Corps, apenas cinco das suas montarias\r\nvoadoras haviam morrido. Enquanto isso, suas tropas terrestres abriram caminho\r\npara dentro da fortaleza e começaram a realizar um massacre. Os dois lados\r\nfinalmente entraram em choque.",
            "Mais de 30\r\nsilhuetas caíram do céu.",
            "BANG! ",
            "Blood Devil\r\naterrissou no chão. Com um golpe de sua espada, ele matou um Mago inimigo.\r\n“Todos, sem perder tempo. Temos 20 minutos para acabar com cada um deles. Então\r\nnós nos retiramos!”",
            "Os Asas de\r\nPrata eram como tigres descendo da montanha, enquanto atacavam os jogadores da\r\nAsskickers United.",
            "Tyrannical,\r\nBlack Heaven, Hapless Frog e os outros não entraram em conflito direto com os\r\njogadores da Blood Reaver Corps. Em vez disso, eles contavam com os prédios da\r\nfortaleza para lançar emboscadas. Os dois Ladrões prendiam um alvo enquanto os\r\nMagos os atacavam até a morte. Depois, eles se retiravam imediatamente. Com\r\nessa tática, eles rapidamente mataram três inimigos. Se não fossem os reforços\r\ninimigos chegando quase imediatamente, eles teriam varrido toda a pilhagem do\r\nchão.",
            "「Chefe! Aqueles Mestres da\r\nAsskickers United já mataram três dos nossos membros!」Um membro gritou ansiosamente no chat de voz. Ele só podia assistir\r\nenquanto Tyrannical, Black Heaven e os outros se retiravam para longe.",
            "「Siga-os! Todos, ouçam! Nós vamos cercá-los!」Blood Devil gritou enquanto ele enviava três jogadores da Asskickers\r\nUnited voando com um Dark Whirlwind.",
            "Blood Devil imediatamente\r\nentrou em perseguição com os outros membros da Blood Reaver Corps.",
            "Os Asas de\r\nPrata se aproximaram de todas as direções, prendendo Tyrannical, Hapless Frog e\r\nos outros em um espaço aberto.",
            "Tyrannical,\r\nBlack Heaven, Hapless Frog, Sunny South, Edgeless e mais de 20 outros membros\r\nda Asskickers United se reuniram no centro da área aberta. Em todo lugar que\r\nolhavam, havia jogadores da Blood Reaver Corps, mais de 50 Asas de Prata no\r\ntotal.",
            "「Estamos cercados.」Tyrannical disse, a adaga em sua mão piscando com uma luz fria.",
            "「Não se incomode com eles.\r\nUsem seus Pergaminhos de Transferência Desconhecidos!」 Black Heaven apressadamente ordenou.",
            "Eles pegaram\r\nseus Pergaminhos de Transferência Desconhecido e estavam prestes a se\r\nteleportar, quando uma poderosa energia negra tomou conta deles.",
            "「Merda! É uma formação de\r\nbloqueio espacial!」",
            "Seus\r\nPergaminhos de Transferência Desconhecidos falharam.",
            "‘Vamos ver como vocês planejam fugir agora!’ Autumn\r\nGust zombou. Ele entrou em stealth e atacou Tyrannical.",
            "KLANG! ",
            "Tyrannical usou\r\na braçadeira para bloquear o ataque de Autumn Gust. Ele então deu um passo à\r\nfrente e girou com um chute.",
            "Autumn Gust\r\nestava prestes a enfrentar o ataque de frente, quando o ângulo do chute mudou\r\nde repente e ele foi atingido no rosto. Foi um Chute Brasileiro ",
            "(Kaoby: AE\r\nCARALHOOO!)",
            ". ",
            "Uma luz negra\r\ncaiu sobre Autumn Gust, restaurando sua vida de volta ao máximo. Ele\r\nrapidamente recuou para trás, escapando do alcance de ataque de Tyrannical.",
            "Vendo o\r\nconfronto entre Tyrannical e Autumn Gust, Blood Devil levantou uma sobrancelha\r\nem surpresa. Tyrannical era sem dúvida alguém que havia recebido orientação de\r\nNie Yan; sua maneira de lutar era quase idêntica. Em pouco tempo, a diferença\r\nentre os dois ficou clara. Sem mencionar que muitos dos movimentos de\r\nTyrannical não podiam ser replicados por Autumn Gust. A liberdade de um\r\nDançarino das Sombras superava em muito a de um Asas de Prata.",
            "「Tyrannical, vocês devem escapar! Vamos\r\ncobrir vocês.」Ashen One\r\ndisse.",
            "Todos esperaram\r\npelo comando de Tyrannical.",
            "「",
            "Black Heaven",
            ", Sunny South, Edgeless, vocês três vão primeiro. Eu e Hapless Frog vamos ficar aqui.」Tyrannical disse depois de olhar em volta. Eles eram Ladrões. Mesmo que\r\nencontrassem perigo, ainda poderiam escapar, mas não era o mesmo para\r\nGuerreiros e Magos.",
            "「Vamos ver como as coisas\r\nvão se desenvolver.」Black Heaven\r\ndisse. A Blood Reaver Corps já os havia cercado. Escapar seria difícil.",
            "Antes que eles\r\npudessem terminar de discutir, os jogadores da Blood Reaver Corps avançaram. A\r\nbatalha frontal que a Asskickers United havia tentado evitar finalmente\r\naconteceu.",
            "A Asskickers\r\nUnited estava em menor número. Eles foram gradualmente sobrecarregados.",
            "Dois Matadores\r\ncontornaram Tyrannical. Vendo as luzes da lâmina velozes, Tyrannical recuou\r\nvários passos para trás, na tentativa de se esquivar. Uma das luzes da lâmina\r\nmudou de direção repentinamente e caiu sobre ele. Ele rapidamente recuou para\r\nse esquivar. ",
            "RRGGGKKKK! ",
            "Uma das lâminas\r\ndo Matador cortou suas costelas.",
            "-5.582",
            "‘Merda! Que velocidade de ataque rápida.’ Tyrannical\r\nficou interiormente chocado. Ele rapidamente recuou vários metros. Essa foi sua\r\nprimeira vez em confronto com Matadores. Ele sabia que eles tinham a melhor\r\nvelocidade de ataque que qualquer classe no jogo, mas ainda assim foi pego de\r\nsurpresa por ele.",
            "Em outro lugar,\r\nBlood Devil e Edgeless já haviam entrado em conflito. Eles estavam em um\r\ntumulto feroz.",
            "Berserk Slash!",
            "Blood Devil\r\nsoltou um rugido e cortou com sua espada.",
            "Edgeless ergueu\r\nsua espada para bloquear. ",
            "KLANG!",
            " As duas\r\nlâminas se chocaram.",
            "Blood Devil\r\ncortou com sua espada novamente. O poder incomparável forçou Edgeless para\r\ntrás, passo a passo.",
            "Em termos de\r\nbônus de classe, Edgeless tinha a vantagem. No entanto, o equipamento de Blood\r\nDevil era muito melhor e ele também era mais habilidoso. Edgeless foi\r\nrapidamente forçado para trás.",
            "Enquanto\r\nEdgeless e os outros estavam gradualmente sendo sobrecarregados, Paladin of the\r\nElegy, Happy Hermit e Monochrome vieram correndo, trazendo 80 jogadores com\r\neles. Embora as casualidades da Asskickers United tenham sido altas, os dois\r\nlados se igualaram por enquanto.",
            "Encontrando\r\nesperança nos reforços, Tyrannical, Black Heaven e os outros imediatamente\r\nredobraram seus esforços.",
            "「Vamos sair correndo!」Tyrannical disse. A Blood Reaver Corps era muito forte e seu trabalho em\r\nequipe era impecável. Nesse ritmo, as forças da Asskickers United seriam\r\nexterminadas. Eles tiveram que recuar enquanto ainda podiam.",
            "Cerca de 10\r\nminutos depois, os Mestres da Asskickers United ainda estavam vivos. No\r\nentanto, o mesmo não podia ser dito das outras elites. Nessa batalha agitada,\r\nmais de 20 deles haviam morrido, enquanto a Blood Reaver Corps havia perdido\r\napenas um membro.",
            "Os Mestres da\r\nAsskickers United ainda estavam vivos apenas por causa do suporte de Black\r\nHeaven. Ele foi a razão pela qual eles não foram esmagados instantaneamente.",
            "Black Heaven\r\nbalançou seu cajado, lançando heals em grupo sobre todos.",
            "「Esses caras realmente são\r\nirritantes de lidar.」Dark Shadow\r\nmurmurou no chat de voz.",
            "Sob a densa\r\nchuva de magia, Tyrannical, Black Heaven e os outros evitaram 90% dos ataques\r\ncom skills de fuga como Gale Step e Blink. Isso era impossível de se imaginar\r\npara os jogadores da Tribo Demoníaca.",
            "\n",
            "「Essas são as habilidades de\r\nMestres! Vocês todos viram por si mesmos!」Blood Devil disse. Hoje foi a primeira vez que entraram em conflito com\r\nos Mestres da Facção Justa."
      ]
}