{
      "Capítulo 788 – Lidando com o Traidor": [
            "Ao ouvir as palavras de Hapless\r\nFrog, Tyrannical não pôde deixar de sentir inveja. Quantos Ladrões haviam em\r\nConviction? Talvez apenas o próprio sistema pudesse fornecer o número exato.\r\nUma coisa era certa, no entanto. Quase todos eles estavam imitando Nie Yan. No\r\nentanto, até agora, ninguém ainda havia chegado perto de sua velocidade, a\r\nmesma velocidade desumana que lhe permitia transcender tudo e escapar facilmente\r\nde qualquer cerco inimigo. Havia uma frase usada para descrever Mad Rogue.\r\n“Apenas copiado, nunca superado.”",
            "Mesmo Sun, King of the World e os\r\noutros Dançarinos das Sombras não podiam imitar a velocidade de Nie Yan, mas\r\nHapless Frog conseguiu agora. Ele conseguiu compreender alguns dos mistérios\r\npor trás disso e passou um pé pela porta. O caminho a frente era brilhante.\r\nEnquanto ele se familiarizasse lentamente com esse sentimento, ele se tornaria\r\nverdadeiramente a segunda vinda de Mad Rogue. Em pouco tempo, todos se\r\nlembrariam de seu nome.",
            "Depois de arrasar a Fortaleza Mona,\r\na Blood Reaver Corps sumiu como uma nuvem de fumaça. Os Ladrões da Asskickers\r\nUnited não encontraram nenhum vestígio deles.",
            "Guo Huai relatou a queda da\r\nFortaleza Mona para Nie Yan.",
            "「Quais são nossas causalidades?」Nie Yan perguntou.",
            "「",
            "Perdemos\r\nBlack Heaven e Edgeless. Aquele bastardo do Ashen One nos traiu.」Guo Huai explicou asperamente o que\r\naconteceu durante a batalha.「Outro traidor\r\nna guilda, e eu não suspeitava de nada. É minha culpa por ser negligente.」",
            "「Traidores são inevitáveis. Afinal, nossa guilda é muito\r\ngrande. Não se esqueça, nós também\r\ntemos muitos espiões escondidos na Angel Corps e no Grupo Financeiro Century.」Nie Yan disse. No entanto, ele ainda\r\nsentia um pouco de mágoa porque Ashen One era alguém que ele conhecia\r\npessoalmente, um dos membros mais antigos da guilda. Se não fosse o assunto de\r\nhoje, ele nunca suspeitaria que Ashen One já os tivesse traído.",
            "「Devo fazer uma varredura na guilda?」",
            "「Não, absolutamente não.\r\nIsso só fará com que nossos membros se sintam ainda mais desiludidos. Vou dizer\r\nalgumas palavras no chat da guilda.」",
            "「Tudo bem.」",
            "Nie Yan abriu o chat da guilda e\r\ndescobriu que o clima aqui estava bastante baixo. A queda da Fortaleza Mona foi\r\num duro golpe para a moral, especialmente desde que um traidor apareceu no meio\r\ndeles. Até um membro veterano como Ashen One os traiu. Eles sentiram uma dor\r\npesada em seus corações. Como eles poderiam confiar nas pessoas ao seu redor?",
            "「Escutem pessoal. Perdemos apenas uma\r\npequena fortaleza. Podemos recuperá-la a qualquer momento.」Nie Yan disse.",
            "「Chefe, você está aqui!」",
            "「Chefe!」",
            "…",
            "Todos na guilda conversaram\r\nanimadamente cumprimentando Nie Yan, um sentimento quente em seus corações.\r\nEmbora ele raramente aparecesse aqui, eles sabiam que, se ele estava nivelando,\r\nexecutando uma masmorra ou fazendo outra coisa completamente, ele sempre ficava\r\nde olho no chat da guilda. Ele não era um estranho.",
            "「Ashen One, aquele cara…」",
            "「Ashen One é apenas uma pessoa. Dado\r\no tamanho que crescemos, era inevitável. Mas, isso não muda nada. Todos nós passamos por\r\ntantas provações e tribulações juntos antes de finalmente chegarmos juntos a\r\nesse estágio. Pense nos irmãos ao seu lado e nas muitas batalhas que vocês\r\ntravaram juntos. Vocês confiaram neles naqueles momentos, confiem neles agora também. Mesmo se houver\r\noutros como Ashen One na guilda, que\r\nnão hesitarão em me apunhalar pelas costas, mesmo que eles façam, ainda\r\nassim lhes darei minha confiança incondicional. Então, não fiquem tristes. Em vez disso, devemos ficar felizes por uma pessoa ter revelado suas verdadeiras\r\ncores. Com a saída de Ashen One,\r\nestamos entre os únicos verdadeiros irmãos de novo.」Nie Yan disse.",
            "「Ashen One aquele desgraçado!\r\nDefinitivamente vou matá-lo de volta ao Nível 0!」Um Ladrão rangeu os dentes,\r\napertando forte a adaga.",
            "「Chefe, deixe tudo para nós.\r\nEm meio mês, se ele se atrever a sair\r\nda cidade, vamos caçá-lo de volta ao Nível 0!」",
            "Nie Yan esfregou o queixo. Ele não\r\npodia mais agir gentil como antes, ou outros como Ashen One tirariam vantagem\r\ndisso. Fortalecendo seu coração, ele assentiu.「Tudo bem, vou deixar isso com\r\nvocês. 10 Ladrões devem ser suficientes.」",
            "「Entendido!」Um Ladrão disse.「Choco Cow,\r\nTwelve, vamos fazer isso.」",
            "10 Ladrões partiram.",
            "Após esse breve distúrbio, todos os\r\njogadores da Asskickers United voltaram ao que estavam fazendo antes.",
            "A traição de Ashen One foi um golpe\r\ndoloroso, mas no final do dia, era apenas uma questão pequena e não poderia\r\nafetar a Asskickers United como um todo. Afinal, traidores aparecendo era\r\nbastante comum. De fato, a questão era muito comum em outras guildas. O fato\r\nque a Asskickers United ter apenas alguns até agora pode ser considerado um\r\nmilagre.",
            "Nie Yan organizou alguns assuntos na\r\nguilda, mobilizando todas as mais de 100 montarias voadoras na Asskickers\r\nUnited. Se a Blood Reaver Corps lançasse um ataque a outra fortaleza, dessa vez\r\neles estariam preparados para encontrá-los no ar.",
            "A Blood Reaver Corps desapareceu\r\ncompletamente depois de derrubar a Fortaleza Mona. Nie Yan sentiu uma sensação\r\ndesconforto. Ele não pôde deixar de se preocupar para caso eles estivessem\r\nplanejando algo maior.",
            "Nie Yan voltou sua atenção para a\r\nbatalha com Drakuru. Olhando para esse demônio, sua vida só caiu 10% depois de\r\ntanto tempo.",
            "Parecia que essa batalha levaria\r\nalguns dias. Nie Yan olhou para o relógio do servidor. Já era hora de sair.\r\nEles só podiam terminar o dia.",
            "“O servidor sendo desligado. Até\r\namanhã, todo mundo.”",
            "“Tchau chefe.”",
            "…",
            "Todos se despediram, saindo do jogo\r\nantes dos servidores serem desligados. Nie Yan saiu da cápsula do jogo.",
            "Xie Yao fez café da manhã. Depois de\r\ncomer, os dois se prepararam para ir para a escola.",
            "Nesses últimos meses, Wang Duo e os\r\noutros ficaram muito mais fortes depois de passar pelo treinamento de alta\r\nintensidade de Bayonet. Nie Yan passou suas técnicas para eles também. Eles conseguiram compreender muitas\r\ncoisas. Embora até agora nenhum deles tivesse conseguido se tornar um Mestre,\r\neles ainda aprenderam muitas coisas. De acordo com o plano original, Wang Duo e\r\nos outros deveriam continuar treinando aqui por mais algum tempo. No entanto,\r\nMo Yuntian mandou uma ordem de que algo havia acontecido e eles tinham que\r\nretornar rapidamente.",
            "「Bayonet, devemos os enviar para a\r\nestação de trem?」Nie Yan perguntou por telefone.",
            "「Esqueça. Vou passar. Só de olhar\r\npara eles fico aborrecido.」Bayonet disse friamente.",
            "Como Bayonet não queria vir, não\r\nhavia nada que Nie Yan pudesse fazer.",
            "「Tudo bem, vou acompanhá-los até a estação de trem.」Nie Yan disse. Bayonet sempre tinha\r\num olhar frio no rosto. Era difícil dizer o que ele estava pensando.",
            "「Depende de você.」Bayonet respondeu indiferente.",
            "Depois de desligar a chamada, Nie\r\nYan virou se para Xie Yao. “Vamos enviar Wang Duo e eles.”",
            "“Estou bem saindo nisso?” Xie Yao\r\nperguntou. Ela estava usando um vestido branco simples, mas elegante. Ela\r\nparecia bastante graciosa e refinada.",
            "\n",
            "Nie Yan assentiu com um sorriso.\r\n“Você está ótima como sempre. Venha, vamos sair.”"
      ]
}