{
      "Capítulo 803 – Bestas Enjauladas": [
            "Vários membros da Blood Reaver Corps se\r\nteletransportaram. No entanto, nove membros, incluindo Blood Devil, descobriram\r\nque seus Pergaminhos de Transferência Desconhecidos não funcionavam.",
            "「",
            "Merda! Chefe, fomos presos\r\npelas Algemas do Conflito!",
            "」",
            "Autumn\r\nGust amaldiçoou.",
            "Nesse momento, os Grandes Magos chegaram. Não havia mais\r\ncomo escapar com os Pergaminhos de Transferência Desconhecidos, pois os Grandes\r\nMagos poderiam simplesmente arrastá-los de volta depois que se\r\nteletransportassem.",
            "Blood Devil considerou a situação atual. Após a emboscada\r\ninicial, eles perderam nove jogadores. Outros 12 se teletransportaram com\r\nPergaminhos de Transferência Desconhecidos. Isso significava que dos 60\r\njogadores originais, eles tinham apenas 39 no momento.",
            "Seria incrivelmente difícil para esses 39 jogadores\r\nencontrar outra oportunidade de escapar. Eles só podiam fazer uma coisa. Dar\r\ntudo de si!",
            "Blood Devil olhou em volta. Todos os seus membros de sua\r\nequipe já estavam lutando com o inimigo.",
            "Enquanto isso, os jogadores que se teletransportaram\r\nestavam bombardeando ansiosamente o chat de voz com perguntas.",
            "「",
            "Chefe, o que está acontecendo? Onde\r\nvocês estão?",
            "」",
            "「",
            "Fomos presos pelas Algemas\r\ndo Conflito. Todos vocês, voltem aqui! Apressem-se!",
            "」",
            "Blood Devil respondeu. Ele se virou para\r\nDark Shadow e os outros. ",
            "「",
            "Shadow,\r\nvamos manter Nirvana Flame ocupado. O resto de vocês, lutem com tudo o que tem!\r\nDerrubem quantos bastardos puderem!",
            "」",
            "A Blood Reaver Corps ainda desfrutava da vantagem\r\nnumérica. Adicione suas táticas incomuns de batalha e trabalho em equipe impecável,\r\ne eles não estavam em grande desvantagem, pelo menos não o suficiente para\r\nentrar em colapso completo.",
            "“Lixo da Blood Reaver Corps! Hoje chegamos para coletar\r\nnossas dívidas! Não me diga que todos vocês são tão fracos!?” Bladelight gritou\r\nenquanto avançava na multidão dos jogadores da Blood Reaver Corps.",
            "Blood Devil, Dark Shadow e vários outros mantiveram Nie\r\nYan sob controle. Por enquanto, ele não poderia contribuir com nada para a\r\nbatalha. Quanto aos outros Mestres, o mais assustador era, sem dúvida\r\nBladelight. Ele era como uma fortaleza de ferro. Ninguém era forte o suficiente\r\npara causar algum dano real a ele.",
            "Dois Bruxos miraram Bladelight com várias maldições\r\nquando o viram avançando em direção a eles. Depois disso, eles se juntaram aos\r\noutros conjuradores para bombardeá-lo com magia.",
            "Dark Requiem imediatamente levantou sua espada e lançou\r\nDispel. Uma luz branca caiu sobre Bladelight, dissipando as maldições.",
            "BANG! BANG! BANG! ",
            "Mais de uma dúzia de feitiços atingiram Bladelight. No\r\nentanto... Os jogadores da Blood Reaver Corps ficaram estupefatos! Seus olhos\r\nestavam pregando peças neles, ou suas skills realmente não causaram mais do que\r\ncem a duzentos de dano!?",
            "Que tipo de defesa maluca era essa!?",
            "Um Místico ergueu seu cajado, encantando a espada na\r\noutra mão com chamas furiosas e se buffando com Speed e Windwalker. Ele então\r\ncorreu para as costas de Bladelight e cortou com sua espada. Um valor de dano\r\nde 100 flutuou acima da cabeça de Bladelight. Seus olhos se arregalaram em\r\nchoque.",
            "O equipamento de Bladelight estava muito à frente de\r\ntodos os outros, especialmente o Escudo da Torre de Drakuru. As propriedades\r\ndesse escudo fizeram com que sua defesa atingisse níveis indescritivelmente\r\naltos. Classes corpo a corpo comuns só podiam causar algumas dezenas de pontos\r\nde dano por golpe. Sem mencionar que seus ataques eram bloqueados com mais\r\nfrequência do que não. Quanto aos Magos, Bruxos e Místicos, seus feitiços mais\r\npoderosos mal causavam 200 de dano. Para alguém com mais de 130.000 pontos de\r\nvida, esse dano era insignificante.",
            "「",
            "Chefe, a defesa desse cara é\r\nmuito alta! Não causamos nenhum dano a ele!",
            "」",
            "Bladelight avançou em um Matador. O forte de um Matador\r\nera sua alta velocidade de ataque. Em apenas um momento, este brandiu suas duas\r\nlâminas e desencadeou uma enxurrada de ataques. Uma longa série de valores de\r\ndano subiu acima da cabeça de Bladelight, nenhum deles causando mais do que\r\nalgumas dezenas de dano.",
            "Bladelight cortou com sua espada. ",
            "BANG! ",
            "O Matador foi enviado voando.",
            "Diante das defesas impenetráveis de Bladelight, quase\r\ntodos ficariam desamparados. Somente aqueles como Nie Yan, Tang Yao e Xie Yao\r\npoderiam representar uma ameaça. Então, ele estava derrubando todos em seu\r\ncaminho. Onde quer que ele fosse, os jogadores da Blood Reaver Corps recuaram\r\ncom medo.",
            "BANG! BANG! ",
            "Dois Matadores que tentaram se aproximar de Tang Yao e\r\nXie Yao foram instantaneamente explodidos e mortos.",
            "「",
            "Chefe, o que fazemos!? Não\r\nsomos páreos para eles. Acabamos de perder mais três membros!",
            "」",
            "Autumn Gust gritou ansiosamente. Vendo\r\nNie Yan se segurando facilmente contra Blood Devil, Dark Shadow e muitos\r\noutros, ele finalmente teve que admitir que seu julgamento inicial estava\r\nerrado.",
            "Blood Devil era um dos três jogadores mais fortes da\r\nTribo Demoníaca. Dark Shadow também não teria problemas em entrar nos cinco\r\nprimeiros. No entanto, mesmo com esses dois jogadores trabalhando juntos, eles\r\nainda estavam impotentes contra Nirvana Flame. Isso derrubou completamente os\r\nsentidos dos jogadores da Blood Reaver Corps. Sem mencionar, Bladelight, Young\r\nSparrow Hawk e os outros que também eram fortes além da crença. Ser capaz de\r\nmatar o inimigo mesmo em menor número, o que eram essas pessoas?",
            "A Blood Reaver Corps havia varrido toda a Tribo Demoníaca\r\ne Império dos Mortos-Vivos. Eles eram temidos por todas as principais equipes e\r\nguildas do submundo. Mesmo depois de chegar à superfície, ainda era o mesmo.\r\nNinguém era seu páreo. O orgulho havia preenchido todos os cantos do seu ser.\r\nNo entanto, esse mesmo orgulho estava sendo esmagado agora por Nie Yan e os\r\noutros.",
            "A Blood Reaver Corps foi forçada a um estado miserável em\r\napenas alguns breves momentos. Mesmo sendo uma emboscada, a força do grupo de\r\nNie Yan não podia ser menosprezada.",
            "Blood Devil não conseguia entender por que a Asskickers\r\nUnited tinha tantos Mestres, quando outras guildas estavam lutando para\r\nproduzir apenas alguns.",
            "「",
            "Chefe, o que fazemos?",
            "」",
            "「",
            "Nesse ritmo, vamos ser\r\neliminados!",
            "」",
            "Nesse momento, os jogadores que haviam se\r\nteletransportado com Pergaminhos de Transferência Desconhecidos finalmente\r\nvoltaram. Eles rapidamente entraram na briga.",
            "「",
            "Dane-se! Irmãos, vamos com\r\ntudo! Não deixem que eles nos desprezem!",
            "」",
            "Blood\r\nDevil gritou. Vendo os membros de sua equipe caindo como moscas, um por um, ele\r\nnão conseguiu mais se conter.",
            "「",
            "Droga! Mesmo se eu morrer,\r\nlevarei pelo menos um deles comigo!",
            "」",
            "Um\r\ndos Matadores amaldiçoou. Suas duas lâminas se transformaram em uma cor verde\r\nbrilhante. Essa era uma de suas skills, que encantava suas lâminas com veneno.",
            "O Matador bebeu uma Poção de Velocidade. Aproveitando uma\r\nabertura, ele atacou o Summer Bug.",
            "“Você está procurando a morte!” Undying Scoundrel gritou.\r\nEle balançou seu cajado, disparando um feitiço após o outro no Caçador.",
            "O Matador de repente pulou no ar e soltou uma enxurrada\r\nde cortes. ",
            "BANG! BANG! BANG! ",
            "Os feitiços de Undying Scoundrel foram todos cortados.",
            "「",
            "Esse é Origin Scroll! Ele é\r\num dos três melhores Matadores da Tribo Demoníaca!",
            "」",
            "Summer Bug reconheceu o Matador\r\navançando nele. Ele rapidamente recuou e balançou seu cajado disparando uma\r\nenxurrada de magia.",
            "「",
            "Esse cara é bem famoso!",
            "」",
            "Vários jogadores da Blood Reaver Corps eram altamente\r\nclassificados nas tabelas de classificação da Tribo Demoníaca. Eles eram os\r\npilares da equipe.",
            "Summer Bug e Undying Scoundrel se juntaram para atacar\r\nOrigin Scroll. Eles queriam trancá-lo.",
            "Todo feitiço que entrava contato com a lâmina de Origin\r\nScroll era imediatamente cortado. Apenas a 30 metros de Summer Bug, ele soltou\r\num grito. ",
            "Demon Metamorphosis! ",
            "Seus olhos ficaram vermelhos e emitiram uma luz\r\ndemoníaca. De repente, ele chegou na frente de Summer Bug e cortou com uma de\r\nsuas lâminas, querendo abrir o estômago de Summer Bug. Sua lâmina deixou para\r\ntrás um rastro de fogo.",
            "Summer Bug rapidamente recuou vários passos para trás\r\nenquanto as lâminas de Origin Scroll roçavam seu estômago.",
            "Repel!",
            "Summer Bug balançou seu cajado enquanto uma força\r\nrepelente se espalhava ao seu redor.",
            "Falha!",
            "Repel não funcionou!",
            "Summer Bug sentiu seu coração apertar. Vendo Origin\r\nScroll se aproximando, ele rapidamente ativou Arcane Reset. ",
            "BANG! BANG! BANG! ",
            "Ele imediatamente disparou oito bolas de fogo.",
            "As lâminas velozes de Origin Scroll cortaram cinco bolas\r\nde fogo. ",
            "BANG! BANG! BANG! ",
            "Três passaram e o atingiram. Uma série de valores de dano\r\nvariando entre 6.000 a 7.000 flutuavam acima de sua cabeça. Ele só tinha um\r\npouco de vida sobrando, cerca de 500 ou mais. Ele teve bastante sorte. Se pelo\r\nmenos um dos feitiços de Summer Bug tivesse dado crítico, ele estaria morto.",
            "Os feitiços de Undying Scoundrel também estavam sobrevoando.\r\nQuando Origin Scroll estava prestes a ser morto, ele ativou sua skill final.\r\nSeu corpo se transformou em um flash vermelho quando uma de suas lâminas\r\nperfurou o corpo de Summer Bug.",
            "O corpo de Summer Bug congelou. Ele foi imobilizado. Ele\r\nlutou para levantar seu cajado. No entanto, as lâminas de Origin Scroll eram\r\ncomo um raio dançando. ",
            "PSFHT! PSFHT! PSFHT! ",
            "Summer Bug foi atingido várias vezes em rápida sucessão.",
            "Em apenas três segundos, Summer Bug recebeu sete acertos.",
            "A velocidade de ataque assustadora de um Matador estava\r\nem exibição para todos verem.",
            "Summer Bug caiu morto no chão. Foi basicamente uma morte\r\ninstantânea.",
            "No instante em que Origin Scroll matou Summer Bug, dois\r\nfeitiços o atingiram, tirando o resto de vida sobrando. Ele também caiu no\r\nchão.",
            "Olhando para os dois corpos no chão, Undying Scoundrel\r\ntinha um olhar abatido no rosto. No final, ele ainda não conseguiu salvar\r\nSummer Bug. Três jogadores da Blood Reaver Corps vieram correndo em sua\r\ndireção. Ele não se atreveu a demorar e imediatamente começou a lutar.",
            "Os jogadores da Blood Reaver Corps eram todos veteranos\r\ndo campo de batalha. Eles tinham proezas de batalha extremamente altas.\r\nAnteriormente, eles foram pegos desprevenidos pela emboscada de Nie Yan e os\r\noutros e sofreram perdas. Após um breve período de pânico, eles já haviam se\r\nacalmado. Eles sabiam que Nie Yan e os outros não os deixariam fugir. Havia uma\r\ngrande chance que eles seriam eliminados hoje. Essa era uma batalha de vida ou\r\nmorte. Encurralados em um canto, eles lutaram como bestas enjauladas. Sua\r\nresistência feroz deu a Nie Yan e os outros muitos problemas.",
            "「",
            "Chefe, Summer Bug morreu!",
            "」",
            "Undying Scoundrel disse.",
            "「",
            "Lei Su também morreu!",
            "」",
            "Depois que a Blood Reaver Corps perdeu 19 jogadores,\r\nAsskickers United também começou a sofrer casualidades.",
            "\n",
            " "
      ]
}