{
      "Capitulo 810 – Cercado por Lordes Variantes": [
            "Pouco se sabia sobre essa\r\norganização de bandidos. Dizia-se que eles haviam acumulado uma quantidade\r\nassustadora de tesouros. Os lugares em que apareciam atraíam numerosos\r\njogadores, levando a batalhas espetaculares em grande escala com várias dezenas\r\nde guildas lutando contra vários Lordes. Também havia sempre um exército de\r\njogadores solo à espreita, esperando conseguir benefícios fáceis.",
            "No entanto, na linha de\r\ntempo anterior, era inimaginável que até um ou dois Lordes Variantes\r\naparecessem, para não dizer nada desse templo que fervilhava com eles. Se Nie\r\nYan decidisse limpar o lugar, ele teria que pagar um preço alto. Para minimizar\r\nas perdas, ele decidiu entrar sozinho.",
            "No momento, a Death’s Kiss\r\nainda não havia conquistado fama entre os jogadores. Os jogadores simplesmente\r\nainda não estavam em um nível alto o suficiente para encontrar esses bandidos.\r\nMas isso era apenas uma questão de tempo.",
            "Nessa área de 100 metros de\r\nlargura, haviam pelo menos 60 Lordes Variantes. Se Nie Yan alertasse até um\r\ndeles, ele seria cercado e atacado por todos eles.",
            "O Lorde Variante mais\r\npróximo de Nie Yan era um Guerreiro gigante de três metros de altura. Ele\r\nempunhava uma grande clava com dentes de lobo. Seu corpo era enorme e\r\ncorpulento, como uma torre de ferro. Cada passo que ele dava fazia a terra\r\ntremer.",
            "O gigante Guerreiro\r\ncaminhou lentamente até onde Nie Yan estava escondido, procurando por intrusos.\r\nSe alguém entrasse sua visão, eles seriam esmagados imediatamente em uma polpa.",
            "O gigante Guerreiro estava\r\nchegando cada vez mais perto, 20 metros, 10 metros...Nie Yan examinou\r\nrapidamente os arredores. Havia uma pilha de escombros de cinco metros de\r\naltura perto dele. Ele pulou atrás dela e ativou suas skills de aprimoramento\r\nde stealth.",
            "Quando o Guerreiro gigante\r\npassou pela pilha de escombros, ele parou e olhou para a localização de Nie\r\nYan.",
            "Nie Yan prendeu a\r\nrespiração.",
            "O Guerreiro gigante não\r\ndescobriu nada. Ele se virou e continuou patrulhando.",
            "Vendo o gigante Guerreiro\r\nse afastando, Nie Yan deu um suspiro de alívio. Ele rapidamente calculou um\r\ncaminho a seguir. Os caminhos dos monstros foram definidos de uma maneira que\r\nnunca estivessem a mais de 10 metros de distância um do outro a todo o momento.\r\nPassar por eles sem ser notado seria incrivelmente difícil.",
            "Olhando para sua janela de\r\nskill, Nie Yan teve uma ideia. Ele ativou a Transformação Pigmeu e encolheu\r\npara um terço do seu tamanho original. Depois, ele ativou todas as skills que\r\naumentavam seu stealth.",
            "Ele saiu de trás das pilhas\r\nde escombros e lentamente começou a avançar.",
            "Um pouco mais à frente,\r\nestavam vários Guerreiros humanos e orcs. Eles estavam reunidos conversando\r\nsobre algo. À esquerda deles havia um Sacerdote das Sombras humano examinando\r\nos arredores cuidadosamente. Felizmente, eles não perceberam nada. Um\r\nIlluminate ou Luminous Mark instantaneamente acabaria com suas esperanças de\r\npassar por esse lugar despercebido. Além dos Sacerdotes, havia vários orcs Druidas\r\ne Xamãs. Eles também tinham skills para ver através do stealth. Se pelo menos\r\num desses muitos Lordes Variantes o descobrisse, todos eles o perseguiriam.",
            "A fim de evitar alertar\r\nesses Lordes Variantes, Nie Yan era extremamente cuidadoso a cada passo,\r\nmantendo uma certa distância deles a todos os momentos.",
            "Depois de percorrer por mais\r\nde 30 Lordes Variantes, Nie Yan avançou, apenas para descobrir outros 20 à\r\nfrente. Quanto mais longe, haviam ainda mais.",
            "Nie Yan contou várias\r\ncentenas de Lordes Variantes, e um grande número deles eram conjuradores. Se\r\nele tivesse mobilizado as forças da guilda, ele não poderia nem imaginar que\r\ntipo de batalha aconteceria.",
            "Nie Yan deu vários passos\r\npara frente, quando dois Magos humanos e uma Ladrão élfico vieram andando em\r\nsua direção.",
            "‘Merda! Que momento\r\nterrível...’ Nie Yan amaldiçoou. Todos ao redor dele eram Lordes Variantes.\r\nNão havia para onde fugir!",
            "Nie Yan passou os olhos\r\npela sala antes de se concentrar em uma pilha de escombros. Sem pensar duas\r\nvezes, ele se escondeu atrás dela.",
            "Os dois Magos humanos\r\nestavam se aproximando cada vez mais.",
            "Nie Yan controlou a\r\nrespiração, tentando diminuir o ritmo do coração.",
            "10 metros, 8 metros, 6\r\nmetros…",
            "Os dois Magos humanos\r\npararam a cerca de cinco metros de Nie Yan. Eles examinaram os arredores, mas\r\nnão encontraram vestígios dele.",
            "‘Perfeito!’ Nie Yan\r\nsorriu. Tendo evitado as vistas dos dois Magos Humanos e do Ladrão élfico um\r\npouco mais longe, não havia mais com o que se preocupar. Ele finalmente\r\npercebeu que sairia dessa experiência mais assustado que machucado! Assim que\r\nele baixou a guarda, um rugido bestial soou atrás dele.",
            "O som era assustadoramente\r\nperto, a apenas seis metros de distância. O coração de Nie Yan tremeu. Quando\r\nele se virou, ele ficou cara a cara com um enorme urso pardo. Seus olhos, que\r\neram mais grandes quanto sinos de cobre, o encaravam.",
            "Esse urso era um Druida\r\ntransformado. ‘Merda! Merda!’ Nie Yan instantaneamente\r\npercebeu o que havia acontecido. Ele rapidamente começou a correr e tentou\r\nfugir.",
            "“GRWOAR!” O urso soltou um\r\nrugido profundo e correu atrás de Nie Yan.",
            "Em um instante, cada Lorde\r\nVariante nas proximidades foi alertado e se moveram para cercar Nie Yan.",
            "Ao redor de Nie Yan haviam\r\nLordes Variantes. Haviam pelo menos 50, com o mais próximo a poucos metros de\r\ndistância.",
            "Ice Rain!",
            "Hail Frenzy!",
            "Uma chuva de feitiços caiu\r\nsobre Nie Yan. Os Lordes Variantes de classe corpo a corpo haviam bloqueado\r\nsuas rotas de fuga.",
            "Nie Yan pegou um Pergaminho\r\nde Transferência Desconhecido e tentou ativá-lo. Uma notificação apareceu.",
            "[Pergaminho de\r\nTransferência Desconhecido falhou! Sua alma foi presa. Atualmente\r\nteletransporte de longo alcance é impossível.]",
            "Nie Yan olhou para a\r\nfrente. Um Xamã gordo de manto vermelho acabara de cantar um encantamento e\r\nabaixou seu cajado.",
            "Todos esses Lordes\r\nVariantes tinham uma IA de combate extremamente alta. A compreensão das\r\nhabilidades deles não era nada inferior dos jogadores mais bem classificados.\r\nDe certa forma, eles eram ainda melhores. Isso ocorreu porque as habilidades de\r\ncálculo do sistema eram poderosas demais.",
            "Pergaminhos de\r\nTransferência Desconhecido não funcionavam e todas as rotas de fuga foram\r\nseladas. Isso era problemático. Vendo o Ice Rain e Haistones chovendo sobre ele,\r\nNie Yan ativou Shadow Waltz e fugiu. ",
            "BANG! BANG! BANG! ",
            "O lugar atrás dele foi\r\ncoberto em gelo. Ele podia até sentir o ar frio subindo nele.",
            "Nesse momento, dois Druidas\r\nem forma de urso pinçaram Nie Yan. Não era possível se mover em torno de seus\r\ncorpos enormes.",
            "‘Porcaria! Estou\r\nacabado!’ Nie Yan não pôde deixar de se desesperar. Com tantos Lordes\r\nVariantes cercando-o, não havia como ele escapar.",
            "*********************************",
            "Capítulos patrocinados por:\r\nAdmar Jorge de Brito, Pedro Henrique Uzae, Sérgio Roberto, Kelvin Vinicius! Não\r\nse esqueçam de agradecer imensamente a todos eles!",
            " ",
            "\n",
            " "
      ]
}