{
      "Capítulo 815 – Lunático": [
            "Os\r\nguarda-costas estavam caídos no chão, gemendo de dor. Foi a primeira vez que\r\nLiu Tianshi sofreu tanta humilhação. Por mais tirânico e cruel que fosse no\r\npassado, ninguém ousava tocá-lo. No entanto, agora, se Bayonet não tivesse dito\r\na Wang Duo para parar, ele provavelmente teria sido espancado até a morte!",
            "12º\r\nCorpo de Mechas Blindados, Liu Tianshi imediatamente gravou esse nome em seu\r\ncoração. Seus olhos brilharam com rancor e veneno. Eles eram apenas alguns\r\nsoldados das forças especiais, ele se recusou a acreditar que essas pessoas\r\neram intocáveis!",
            "Nie\r\nYan se levantou. Seus ferimentos não eram nada sérios. Ele olhou para Liu\r\nTianshi, que ainda estava encolhido, e Qin Han, que havia sido nocauteado. Ele\r\nsabia que aqueles dois não aceitariam esse incidente quietos. Se ele os\r\ndeixasse ir embora hoje, eles definitivamente voltariam para se vingar dele.\r\nQin Han era mais fácil de lidar. Afinal, a influência do Grupo Financeiro Monet\r\nestava concentrada na América do Sul. No entanto, Liu Tianshi era diferente.\r\nSeu passado era mais complicado. Se ele agisse contra, o World Bloc estaria com\r\nsérios problemas.",
            "Nie\r\nYan foi até Liu Tianshi, apenas parando dois passos dele. Sua expressão era\r\nfria e tranquila.",
            "Liu\r\nTianshi ficou nervoso. Suas costas já estavam contra a parede. Não havia outro\r\nlugar para recuar.",
            "“N-Nie\r\nYan, você não pode me matar! Se você fizer isso, o World Bloc será arruinado\r\ncom certeza. Ninguém será capaz de protegê-lo!” Liu Tianshi gritou\r\nfreneticamente. Essa era a única vantagem que ele tinha. Quando Bayonet impediu\r\nWang Duo de matá-lo, ele descobriu a fraqueza de Nie Yan.",
            "Nie\r\nYan bufou. “Sabe de uma coisa? Isso me deixa mais curioso. Se eu te matar aqui\r\ne agora, o World Bloc estará tão arruinado quanto você diz?”",
            "Depois\r\nde ver o olhar nos olhos de Nie Yan, Liu Tianshi sabia que não estava\r\nbrincando. “V-Você... seu maldito lunático!”",
            "“Como\r\nvocê vai lidar com eles?” Perguntou Bayonet. “Se você deseja remover a ameaça\r\nem sua raiz, apenas me informe. Três dias é tudo o que preciso para exterminar\r\ntoda a família desse lixo.”",
            "Foi a\r\nprimeira vez que Bayonet tomou a iniciativa. Ele era geralmente o cara quieto\r\nparado ao lado. Estranhos podem confundi-lo com um tipo de cara frio e\r\nimpassível. Só agora ele revelou suas verdadeiras cores, o cruel mercenário. O\r\nnúmero de pessoas que ele matou já havia excedido as dezenas de milhares. Suas\r\nmãos estavam manchadas de sangue. O número de altos funcionários do governo que\r\nmorreram em suas mãos também não era pequeno.",
            "“V-Vocês\r\nestão todos loucos! Seus lunáticos!” Liu Tianshi finalmente percebeu que tipo\r\nde pessoas ele havia provocado. Talvez eles realmente o matariam sem se\r\nimportar com as consequências!",
            "Bayonet\r\nlançou um olhar para Liu Tianshi e riu. “Não esqueça. Um dia sem matar é um dia\r\nem que não cumpri meu trabalho.”",
            "A mão\r\nde Nie Yan se contraiu e foi a sua cintura. Por um momento ele esqueceu que\r\nisso era realidade, e ele não estava segurando a Espada de Zennarde. ",
            "(Nie Li:\r\nLol, acontece às vezes hsushsu)",
            "Bayonet\r\nolhou para Nie Yan, esperando pacientemente por sua resposta.",
            "“Mate\r\nele. Quer o matemos ou o deixemos ir, o resultado será o mesmo. Ou ele ou sua\r\nfamília virão e buscarão vingança. Com ele morto, pelo menos temos justiça para\r\nTang Yao. Não deixe uma única pessoa viva. Quero que este lugar seja limpo.\r\nLidaremos com as consequências mais tarde!” Nie Yan disse antes de virar para\r\nsair.",
            " Até agora, Liu Tianshi ainda tinha um traço de\r\nesperança. Ele acreditava que Nie Yan não ousaria matá-lo. Então, quando ouviu\r\nessas palavras, seu coração afundou instantaneamente na boca do estômago.",
            "“Nie\r\nYan, não me mate! P-Por favor me perdoe. Eu te imploro! Me deixe viver. Juro\r\npelos céus que nunca vou tentar me vingar!” Liu Tianshi pulou para frente e\r\nabraçou a perna de Nie Yan. Sua arrogância habitual o deixou completamente,\r\nenquanto seu corpo se apertava em sua única tábua de salvação. Se Nie Yan não\r\nmudasse de ideia, ele morreria! ",
            "(Nie Li: Mano, eu meio que te admirava por\r\nser arrogante e fodão, sem medo da lei nem de nada, mas no fim vc é só um bosta\r\nqualquer…)",
            "Liu\r\nTianshi não tinha mais dúvidas de que Nie Yan o mataria.",
            "“Tudo\r\nbem. Wang Duo, todos vocês ajudam a amarrar esses caras. Deixe o resto comigo e\r\nsaiam rapidamente daqui. Não deixem que isso afete seu futuro.” Disse Bayonet.\r\nMatar várias dezenas de pessoas era apenas mais um dia no trabalho dele.",
            "“O\r\nque você está dizendo, instrutor Bayonet? Dê a palavra e nós cuidaremos\r\nfacilmente desse monte de lixo!” Wang Duo disse. Nenhum deles era estranho ao\r\nsangue e à morte.",
            "O\r\nrosto de Liu Tianshi estava coberto de ranho, lágrimas e sangue. Seu coração\r\nestava cheio de medo quando a morte se aproximou rapidamente dele.",
            "“Suma\r\ndaqui!” Nie Yan enviou Liu Tianshi voando com um chute. Depois de dar alguns\r\npassos em direção à porta, Liu Tianshi se arrastou de volta como um cachorro e\r\nagarrou a outra perna de Nie Yan, recusando-se a soltar.",
            "“N-Nie\r\nYan, p-por favor... por favor...! Eu, hikk, não quero morrer. Juro pela minha\r\nvida, vou me comportar. Eu vou ouvir o que você diz! Se você me disser para ir\r\npara o sul, eu juro que irei para o sul!” Liu Tianshi chorou.",
            "“Sério?\r\nBem. Suas palavras. A primeira coisa que quero que você faça é matar ele!” Nie\r\nYan apontou para Qin Han deitado no chão. Ele não era um maníaco que gostava de\r\nassassinato. No entanto, Liu Tianshi e Qin Han haviam forçado ele a esse ponto.\r\nEle teve que retaliar. Se ele deixasse seu coração amolecer, as consequências\r\nseriam graves. Por uma questão de proteger a si e a seus entes queridos, ele\r\nnão teve escolha senão fortalecer seu coração. Essa era a única maneira de\r\nsobreviver. Quando Qin Han e Liu Tianshi decidiram tirar a vida dele, eles\r\nteriam que estar preparados para perder a deles também!",
            "“O\r\nquê?” Liu Tianshi deixou escapar aturdido.",
            "“Você\r\nme ouviu. Mate Qin Han.” Nie Yan repetiu. Ele fez Bayonet lançar a Liu Tianshi\r\numa adaga.",
            "Klang!",
            "A\r\nadaga caiu no chão em frente a Liu Tianshi.",
            "A mão\r\nde Liu Tianshi tremia quando ele pegou a adaga. Ele olhou para Qin Han. Os dois\r\nencontraram os olhos. Seu olhar gradualmente ficou sombrio. Esta era sua única\r\nchance salvação; tirar a vida de seu amigo por conta própria. Mas o mundo era\r\nassim, cada um por si! Os fortes devoram os fracos!",
            "“Seu\r\nidiota! Não faça isso! Ele está tentando nos fazer matar um ao outro!” Qin Han\r\ngritou. Seu coração tremeu depois de ver o olhar sinistro nos olhos de Liu\r\nTianshi. ",
            "(Nie Li: Realmente o Qin Han era o esperto)",
            "“Irmão,\r\nme desculpe, se você estivesse no meu lugar, eu sei que você faria o mesmo. Por\r\nfavor me perdoe.” Liu Tianshi agarrou a adaga e atacou Qin Han.",
            "Nunca\r\nem seus sonhos mais loucos Qin Han imaginou que ele morreria nas mãos de Liu\r\nTianshi.",
            "Nie\r\nYan queria desviar o olhar, mas ele se fortaleceu e gravou tudo com seu\r\ntelefone.",
            "Liu\r\nTianshi puxou a adaga que estava pingando sangue. Olhando para os olhos sem\r\nvida de Qin Han ainda o encarando, ele deixou cair a adaga assustado. Ele se\r\nvirou para Nie Yan. “V-Você vai me deixar ir agora?”",
            "“Ainda\r\nnão.” Disse Nie Yan, indiferente. Ele se virou para a Bayonet. “Você tem alguma\r\ncoisa útil que eu possa usar?”",
            "“O\r\nque você quer dizer?”",
            "“Algo\r\nque possa tirar a vida dele em um momento da minha conveniência.” Disse Nie\r\nYan. Liu Tianshi não podia simplesmente ser solto assim. Ele precisava ter algum\r\nseguro adicional.",
            "Depois\r\nde ouvir a conversa entre Nie Yan e Bayonet, Liu Tianshi não pôde deixar de\r\nestremecer de medo. Esses dois eram demônios! Exatamente o que eles estavam\r\nplanejando fazer com ele!?",
            "Bayonet\r\nestendeu um objeto entre os dois dedos. “Microbomba. Pode ser implantado na\r\ncarne de uma pessoa e é completamente invisível a todas as formas de detecção.\r\nTem o poder explosivo equivalente a cinco quilos de TNT. Melhor ainda, não pode\r\nser removido. Qualquer adulteração fará com que ela detone imediatamente.”\r\n",
            "(Nie Li: Whaaaaat?)",
            "“Vou\r\ndeixar o resto para você. Depois de implantar a bomba, você pode deixá-lo ir.”\r\nDisse Nie Yan. Olhando ao redor da sala, ele sentiu um leve desconforto. Os 30\r\nou mais guarda-costas estavam apenas fazendo o seu trabalho, ele realmente não\r\nqueria matar pessoas se não precisasse. Depois de reencarnar, ele começou a\r\nacreditar no carma. Se ele sujasse as mãos com muito sangue, isso poderia\r\nrealmente voltar para mordê-lo um dia. Às vezes, no entanto, uma pessoa não\r\nteria escolha a não ser fazer algo que não queria.",
            "Nie\r\nYan se virou e saiu. Ele e vários outros trouxeram Tang Yao e o levaram para\r\ndentro do carro.",
            "“Obrigado,\r\nvocês podem ir embora.” Disse Nie Yan. Não cabiam muitas pessoas no carro de\r\nqualquer forma.",
            "“Xie\r\nYao, você dirige. Leve-nos para o hospital mais próximo.” Disse Nie Yan. Os\r\nferimentos de Tang Yao estavam longe de ser leves. Mas com seu conhecimento\r\nmédico superficial, se a condição de Tang Yao começar a se deteriorar, ele\r\npoderia administrar alguns primeiros socorros.",
            "Xie\r\nYao assentiu. Ela pulou no banco do motorista e acelerou o Thrawn.",
            "Na\r\nestrada, Tang Yao lentamente recuperou a consciência. No entanto, ele estava\r\nextremamente fraco. Até levantar a mão era incrivelmente difícil. Vendo Nie\r\nYan, ele abriu um sorriso estúpido. “Como é você? Devo estar alucinando…” Sua\r\nvoz estava incrivelmente trêmula e seus lábios estavam pálidos. Todos esses\r\neram sinais de perda excessiva de sangue.",
            "“Você\r\nperdeu muito sangue, meu irmão. Tenho certeza que você está exausto. Apenas\r\nespere um pouco mais. Você ficará bem quando chegarmos ao hospital.” Disse Nie\r\nYan com um sorriso fraco.",
            "“Hah?\r\nEntão não estou tendo alucinações... Aquele desgraçado do Qin Han queria que eu\r\nrevelasse os locais e as identidades da vida real de todos os membros da\r\nguilda. Mas eu não entreguei nenhum deles. Aqueles filhos da puta eram\r\nrealmente cruéis. Ei, me diga se ainda tenho meus braços e pernas.” Tang Yao\r\nlutou para levantar a cabeça.",
            "Depois\r\nde ouvir as palavras de Tang Yao, Nie Yan não pôde deixar de rir. Ao mesmo\r\ntempo, seu coração doía profundamente. A situação era diferente da linha do\r\ntempo anterior. Liu Tianshi não tentou matar Tang Yao por uma garota, mas sim\r\npara obter informações dele. Felizmente, Tang Yao não estava disposto a se\r\ncurvar.",
            "“Não\r\nse preocupe. Você ainda tem seus membros. Apenas relaxe.” Nie Yan o tranquilizou\r\ncom um sorriso. Tang Yao pode ter sofrido alguns ferimentos graves, mas nesta\r\nvida, Nie Yan havia chegado a tempo e seu irmão sobreviveria! Um leve sorriso\r\nse formou em seu rosto.",
            "“Isso\r\né bom. Eu odeio cirurgia.” Tang Yao deu um suspiro de alívio e deitou-se.",
            "O\r\nThrawn entrou no hospital e Tang Yao foi levado às pressas para a sala de\r\nemergência.",
            "Depois\r\nde um tempo, Nie Yan recebeu uma atualização da Bayonet. Ele já havia cuidado\r\ndos 30 guarda-costas, curado Liu Tianshi do veneno e o implantado com a micro bomba\r\ne um rastreador antes de deixá-lo ir.",
            "“É\r\nrealmente impossível extrair essa micro bomba?” Nie Yan perguntou. Se ela\r\nrealmente não pudesse ser removida, eles poderiam controlar Liu Tianshi. No\r\nentanto, se Liu Tianshi conseguisse removê-la, as coisas se tornariam um pouco\r\nproblemáticas.",
            "“Eu\r\nnunca vi alguém extrair uma com sucesso. Mas suponho que tudo seja possível. Eu\r\nacho que deixá-lo ir é algo que podemos nos arrepender. Mas, no pior dos casos,\r\neu posso cuidar dele. Se eu for atrás dele, ele não vai durar até ao anoitecer.”\r\nDisse Bayonet.",
            "Nie\r\nYan balançou a cabeça. “Muitas pessoas sabem sobre Wang Duo e os outros que\r\nentram no bar Templo do Céu. Se Liu Tianshi for morto, eles serão os principais\r\nsuspeitos. Teremos que deixá-lo ir por enquanto.",
            "“O\r\nque nós vamos fazer? Qin Han está morto. O Grupo Financeiro Monet\r\ndefinitivamente não vai ficar parado - perguntou Bayonet, preocupado. O\r\nherdeiro do Grupo Financeiro Monet foi morto. Mesmo que sua influência não\r\nchegasse ao exterior, eles ainda enviariam assassinos atrás deles. Ter sempre\r\nque olhar por cima do ombro seria problemático.",
            "“Não\r\nse preocupe. Eu tenho um plano.” Nie Yan sorriu misteriosamente. ",
            "(Kaoby: É\r\naqui que o vídeo que ele gravou entra em cena.)",
            "*********************************",
            "\n",
            "Capítulos\r\npatrocinados por: Admar Jorge de Brito, Pedro Henrique Uzae, Sérgio Roberto,\r\nKelvin Vinicius! Não se esqueçam de agradecer imensamente a todos eles!"
      ]
}