{
      "Capítulo 818 - O Dilema dos Três Baús": [
            "Os\r\n500 jogadores se espalharam pelo corredor e se aproximaram lentamente de\r\nBencroft. ",
            "King of The World e Sun chegaram a 80 metros dele. Eles pegaram suas bestas e atiraram.",
            "Whoosh!\r\nWhoosh! Whoosh!",
            "Uma\r\nsaraivada de parafusos voou pelo ar.",
            "Bencroft\r\nbrandiu sua espada e derrubou vários parafusos.",
            "Put!\r\nPut! Put!",
            "Vários\r\nparafusos atingiram Bencroft.",
            "-1",
            "Erro!",
            "−1",
            "...",
            "Os\r\nMagos acenaram com seus cajados. Uma chuva de magia choveu sobre Bencroft. No\r\nentanto, o dano de seus feitiços mal estava entrando nos dois dígitos.",
            "Bencroft\r\nera um chefe do tipo defensivo. Nie Yan não tinha grandes esperanças de\r\nmatá-lo. Ele só queria que os membros da equipe levassem Bencroft para longe o\r\ntempo suficiente para ele abrir os outros dois baús.",
            "Eles\r\nrapidamente encontraram um ritmo constante. Embora a batalha parecesse caótica,\r\nalguém perceberia um senso de ordem. Se Bencroft se aproximasse deles, eles\r\npoderiam se dispersar e se retirar com o suporte dos outros grupos.",
            "“Pragas\r\nirritantes!” Bencroft rosnou. Ele era um Guerreiro. Até o ataque à distância\r\nmais longo tinha apenas um alcance de 10 metros. Se ele quisesse lidar com\r\nesses Magos, ele não teria escolha senão atacá-los e deixar os baús desprotegidos.",
            "「Mantenham o\r\ndano!」Nie Yan\r\nordenou no bate-papo por voz. Varrendo os olhos sobre os membros da equipe, ele\r\nsuspirou interiormente. Era uma pena que Tang Yao não pudesse estar aqui. Sem a\r\najuda dele, o dano causado por eles caiu bastante.",
            "“ARRRGHH!”\r\nA paciência de Bencroft atingiu seu limite. Ele atacou os Magos.",
            "“Ele\r\nestá vindo!”",
            "“Todo\r\nmundo, retirar!”",
            "Os\r\nmembros da equipe imediatamente se espalharam em todas as direções.",
            "Bencroft\r\nnão conseguiu pegar ninguém. Ele poderia continuar correndo atrás deles para\r\nmatar algumas dessas pragas. No entanto, quando ele olhou por cima do ombro,\r\nele já estava bem longe do trono. Preocupado com os baús, ele decidiu recuar.",
            "Vendo\r\nBencroft retornando ao seu local original, os membros da equipe pararam de correr\r\ne voltaram.",
            "Bencroft\r\nestava visivelmente irritado. Embora esses 500 jogadores tenham causado muito\r\npouco dano a ele, na medida em que não foi o suficiente para superar sua\r\nregeneração de saúde, ele ainda se sentia extremamente deprimido.",
            "“Fujam\r\nagora e eu os deixarei viver seus vermes!” Bencroft rugiu.",
            "Suas\r\npalavras foram ignoradas, pois os jogadores da Asskickers United continuaram\r\ntestando seus resultados.",
            "Bencroft\r\nnão conseguiu mais conter a raiva e atacou os membros da equipe novamente.",
            "Vendo\r\nisso, Nie Yan imediatamente correu em direção ao trono. Quando ele chegou na\r\nfrente dos baús, ficou chocado ao descobrir que o vermelho havia reaparecido!",
            "Azul,\r\nverde e vermelho, três baús estavam diante dele. Nie Yan sabia que um deles\r\ncontinha os Grevas de Foco de Abak, e pelo menos um outro irromperia em chamas.\r\nEle tinha uma chance em três de pegar o baú certo. ",
            "Nie\r\nYan olhou para longe. O enfurecido Bencroft começou a assassinar tudo ao\r\nalcance de sua lâmina. Qualquer um que foi pego por ele era instantaneamente\r\nabatido, incluindo Bladelight!",
            "Logicamente\r\nfalando, Bladelight deveria ser capaz de suportar pelo menos um único ataque.\r\nAfinal, sua defesa era ainda maior do que a de Lil’ Gold e do Paladino Lafus.\r\nNo entanto, os ataques de Bencroft tinham um efeito adicional de quebra de\r\narmadura. Quando Bladelight tentou bloquear, sua armadura foi quebrada e ele\r\nfoi morto instantaneamente!",
            "Sismic\r\nSlam!",
            "Bencroft\r\njogou sua espada no chão, provocando uma onda de choque que enviou mais de 10\r\njogadores voando.",
            "Os\r\nmembros da equipe estavam morrendo à esquerda e à direita. Eles vieram em\r\nauxílio de Nie Yan não para matar um grande chefe, mas para lhe dar alguns\r\npreciosos segundos ao custo de suas vidas. No entanto, ele não pôde tomar uma\r\ndecisão. Ele hesitantemente olhou para os três baús na frente dele. Qual deles\r\ncontinha as Grevas do Foco de Abak!? Bencroft voltaria a qualquer segundo e ele\r\ntinha que se apressar!",
            "Quando\r\nNie Yan estava prestes a selecionar o baú verde, Bencroft voltou correndo. Nie\r\nYan fugiu às pressas com Shadow Waltz.",
            "O\r\nchão estava cheio de cadáveres.",
            "「Quais são\r\nas nossas baixas?」Nie Yan perguntou.",
            "「70 mortos!」",
            "Os\r\nolhos de Nie Yan se arregalaram de surpresa. Nem mesmo 20 segundos se passaram,\r\nmas Bencroft já havia matado 70 jogadores!",
            "「Reaviva-os.」Disse Nie\r\nYan. Ele olhou para Bencroft com uma expressão pensativa. Qual baú continha as Grevas?\r\nVermelho, verde ou azul?",
            "Nie\r\nYan ficou interminavelmente irritado. Ele só podia confiar na sua sorte. Uma\r\nchance em três de sucesso. Toda tentativa resultaria na perda de muitas vidas!",
            "Nie\r\nYan sentiu como se estivesse em uma névoa. Seria muito mais simples se houvesse\r\numa dica. No entanto, não havia nada. Até a Pedra Sagrada não forneceu nenhuma\r\najuda.",
            "Bencroft\r\ntinha pelo menos alguma inteligência. Sabendo que o King of The World, Sun e os\r\noutros estavam tentando levá-lo embora, ele não deixou o trono por muito tempo.",
            "‘Bencroft\r\né inteligente…’ Nie Yan de repente teve uma ideia. Certo! O baú vermelho\r\ncontinha uma armadilha. Normalmente, se um jogador descobrisse que um baú era\r\numa armadilha, ele não o pegaria novamente e tentaria os outros. Bencroft\r\nprovavelmente havia colocado as Grevas no baú vermelho!",
            "Pensando\r\nnesse ponto, Nie Yan decidiu. Ele abriria o baú vermelho novamente!",
            "Obviamente,\r\nnão havia garantia de que o baú vermelho fosse o certo. Foi apenas a intuição\r\nde Nie Yan dizendo que as Grevas do Foco de Abak deveriam estar lá.",
            "Bencroft\r\ndeu uma olhada nos três baús. Vendo que nenhum deles foi tocado, ele\r\nimediatamente atacou os membros da equipe novamente.",
            "“Porcaria!\r\nCuidado!” Os rostos dos membros da equipe empalideceram. Eles nem tiveram tempo\r\nde reviver os caídos!",
            "「Mantenha-o\r\nocupado por pelo menos 30 segundos. Acho que descobri algo!」Disse Nie\r\nYan.",
            "「Entendido, chefe!\r\nDeixe isso conosco! Acreditamos em você!」",
            "Os\r\nMestres lançaram um ataque total a Bencroft. Undying Scoundrel se\r\nteletransportou para detrás dele com um piscar. Com um aceno de seu cajado, ele\r\nlançou uma série de feitiços.",
            "BANG!\r\nBANG! BANG!",
            "Uma\r\nsérie de valores de dano flutuava acima da cabeça de Bencroft.",
            "Bencroft\r\nimediatamente se lançou sobre Undying Scoundrel. Ele se virou e cortou com sua\r\nespada.",
            "Undying\r\nScoundrel piscou ao redor sem parar, fugindo dos ataques de Bencroft enquanto\r\nretaliava com uma chuva de magia.",
            "“GOAAARGH!”\r\nBencroft soltou um rugido agravado. Quando o som de estilhaçar os ouvidos\r\nvarreu Undying Scoundrel, ele imediatamente se enrijeceu. Era uma habilidade de\r\ncontrole de multidões!",
            "Antes\r\nque Undying Scoundrel tivesse a chance de piscar para longe, uma espada grande\r\natravessou seu corpo, transformando-o em um raio de luz. Morte instantânea!",
            "O\r\npróximo foi Summer Bug. Ele disparou uma enxurrada de feitiços em Bencroft,\r\ndesviou-se e acabou por cair sob essa terrível espada. Um por um, os Grandes\r\nMagos subiram, cada um executando a mesma estratégia novamente. Logo, o último\r\ndeles morreu. No entanto, eles compraram Nie Yan por alguns segundos preciosos.",
            "Nie\r\nYan já estava agachado e começou a abrir o baú vermelho.",
            "Abertura\r\nde Baú... Progresso: 48%... 62%...",
            "“Vamos!\r\nVamos!” Nie Yan murmurou ansiosamente. Pelo canto do olho, ele viu um fluxo de\r\nnotificações surgindo de colegas de equipe morrendo. Undying Scoundrel, Summer\r\nBug, ele leu os nomes um por um. Depois dos Grandes Magos vieram os Santos da\r\nEspada. O baú ainda não estava aberto! Os Guardiões, os Dançarinos das Sombras\r\ne até os vários Arcebispos, todos morreram alguns segundos um do outro. Até os\r\nMestres não eram nada além de forragem na frente de um Lorde Demonificado Nível\r\n180!",
            "Depois\r\nque ele matou todos os Mestres, Bencroft começou a voltar ao trono, apenas para\r\nencontrar resistência feroz. Os vermes mais fracos estavam se jogando contra\r\nele sem nenhuma consideração por suas próprias vidas!",
            "Bencroft\r\ncortou com sua espada. Cada ataque mataria um ou dois jogadores. No entanto,\r\ncom centenas mais na frente dele, levaria algum tempo para matar todos eles.",
            "Bencroft\r\ndeixou um rastro de cadáveres em seu caminho.",
            "‘Por\r\nfavor, tomará que eu esteja certo! Por favor, esteja certo!’\r\nNie Yan não queria que seus sacrifícios fossem em vão. ",
            "CLIQUE!",
            "A\r\ntampa do baú vermelho se abriu.",
            "‘Sim!\r\nEu tinha razão!’",
            "Nie\r\nYan estava preparado para escapar com Gale Step a qualquer momento. Felizmente,\r\nporém, ele não sentiu o cheiro de pólvora!",
            "Os\r\nolhos de Nie Yan se iluminaram com alegria. Ele rapidamente enfiou a mão dentro\r\ndo baú. A primeira coisa que ele pegou foi um par de Grevas. Vendo os desenhos\r\nfamiliares, seu coração ameaçou saltar do peito. Com certeza, eram As Grevas do\r\nFoco de Abak! Ele finalmente havia completado o Conjunto de Abak, o Tirano!",
            "Nie\r\nYan jogou apressadamente as Grevas em sua bolsa. Ele enfiou a mão de volta no\r\nbaú e puxou um ovo translúcido do tamanho de um punho adulto. Ele podia ver\r\nclaramente a criatura infantil flutuando lá dentro.",
            "Uma\r\nfada!",
            "Nie\r\nYan estava incrivelmente empolgado. Outra descoberta incrível! Ele se perguntou\r\nque tipo de fada era essa. Em todas a Asskickers United, apenas Tang Yao tinha\r\numa fada, que teve um grande papel em ajudá-lo a se tornar o Mago número um no\r\njogo. A partir disso, pode-se imaginar o quão poderosas e raras fadas eram.",
            "Dar\r\nqualquer tipo de fada a um Grande Mago aumentaria exponencialmente sua\r\ncapacidade de batalha!",
            "Nie\r\nYan vasculhou um pouco mais o baú, mas não havia mais nada lá dentro. Vendo\r\nBencroft se aproximando rapidamente, ele imediatamente ativou o Extreme Vanish\r\ne recuou.",
            "A\r\nequipe de expedição de 500 homens havia sido completamente destruída. O chão\r\nestava cheio de cadáveres. Quando Bencroft voltou ao trono, ele descobriu que o\r\nbaú vermelho estava vazio. Os itens dentro haviam desaparecido. Ele soltou um\r\nrugido cheio de pura raiva e começou a destruir cegamente tudo ao seu redor.\r\nSua explosão ameaçou derrubar o templo inteiro. Ele queria afastar o intruso\r\nque o roubou, mas Nie Yan já estava longe.",
            "Depois\r\nde um longo período de fúria, Bencroft finalmente se cansou e caiu de volta ao\r\ntrono.",
            "Os 26\r\nXamãs reviveram primeiro. Eles imediatamente começaram a reviver os outros. Um\r\nmembro da equipe após o outro se levantou.",
            "「Todo mundo, recuem!」 Nie Yan\r\nordenou no bate-papo por voz. Depois de conseguir o que ele veio buscar, não\r\nhavia mais necessidade de continuar por aqui.",
            "*********************************",
            "Capítulos\r\npatrocinados por: Admar Jorge de Brito, Pedro Henrique Uzae, Sérgio Roberto,\r\nKelvin Vinicius! Não se esqueçam de agradecer imensamente a todos eles!",
            "\n",
            " "
      ]
}