{
      "Capítulo 819 - O Lendário Conjunto de Abak, o Tirano": [
            "Os\r\njogadores revividos ativaram seus Pergaminhos de Retorno e se\r\nteletransportaram. Os 26 Xamãs ficaram para trás até o fim, garantindo que\r\ntodos saíssem em segurança antes de saírem.",
            "Os membros\r\nda equipe retornaram da Cidade Blaze para Okoron e se encontraram novamente na\r\nsede da guilda.",
            "“Chefe,\r\nvocê conseguiu o tesouro?”",
            "“Você\r\nconseguiu algo de bom?”",
            "...",
            "Todo\r\nmundo bombardeou Nie Yan com perguntas. Eles ainda tinham arrepios ao lembrar\r\nda luta com Bencroft. Mesmo com todos os 500 atacando sem parar por um bom\r\ntempo, sua saúde não diminuiu nem um pouco. Por outro lado, ele poderia\r\nmatá-los com um ataque, praticamente como se estivesse cortando legumes. O\r\ntesouro que ele guardava definitivamente tinha que ser extraordinário.",
            "“É\r\nclaro.” Respondeu Nie Yan. Depois de fazer tanto esforço, ele naturalmente não\r\nvoltaria de mãos vazias. “Deixe-me ver.”",
            "Nie\r\nYan examinou as propriedades dos protetores de perna.",
            "Grevas\r\ndo Foco de Abak (Lendário): Equipáveis",
            "Requisitos:\r\n1.500 Força, 1.200 Destreza, Nível 180",
            "Descrição:\r\nEste item só pode ser usado pelo dono do Vislumbre das Trevas. Só é possível\r\nequipar quando o proprietário tiver reunido o conjunto completo. Abak tinha\r\nforça em alta consideração. Somente os poderosos podem se tornar tiranos.\r\nElimine todos os traidores!",
            "Propriedades:\r\nDefesa +1.232, Esquiva +30, Foco +60, Força +1.300, Destreza +1.220, Força\r\naprimorada das pernas, 70% de chance de bloquear ataques direcionados às\r\npernas.",
            "Conclusão\r\ndo conjunto: 8/8",
            "Nota:\r\nvinculado automaticamente ao proprietário do volume I do Vislumbre das Trevas;\r\nnão pode ser negociado ou descartado.",
            "As\r\npropriedades das Grevas de Foco foram um pouco decepcionantes. Eles não\r\nofereceram nenhuma habilidade suplementar. No entanto, o importante era que era\r\num item de conjunto, o que significa que Nie Yan finalmente havia completado o\r\nConjunto de Abak, o Tirano.",
            "Depois\r\nde equipar o set inteiro, Nie Yan também receberia bônus poderosos do set!",
            "Nie\r\nYan verificou seu nível. Ele ainda estava a 7% do Nível 150. O último\r\nobstáculo. Onde devo ir para preencher os 7% restantes? Nie Yan lembrou-se de\r\nrepente que ainda tinha experiência que ainda não havia colecionado! Os\r\njogadores da Facção Justa receberiam uma certa experiência da Associação dos\r\nMercenários para cada jogador da Facção do Mal que matassem. Nie Yan havia se\r\nesquecido completamente desse assunto até agora. Ele já havia matado tantos\r\njogadores da Facção do Mal, mas nunca havia recebido sua recompensa. Ele\r\nprovavelmente havia acumulado um pouco até agora.",
            "Nie\r\nYan foi para a Associação dos Mercenários para coletar sua recompensa por\r\nexperiência. Sua barra de experiência aumentou de 93% para 98%. Só um pouco\r\nmais!",
            "「Guo Huai, quantos\r\nFragmentos de Partituras do Bardo\r\nAmbulante estão no armazém da guilda?」",
            "(Nie Li:\r\nCap 486)",
            "「32 no total.」Disse Guo\r\nHuai. As pessoas sob seu comando nunca pararam de juntar os fragmentos de\r\npartituras.",
            "「Boa. Peça\r\npara alguém me entregá-los.」Disse Nie Yan.",
            "「Tudo bem.」",
            "Em\r\npouco tempo, Nie Yan recebeu os 32 Fragmentos de Partituras do Bardo Ambulante.\r\nDepois de entregá-los, ele finalmente subiu para o Nível 150.",
            "‘Finalmente!\r\nFinalmente posso equipar o Conjunto de Abak, o Tirano!’ Nie Yan\r\nimpacientemente colocou o conjunto. Ele era de cor violeta escura. Cada peça\r\nfoi gravada com uma marcação misteriosa e antiga. Seu design era bastante\r\nreservado. Mesmo que as pessoas comuns percebessem que era uma boa armadura de\r\nrelance, poucos perceberiam que era de nível Lendário. Além dos seis pedaços de\r\narmadura, o conjunto também incluía dois punhais. Eles eram curvados como as\r\npresas de uma víbora e compartilhavam a mesma cor violeta peculiar. Suas\r\narestas cortantes e afiadas davam uma aura sufocante e assassina que abalou o\r\ncoração de todos os que os viram.",
            "Depois\r\nde equipar o Conjunto de Abak, o Tirano, Nie Yan sentiu uma energia estranha\r\nsurgindo dentro dele. Foi como um dilúvio sem fim. Ao mesmo tempo, a armadura\r\nse iluminou com um brilho violeta deslumbrante. A aura colorida o fazia parecer\r\numa divindade acima das nuvens.",
            "Nie\r\nYan olhou para as propriedades do Conjunto de Abak. Além das estatísticas das\r\npeças individuais, ele também recebeu vários bônus. Todas as suas estatísticas\r\nforam aumentadas em 200%, bem como a classificação máxima de suas habilidades.\r\nEle também recebeu quatro habilidades complementares. A primeira era uma\r\nhabilidade passiva chamada Slaughter Aura. Todos os seus ataques causariam 50%\r\nde Dano de Respingo a inimigos nas imediações. A segunda era uma habilidade\r\npassiva chamada Unlimited Bladeworks, que aumentou a velocidade de execução de\r\nsuas habilidades, o bônus de dano por ataques de combo e aumentou em 50 os\r\nefeitos de todas as suas habilidades de controle de multidão. Quanto ao bônus\r\nde dano por ataques de combo, o primeiro hit de um combo causaria 100% de dano,\r\no segundo 200%, o terceiro 400% e assim por diante. A terceira era uma\r\nhabilidade passiva chamada Bloody Aura, todos os aliados próximos a ele\r\nentrariam em um estado sedento de sangue e teriam suas estatísticas aumentadas\r\nem 120%. A quarta era uma habilidade ativa chamada Transmissão Instantânea.\r\nDepois de conhecer um local, ele poderia se teletransportar instantaneamente\r\npara lá. Poderia até ser usado para ir do submundo à superfície. O tempo de\r\nrecarga era de meia hora.",
            "Definitivamente,\r\nera um conjunto de equipamentos sem igual e divino! Qualquer uma dessas quatro\r\nhabilidades era além da incrível.",
            "Jogadores\r\ncomuns tiveram dificuldade em encontrar até mesmo uma única peça de um conjunto\r\nde equipamentos Lendários, para não falar em coletar o conjunto. O Conjunto de\r\nAbak também não era um simples conjunto Lendário, era um conjunto Lendário de\r\nNível 180! Esses itens lendários comuns de baixo nível pareciam itens normais\r\nao lado do Conjunto de Abak. Esse cenário era algo que os jogadores normalmente\r\nsó ouviam falar em mitos e lendas.",
            "Com\r\nsua nova armadura, Nie Yan seria incomparável, pelo menos por enquanto.",
            "Nie\r\nYan olhou para suas estatísticas. Tanto o ataque quanto a defesa eram mais de\r\n30.000 agora. Além disso, o Conjunto de Abak não era uma armadura de couro, mas\r\na formidável armadura divina. Em termos de defesa física, era comparável à\r\narmadura pesada de um Guerreiro. Ao mesmo tempo, sua resistência à magia era\r\nmuito superior a qualquer coisa que um Guerreiro pudesse usar. Sua vida havia\r\natingido mais de 60.000 pontos, e sua chance de esquiva era de 79%. Todas as\r\nsuas estatísticas haviam atingido um nível que jogadores comuns dificilmente poderiam\r\nimaginar. Até os outros Mestres da Asskickers United foram completamente\r\neclipsados.",
            "O\r\ncoração de Nie Yan estava disparado de emoção ao ver essas estatísticas. Não\r\nhavia ninguém no mundo que pudesse detê-lo agora!",
            "[Anúncio:\r\nA expansão da Era dos Deuses foi lançada.]",
            "[Era\r\ndos Deuses: As classes Mestre estão agora totalmente disponíveis. A\r\nmissão de Avanço de Classe Lendária foi desbloqueada. Guerras nacionais\r\nsão lançadas. Aventureiros corajosos, corajosamente avancem e\r\nbusquem a força eterna! Criem lendas e tornem-se os governantes deste\r\nmundo!]",
            "O repentino\r\nanúncio pegou toda a base de jogadores de surpresa. Jogadores de todos os\r\nlugares entraram em tumulto.",
            "“As\r\nClasses Mestres estão agora totalmente disponíveis!?”",
            "“Isso\r\nsignifica que se tornar um Mestre será mais fácil?”",
            "“O\r\nque é essa missão de Avanço de Classe Lendária? Isso significa que eu posso\r\navançar em um Mago Lendário depois de me tornar um Grande Mago?” Um Mago\r\nmurmurou.",
            "...",
            "Todo\r\nmundo estava discutindo fervorosamente a liberação da expansão da Era dos\r\nDeuses. De volta à sede da guilda da Asskickers United em Okoron, Nie Yan ficou\r\ncompletamente impressionado. Ele nunca pensou que ele vestir o Conjunto de Abak\r\ncausaria uma comoção tão grande.",
            "Nie\r\nYan não tinha noção da expansão da Era dos Deuses. Essa expansão ainda não\r\nhavia sido lançada em sua vida passada. Depois de olhar rapidamente as\r\ninformações, sua primeira reação não foi de alegria. Como as Classes Mestres\r\nestavam totalmente disponíveis para todos, a vantagem que a Asskickers United\r\nhavia criado provavelmente desapareceria. Felizmente, também houve boas\r\nnotícias. A missão de Avanço de Classe Lendária. Isso abalou o coração de Nie\r\nYan. Será que acima dos Mestres ainda havia mais espaço para os jogadores?\r\nPoderia ser o mesmo nível daqueles NPCs lendários?",
            "O\r\nbate-papo da guilda estava extremamente animado, com muita discussão em\r\nandamento sobre a expansão da Era dos Deuses. Nie Yan começou a espreitar.",
            "「As Classes\r\nMestre estão totalmente disponíveis agora. Eu me pergunto se eu\r\natendo aos requisitos...」",
            "「Sim, eu\r\ntambém. Estou no Nível 130 com 7.638 de defesa. Você acha que eu\r\nsou forte o suficiente?」",
            "「Não\r\nsaberemos se não tentarmos. Ouvi dizer que um Salão de Avanço de Classe irá\r\nabrir em Calore. Vamos lá e aceitar a missão de Avanço de Classe.」",
            "Depois que Guo Huai recebeu a\r\nnotícia da situação, ele entrou em contato com Nie Yan.「O que vamos\r\nfazer?\r\nCom essa expansão, teremos muito mais Mestres aparecendo.」",
            "(Lorde\r\nAtrocittus: Pensei que ele ia dizer: que merda você fez agora???)",
            "「Peça para\r\ntodos no Nível 135 e superior que façam a missão de Avanço de Classe e vejam se\r\npodem se tornar Mestres. Quanto aos que estão abaixo do Nível 135, diga-lhes\r\npara subirem de nível primeiro.」Disse Nie\r\nYan. Embora os requisitos para se tornar um Mestre tivesse sido bastante\r\nreduzidos, a dificuldade provavelmente ainda era bastante alta. Fora isso, os\r\nmestres pós-Era dos Deuses provavelmente começariam muito mais fracos que os\r\npré-Era dos Deuses.",
            "「Estou\r\nrecebendo relatos de que todas as grandes guildas, incluindo\r\nAngel Corps, estão enviando muitos de seus jogadores para fazer suas\r\nmissões de avanço de classe.」Disse Guo\r\nHuai.",
            "「Nada para\r\nse preocupar. Faça o que eu digo.」Nie Yan\r\nimediatamente começou a fazer alguns arranjos. Dentro desse curto espaço de\r\ntempo, ele teria que tomar algumas medidas para garantir que a Asskickers\r\nUnited mantivesse sua vantagem sobre a Angel Corps.",
            "Mesmo\r\nque um acontecimento inesperado como esse tivesse acontecido, não diminuiu o\r\nhumor de Nie Yan de obter o Conjunto de Abak. Ele olhou para a janela de\r\nmissões.",
            "[Caminho\r\nde uma Lenda",
            "Descrição: A cada época, as lendas se erguem. Eles\r\nganham o poder de moldar o mundo ao seu redor. Você vai se tornar um\r\ndeles? Parta no caminho para se tornar uma lenda.",
            "Objetivos:",
            "Reunir\r\nseis Divindades Despedaçadas. (3/6)",
            "Adquira\r\ntodas as oito virtudes divinas. (7/8)",
            "Colete\r\num Objeto Sagrado. (2/1)",
            "Obtenha\r\no coração do Espírito Santo. (0/1)]",
            "Nie\r\nYan ficou impressionado. Ele já estava a meio caminho de completar esta missão\r\nCaminho de uma Lenda. Ele precisava de mais três Divindades Despedaçadas. Das\r\noito virtudes divinas, ele só precisaria da Espiritualidade. Com o Lâmina do\r\nDeus da Morte e o Martelo de Guerra de Paternoster, ele já possuía dois Objetos\r\nSagrados. Quanto ao requisito final, ele estava apenas a um passo de completar\r\no Coração do Espírito Santo.",
            "Essa\r\ndescoberta foi bastante mágica para Nie Yan. Acabou que ele já estava andando\r\nno caminho de uma Lenda.",
            "Depois\r\nde passar meio dia digerindo as novas informações da expansão da Era dos\r\nDeuses, Nie Yan examinou atentamente o ovo translúcido. Deixando descansar na\r\npalma da mão, ele fechou os olhos e concentrou os sentidos. Ele sentiu uma\r\nenergia sagrada. Uma fada santa! Ele pensou um pouco. Em toda a Asskickers United,\r\no Mago Sagrado mais poderoso era sem dúvida Xie Yao. Uma fada sagrada era\r\nsemelhante a uma fada arcana. Depois que morresse, era o fim. Apenas Xie Yao\r\npoderia protegê-la.",
            "Nie\r\nYan ligou para Xie Yao e lhe deu a Fada Sagrada.",
            "“Você\r\ntem certeza? Eu realmente posso ter isso?” Xie Yao perguntou animadamente. Ela\r\nolhou para a criatura flutuando dentro do ovo.",
            "“Sim.”\r\nNie Yan assentiu.",
            "Xie\r\nYao cantou um encantamento e começou a transferir sua energia sagrada para o\r\novo. Depois de um tempo, o ovo se abriu com um estalo e uma Fada Sagrada branca\r\napareceu em sua mão. À medida que Xie Yao despejava cada vez mais sua mana na\r\nfada, ela lentamente cresceu até chegar à metade do tamanho da Fada Arcana de\r\nTang Yao. Ela era fofa e gordinha, soprando bolhas brancas enquanto irradiava\r\numa densa aura sagrada.",
            "Outra\r\nfada nasceu!",
            "Depois\r\nde obter a Fada Sagrada, a força de Xie Yao aumentou muito. Naturalmente, ela\r\nteria que fazer um grande esforço para aumentar o Rank da fada e fazê-la\r\natingir todo o seu potencial.",
            "「Chefe, foi\r\nvocê desencadeou a expansão da Era dos Deuses?」",
            "「Foi mesmo\r\nvocê chefe?」",
            "Todos\r\ncomeçaram a enviar spam ao chat da guilda com perguntas. Foi uma coincidência\r\num pouco demais. Momentos depois que Nie Yan pegou algo de um Lorde\r\nDemonificado Nível 180, a expansão da Era dos Deuses foi liberada. Esses dois\r\neventos estavam certamente conectados um ao outro.",
            "「Parece que\r\nsim...」Nie Yan\r\nassentiu. Um acontecimento tão grande era simplesmente impossível de esconder.\r\nEntão, ele admitiu sem rodeios.",
            "「Chefe, o que\r\nvocê conseguiu?]",
            "「Oh, está\r\ncerto. Você não estava procurando a última peça daquele conjunto de Abak,\r\no Tirano? É isso que você conseguiu?」",
            "「Sim, eu\r\ncompletei o conjunto.」",
            "「Mostra pra\r\ngente!」",
            "「Sim, chefe!\r\nNos mostre as propriedades!」",
            "Os\r\nmembros da guilda gritaram com entusiasmo. Todos estavam extremamente curiosos\r\npara ver as propriedades do Conjunto de Abak, o Tirano.",
            "「Chefe, você\r\npode nos mostrar as propriedades, certo?」",
            "Nie\r\nYan considerou o que fazer. Finalmente, devido à persistência de seus colegas membros\r\nda guilda, ele cedeu. Além disso, não havia nada a esconder de qualquer\r\nmaneira. Mesmo que a Angel Corps e o Grupo Financeiro Century pusessem as mãos\r\nnessas informações, isso não importava. As rodas da guerra já estavam girando\r\nde qualquer maneira. Logo, ele estaria na porta deles.",
            "Nie\r\nYan compartilhou primeiro as peças individuais do Conjunto de Abak no bate-papo\r\nda guilda. Depois disso, ele mostrou a todos os assustadores bônus.",
            "O\r\nbate-papo da guilda ficou mortalmente quieto. Todos pareciam chocados e\r\nadmirados com as propriedades do conjunto. Um conjunto Lendário de Nível 180!\r\nAs estatísticas das peças individuais eram assustadoras o suficiente, para não\r\nfalar dos bônus estabelecidos. Nie Yan já era o jogador mais poderoso de\r\nConviction antes, mas com esse conjunto, alguém seria seu oponente?",
            "「Chefe, essas\r\npropriedades... Elas são absolutamente fodas!」Undying\r\nScoundrel exclamou. Ele não conseguiu encontrar as palavras para descrever seus\r\nsentimentos agora.",
            "Este\r\né um conjunto supremo. Ele faria até o Ladrão mais inútil parecer uma elite\r\nincomparável, sem falar de um especialista supremo como Nie Yan.",
            "「Espere, não é\r\num conjunto de Nível 180? Por que o chefe pode usá-lo?」",
            "「Sim,\r\nnenhuma das peças tem gemas de redução de requisitos de nível encaixadas nelas\r\ntambém.」",
            "「Eu tenho\r\nalgo que reduz a exigência de nível de todos os equipamentos em 30.」Explicou\r\nNie Yan.",
            "Eles\r\ntodos foram a loucura. Um jogador de Nível 150 usando um conjunto Lendário\r\ninigualável de Nível 180. Todo mundo poderia sair do jogo agora mesmo!",
            "Não\r\nhavia um segundo Conjunto de Abak, o Tirano. Até o Conjunto Santa Christina que\r\nXie Yao estava colecionando não podia se comparar.",
            "*********************************",
            "Capítulos\r\npatrocinados por: Admar Jorge de Brito, Pedro Henrique Uzae, Sérgio Roberto,\r\nKelvin Vinicius! Não se esqueçam de agradecer imensamente a todos eles!",
            "\n",
            " "
      ]
}