{
      "Capítulo 823 – Mate sem Misericórdia!": [
            "Nie Yan não tinha intenção de deixar Okoron se\r\ntransformar em ruínas!",
            "Adjudicator Of God!",
            "Nie Yan de repente acelerou e disparou em direção à\r\nPrincesa Fantasma Ina. ",
            "O tronco da Princesa Fantasma Ina estava a mais de\r\n10 metros acima do solo. Sua parte inferior do corpo era o de um enorme polvo\r\ncom pele negra como azeviche",
            "(Kethy: Substância mineral de cor muito negra,\r\ncom que são feitos objetos de adorno.)",
            " e numerosos tentáculos grossos e\r\npoderosos.",
            "Nie Yan saltou no ar em direção ao tronco da\r\nPrincesa Fantasma Ina.",
            "A Princesa Fantasma Ina jogou um de seus tentáculos\r\ngrossos e sólidos em direção a Nie Yan",
            "(Kethy: Porque...tem que descrever\r\ndesse jeito? Essa descrição não era necessária, até agora eram só tentáculos.)",
            ".\r\nMesmo no meio do encantamento, ela ainda podia atacar livremente com seus\r\ntentáculos!",
            "Quando Nie Yan estava prestes a ser atingido por um\r\ndos tentáculos, ele torceu o corpo no ar. Ao mesmo tempo, ele brandiu sua adaga\r\ne desenhou um raio carmesim no ar. ",
            "PUFF! ",
            "O tentáculo foi cortado.",
            "A gravidade assumiu e Nie Yan começou a cair no\r\nchão. Ao fazer uma descida rápida, ele deu um chute na parte inferior do corpo\r\nda Princesa Fantasma Ina.",
            "O poder por trás desse chute foi bastante\r\nassustador.",
            "BAM!",
            "A Princesa Fantasma Ina recuou, mal conseguindo\r\nmanter o equilíbrio. No entanto, isso ainda não a interrompeu.",
            "Nie Yan pegou emprestado a força gerada pelo chute\r\npara girar e cortar a Princesa Fantasma Ina com sua adaga antes de prosseguir\r\ncom um golpe de cotovelo. Depois, ele chutou um tentáculo que veio chicoteando\r\nem sua direção e se impulsionou alto o suficiente para dar outro chute pesado\r\nem sua barriga.",
            "Os chutes de Nie Yan tiveram um poderoso efeito de\r\nrepulsão. Seu ataque implacável fez com que ela cambaleasse mais alguns passos\r\npara trás. Seu encantamento foi interrompido por alguns segundos, mas depois de\r\nse estabilizar, ela voltou a cantar.",
            "Chutes eram eficazes. Nie Yan definitivamente não\r\npodia deixar a Princesa Fantasma Ina continuar cantando. Se ela usasse sua\r\nMagia Proibida, Okoron estaria acabada!",
            "Todos os tentáculos da Princesa Fantasma Ina vieram\r\nem direção a Nie Yan.",
            "Nie Yan tentou se aproximar do tronco da Princesa\r\nFantasma Ina várias vezes, apenas para ser repelido por seus tentáculos.",
            "Mesmo que ele não pudesse atingir a parte humana do\r\ncorpo dela, Nie Yan ainda tinha que impedi-la de cantar!",
            "Nie Yan entrou em um estado de foco absoluto quando\r\ncomeçou a esquivar-se dos tentáculos e a retaliar com uma enxurrada de ataques.\r\n",
            "Phantom Assassination! Backbreaker! Lacerate!",
            "Com as chamas negras queimando ferozmente, todos\r\nmenos Nie Yan, haviam se retirado para uma distância segura de pelo menos 300\r\nmetros distância. Eles só podiam ver uma silhueta dançando ao redor do corpo da\r\nPrincesa Fantasma Ina. A velocidade espantosa de Nie Yan os deixou sem\r\npalavras. Isso ainda estava dentro do reino do que um humano era capaz de\r\nalcançar!?",
            "A consciência e velocidade de reação necessárias\r\npara conseguir alcançar esse estado eram absolutamente incompreensíveis!",
            "1-hit combo, 2-hit combo, 3-hit combo… depois de\r\nser interrompido, Nie Yan recomeçaria. 1-hit combo, 2-hit combo, 3-hit combo…",
            "Com o passar do tempo, os ataques de Nie Yan\r\ntornaram-se cada vez mais suaves. Graças aos efeitos da skill Unlimited\r\nBladeworks, suas skills se uniram muito mais facilmente. Seus ataques eram\r\nfluidos como água.",
            "30.000 de dano, 60.000 de dano, 120.000 de dano.",
            "O dano de Nie Yan dobrou a cada próximo hit no\r\ncombo.",
            "Nie Yan finalmente percebeu o quão assustador a\r\nskill Unlimited Bladeworks era. Se ele fizesse um 5-hit combo ou mais, o dano\r\ncausado seria inimaginável.",
            "BAM!",
            "A Princesa Fantasma Ina cambaleou para trás, seu\r\ncanto chegando a uma breve pausa. Antes que ela pudesse começar a cantar\r\nnovamente, ela recebeu outro chute e foi interrompida novamente.",
            "Dessa maneira, a Princesa Fantasma Ina foi\r\ncontinuamente forçada para trás. Toda vez que ela estava prestes a continuar\r\ncantando sua Magia Proibida, ela era interrompida.",
            "A Princesa Fantasma Ina conseguiu soltar outras\r\ntrês sílabas. O vento começou a uivar e nuvens de chamas negras furiosas\r\ncobriram o céu de Okoron. A temperatura ambiente aqueceu.",
            "Nie Yan percebeu pelas violentas flutuações mágicas\r\nno ar que esse feitiço era poderoso o suficiente para destruir Okoron!",
            "Nie Yan não pôde deixar de ficar ansioso. A\r\nPrincesa Fantasma Ina só precisava cantar mais algumas sílabas. Se ele a\r\ndeixasse, as consequências seriam desastrosas!",
            "“Mo-reh-ka…” A Princesa Fantasma Ina havia acabado\r\nde cantar outras três silabas, quando Nie Yan avançou e plantou o pé\r\nprofundamente em seu abdômen.",
            "A Princesa Fantasma Ina cambaleou vários passos\r\npara trás enquanto a parte inferior do seu corpo se encolhia violentamente.",
            "Os ataques de Nie Yan foram ferozes sem comparação.",
            "3-hit combo!",
            "Um tentáculo veio em direção a Nie Yan. Se ele se\r\nesquivasse do caminho, o combo seria interrompido, e a Princesa Fantasma Ina\r\naproveitaria essa oportunidade para lançar sua Magia Proibida. Esse era um\r\nmomento de fazer ou morrer! ",
            "Darkbright Barrier! ",
            "Uma membrana dourada escura de luz envolveu seu\r\ncorpo. “HAAAH!” Ele enfrentou o ataque de frente e rebateu com um golpe de\r\ncotovelo.",
            "BAM!",
            " A barreira quebrou instantaneamente em um\r\nmilhão de estilhaços de luz.",
            "-37.777",
            "A vida de Nie Yan despencou em mais da metade.\r\nFelizmente, não foi uma morte instantânea. A Darkbright Barrier o salvara.",
            "4-hit combo! O golpe de cotovelo de Nie Yan causou\r\nmais de 240.000 de dano.",
            "“GYAAAH!” A Princesa Fantasma Ina cambaleou para\r\ntrás. A Magia Proibida foi adiada novamente. Ela controlou seus tentáculos para\r\nenvolver Nie Yan.",
            "Qualquer chefão comum teria sua magia quebrada\r\ndepois de levar um golpe tão assustador. No entanto, a Princesa Fantasma Ina\r\nnão era um chefão comum. Ela ainda poderia continuar cantando. Isso era o que\r\nfazia dela tão assustadora de se lidar!",
            "Como tentáculos ameaçaram prendê-lo, Nie Yan de\r\nrepente trocou para a Espada de Zennarde.",
            "“ANNIHILATION SLASH!” Nie Yan gritou quanto ele\r\ncortou com sua lâmina.",
            "10 espadas de energia flamejante se fundiram em uma\r\nsó e cortaram a Princesa Fantasma Ina.",
            "PUFF! PUFF! PUFF! ",
            "Todos os tentáculos foram cortados e queimados.",
            "-888.120!",
            "Nie Yan sorriu. Era uma pena que seu combo tivesse\r\nquebrado depois de ser atingido. No entanto, ele havia comprado tempo\r\nsuficiente.",
            "Depois que ser atingida pelo Annihilation Slash, a\r\nPrincesa Fantasma Ina chorou de dor. O dano causado ao seu corpo era muito\r\ngrave. Levaria algum tempo para que seus tentáculos voltassem a crescer.",
            "Nie Yan verificou a barra de vida da Princesa\r\nFantasma Ina. Ela ainda tinha pouco mais de 3.000.000 de vida sobrando!",
            "Depois de executar o Annihilation Slash, Nie Yan\r\nmudou de volta para o Conjunto de Abak. Quanto seu corpo desabou em direção ao\r\nchão, ele pegou emprestado o impulso para girar e mergulhar sua adaga na\r\nespinha da Princesa Fantasma Ina com Backbreaker.",
            "Como os tentáculos da Princesa Fantasma Ina ainda\r\nestava regenerando, nada poderia detê-lo agora. Ele seguiu com dois chutes\r\nconsecutivos.",
            "CRASSSH! ",
            "A Princesa Fantasma Ina foi derrubada no chão. Seus\r\ntocos de tentáculos se agitavam enquanto ela lutava para se erguer.",
            "Nie Yan finalmente fez o suficiente. A Magia\r\nProibida foi quebrada quando o céu acima de Okoron se iluminou.",
            "A crise foi resolvida!",
            "O coração de Nie Yan estava disparado. Ele\r\nconseguiu parar a Magia Proibida. No entanto, neste momento, algo estranho\r\nestava acontecendo. A Princesa Fantasma Ina explodiu em chamas, soltando gritos\r\nmiseráveis enquanto se arrastava em agonia.",
            "Nie Yan recuou apressadamente alguma distância. O\r\ncorpo da Princesa Fantasma Ina era como um pedaço de papel em chamas,\r\nlentamente se transformando em cinzas e soprando com o vento. Ela estava\r\ndesmoronando em uma velocidade visível a olho nu!",
            "De repente, um pensamento atingiu Nie Yan. Esse era\r\no efeito assustador de falhar em lançar um feitiço. Rebote de Magia! Se um\r\nfeitiço poderoso fosse quebrado no meio do lançamento, o conjurador sofreria\r\numa reação poderosa. No pior das hipóteses, ele morreria instantaneamente. No\r\nmelhor das hipóteses, eles seriam severamente enfraquecidos e perderiam toda a\r\nmana.",
            "A Princesa Fantasma Ina já estava com a vida muito\r\nbaixa para começar. Depois de sofrer a reação de ter sua Magia Proibida\r\nquebrada, um valor de dano superior a 3.000.000 flutuou acima de sua cabeça.\r\nEla soltou um grito triste quando o que restou dela voltou ao pó.",
            "As chamas furiosas gradualmente se dissiparam,\r\ndeixando para trás um pedaço de terra enegrecida.",
            "Clink! Clink! Clink! ",
            "Uma tonelada de saque, variando de moedas a gemas e\r\nequipamentos, caiu onde a Princesa Fantasma Ina morreu.",
            "Que bolada!",
            "Nie Yan estimou que pelo menos 30 gemas haviam\r\ndropado!",
            "Vendo Nie Yan impedindo a Princesa Fantasma Ina de\r\nlançar sua Magia Proibida e sua morte pela reação resultante, todos os\r\nexpectadores ficaram animados além da crença. Esse era um Lorde Demonificado\r\nNível 180! A cena de seu tumulto por toda Okoron ainda estava fresca em suas\r\nmentes.",
            "Havia pelo menos 100.000 jogadores nos arredores\r\nque testemunharam Nie Yan matando a Princesa Fantasma Ina. As emoções que\r\nestavam sentindo agora não podiam ser descritas em palavras. Nie Yan era sem\r\ndúvida uma lenda, uma existência que estava no ápice de Conviction!",
            "Enquanto todos estavam pegos no momento, alguém de\r\nrepente gritou.",
            "“O CHEFE ESTÁ MORTO! RÁPIDO, PEGUEM O SAQUE!”",
            "Essas palavras imediatamente provocaram um\r\nalvoroço. Dezenas de milhares jogadores de repente fizeram uma corrida louca\r\npelo saque.",
            "Desses 100.000 jogadores, quase 70% não eram\r\nmembros de guilda. Mesmo que eles temessem a Asskickers United, a fascínio\r\npelos dropes da Princesa Fantasma Ina era muito grande. Qualquer pedaço de\r\nsaque poderia ser vendido por uma enorme soma de ouro. Mesmo se eles tivessem\r\nque excluir suas contas e reiniciar do zero, ainda valeria a pena. Eles\r\navançaram como um maremoto. Cada um deles queria pegar um pedaço da torta.",
            "Com tantas pessoas brigando pelo saque, mesmo se\r\nalguém pegasse uma ou duas gemas, ninguém notaria, certo? Era isso que eles\r\nestavam pensando.",
            "Vendo essa cena, o rosto de Nie Yan ficou sombrio.\r\nDepois de enfrentar um risco tão grande para matar a Princesa Fantasma Ina, ele\r\nnão estava disposto a deixar o saque cair nas mãos de outra pessoa,\r\nespecialmente considerando quanto dano Okoron havia sofrido! ",
            "(Kaoby: Oi? Tu\r\nnão a matou sozinha não parça)",
            "「Suprimam a multidão! Qualquer um\r\nque tentar roubar o saque, matem sem misericórdia!",
            "」",
            "「M-Mas\r\nchefe, tantas pessoas…」",
            "「Eu tenho\r\nque me repetir?」Nie Yan perguntou friamente. A\r\nAsskickers United era a guilda número um do Império Viridiano. Mesmo tendo uma\r\npolítica de não antagonizar ninguém sem justa causa, quando a situação\r\nexigisse, esmagariam impiedosamente qualquer um que desafiasse sua autoridade!",
            "「Entendido!」Os jogadores da Asskickers United sabiam que as palavras de Nie Yan eram\r\nde ferro! ",
            "(Kaoby: Se o Nie Yan não der ao menos uma compensação pela morte de\r\ntantas pessoas para os não-afiliados vai ser a maior sacanagem dessa novel)",
            "*********************************",
            "Capítulos patrocinados por: Admar Jorge de\r\nBrito, Pedro Henrique Uzae, Sérgio Roberto, Kelvin Vinicius! Não se esqueçam de\r\nagradecer imensamente a todos eles!",
            "\n",
            " "
      ]
}