{
      "Capitulo 826 – Revanche contra o Titã de Lava": [
            "Todos os movimentos da\r\nAsskickers United estavam sendo monitorados por todas as principais guildas.\r\nAlgo tão grande quanto a equipe de expedição de elite de 1.000 homens,\r\nnaturalmente atrairia sua atenção.",
            "Tanto a Angel Corps quanto\r\no Grupo Financeiro Century assumiram que a Asskickers United entraria na Borda\r\ndo Mundo. Eles imediatamente aceleraram o passo com sua própria exploração e\r\ncomeçaram a fazer vários preparativos para frustrar Nie Yan e companhia.",
            "No entanto, o que os pegou\r\nde surpresa foi que a equipe de expedição de Nie Yan não foi para a Borda do\r\nMundo, mas se teletransportou para Calore.",
            "Bosques da Floresta da\r\nForja. Esse era um mapa de nível baixo, frequentado apenas por novos jogadores\r\ncaçando monstros por missões e experiência. Ainda havia uma fina camada de\r\ncinzas vulcânicas cobrindo o chão, um vestígio da enorme batalha que ocorreu\r\nanteriormente aqui.",
            "Foi aqui que Nie Yan entrou\r\nna ribalta",
            "(Kethy: Aquela luz na frente do palco.)",
            ". Foi aqui que o mundo\r\nconheceu Mad Rogue Nirvana Flame, o invencível. O vídeo dessa batalha ainda\r\nestava nos fóruns. Inúmeros jogadores assistiam esse clássico até hoje. A cena\r\ndo crime também se tornou bastante famosa.",
            "As árvores que foram\r\ndestruídas naquela batalha haviam crescido mais exuberantes e vibrantes do que\r\nantes.",
            "A equipe de expedição de 1.000\r\nhomens avançou, interrompendo a serenidade desse lugar. Cada membro usava\r\nequipamentos de primeira linha. Os jogadores de nível baixo nivelando nas\r\nproximidades abandonaram o que estavam fazendo e ficaram boquiabertos. Essas\r\neram as elites da Asskickers United que eles ouviam tanto sobre? Aquelas\r\nexistências lendárias que eles só podiam assistir em stream ou vídeo? Os\r\nexpectadores ficaram completamente confusos. O que essas pessoas estavam\r\nfazendo aqui de todos os lugares? De repente, aquele primeiro vídeo estrelado\r\npor Nirvana Flame veio à mente. Haviam dois monstros nele. Nie Yan e o Titã de\r\nLava! Poderia essa equipe de expedição estar aqui pelo Titã de Lava!?",
            "Logo após a chegada de Nie\r\nYan e sua equipe de expedição de 1.000 homens, as outras forças da Asskickers\r\nUnited isolaram os Bosques da Floresta da Forja, afastando todos os membros que\r\nnão pertenciam à guilda. Ninguém ousou desafiar sua autoridade. Então, eles\r\nsaíram silêncio.",
            "Notícias da Asskickers\r\nUnited desafiando o Titã de Lava se espalharam rapidamente, causando um\r\nalvoroço nos fóruns.",
            "Era preciso saber que o\r\nTitã de Lava era um Lorde Nível 200. Embora não fosse um Variante ou Lorde\r\nDemonificado, ainda era uma existência extremamente assustadora. A lembrança do\r\nmassacre de dezenas de milhares de jogadores da Unhindered e Victorious Return\r\nainda estava fresca na mente de todos.",
            "A Asskickers United estava\r\nrealmente enfrentando o Titã de Lava! Isso deixou todos perplexos.",
            "Nie Yan e os outros\r\nexploraram a área antes de finalmente encontrar um bom lugar para enfrentar o\r\nTitã de Lava.",
            "Esse lugar estava cheio de\r\npedregulhos enormes em um terreno plano. Os maiores atingiram mais de uma dúzia\r\nde metros de altura. Outros tinham apenas cinco a seis metros. Ao pisar nessas\r\nrochas, eles poderiam evitar danos de lava. Com pedregulhos suficientes para\r\nabrigar vários milhares de pessoas, havia amplo espaço.",
            "“Vou atrair o Titã de Lava\r\npara fora da caverna e trazê-lo aqui primeiro. Vocês esperam por mim.” Nie Yan\r\ndisse. Ele ativou Gale Step e correu em direção à caverna subterrânea abaixo\r\ndos Bosques da Floresta da Forja.",
            "As cavernas eram\r\npraticamente a mesma coisa de antes, um labirinto de túneis sinuosos.",
            "Depois de chegar ao coração\r\ndas cavernas, Nie Yan viu a beleza absolutamente deslumbrante da Condessa\r\nAlicia flutuando acima da lava.",
            "Sua aparência não mudou\r\nnada, parecendo um retrato congelado no tempo.",
            "Atrair o Titã de Lava era\r\nbastante simples. Tudo o que Nie Yan tinha que fazer era se aproximar da\r\nCondessa Alicia, e detectaria sua presença.",
            "Nie Yan olhou para as\r\ngrandes estalactites penduradas no teto da câmara. Ele pulou em um deles antes\r\nde ativar seu anel, grudando na superfície rochosa como um lagarto. Depois que\r\nele fez o seu caminho para a área logo acima de Alicia, ele disparou uma linha\r\nde teia e lentamente se abaixou em sua direção.",
            "Pendurado apenas um metro\r\nacima da Condessa Alicia, Nie Yan podia distinguir claramente seu belo rosto e\r\nsentir a formidável energia elementar de fogo ondulando ao redor dela.",
            "Nesse momento, Condessa\r\nAlicia subitamente entrou em erupção com vitalidade.",
            "Isso não aconteceu da\r\núltima vez!",
            "Quando Nie Yan ficou\r\nmomentariamente atordoado, as sobrancelhas da Condessa Alicia se contorceram\r\nquando ela lentamente abriu seus olhos. Suas pupilas eram como as safiras mais\r\nbonitas, brilhando com um brilho azulado. Ela prendeu os olhos em Nie Yan. Sua\r\nexpressão estava calma e tranquila, quase sobrenatural.",
            "Pele clara e rosto\r\npitoresco, Condessa Alicia não continha o menor indício de raiva. Ela não\r\nparecia desse mundo. Ela era ainda mais bonita que Xie Yao, uma criação\r\nimpecável feita pelo sistema. Nie Yan já tinha visto muitas belezas virtuais\r\nantes, mas nunca sentiu nada por elas. Por mais bonitas que fossem, ele sabia\r\nque eram falsas.",
            "O despertar da Condessa\r\nAlicia pegou Nie Yan completamente desprevenido. Seus olhos brilhantes pareciam\r\ntentar lhe dizer algo, mas ela não conseguia falar.",
            "De repente, toda a câmara\r\ncomeçou a tremer violentamente. Rachaduras começaram a se espalhar por todas as\r\nparedes quando as estalactites se romperam e caíram na lava abaixo.",
            "A lava começou a agitar e\r\nborbulhar quando bolsões de ar quente subiram.",
            "Uma enorme figura lentamente\r\nemergiu enquanto a Condessa Alicia afundou na lava.",
            "O Titã de Lava!",
            "Nie Yan recuou\r\napressadamente. No entanto, ele não perdeu a cabeça com medo como da última\r\nvez. Ele pegou sua Besta de Cavalaria e disparou uma rajada de parafusos.",
            "A câmara começou a\r\nencher-se rapidamente de lava. Nie Yan recuou. Ele superou a lava.",
            "Put put put! ",
            "Cinco parafusos atingiram o\r\nTitã de Lava.",
            "“GEOAGH!” O Titã de Lava\r\nberrou e começou a perseguir Nie Yan.",
            "Um grande e um pequeno,\r\nduas silhuetas atravessaram rapidamente as cavernas.",
            "Enquanto isso, acima do\r\nchão.",
            "“Me pergunto como o chefe\r\nestá agora.” Undying Scoundrel murmurou. Eles já estavam esperando há algum\r\ntempo. Eles estavam começando a ficar ansiosos.",
            "“Não se preocupe. É Nie\r\nYan. O Titã de Lava não pode ameaçá-lo!” Bladelight disse confiante.",
            "Enquanto conversavam, o\r\nchão começou a tremer violentamente, fazendo com que quase perdessem o\r\nequilíbrio.",
            "Suas expressões mudaram. “O\r\nTitã de Lava está chegando!”",
            "Olhando ao longe, uma\r\nsilhueta saiu da caverna seguida por outra. Era Nie Yan com um enorme monstro\r\nem seu encalço – O Titã de Lava! Uma onda de lava surgiu como uma maré e varreu\r\nos arredores. À medida que mais e mais áreas ao seu redor foram queimando, ele\r\ncresceu rapidamente, tornando-se um gigante de 50 metros de altura.",
            "O Titã de Lava era um chefe\r\ndo tipo defensivo. Seu corpo era coberto por uma espessa armadura de rocha e\r\nlava, fazendo com que sua defesa atingisse um grau surpreendente. Embora\r\ntivesse apenas 30 milhões de pontos de vida, era mais durão do que alguns\r\nchefes com mais de 100 milhões de pontos de vida. Sem mencionar que possuía\r\nvárias skills extremamente assustadoras, que o tornou um dos vários chefes que\r\nninguém se atrevia provocar.",
            "Vendo o Titã de Lava\r\naparecer, os membros da equipe de expedição começaram a se mexer, ansiosos para\r\ncomeçar a batalha.",
            "“O Titã de Lava finalmente\r\nchegou!”",
            "Sob o comando de Bladelight\r\ne Smoke Stub, os membros da equipe começaram a se posicionar.",
            "O Titã de Lava soltou um\r\nrugido profundo e esmagou o chão com os punhos em forma de martelo.",
            "Nie Yan subiu várias\r\ndezenas de metros no ar. ",
            "BOOOM! ",
            "Uma grande cratera de seis\r\nmetros de largura apareceu no chão enquanto escombros voavam por toda parte.",
            "O poder do Titã de Lava era\r\nassustador além da comparação. O coração de Nie Yan tremeu. Ele definitivamente\r\nnão podia permitir que se aproximasse dos membros da equipe de expedição, ou as\r\nconsequências seriam desastrosas.",
            "A lava no chão era como um\r\ntapete vermelho. Lentamente se espalhando, envolvendo a vegetação verde no\r\nchão.",
            "Essa era a Skill Lava\r\nDomain do Titã de Lava! Essa lava era semelhante a um domínio mágico. Qualquer\r\njogador que entrasse em sua influência sofreria dano contínuo. Aqueles com\r\nbaixa resistência ao fogo morreriam instantaneamente.",
            "Nie Yan olhou para seus\r\nstatus. Com a atual resistência ao fogo, provavelmente não haveria problema.\r\nEle entrou na lava quando um calor assustador o atacou.",
            "- 2.025",
            "- 2.069",
            "- 1.951",
            "…",
            "Uma série de valores de\r\ndano flutuaram acima da cabeça de Nie Yan.",
            "Na batalha anterior, essa\r\nlava era fatal. Aqueles com menos de 120 de resistência ao fogo foram\r\ninstantaneamente engolidos enquanto aqueles com mais de 120 de resistência ao\r\nfogo sofreram sérios danos contínuos. Agora, a defesa de Nie Yan, vida,\r\nresistência ao fogo e assim por diante eram muito maiores. Ele não precisava\r\nmais temer essa lava. Isso não significa que perder 2.000 de vida a cada\r\nsegundo não era assustador.",
            "Alguns segundos depois,\r\nYoung Seven balançou seu cajado e lançou Radiant Heal em Nie Yan.",
            "Nie Yan disparou em direção\r\nao Titã de Lava e cortou com a adaga.",
            "DING!",
            " Sua lâmina atingiu a\r\ncarne espessa e rochosa e mal cortou uma polegada de profundidade.",
            "- 2.893",
            "Que defesa alta!",
            "Nie Yan franziu as\r\nsobrancelhas. Se ele estava atingindo apenas 2.000 – 3.000 de dano, isso era\r\numa má notícia para o resto da equipe de expedição.",
            "Bladelight e Lofty Shadow\r\npularam de uma pedra e avançaram em direção ao Titã de Lava.",
            "Shield Bash!",
            "Shield Bash!",
            "KLANG! KLANG! ",
            "Bladelight e Lofty Shadow\r\ncausaram cerca de 250 de dano, uma enorme diferença em relação a Nie Yan.",
            "BANG! BANG! BANG! ",
            "Os conjuradores na linha de\r\ntrás bombardearam o Titã de Lava com uma densa chuva de feitiços. Xie Yao e os\r\noutros Grandes Magos estavam atingindo cerca de 3.000 de dano. Enquanto isso,\r\nos Magos comuns estavam atingindo até 300 de dano.",
            "Embora não parecesse muito,\r\nera o suficiente.",
            "Parecia que a defesa física\r\ndo Titã de Lava era bastante alta, mas sua resistência mágica era bastante medíocre.",
            "O aggro do Titã de Lava\r\nimediatamente mudou para os Magos. Estava prestes a avançar em direção a eles,\r\nquando Bladelight avançou com Taunt.",
            "BAM! THWACK! KLANG! ",
            "Ele golpeou várias vezes\r\ncom sua espada e escudo antes de chamar sua atenção de volta.",
            "O aggro do Titã de Lava\r\nlentamente voltou para Bladelight. Ele ergueu seus punhos e bateu nele.",
            "Bladelight levantou seu\r\nescudo para bloquear. As capacidades defensivas do Escudo da Torre de Drakuru\r\neram insuperáveis. Ele poderia realmente tancar os ataques do Titã de Lava.\r\nCausava apenas cerca de 20.000 de dano por golpe, com alguns dos seus ataques\r\nsendo completamente bloqueados de vez em quando. Assim, ele poderia suportar\r\nmais de meia dúzia de golpes sem receber cura!",
            "Raios suaves de luz caíram\r\nsobre o corpo de Bladelight.",
            "A batalha entrou em um\r\nimpasse. A vida do Titã de Lava estava lentamente sendo cortada. A equipe de\r\nexpedição mal superou sua regeneração de vida com seus danos.",
            "Vendo o imponente Titã de\r\nLava na sua frente, Nie Yan começou a desencadear uma enxurrada de ataques, de\r\nchutes a cotoveladas e várias outras skills. Quando sua contagem de combo\r\nchegou a cinco, ele causou mais de 30.000 de dano.",
            "Depois de executar um\r\nBackbreaker, Nie Yan estava prestes a dar um chute, quando o Titã de Lava\r\ngritou e bateu com o punho em direção a ele. O braço enorme acendeu\r\ninstantaneamente em chamas ardentes.",
            "*********************************",
            "Capítulos patrocinados por: Admar Jorge de\r\nBrito, Pedro Henrique Uzae, Sérgio Roberto, Kelvin Vinicius! Não se esqueçam de\r\nagradecer imensamente a todos eles!",
            "\n",
            " "
      ]
}