{
      "Capitulo 828 – Colar de Grimmar": [
            "Nie Yan ligou para seu pai para saber como tudo\r\nestava indo do seu lado. Os negócios do World Bloc estavam crescendo sem\r\nproblemas. O dinheiro ganho estava constantemente sendo investido no mercado.\r\nEles já controlavam mais de uma dúzia de empresas pequenas, tornando-se um\r\ngrupo financeiro de fato. Além disso, o número de ações que eles possuíam no Grupo\r\nFinanceiro Century também estava aumentando rapidamente.",
            "O World Bloc manteve um ritmo estável. Nesse ritmo,\r\neles eventualmente ficariam lado a lado com o Grupo Financeiro Glory e o Grupo\r\nFinanceiro Dragonsoar. Um dia, eles podem até ter o poder de desafiar o Grupo\r\nFinanceiro Century.",
            "「O Grupo Financeiro Century fez\r\nnovos movimentos?",
            "」Nie Yan perguntou.",
            "「Na\r\nverdade não. Os lucros caíram um pouco no último trimestre. No momento, eles estão acumulando\r\nfundos. Eles provavelmente perceberam que estamos comprando suas ações. Suponho\r\nque eles farão um movimento em breve.」Pai Nie\r\ndisse. Apesar do quão formidável o Grupo Financeiro Century era, ele não\r\nparecia nem um pouco inquieto. Na verdade, ele soava ansioso.",
            "Pai Nie estava de bom humor. Nie Yan não queria\r\nchover no seu desfile. Atualmente, World Bloc, Grupo Financeiro Century e Grupo\r\nFinanceiro Dragonsoar tinham todos os seus interesses profundamente\r\nentrelaçados. Além disso, com o apoio dos Reis Celestiais, não havia\r\nnecessidade de temer o Grupo Financeiro Century.",
            "World Bloc estava florescendo. Quanto a quais\r\nalturas alcançaria no futuro, Nie Yan não pode deixar de esperar com\r\nantecipação.",
            "Nie Yan se encontrou com Bayonet, que havia\r\ncompletado sua missão. Ele fez algumas perguntas para confirmar que nada havia\r\nvazado. Ouvindo que o segredo deles iria para o túmulo com eles, ele finalmente\r\nrelaxou. Ele também descobriu que Liu Guocheng explodiu de raiva após a morte\r\nde Liu Tianshi. Ele utilizou toda a sua influência política e comercial para\r\nretaliar contra o Grupo Financeiro Monet, que naturalmente não ficou à toa. Os\r\ndois lados eclodiram em um confronto feroz.",
            "Nie Yan ficou sem palavras. Fazia apenas um dia,\r\nmas a situação já havia evoluído muito! Esses caras se moviam rápido!",
            "Em confrontos como esse, quem fazia o primeiro\r\nmovimento tinha a vantagem, enquanto o outro seria forçado a ficar na\r\ndefensiva.",
            "O conflito deles já não tinha mais nada a ver com\r\nNie Yan. Seus inimigos atuais eram apenas o Grupo Financeiro Century e a Angel\r\nCorps. Ele não havia descoberto muita coisa sobre os antecedentes de Soaring\r\nAngel. Era um tanto misterioso. Então, ele fez Bayonet investigar.",
            "Quando a noite chegou, Nie Yan e Xie Yao entraram\r\nno jogo. Os membros da equipe de expedição estavam sentados no chão. Depois que\r\ntodos estavam online e prontos, eles se levantaram.",
            "「Chefe,\r\nvamos começar a lutar contra o Titã de Lava novamente imediatamente?」",
            "「Sim! Se\r\npreparem! Estamos começando em 10 minutos!」Nie Yan\r\nordenou.",
            "「Entendido!」",
            "10 minutos depois, os jogadores terminaram suas preparações\r\ne entraram em formação de batalha. Nie Yan e Sun correram em direção ao Titã de\r\nLava que vagava pela floresta ao longe. As árvores pelas quais passou acendiam\r\nem chamas.",
            "Nie Yan chegou a cerca de 100 metros de distância\r\ndo Titã de Lava. Ele pegou sua Besta de Cavalaria e apertou o gatilho. ",
            "Whoosh whoosh whoosh! ",
            "Cinco parafusos zuniram no ar.",
            "Put put put!",
            "Depois de ser atingido, o Titã de Lava soltou um\r\nrugido profundo. Virou-se e prendeu seu olhar em Nie Yan. Uma pressão poderosa\r\ndesceu sobre Nie Yan, deixando-o imóvel.",
            "Nesse momento, a 300 metros, Sun ativou uma skill e\r\nde repente trocou de posição com Nie Yan.",
            "O Titã de Lava olhou para Sun, confuso, depois para\r\nNie Yan a distância. Começou a seguir Nie Yan.",
            "Nie Yan se virou e correu. O Titã de Lava seguiu em\r\nperseguição.",
            "Nie Yan levou o Titã de Lava para onde eles haviam\r\nlutado antes. Bladelight e Lofty Shadow imediatamente subiram e começaram a\r\ngarantir o aggro.",
            "Nie Yan recuou para o lado, enquanto os Magos atrás\r\ncomeçaram a disparar sua magia.",
            "Assim como antes, a vida do Titã de Lava foi\r\ngradualmente diminuída. Cerca de meia hora depois, os olhos do Titã de Lava\r\nsubitamente brilharam em vermelho.",
            "Lava Roar!",
            "Todos os Magos usaram suas skills de teletransporte\r\ne recuaram 500 metros. Bladelight, Lofty Shadow e todos os outros da linha de\r\nfrente usaram suas skills de resistência mental.",
            "Imediatamente depois, o Titã de Lava usou Lava\r\nBreaker. Uma onda de lava varreu tudo em um raio de 500 metros.",
            "Bladelight e os outros usaram skills como Bulwark\r\nof the War God para se proteger.",
            "Depois que a lava recuou, os Magos se\r\nteletransportaram de volta e retomaram o ataque ao Titã de Lava.",
            "O tempo passou rapidamente. Quando a vida do Titã\r\nde Lava caiu abaixo de 30%, entrou em estado berserk. Seus dois punhos se\r\nacenderam em chamas furiosas quando dava uma série de socos. Bladelight e Lofty\r\nShadow foram derrubados.",
            "Nesse momento, Nie Yan e outros Ladrões correram e\r\nativaram várias skills para atrair a atenção do Titã de Lava.",
            "O Titã de Lava ficou furioso, matando um Ladrão\r\napós o outro.",
            "Nie Yan se soltou com uma enxurrada de ataques,\r\nacumulando rapidamente um combo alto. Ele atraiu o aggro do Titã de Lava\r\nenquanto disparava pela clareira da floresta.",
            "Os Ladrões compraram tempo o suficiente para Bladelight\r\ne Lofty Shadow se recuperarem.",
            "Membros da equipe estavam morrendo à esquerda e à\r\ndireita. No entanto, eles estavam sacrificando suas vidas para manter o Titã de\r\nLava trancado.",
            "Aproximadamente 10 minutos depois, a vida do Titã\r\nde Lava caiu para 10%. Quebrou a linha de frente em raiva e começou a atacar os\r\nMagos. Xie Yao e os outros kited",
            "(Kethy: Batendo e correndo.)",
            " com o melhor\r\nde suas habilidades, confiando principalmente da suas skills blink.",
            "Embora a batalha parecesse extremamente caótica com\r\ncorpos espalhados por todo o chão, os Magos mantinham tudo sob controle.",
            "Xie Yao e os Grandes Magos causaram mais de cinco\r\nvezes o dano dos outros Magos. Então, era bastante fácil para eles puxarem o\r\naggro do Titã de Lava. Ele os perseguiu furiosamente por toda a clareira. No\r\nentanto, seus blinks não deveriam ser menosprezados. Eles estavam em par com a\r\nvelocidade de movimento dos Dançarinos das Sombras.",
            "Embora o Titã de Lava tenha matado muitas pessoas,\r\nainda não havia chegado ao ponto de eliminá-los.",
            "Nesse momento, no canto nordeste do campo de\r\nbatalha, uma silhueta veio piscando. Ao ver o novo recém-chegado, o rosto de\r\nNie Yan se iluminou de alegria. Tang Yao!",
            "O Titã de Lava estava perseguindo Undying\r\nScoundrel. Quando ele estava prestes a alcançá-lo, um fluxo interminável de\r\nmagia bombardeou suas costas como uma metralhadora. Uma longa fileira de 6.000\r\nimediatamente flutuou acima de sua cabeça. A taxa de disparo de Tang Yao estava\r\nno mesmo nível das armas militares modernas.",
            "O Titã de Lava estava prestes a esmagar Undying\r\nScoundrel em uma polpa, quando seu punho congelou no ar. Ele hesitou por um\r\nmomento antes de voltar sua atenção para Tang Yao. ",
            "“GRAAAAOGH!” Deu as costas para Undying Scoundrel e\r\navançou em direção a Tang Yao.",
            "Tang Yao continuou usando blink enquanto\r\ndescarregava uma barragem interminável de magias no Titã de Lava.",
            "Outros cinco minutos depois, sob o trabalho duro\r\ndos Magos, o Titã de Lava soltou um gemido triste antes de cair com uma pilha\r\nde rocha derretida.",
            "Depois de sacrificar quase metade de sua força, a\r\nequipe de expedição da Asskickers United finalmente matou o Titã de Lava.",
            "“Ufa, isso foi difícil.” Undying Scoundrel suspirou\r\nde alívio. O Titã de Lava deu muita experiência. Mais de 100 membros da equipe subiram\r\nde nível diretamente enquanto todos os outros tiveram sua barra de experiência\r\npreenchida em pelo menos 60%. Isso era o bastante para cobrir as perdas\r\nanteriores.",
            "Nie Yan olhou em volta. O chão estava cheio de\r\ncorpos.「Revivam os caídos! Aqueles que não podem ser\r\nrevividos, se apressem e corram de volta para seus corpos.」",
            "O Titã de Lava era realmente um monstro. Seu grupo\r\nrepresentava o auge da base de jogadores de Conviction, mas eles ainda sofreram\r\ntanto contra ele. Felizmente, era apenas um Lorde comum. Eles nem imaginavam o\r\nquão assustador seria um Lorde Variante ou Demonificado Nível 200. De acordo\r\ncom cálculos normais, um Lorde Nível 200 era tão forte quanto um Lorde\r\nDemonificado Nível 120.",
            "Nie Yan olhou para o corpo do Titã de Lava. Havia\r\ndropado três itens. Ele se aproximou para pegar o saque.",
            "「Chefe, o\r\nque dropou?」Os membros da equipe de expedição\r\nestavam todos curiosos. Esse era o saque de um Lorde Nível 200! Não podia ser\r\npouco!",
            "Nie Yan compartilhou os três itens dropados com os\r\noutros. Eles eram todos itens de Magos. Uma era um robe para Elementarista\r\nNível 200 Sub Lendário, e outro era um Cajado para Elementarista Nível 200\r\nLendário. Mesmo se esses dois fossem encaixados com gemas de redução de\r\nrequisito de nível, ainda levaria um tempo antes que alguém pudesse equipá-los.",
            "Finalmente, o último item era um colar brilhante\r\nbranco prateado. Fazia parte do Conjunto Grimmar!",
            "[Colar de Grimmar (Selado): Lendário",
            "Requisitos: 1.500 de inteligência, 200 de força e\r\n200 de agilidade",
            "Descrição: Esse colar selado ainda possui um\r\ntremendo poder mágico. Reúna todas as peças do Conjunto Grimmar para remover o\r\nselo: Cajado da Alma de Grimmar, Colar de Grimmar, Anel de Grimmar e Robe de\r\nGrimmar.",
            "Propriedades: 1.102 – 1.203 de Defesa, Vontade +50,\r\nFoco +50, Dano Mágico +120%, Todos os Ranks de Feitiços +3, Tempo de Canto -30%",
            "Elemental Domain: Depois de usar essa skill,\r\nobtenha controle livre sobre todos os elementos em um raio de 500 metros. Guie\r\nos elementos para dar um boost de 200% de dano mágico dos aliados ou para selar\r\nos inimigos de lançar magia. Dura por 10 minutos.",
            "Resfriamento: 1 dia.",
            "Nota: O proprietário desse item deve receber a\r\naprovação da Condessa Alicia para liberar todo o seu poder. Caso contrário, as\r\npropriedades serão reduzidas por 80%.]",
            "O Conjunto de Grimmar era extremamente poderoso, a\r\npar com o Conjunto de Abak, o Tirano de Nie Yan. Se eles pudessem reuni-lo, a\r\nAsskickers United teria um Mago Divino!",
            "Nie Yan pensou na Condessa Alicia. Ela acordou\r\nquando ele a viu pela última vez. Ele se perguntou se ela havia sido libertada\r\nde suas amarras após a derrota do Titã de Lava.",
            "*********************************",
            "Capítulos patrocinados por: Admar Jorge de\r\nBrito, Pedro Henrique Uzae, Sérgio Roberto, Kelvin Vinicius! Não se esqueçam de\r\nagradecer imensamente a todos eles!",
            "\n",
            " "
      ]
}