{
      "Capitulo 829 – Para o Submundo!": [
            "Os membros caídos da equipe de expedição foram revividos.\r\nEles se sentaram nas pedras e recuperaram sua vida e mana.",
            "Depois de distribuir pontos de mérito para todos, Nie Yan se\r\nrecuperou por um tempo. Ele planejava voltar à caverna subterrânea para\r\nresgatar a Condessa Alicia.",
            "Descansado e pronto para ir, Nie Yan se levantou e andou em\r\ndireção à caverna, apenas para ver alguém saindo. Uma silhueta escura entrou na\r\nluz, a garota mais bonita que já enfeitou esse mundo entrou em seus olhos. Ele\r\na reconheceria em qualquer lugar, Condessa Alicia!",
            "“Admirável aventureiro, obrigado por me resgatar e me\r\nlibertar daquela prisão.” Condessa Alicia disse.",
            "“O prazer é todo meu, Minha Lady.” Nie Yan disse\r\nhumildemente.",
            "A Condessa Alicia riu. Seu lindo sorriso era como uma rosa\r\nflorescendo, cativando a todos. Seu olhar caiu no Colar de Grimmar na mão de\r\nNie Yan. “O Colar de Grimmar e o Cajado da Alma de Grimmar são itens\r\nextremamente poderosos. Mas você precisará completar o conjunto se quiser\r\nexercer uma energia elemental verdadeiramente poderosa. Como um sinal de minha\r\ngratidão, o ajudarei a remover os selos. As Vestes de Grimmar e Anel de Grimmar\r\nestão ambos localizados no submundo distante. O cajado e o colar o guiarão.”",
            "Nie Yan verificou seu inventário. Os selos do Cajado da Alma\r\ne Colar de Grimmar foram removidos.",
            "“Obrigado, Minha Lady.” Nie Yan disse. Ele então fez mais\r\nalgumas perguntas sobre o Anel de Grimmar e Vestes de Grimmar e registrou as\r\ninformações.",
            "“Eu sai deste mundo por muito tempo. Há muito o que fazer.\r\nVou me despedir agora. Que a luz esteja com você.” Condessa Alicia colocou a\r\nmão direita sobre o peito e fez uma profunda reverência. ",
            "(Lorde Atrocittus: A\r\nCondessa Alicia somos nós depois de sair da quarentena kkkkkkkkkkkkkkkkkkkkk)",
            "A Condessa Alicia estava um rank mais baixo que Nie Yan, que\r\nocupava uma posição equivalente a um Duque. Então, ela falou com ele com\r\ncortesia. Era uma visão surpreendente para jogadores comuns. Quando eles\r\nestavam fazendo missões, eles tinham que ser extremamente cuidadosos com cada\r\npalavra e pequena ação, porque os NPCs que encontravam estavam acima deles em\r\nstatus. Se eles cometessem o menor erro, um NPC poderia parar de falar com\r\neles, e a missão chegaria em uma pausa. Não era nada parecido com Nie Yan, que\r\nfez a maioria dos NPCs tremer de medo só com a presença dele. Qualquer um dos\r\nseus títulos poderia esmagá-los até a morte. Um pouco de cortesia dele era como\r\numa graça suprema aos olhos deles. Eles ficarão mais do que felizes em\r\ncompartilhar todos os pequenos detalhes sobre uma missão, algo que outros\r\njogadores só poderiam sonhar. Então, ele também tinha um tempo muito mais fácil\r\nfazendo missões do que a maioria.",
            "A Condessa Alicia se virou e partiu, sua figura\r\ndesaparecendo na floresta.",
            "「Algum de vocês está interessado no\r\nConjunto de Grimmar?",
            "」Nie Yan perguntou. Depois que os\r\nselos do Cajado de Grimmar e Colar de Grimmar foram removidos, suas poderosas\r\npropriedades poderiam mover os corações de qualquer Elementalista. Quanto às\r\nduas peças restantes do conjunto, eles teriam que esperar. Eles não tinham\r\ntempo de ir ao submundo por enquanto.",
            "Undying Scoundrel, Street Vulture e Lustboy eram todos\r\nElementalistas.",
            "「Acho que vou passar. Estou a apenas\r\numa peça de distância de completar meu conjunto Sub Lendário. O Conjunto de\r\nGrimmar levará muito tempo para completar.",
            "」Street\r\nVulture disse.",
            "「Dê para o Undying Scoundrel.",
            "」Lustboy disse.",
            "「Eu também estou usando parte de um\r\nconjunto Sub Lendário. Acho que levarei meu tempo lentamente para completá-lo.\r\nQuanto ao Conjunto de Grimmar, vou passar. Dê para o Lustboy.",
            "」\r\nUndying Scoundrel balançou a cabeça.",
            "Lustboy queria recusar. Afinal, o Conjunto de Grimmar era um\r\ntrunfo da guilda. Ele não se sentia bem pegando para si mesmo.",
            "「Apenas pegue.",
            "」Nie\r\nYan disse. Ele entregou o Cajado da Alma de Grimmar e Colar de Grimmar bem como\r\nas pistas da missão para Lustboy.",
            "Os olhos de Lustboy se iluminaram de animação. Na verdade, o\r\nConjunto de Grimmar era muito pior que o Conjunto de Abak, mas ainda era um\r\nconjunto Lendário genuíno. Se ele conseguisse completá-lo, isso aumentaria\r\nmuito sua força.",
            "Lustboy esfregou o queixo. Como ele havia aceitado as duas\r\npeças do Conjunto de Grimmar de Nie Yan, ele decidiu que, ao voltar à cidade,\r\ncontribuiria com alguns itens para o tesouro da guilda.",
            "Depois que tudo foi resolvido, Nie Yan partiu com a equipe\r\nde expedição em direção ao próximo alvo. Os chefes que eles desafiaram eram\r\ntodos Lordes Variantes ou Demonificados Nível 120 – 130. Os dropes de monstros\r\ncomo estes eram todos Sub Lendários ou Lendários. Todos viram a qualidade de\r\nseus equipamentos aumentar.",
            "Nos cinco meses seguintes",
            "(Lorde Atrocittus: Eita porra,\r\nessa eu não vi chegando!)",
            ", as elites da Asskickers United se aventuraram por\r\ntoda parte. Traços deles podiam ser encontrados por todo o Império Viridiano e\r\nSatreen.",
            "Nie Yan alcançou para o Nível 153. Os outros membros da\r\nequipe de expedição também subiram de nível, com um nível médio de 140.\r\n",
            "(Lorde Atrocittus: E falaram que aumentar de nível depois do 140 era uma\r\ntarefa complicada...)",
            "Durante esse período, o conflito entre a Asskickers United e\r\na Angel Corps tornou-se cada vez mais intenso, com confrontos ocorrendo por\r\ntodo o continente. Mais de 700 batalhas em larga escala foram travadas, com as\r\npequenas sendo demais para contar. A Asskickers United e seus aliados sofreram\r\n900.000 casualidades. A contagem para a Angel Corps já havia atingido 2 milhões\r\ne 300 mil.",
            "As perdas de ambos os lados foram surpreendentes. Enquanto o\r\nconflito continuava se arrastando, as finanças da Angel Corps entraram em um\r\nestado precário. Com tantos jogadores morrendo, equipamentos sendo perdidos e\r\ncompensações sendo pagas, eles estavam lutando por dinheiro para pagar as\r\ncontas. Por outro lado, a poderosa capacidade financeira da Asskickers United\r\nestava mostrando seu uso neste momento importante. Eles pagaram aos seus jogadores\r\ncaídos mais de três vezes o que a Angel Corps pagava para ajudá-los a se reeguer.\r\nSem mencionar, Nie Yan também ofereceu uma recompensa de 20 moedas de ouro para\r\ncada jogador da Angel Corps acima do Nível 130 que fossem mortos.",
            "Nesse período de cinco meses, os custos de guerra da\r\nAsskickers United totalizaram mais de 90 milhões de moedas de ouro, mas eles\r\nnão mostraram nenhum sinal de suas finanças ficarem apertadas. Na verdade, eles\r\nainda tinham 80 milhões de moedas de ouro no banco. Enquanto isso, a Angel\r\nCorps já estava chegando a um ponto de ruptura. A Angel Corps e Cao Xu não\r\ntiveram escolha senão gastar uma fortuna para comprar ouro para apoiar seus\r\nesforços de guerra.",
            "Esse tipo de diferença era gritante.",
            "A Angel Corps e o Grupo Financeiro Century eram diferentes\r\ndos inimigos que a Asskickers United haviam enfrentado antes. Eles eram\r\nextremamente poderosos com uma base profunda no Império Satreen. Foi por isso\r\nque Nie Yan optou por travar uma guerra de atrito antes de terminar tudo com\r\numa batalha final.",
            "Além da Asskickers United, Fallen Angel despachou suas tropas\r\npara atacar as fortalezas da Angel Corps. Eles já haviam derrubado 10 fortalezas\r\nno chão, o que causou um duro golpe a Angel Corps.",
            "Soaring Angel e Cao Xu provavelmente estavam sentindo a\r\npressão pesando sobre eles.",
            "Enquanto a equipe de expedição de Nie Yan estava caçando\r\nchefes sem parar, a Angel Corps havia feito um enorme progresso na Borda do\r\nMundo. Os itens que dropavam dessa masmorra incluíram várias montarias voadoras\r\nde alto rank, projetos de construção, projetos de armas de cerco, equipamentos,\r\ngemas e materiais de construção.",
            "A Angel Corps usou essas plantas para fortalecer as defesas\r\nde suas fortalezas. Em termos de tecnologia, eles agora tinham a vantagem.",
            "Com esse tipo de vantagem tecnológica, A Angel Corps começou\r\na olhar para as Grandes Pradarias de Abernathy como um predador olhando para\r\nsuas presas.",
            "Eles já tentaram invadi-la várias vezes, apenas para serem\r\nderrotados pelo exército de Okoron.",
            "Nie Yan verificou a equipe de expedição. Após esses cinco\r\nmeses de trabalho árduo, a maioria deles possuía várias peças de equipamento\r\nSub Lendário ou superior. Uma parte deles até possuía um equipamento Lendário\r\nNível 120-130.",
            "A maneira da equipe de expedição de caçar chefes era\r\nbastante única. Nie Yan entraria em stealth e faria seu caminho para o alvo\r\nsozinho. Depois, todos os outros se teletransportariam para sua localização com\r\na combinação dos Anéis de Hiperligação e Pergaminhos de Teletransporte em\r\nGrupo. Assim, eles não precisavam perder tempo com peixe pequeno.",
            "Somando tudo, a equipe de expedição de Nie Yan havia matado\r\nmais de 1.200 Lordes Variantes e Demonificados Nível 120-130. Todos os mapas\r\nonde os jogadores descobriram esses chefes foram limpos. As dezenas de milhares\r\nde Pergaminhos de Teletransporte em Grupo que a Asskickers United gastou uma\r\nquantia enorme para adquirir quase esgotaram. Quanto ao uso de outros\r\nconsumíveis, isso talvez fosse ainda mais chocante. Pode-se imaginar o quão\r\ngrande era essa tarefa. Na linha de tempo anterior, nunca houve uma guilda que\r\nrealizasse uma limpeza em larga escala de Lordes Variantes e Demonificados.",
            "A qualidade do equipamento dessa equipe de expedição de 1.000\r\nhomens já havia atingido um grau assustador.",
            "Depois de ver que a qualidade do equipamento de todos havia\r\natingido um nível satisfatório, só então Nie Yan colocou os olhos na Borda do\r\nMundo. Com a força atual desses 1.000 jogadores, desde que eles não\r\nencontrassem um super chefe de nível extremamente alto, ninguém seria páreo. O\r\nobjetivo deles era o coração do mapa. Ele mandaria Bladelight liderar a equipe\r\nde expedição no início, e só se juntaria mais tarde quando os chefes mais\r\ndifíceis começassem a se mostrar.",
            "Nie Yan analisou a situação atual. Embora a Asskickers United\r\ntenha ficado um pouco atrasada na frente de tecnologia, depois que Bladelight e\r\nos outros começassem a explorar a Borda do Mundo, eles rapidamente se\r\nrecuperariam. A guerra com a Angel Corps e o Grupo Financeiro Century estava\r\napenas começando. Quem sairia por cima ainda estava no ar. Ele queria continuar\r\nlascando continuamente a força deles. No entanto, ele não os destruiria ainda.",
            "Ele os deixaria transferir ainda mais capital da vida real\r\npara o jogo, afundando cada vez mais dinheiro nesse buraco negro sem fundo.\r\nComo um sapo lentamente sendo fervido vivo, quando percebessem que havia algo\r\nerrado, já seria tarde demais. Obviamente, ele também tomaria medidas\r\ndefensivas contra qualquer coisa que eles tentassem em seus leitos de morte.",
            "Enquanto a equipe de expedição entrava na Borda do Mundo,\r\nNie Yan planejava encontrar um lugar para caçar monstros do tipo escuridão e\r\nobter o Coração do Espírito Santo para que ele pudesse resgatar o Deus da\r\nGuerra Kelo. O prazo de três anos que Kelo deu a ele estava se aproximando\r\nrapidamente. Se ele falhasse nessa missão, seria uma enorme perda para ele.",
            "Onde seria um bom lugar para caçar monstros do tipo\r\nescuridão?",
            "Nie Yan verificou sua janela de missões. Ele ainda não teve\r\na oportunidade de procurar o tesouro secreto do Rei Lich Insar ou o Talismã\r\nOcultista da Imperatriz Finas. Se ele tivesse o talismã, ele teria outro trunfo\r\nna manga na guerra contra a Angel Corps!",
            "\n",
            "Então um único pensamento surgiu na cabeça de Nie Yan. Para\r\no submundo!"
      ]
}