{
      "Capítulo 833 - Meio-Demônio": [
            "Fortaleza de Klarence, salão principal da sede da guilda do Panteão.",
            "Godking estava sentado em seu trono, olhando os vários relatórios que chegavam.",
            "Os principais especialistas do Pantheon estavam reunidos aqui, várias dezenas no total. Todos estavam conversando em murmúrios sobre algo.",
            "“Chefe, Autumn Gust acabou de enviar uma atualização. A Blood Reaver Corps já está avançando para a posição de Nirvana Flame.” Sussurrou um Ladrão no ouvido de Godking. ",
            "(Nie Li: O filho da puta não só é chato, estúpido e arrogante, NÃO, ele também é um vendido de merda)",
            "“A Blood Reaver Corps é bem rápida. Mas se o Blood Devil pensa que eles podem derrotar Nirvana Flame, ele ficará muito decepcionado.” Godking riu.",
            "“Ouvi dizer que Blood Devil tem um trunfo na manga.”",
            "“Nirvana Flame não é tão fácil de matar. Deixem que os dois lutem.” Disse Godking, não demonstrando fé nenhuma em Blood Devil. “Como está Autumn Gust? Ele fez algum progresso?”",
            "“Ele conseguiu encontrar as identidades da vida real de três dos membros da Blood Reaver Corps.” ",
            "(Nie Li: TEM QUE MORRER UMA DESGRAÇA DESSAS)",
            "“Nada mal, faça com que ele continue seu trabalho.” Disse Godking. Há nove meses, Autumn Gust havia caído sob seu controle. Ele transmitiu todas as informações, não importando o que a Blood Reaver Corps estivesse fazendo. Blood Devil, é claro, estava alheio a tudo isso.",
            "Godking nunca colocou o Blood Devil em seus olhos. Os dois simplesmente não estavam no mesmo nível. Ele poderia facilmente fazer Blood Devil ficar dançando na palma da sua mão. As pessoas que ele via como rivais dignos não ultrapassaram 10 no jogo inteiro. Um deles era o líder da Fallen Angel, Plenty. Outro era Nirvana Flame da Asskickers United. Outro ainda era Soaring Angel, da Angel Corps ",
            "(Nie Li: Ei ei, achei que seus padrões eram altos)",
            ". Cao Xu, do Grupo Financeiro Century, também poderia ser considerado um. Haviam também alguns outros de poderes secretos.",
            "“Chefe, a Lâmina do Deus da Morte está nas mãos de Nirvana Flame. A Blood Reaver Corps sozinha não pode matá-lo. Devemos despachar nossas próprias forças? Apenas dê a palavra e selecionarei alguns milhares de especialistas. Podemos fazê-los esconder suas identidades e emboscá-lo.” Disse o ladrão.",
            "“Não importa se eles esconderem suas identidades. Você subestima demais a rede de inteligência da Asskickers United. Eles rastrearão o ataque de volta para nós.” Godking balançou a cabeça.",
            "“Mesmo que o Asskickers United descubra que estávamos por trás disso, podemos simplesmente negar todas as acusações, talvez culpar outra pessoa. Eles já estão de mãos atadas com a Angel Corps e o Grupo Financeiro Century de qualquer maneira. Além disso, estamos muito longe deles. Honestamente, esconder nossas identidades é dar uma cara a eles. Se emboscarmos e assassinarmos abertamente Nirvana Flame, eles se encontrarão em uma posição embaraçosa, onde não têm escolha a não ser declarar guerra. Escondendo nossas identidades assim, mesmo que descobrissem que estávamos por trás disso, eles ainda poderão fechar os olhos.” Disse o Ladrão. ",
            "(Nie Li: Ok, faz sentido)",
            "Godking teve que admitir que as palavras do Ladrão faziam sentido ",
            "(Nie Li: hsushsu nem fodendo)",
            ", mas ele ainda balançou a cabeça. “Alguns milhares de jogadores não serão suficientes para matar Nirvana Flame. Mesmo se ele não puder vencer, ele simplesmente escapará. Eu tenho um plano embora. Flowing Maple, siga-me. O resto de vocês saiam e vão nivelar.”",
            "Os outros na sala olhavam com inveja para Flowing Maple antes de se dispersarem.",
            "Godking levou Flowing Maple através de um corredor sinuoso após o outro até a parte mais profunda da sede da guilda. Alguns minutos depois, eles entraram em um pátio isolado.",
            "Flowing Maple olhou em volta, curioso. Flores vermelhas carmesim cresciam no jardim. Era uma espécie de planta extremamente assustadora. Segundo a lenda, eles floresciam apenas uma vez a cada meia década. Seus frutos poderiam ser colhidos para criar um veneno extremamente cruel, potente o suficiente para matar imortais. Era uma flor maligna bem conhecida, e os demônios adoravam comer os frutos que elas produziam.",
            "Quando Godking e Flowing Maple entraram no pátio, uma voz baixa e rouca soou.",
            "“Eu disse para você não me incomodar!”",
            "“Meu Lorde Angud, tenho informações importantes para você.” Disse Godking, respeitosamente. ",
            "“Se isso for algo sem importância, você sabe as consequências...” Uma grande figura corpulenta veio andando. ",
            "(Nie Li: É todo dia assim quando chamo o Lorde no whats)",
            "Flowing Maple levantou a cabeça e olhou para Angud. Sua aparência era incomparavelmente hedionda. Ele era uma cabeça mais alta que os dois, com uma constituição muito grande e musculosa. Haviam manchas de pele clara e branca entre o vermelho carmesim, parecendo algo humano. No entanto, o resto do corpo parecia o de um demônio. Um único chifre crescia de sua cabeça e uma longa cauda escamosa de suas costas. Surpreendentemente, ao contrário de um demônio comum, ele não tinha asas.",
            "O coração de Flowing Maple estava tremendo. Isso era um Meio-Demônio! O nível de Angud apareceu como pontos de interrogação para ele, o que significa que esse NPC provavelmente era extremamente poderoso!",
            "Depois de ouvir as palavras de Angud, Godking tremeu. Ele estava claramente com medo do castigo de Angud.",
            "Flowing Maple estava pasmo. Por que Godking teria tanto medo de Angud?",
            "“Lorde Angud, recebi recentemente a notícia de que a Lâmina do Deus da Morte apareceu. Está nas mãos de um mortal. Ele está atualmente no Pântano Desolado.”",
            "“Traga a Lâmina do Deus da Morte para mim.” Ordenou Angud. Seus olhos brilharam com um traço de excitação.",
            "“Meu Lorde, temo que não somos páreos para ele. Ele é muito forte. Além da Lâmina do Deus da Morte, ele também carrega outro objeto sagrado, o Martelo de Guerra de Paternoster.” Disse Godking, prestando atenção à reação de Angud. ",
            "(Nie Li: Que bastardo esperto…)",
            "Angud afundou em silêncio.",
            "“Este é o Ladrão com maior potencial em nossa guilda. Ele se chama Flowing Maple. Lorde Angud, eu preciso de um ajudante capaz. Por favor, dê-lhe um pouco de força.” Godking pediu.",
            "Angud lançou um olhar indiferente para Flowing Maple. “Eu não confio em suas capacidades. Uma vez que esse mortal tem a Lâmina do Deus da Morte e o Martelo de Guerra de Paternoster em sua posse, isso prova que ele é um tanto poderoso. Eu irei até lá pessoalmente. Vocês dois podem sair.”",
            "Angud recusou Flowing Maple.",
            "Godking olhou para Angud em choque. Ele só queria que Angud aumentasse a força de Flowing Maple. Flowing Maple era um membro que só recentemente se destacara na Pantheon. Ele mostrou um talento incrivelmente promissor. Segundo o que o mesmo havia dito, ele aprendeu suas técnicas assistindo os vídeos de Nirvana Flame. Como resultado, seu estilo de combate era bastante semelhante ao do Mad Rogue. Godking acreditava que ele era o Ladrão com mais potencial para alcançar Nie Yan. Então, ele queria ajudar Liu Feng. No entanto, as coisas não saíram como planejado. Angud realmente recusou seu pedido. Mas, ao mesmo tempo, ele estava bastante animado com o fato de Angud estar indo agir pessoalmente.",
            "Dada a força de Angud, matar Nie Yan seria tão fácil quanto levantar um dedo.",
            "Depois que Angud os dispensou, Godking levou Flowing Maple para fora do pátio. Ele se virou para Flowing Maple com uma expressão impotente. “Sinto muito, não há nada que eu possa fazer. Eu esperava que ele ajudasse você a se tornar um Asas de Ouro. No entanto, Angud partindo pessoalmente é uma boa notícia. Nirvana Flame está morto, com certeza.” Pensando por esse lado Godking ficou um pouco animado. Se Angud obtivesse a Lâmina do Deus da Morte, a primeira pessoa a ser recompensada seria ele!",
            "Flowing Maple olhou para o pátio e afundou em silêncio.",
            "“Vamos embora.” Disse Godking.",
            "...",
            "Nie Yan realizou um massacre sem igual no Pântano Desolado. Ele já havia perdido a conta de quantos jogadores e monstros ele derrubou. Palavras de medo rapidamente se espalharam e chegaram aos ouvidos de muitos jogadores da Facção do Mal. Nirvana Flame estava de volta! Esta notícia causou um grande alvoroço. Todos se lembraram da bagunça que ele causou na última vez em que chegou ao submundo, chegando a ganhar o apelido de Deus da Morte. No momento, esse apelido ainda parecia verdadeiro como sempre!",
            "As informações de que a Lâmina do Deus da Morte estava nas mãos de Nie Yan também se espalharam rapidamente, abalando todo o submundo. Alguns jogadores começaram a babar de ganância. O fascínio de um objeto sagrado era simplesmente grande demais para resistir. O nome de Nie Yan era um poderoso dissuasor, mas alguns temerários ainda decidiram rever e testar sua sorte.",
            "Nie Yan deixou um rastro de cadáveres em seu caminho, provocando medo nos corações daqueles que o viram.",
            "Depois de pouco tempo, soou um toque de notificação. ",
            "[Lil’ Gold subiu de nível!]",
            "Lil’ Gold havia atingido o Nível 139, com sua defesa aumentando bastante. As escamas douradas ficaram mais grossas e emitiram um brilho mais profundo. Olhando para o status de Lil’ Gold, sua defesa subiu para o Rank 9, e várias de suas habilidades passivas também melhoraram. Ele não tinha aprendido nenhuma nova habilidade. Provavelmente, isso teria que esperar até o Nível 140. Depois de ultrapassar o Nível 100, ele só aprenderia novas habilidades a cada 20 ou até 40 níveis.",
            "Nie Yan seguiu atrás da Alma de Bennett. Depois de caminhar por três horas, passando pelo pântano podre, ele chegou aos arredores de um grande espaço aberto. Tinha mais de vários quilômetros de largura. O chão era plano e pavimentado com pedra.",
            "Esta área era um pequeno assentamento tribal. Havia cerca de 60 edifícios, todos construídos com grama e lama. Eles pareciam decadentes. O perímetro do assentamento era cercado por uma cerca de madeira, com alguns arcos e flechas descansando em cima deles.",
            "Era claramente uma vila. Os jogadores estavam subindo e descendo a rua principal. Nos dois lados, os vendedores NPCs vendiam seus produtos.",
            "Nie Yan achou difícil entender por que haveria uma vila tão florescente no meio de um pântano.",
            "O que Nie Yan não sabia era que, antes de vir para cá, esta vila estava praticamente deserta. Quase nenhum jogador andava por aqui. No entanto, com sua chegada, tornou-se um lugar animado novamente. Todo mundo estava aqui por causa dele!",
            "Havia cerca de 500 a 600 jogadores na vila e cerca de 20 a 30 NPCs.",
            "A alma de Bennett circulou pela vila por um curto período de tempo.",
            "As pistas da missão estavam nesta vila?",
            "Ele não podia dizer com certeza. Nie Yan ponderou por um momento. Parecia que ele tinha que entrar na vila e descobrir!",
            "Muitos jogadores já haviam notado sua chegada. Como a Lâmina do Deus da Morte estava em suas mãos, sua posição estava completamente exposta. Então, entrar furtivamente na vila era inútil.",
            "Nie Yan levantou a cabeça e olhou para Lil’ Gold, que disparou algumas chamas com um aceno de cabeça.",
            "Nie Yan decidiu convocar o Paladino Lafus e seu clone das sombras. Ele girou a adaga na mão com um movimento do pulso, uma luz fria emanando dela. Os quatro começaram a caminhar tranquilamente em direção a vila.",
            "Os jogadores encarregados de seguir Nie Yan olharam essa cena com olhos incrédulos.",
            "“O que o Mad Rogue Nirvana Flame está fazendo? Ele realmente vai entrar naquela vila!?”",
            "Um único pensamento surgiu na mente de todos. O massacre nas vilas da Facção Justa que a Blood Reaver Corps havia feito meses atrás! ",
            "‘Ele veio para se vingar!’"
      ]
}