{
      "Capítulo 837 - O Fim da Estrada": [
            "As\r\nduas aranhas mecânicas se familiarizaram com o ambiente. Depois de girar em\r\ncírculos várias vezes, elas começaram a avançar sob o comando de Nie Yan, suas\r\noito pernas se movendo de forma rítmica.",
            "Uma\r\naranha se moveu mais rápido que a outra. Um espaço de dois metros se abriu\r\nentre elas.",
            "A\r\naranha mais rápida logo se aproximou do baú, ficando a apenas um metro de\r\ndistância. Ela então parou e começou a investigar os arredores procurando\r\nsinais de armadilhas. ",
            "(Nie Li: Por um momento eu realmente achei que ia\r\nconseguir trazer alegria para os leitores com uma morte do Nie Yan, mas ele\r\ntinha que ter um maldito item conveniente…)",
            "Enquanto\r\nNie Yan esperava pacientemente, Lil’ Gold e mais tarde também o clone das\r\nsombras chegaram ao seu lado. Eles haviam ficado para trás durante a fuga mais\r\ncedo. Felizmente, Angud só se importava com Nie Yan e a Lâmina do Deus da Morte\r\nem sua posse. Além do Paladino Lafus, que infelizmente estava no caminho, Angud\r\nnão se incomodou com os outros dois. Eles eram existências semelhantes a\r\nformigas para ele, simplesmente não valiam o seu tempo.",
            "Angud\r\nainda estava parado do lado de fora do buraco, aparentemente incapaz de tomar\r\numa decisão.",
            "Nie\r\nYan chamou Lil’ Gold de volta para o espaço de animal de estimação. Seu grande\r\ncorpo fazia com que fosse impossível para ele passar despercebido, sem\r\nmencionar que a caverna só ficava mais estreita conforme eles avançam. Não\r\nhavia como um dragão grande como ele se espremer por esse caminho. Quanto ao\r\nclone das sombras, Nie Yan decidiu mantê-lo por mais algum tempo. Ele mudou seu\r\nfoco de volta para o baú.",
            "Cerca\r\nde um minuto depois.",
            "BANG!",
            "A\r\naranha mais rápida foi explodida em pedacinhos. O som da explosão não era tão\r\nalto, mas o poder dela era outra coisa.",
            "Uma\r\narmadilha explosiva!",
            "Depois\r\nde um tempo, a fumaça e a poeira baixaram, revelando partes metálicas\r\nespalhadas pelo chão.",
            "Um\r\nsom estridente ecoou das profundezas da caverna. Nie Yan ativou Stealth e se escondeu\r\natrás de algumas rochas maiores, bem a tempo de ver vários espectros flutuando.\r\nEle não conseguia distinguir as aparências deles. Apenas seus brilhantes olhos\r\nvermelhos que brilhavam na escuridão. Depois de pairarem em torno do baú por um\r\ntempo e não encontrarem nada errado, eles voltaram de onde vieram.",
            "Um\r\ngrupo de espectros de Nível 200! Sete deles no total e um era um monstro de\r\nElite!",
            "Este\r\nera um mapa de Nível 200! Normalmente, se Nie Yan tropeçasse acidentalmente em\r\num lugar assim, ele rapidamente se viraria e sairia. Semelhante ao Nível 50 e\r\nNível 100, o Nível 200 era um divisor de águas no poder de combate dos\r\nmonstros.",
            "Esses\r\nespectros não tinham consciência, preenchidos apenas com o instinto singular de\r\nmatar os vivos. Aparecendo e desaparecendo imprevisivelmente, eles eram\r\ndifíceis de evitar. Esses monstros assustadores definitivamente não poderiam\r\nser provocados!",
            "Mesmo\r\nassim, Nie Yan ainda se sentia relutante em deixar o baú para trás.",
            "Pensando\r\num pouco, ele fez a outra aranha avançar. Depois de inspecionar a área ao redor\r\ndo baú sem acionar mais armadilhas, parecia que era seguro abri-lo.",
            "Os\r\nPergaminhos de Transferência Desconhecidos já não estavam mais acinzentados.\r\nNie Yan poderia sair a qualquer momento!",
            "“Droga...\r\neu já limpei todas as armadilhas. Deixar um baú lendário para trás seria um\r\ndesperdício...” A ganância no coração de Nie Yan estava lutando contra a lógica\r\nem seu cérebro.",
            " Depois de pensar um pouco, Nie Yan colocou uma\r\nmarca no local. Assim, ele poderia voltar aqui a qualquer momento. ",
            "(Nie Li:\r\nSó lembrando, ele tem que marcar o lugar pra poder teleportar para ele usando a\r\nhabilidade de transferência instantânea do Conjunto de Abak)",
            "“Vamos\r\ntentar abrir esse baú então...” Nie Yan murmurou. Ele se aproximou lentamente\r\ndo baú. A três metros de distância, ele parou e olhou em volta cautelosamente.\r\nAcalmando a respiração, ele continuou em frente e chegou na frente do baú.",
            "O baú\r\nnão era grande, mas o artesanato era excelente. Até as ranhuras simples dos\r\nlados foram esculpidas com cuidado meticuloso. Sua aparência antiga estava\r\nescondida sob uma espessa camada de poeira. Depois de limpá-lo um pouco ele já\r\nparecia novo.",
            "O baú\r\nera selado por uma fechadura que parecia bastante complexa, apesar de ser do\r\ntamanho de um polegar. Abrir ele levaria algum tempo.",
            "Nie\r\nYan olhou pensativamente para o baú. Ele não sabia quando ou se os espectros\r\nvoltariam. Se o pegassem abrindo o baú, provavelmente ele estaria morto. “Dane-se!\r\nEu já cheguei tão longe, não adianta voltar atrás agora!” Ele se agachou e\r\ncomeçou a abrir a fechadura.",
            "Abrindo\r\no baú... Progresso: 1%... 2%... 3%...",
            "O\r\ntempo passou extremamente devagar. Essa fechadura era uma relíquia deixada para\r\ntrás da Era das Trevas. Ela era extremamente complexa, se não fosse por sua\r\nhabilidade em Lockpicking Especialista, Nie Yan não teria como abri-la.",
            "Após\r\num minuto, o progresso foi de apenas 55%. Abrir esse baú estava demorando\r\ndemais!",
            "De\r\nrepente, vários gritos ecoaram das profundezas da caverna, perfurando os\r\ntímpanos de Nie Yan.",
            "“Merda!\r\nEles voltaram!”",
            "Nie\r\nYan viu os espectros chegando ao longe. Eles imediatamente entraram em um\r\nfrenesi ao descobrir sua presença. Eles eram como espíritos malignos sugadores\r\nde sangue, devorando qualquer vida que encontrassem.",
            "Vendo\r\nsete pares de olhos vermelhos brilhantes se aproximando, Nie Yan fez o clone\r\ndas sombras avançar e tentar detê-los.",
            "O\r\nclone das sombras chegou rapidamente à frente dos espectros. ",
            "Annihilation\r\nSlash! ",
            "10\r\nespadas flamejantes emergiram no ar e se uniram cortando contra os espectros.",
            "BANG!\r\nBANG! BANG!",
            "O\r\nataque maciço encheu a câmara de fumaça e poeira.",
            "Para\r\na tristeza de Nie Yan, nenhum dos espectros morreu. Mesmo o com menos vida\r\nentre eles ainda tinha mais de 60.000.000 de vida. Estes eram apenas os\r\nmonstros comuns! Ele não conseguia nem ver a saúde do espectro de Elite.",
            "Os\r\nespectros se lançaram para a frente e cortaram suas garras!",
            "PSFHT!\r\nPSFHT! PSFHT! ",
            "Seus\r\nataques cortaram o clone das sombras como uma faca quente cortando um bloco de\r\nmanteiga.",
            "[Seu\r\nclone das sombras foi morto!]",
            "Nie\r\nYan olhou para o baú: 89%. Tão perto! Ele só precisava de um pouco mais de\r\ntempo!",
            "No\r\nentanto, os espectros já haviam se aproximado dele. Eles estavam a apenas três\r\nmetros de distância.",
            "“PORRA!”\r\nNie Yan amaldiçoou. Ele não tinha escolha senão desistir de abrir o baú.",
            "Nie\r\nYan tentou pular para longe, apenas para encontrar um espectro bem na frente\r\ndele. Brandindo sua lâmina, ele esfaqueou com a Adaga Sangrenta.",
            "O\r\nataque de Nie Yan estava prestes a perfurar o espectro, quando ele de repente\r\ndesapareceu no ar.",
            "PSFHT!",
            "Uma\r\ngarra cortou as costas de Nie Yan. Um valor de dano de 17.000 flutuou acima de\r\nsua cabeça.",
            "“Merda!\r\nEu preciso fugir!” Nie Yan sacudiu o pulso, um Pergaminho de Transferência\r\nDesconhecido apareceu em sua mão. Quando ele estava prestes a esmagá-lo, seus\r\nolhos se arregalaram quando uma silhueta apareceu diante dele. Ela usava\r\ntúnicas brancas e parecia uma deusa, com uma aura pura e santa que rejeitava\r\ntudo o que era profano ao seu redor. Um leve, mas atraente sorriso pairava\r\nsobre seus lábios.",
            "“Xie\r\nYao, o que você está fazendo aqui?” ",
            "(Nie Li: Que?!/ Lorde: QUÊÊÊ???)",
            " Nie\r\nYan perguntou. No instante em que deu voz à sua confusão, ele percebeu que algo\r\nestava errado. Uma ilusão! ",
            "Phantom\r\nApparition! Como ele esqueceu essa habilidade!?",
            "Alguns\r\nespectros tinham uma habilidade especial que fazia um alvo alucinar. As ilusões\r\ndos espectros comuns eram fáceis de perceber. No entanto, as ilusões desses\r\nespectros haviam enganado completamente Nie Yan. Essa foi definitivamente a\r\nprimeira vez que ele enfrentava esse tipo de monstros em suas duas vidas!",
            "Nie\r\nYan tentou focar sua mente e sair da ilusão, apenas para sentir uma terrível\r\ndor quando mais dois espectros cravaram suas garras nas costas dele. Ele soltou\r\num gemido e caiu no chão.",
            "Esses\r\nespectros eram fortes demais! Todos os seus ataques cortaram quase um terço da\r\nbarra de vida de Nie Yan. Quando a quarta garra se enterrou fundo em suas\r\ncostas, sua vida atingiu o fundo do poço. ",
            "(Kaoby: Morreu? Pqp não acredito,\r\nELE MORREU CARALHOO!!!!)",
            "Vendo\r\no cadáver de Nie Yan no chão, os espectros vasculharam a câmara. Não\r\nencontrando outros intrusos, eles retornaram ao estado passivo e voltaram para\r\nas profundezas da caverna. ",
            "(Nie Li: E a assim acaba a lenda de Nie Yan, após\r\nmorrer em uma caverna aleatória no Submundo ele perdeu seus artefatos sagrados,\r\no livro da ordem e o conjunto de Abak, voltando a ser um jogador comum como\r\nqualquer outro)",
            "Depois\r\nde algum tempo, os dedos de Nie Yan se contraíram levemente. Um pouco de cor\r\nvoltou ao seu rosto pálido e gelado enquanto ele lentamente recuperava a\r\nconsciência. Seus olhos se abriram, e ele rapidamente se levantou de volta,\r\npreparando-se para fugir de um ataque, apenas para descobrir que os espectros\r\nnão estavam em lugar algum. ",
            "(Nie Li: O QUE?! \r\n/ Kaoby: VAI TOMAR NO CU PORRA!)",
            "Nie\r\nYan respirou aliviado. Olhando em volta, ele viu a Lâmina do Deus da Morte, o\r\nMartelo de Guerra de Paternoster e os capítulos do Livro da Ordem espalhados\r\npor todo o chão. Ele apressadamente os pegou. Vendo que sua vida atual estava\r\nem apenas 1 ponto, ele correu para um canto da caverna, sentou-se atrás de\r\nalgumas pedras e começou a se recuperar.",
            "Após\r\navançar para um Dançarino Luminoso Nie Yan adquiriu uma habilidade chamada\r\nDeath and Rebirth. Ela lhe permitia reviver após morrer e tinha um tempo de\r\nespera de dois dias.",
            "Nie\r\nYan nunca usou essa habilidade antes porque ele nunca havia morrido até agora.\r\nHoje, no entanto, ele havia perdido a vida nas mãos desses espectros.\r\nFelizmente, eles eram seres sem consciência e, portanto, não roubavam os dropes\r\ndos jogadores mortos.",
            "Olhando\r\npara sua barra de experiência, Nie Yan descobriu que havia perdido apenas 10%\r\nde sua experiência. Essa penalidade de morte não era tão ruim assim,\r\npraticamente ele não perdeu nada nessa troca. ",
            "(Lorde Atrocittus: toma no\r\nc...)",
            "Em\r\npouco tempo a vida de Nie Yan estava de volta ao topo.",
            "Nie\r\nYan levantou-se e olhou para o baú. Ele precisava pensar em alguma maneira\r\nespecial de abri-lo!",
            "O\r\nfascínio de um baú lendário em um mapa de Nível 200 era imenso!",
            "Nie Yan\r\navaliou a situação. Ele precisava de pelo menos 90 segundos para abrir o baú,\r\nmas os espectros voltariam para dentro da câmara a cada 60 segundos e notariam\r\nqualquer movimento. Portanto, era impossível abrir o baú sem ser detectado.",
            "A\r\npassagem à frente era muito estreita. Lil’ Gold era grande demais para caber. O\r\nclone das sombras poderia entrar, mas não conseguiria durar mais de 15 segundos\r\ncontra os espectros, eles eram simplesmente poderosos demais!",
            "Abrir\r\neste baú lendário seria tão difícil quanto escalar o céu para Nie Yan. Ele só\r\nprecisava de mais 15 segundos para abri-lo, mas descobrir uma maneira de ganhar\r\nesse tempo estava lhe dando uma terrível dor de cabeça.",
            "Nie\r\nYan não conseguia pensar em nada, não importava o quanto ele quebrasse seu\r\ncérebro. Parecia que ele só poderia desistir por enquanto. As chances de outro\r\njogador pegar esse baú antes dele eram praticamente nulas, e ele já havia\r\ncolocado um marcador aqui de qualquer maneira.",
            "“Acho\r\nque isso terá que esperar por outra hora...” Nie Yan murmurou.",
            "Depois\r\nde usar vários Pergaminhos de Transferência Desconhecidos em rápida sucessão,\r\nNie Yan se viu no meio de uma planície árida. Ele não tinha ideia de onde\r\nestava. Angud não desistiria tão facilmente de caçá-lo. O que ele deveria\r\nfazer? Mesmo se ele não pudesse lidar com Angud, ele teria que pelo menos\r\npensar em uma maneira de se esconder dele. Ninguém se sentiria à vontade sendo\r\nperseguido por um Lorde Demonificado Nível 180.",
            "Nie\r\nYan esfregou o queixo. Quando seus olhos se voltaram para a habilidade de\r\ntransmissão instantânea, uma ideia surgiu em sua mente. Havia um jeito!",
            "\n",
            "“Vamos\r\nfazer isso!” Nie Yan convocou o Dragão de Asas Negras e pulou em suas costas\r\nantes de voar na direção sudeste."
      ]
}