{
      "Capítulo 840 - Talismã Oculto da Imperatriz Finas": [
            "Entre os\r\nmuitos chefes que Nie Yan enfrentou, o Rei Naga era bastante fácil de lidar por\r\ncausa de sua fraca defesa física, o que o tornava suscetível a cair.",
            "Nie Yan\r\nvasculhou o corpo do Rei Naga. Além de uma braçadeira de Guerreiro Lendária de\r\nNível 180 e uma chave de bronze, nada mais caiu.",
            "A chave de\r\nbronze era do tamanho de um polegar e coberta por todo tipo de gravuras\r\ncomplexas. Provavelmente, era para abrir um baú do tesouro.",
            "Nie Yan\r\nestava pensando em onde encontrar o baú, quando a Alma de Bennett pairou na\r\nfrente de seu rosto antes de se afastar. Ela parecia saber o caminho!",
            "Nie Yan\r\nvirou a cabeça e olhou para World Dragon Emperor uma última vez antes de correr\r\natrás da Alma de Bennett.",
            "World Dragon\r\nEmperor assistiu Nie Yan desaparecer no final da estrada. Ele se virou para\r\nolhar o cadáver do Rei Naga no chão. Nenhuma palavra poderia descrever o que\r\nele estava sentindo agora. Esse encontro com Nie Yan deixou uma profunda\r\nimpressão nele. Ele olhou para o Dragão de Sangue em seu espaço de Montaria\r\nVoadora e se perguntou se algum dia ele estaria em pé de igualdade com Nie Yan.",
            "Nie Yan era\r\nforte o suficiente para desafiar alguns dos monstros mais poderosos, mesmo\r\nexistências lendárias, e no processo obteve todo tipo de equipamento incrível.\r\nA partir do momento em que ele começou a se destacar, suas recompensas apenas o\r\najudaram a aumentar cada vez mais a diferença. Nesse momento, simplesmente\r\nalcançá-lo exigiria uma quantidade inconcebível de esforço.",
            "“Só espere,\r\neu definitivamente vou desafiá-lo um dia!” World Dragon Emperor declarou\r\nconfiante e então voltou seu foco para caçar Nagas de Elite.",
            "Depois de\r\ndeixar a vila, Nie Yan seguiu a Alma de Bennett por meia hora antes de chegar\r\ndo lado de fora da entrada de uma caverna.",
            "Ao entrar na\r\ncaverna, Nie Yan se viu em uma sala grande. Nagas de Elite de Nível 180 vagavam\r\npor aqui, centenas de milhares delas. Parecia um ninho de cobras. As equipes\r\ncomuns não teriam como limpar esse lugar.",
            "Nie Yan\r\ncontornou os Nagas usando sua furtividade e o Anel da Aranha Rastejante. Cerca\r\nde uma hora depois, ele chegou em uma câmara ainda maior. Mas estranhamente não\r\nhaviam monstros vagando por aqui.",
            "Como a\r\ncâmara era muito grande, Nie Yan não podia ver o que havia no outro lado, mesmo\r\ncom sua alta visão noturna. Ele convocou o Paladino Lafus e mandou que ele\r\njogasse uma bola de luz no ar, iluminando os arredores. O que ele viu o deixou\r\nperplexo.",
            "O cadáver de\r\numa gigantesca aranha de 10 metros de altura apareceu em sua visão. Pedaços de\r\nsua carapaça haviam se quebrado e estavam espalhados no chão. O resto do\r\ncadáver havia se fossilizado. Era impossível dizer a quanto tempo ele estava\r\nali. Aproximando-se do abdômen da criatura, Nie Yan mandou Lafus lançar outra\r\nesfera de luz no ar.",
            "Este cadáver\r\nde aranha era provavelmente a Imperatriz Finas!",
            "Explorando\r\nao redor, Nie Yan descobriu algo parecido com uma formação desenhada no chão.\r\nTinha a forma de um hexagrama. Embora incrivelmente antigo, ainda era visível.\r\nQuando ele se aproximou, só então ele percebeu que a formação estava esculpida\r\nna rocha e não podia ser apagada.",
            "A Alma de\r\nBennett continuou flutuando para frente até chegar ao centro da formação. De\r\nrepente, a formação se iluminou e iluminou toda a câmara.",
            "Nie Yan\r\nassistiu tudo se desenrolar com espanto. A Alma de Bennett emitia um brilho\r\ndeslumbrante como o sol e começou a se dividir rapidamente, de um para três,\r\ndepois de três para nove, e assim por diante. Em pouco tempo ela havia se\r\nseparado em mais partes do que era possível contar. Era como se o ar estivesse\r\ncheio de vaga-lumes. Foi uma visão hipnotizante. Os pontos de luz gradualmente\r\nflutuaram e entraram no cadáver da Imperatriz Finas antes de desaparecer.",
            "]Você\r\ncompletou a missão ‘Orientação de Bennett’.]",
            "Nie Yan foi\r\niluminado duas vezes seguidas com um brilho deslumbrante. Ele havia subido para\r\no Nível 155!",
            "No seu nível\r\natual, cada nível exigia uma quantidade ridícula de experiência. No entanto,\r\ndepois de completar esta missão, ele subiu de nível duas vezes! Essa foi uma\r\nsurpresa bastante agradável.",
            "“Era isso? A\r\nmissão está completa? Onde está o talismã oculto então?”",
            "Nie Yan\r\nprocurou ao redor antes que seus olhos pousassem em um cadáver apoiado em uma\r\nparede próxima. Ele já havia apodrecido e não tinha nada sobrando além de\r\nossos. Em seus braços havia uma caixa de aparência peculiar do tamanho de uma\r\npalma e feita de um metal branco prateado desconhecido. Logo abaixo da tampa\r\nhavia um buraco de fechadura.",
            "Nie Yan\r\nimediatamente pegou a chave de bronze que obteve do cadáver do Rei Naga.\r\nInserindo a chave e girando-a para a esquerda, a tampa se abriu com um clique.\r\nDentro havia um talismã feito de couro amarelo escamoso com caracteres\r\nindecifráveis ​​desenhados nele.",
            "O Talismã\r\nOculto da Imperatriz Finas!",
            "Depois de\r\nver o talismã, os olhos de Nie Yan brilharam de alegria. Ele ainda se lembrava\r\ndo impacto que o Talismã Oculto de Bennett teve quando o usou no confronto\r\nfinal contra a Bloodlust Blades. A Imperatriz Finas só poderia ser mais forte\r\nque Bennett, não mais fraca!",
            "Nie Yan\r\nexaminou as propriedades do Talismã Oculto.",
            "Talismã\r\nOculto (Lendário):",
            "Descrição\r\nEspecial do Item: Convoque o receptáculo carnal da Imperatriz Finas, um Lorde\r\nNível 200 com 500 milhões de pontos de vida, por três horas. Recarga: 60 dias.",
            "Requisitos:\r\n5 Grandes Magos, 20 Magos, 3 Itens de Ocultismo e 1 Formação Mágica. ",
            "(Nie Li:\r\nAinda no pique dos erros que vamos corrigir eventualmente na obra inteira, a\r\nClasse Mestre dos Magos, que estamos traduzindo como Grande Mago tá errada, já\r\nque Grande Mago já era a evolução previa da Classe, provavelmente vamos mudar\r\npara Arquimago)",
            "Nie Yan\r\naspirou uma lufada de ar fria. ‘Que item poderoso!’",
            "O Talismã\r\nOculto da Imperatriz Finas era definitivamente um tesouro inestimável!",
            "O Talismã\r\nOculto de Bennet era um desperdício de espaço no inventário naquele momento.\r\nRequeria uma formação mágica especialmente adaptada e um grande número de Magos\r\napenas para convocar um Lorde Nível 100. Isso era muito custo para pouco\r\nresultado. Especialmente considerando que as elites das principais guildas\r\nestavam bem acima do Nível 130. Por outro lado, um Lorde Nível 200 era uma\r\nexistência incomparável. Por muito tempo, nenhum jogador, nem mesmo Nie Yan,\r\nsequer sonharia em alcançar o Nível 200. Portanto, a Imperatriz Finas seria\r\nextremamente útil.",
            "Nie Yan já\r\npodia imaginar as reações dos jogadores da Angel Corps e do Grupo Financeiro\r\nCentury depois de ver o Talismã Oculto da Imperatriz Finas. Essa foi uma\r\nrecompensa maravilhosa! Ele guardou o talismã em sua bolsa.",
            "A formação\r\nque antes estava brilhando finalmente se apagou novamente e a caverna inteira\r\ncomeçou a tremer violentamente. Todo o lugar estava prestes a desabar! Nie Yan\r\nescapou às pressas com Gale Step.",
            "BANG! BANG! BANG!",
            "O teto\r\ndesabou atrás de Nie Yan. As Nagas na caverna entraram em tumulto, sibilando\r\nalto enquanto agitavam inquietamente suas línguas vermelhas.",
            "Pergaminhos\r\nde transferência desconhecidos não podiam ser usados ​​nesta caverna. Nie Yan\r\npassou correndo pelas Nagas, indo tão rápido quanto ele podia até alcançar a\r\nsaída. Olhando para trás, a caverna já havia desabado sobre si mesma.",
            "Depois de\r\ndois longos anos, Nie Yan finalmente concluiu essa missão e obteve o tão\r\nprocurado Talismã Oculto da Imperatriz Finas! Ele não pôde evitar ficar de bom\r\nhumor. ",
            "(Nie Li: O tempo passou tão rápido…)",
            "Nie Yan\r\nconvocou seu Dragão de Asas Negras e pulou em suas costas. Com um bater de\r\nasas, os dois dispararam para o céu.",
            "O próximo\r\nobjetivo era o Tesouro Secreto do Rei Lich Insar. Nie Yan havia coletado\r\nalgumas pistas relacionadas a essa missão, principalmente nos últimos dias. Ele\r\njá sabia sua localização aproximada.",
            "As feridas\r\ndo Dragão de Asas Negras de sua última batalha já haviam se curado, e ele\r\nestava a um pequeno passo de alcançar o Rank 8.",
            "Nie Yan\r\npassou a mão pelas escamas do Dragão de Asas Negras, sentindo uma energia fria\r\nsubir pela palma da mão. No ano passado, Montarias Voadoras foram se tornando\r\ncada vez mais comuns. Desde então ele não estava prestando mais muita atenção\r\nao Dragão de Asas Negras e ultimamente não o usara muito, ele caiu do topo das\r\ntabelas de classificação de Montarias Voadoras. Na Facção Justa, havia cinco\r\nmontarias voadoras que poderiam rivalizá-lo ou até superá-lo, incluindo a Fênix\r\nImortal Rank 7 de Xie Yao e o Dragão Espectral Rank 7 de Mistaken Smile. Quanto\r\naos outros três, um pertencia à Battle Crazed Alliance e os outros dois\r\npertenciam a jogadores solo aleatórios.",
            "O Dragão de\r\nAsas Negras estava começando a ficar para trás no ranking. No entanto, Nie Yan\r\nainda tinha alguns Núcleos de Vida Obscuros e outros itens relacionados a\r\ndragões em sua bolsa. Agora que o Dragão de Asas Negras estava totalmente\r\nrecuperado, era a hora de começar a elevar seu Rank novamente.",
            "Se Nie Yan\r\nalimentasse o Dragão de Asas Negras com todos esses itens, ele com certeza\r\nchegaria ao Rank 8.",
            "Nie Yan\r\ntirou vários Núcleos de Vida Obscuros e os jogou para o Dragão de Asas Negras.\r\nEle abriu a boca e os pegou. ",
            "CRUNCH! CRUNCH! CRUNCH!",
            "Ele os\r\nengoliu rapidamente.",
            "Depois de\r\ncomer esses Núcleos de Vida, a aura do Dragão de Asas Negras começou a subir\r\nrapidamente. Um sinal claro de que a sua passagem para o Rank 8 havia iniciado!",
            "Nie Yan\r\nesperava que o Dragão de Asas Negras chegasse ao Rank 8 antes de chegarem ao\r\nseu destino.",
            "O Dragão de\r\nAsas Negras podia voar surpreendentemente rápido em sua velocidade máxima. No\r\nentanto, embora as altitudes mais altas suportassem uma velocidade de vôo mais\r\nrápida, Nie Yan só podia permanecer relativamente baixo, infelizmente no\r\nSubmundo a uma certa altura, um miasma negro cobria o céu e obstruía toda a\r\nvisão.",
            "\n",
            "Para evitar\r\nAngud, era absolutamente necessário que Nie Yan ameaçasse o leste e atacasse a\r\npartir do oeste. Ele atrairia a atenção de Angud em um lugar distante, depois\r\nrecuperaria sorrateiramente o Tesouro Secreto do Rei Lich Insar."
      ]
}