{
      "Capítulo 841 - Inimigos por Todos os Lados": [
            "Em algum lugar em um pântano na região central da Tribo\r\nDemoníaca, um grupo de 20 jogadores da Pantheon estavam triturando monstros.\r\nDois Guerreiros orcs provocaram um desfile de Espectros e os atraíram para um\r\nespaço aberto, onde os Magos os bombardearam com magia.",
            "Eles estavam bem coordenados com um excelente trabalho em\r\nequipe. Provavelmente levariam não mais que cinco minutos para acabar com todos\r\nesses Espectros.",
            "Enquanto estavam absorvidos em nivelar, um pontinho escuro\r\napareceu no céu distante. Ele se aproximou a uma velocidade assustadora,\r\nlançando uma enorme sombra no chão.",
            "O que diabos era isso!?",
            "Quando os membros da equipe viram a sombra, o medo tomou\r\nconta de suas cabeças. Desordem atingiu suas fileiras. Esquecendo\r\nmomentaneamente que eles faziam parte de uma equipe. Os Sacerdotes não lançaram\r\ncuras a tempo, fazendo com que os dois Guerreiros orc sucumbissem aos\r\nEspectros. Eles caíram no chão. Os Espectros aproveitaram a oportunidade para\r\nlançar um contra-ataque.",
            "Os membros da equipe fizeram uma corrida louca por\r\nsegurança. Qualquer lugar menos aqui! Mas a criatura voadora não voou para\r\neles, em vez disso voava cerca de 20 metros acima de suas cabeças. Um poderoso\r\nturbilhão atingiu o chão por onde passava, fazendo com que os jogadores e\r\nmonstros quase fossem enviados voando.",
            "Felizmente, esta criatura voadora não os atingiu. Ele\r\nrapidamente voou por eles e desapareceu atrás de um véu de escuridão ao longe.",
            "「O-o que foi isso?」Um Mago perguntou com uma voz trêmula.",
            "「O Dragão de Asas Negras! É o Dragão de Asas Negras do Mad\r\nRogue!」Um Matador exclamou com entusiasmo.",
            "「O Mad Rogue? Você tem certeza?」",
            "「Sim! Estou lhe dizendo, aquele era Nirvana Flame!」",
            "「Relatem para o chefe, agora!」",
            "O Matador rapidamente relatou o avistamento de Nie Yan a\r\nGodking.",
            "…",
            "“Nirvana Flame está do Pântano dos Condenados? O que está\r\nacontecendo lá?” Godking contemplou.",
            "“Como ele ainda está na Tribo Demoníaca, ele deve estar\r\nfazendo uma missão!” Disse Flowing Maple.",
            "“Isso faz sentido.”",
            "“Chefe, devemos contar para Angud e deixá-lo lidar com\r\nNirvana Flame?”",
            "Godking balançou a cabeça. Com toda a honestidade, ele tinha\r\npavor de Angud. “Não, se contarmos a Angud, será o mesmo que a última vez, e da\r\nvez anterior. Nirvana Flame terá desaparecido quando ele chegar, e ele\r\ndefinitivamente ficará irritado conosco novamente. Teremos que pensar em algo\r\npor nós mesmos.”",
            "“Mas não somos fortes o suficiente.” Argumentou Flowing\r\nMaple. “Mesmo Angud não conseguiu pegá-lo! Como vamos?”",
            "“Ele está voando no seu Dragão de Asas Negras, certo?”\r\nGodking perguntou, um plano se formando em sua mente.",
            "“É isso o que o relatório diz, sim.”",
            "“Qual rank está agora?”",
            "\n",
            "\r\n“Rank 7.”",
            "Godking assentiu. Embora uma montaria voadora de Rank 7\r\nfosse forte, não era invencível. Pantheon tinha um total de 3.000 montarias\r\nvoadoras em suas fileiras, entre as quais 130 eram Rank 6. Eles só precisavam\r\nde 10 das suas montarias voadoras mais fortes para derrubar um Rank 7. Como não\r\npodiam lutar contra Nirvana Flame no chão, eles o pegariam em uma batalha no\r\nar! Eles também não precisavam se preocupar com a Asskickers United. A Asskickers\r\nUnited pode ter muito mais montarias voadoras em suas fileiras, mas eles\r\nestavam a milhares de quilômetros de distância, longe demais para enviarem\r\nreforços. ",
            "“Prestem muita atenção aos movimentos de Nirvana Flame. Faça\r\ncom que Purple Blaze e sua equipe escondam seus emblemas de guilda. Nosso objetivo\r\nhoje é matar Nirvana Flame. Se isso for impossível, pelo menos mate seu Dragão\r\nde Asas Negras. Lembrem-se, essa operação é absolutamente confidencial.”\r\nGodking examinou os principais membros da guilda que ele reuniu. Nirvana Flame\r\nse tornaria seu inimigo mais cedo ou mais tarde. Portanto, era do interesse\r\ndeles derrubá-lo agora para simplificar as coisas mais tarde.",
            "“Sim, chefe!”",
            "…",
            "Nie Yan sobrevoou o Pântano dos Condenados em seu Dragão de\r\nAsas Negras. Ele não tinha ideia o que estava por vir. De acordo com o mapa, na\r\nborda deste pântano havia uma fortaleza. Ele se perguntou qual guilda a estava\r\nocupando.",
            "Nie Yan estava planejando fazer um desvio ao redor da\r\nfortaleza, quando duas montarias voadoras se aproximaram dele.",
            "Depois que avistaram Nie Yan, eles não mudaram de curso. Em\r\nvez disso, eles voaram direto para ele. Baseado em sua atitude, eles eram\r\nclaramente hostis.",
            "Tolos!",
            "Nie Yan segurou firme enquanto fazia o Dragão de Asas Negras\r\nacelerar e avançou em direção às duas montarias voadoras.",
            "Dois Falcões Inferiores Rank 6!",
            "Falcões Inferiores eram amplamente conhecidos por sua\r\nvelocidade, e eram monstros extremamente agressivos. Suas garras eram tão\r\nafiadas que podiam até romper as escamas de um dragão. Sem mencionar o efeito\r\ncorrosivo de seus ataques.",
            "O Dragão de Asas Negras mergulhou em direção ao Falcão\r\nInferior com suas garras estendidas. O Falcão Inferior graciosamente se\r\nesquivou para o lado, então voou de volta e pinçou o Dragão de Asas Negras.",
            "Nie Yan viu os dois jogadores montando os Falcões Inferiores.\r\nNo entanto, estava escuro demais para distinguir claramente suas aparências.",
            "Desde que esses dois atacaram Nie Yan em plena vista, eles\r\nclaramente vieram preparados. Provavelmente, eles estavam atrás da Lâmina do\r\nDeus da Morte!",
            "Nie Yan fez o Dragão de Asas Negras fazer uma subida abrupta\r\ne executar um giro para esquivar da pinça dos Falcões Inferiores.",
            "As três montarias voadoras lutavam.",
            "Vendo um Falcão Inferior voar direto para ele, Nie Yan\r\nsentiu seu coração afundar. Ele não tentou esquivar. Em vez disso, ele fez o Dragão\r\nde Asas Negras girar bruscamente e disparar para frente com as garras\r\nestendidas.",
            " PSFHT! ",
            "Ele pegou a perna do Falcão Inferior e a arrancou.",
            "“KYEEEEH!” O Falcão Inferior gritou de dor. Batendo as asas,\r\nse virou e fugiu.",
            "Nie Yan perseguiu o Falcão Inferior ferido em seu Dragão de\r\nAsas Negras. Dois minutos, isso era tudo que ele precisava para matar a\r\nmontaria voadora ferida e pegar seu Núcleo de Vida das Trevas!",
            "10 metros, 8 metros, 5 metros... Nie Yan estava a apenas\r\nalguns segundos de derrubar o Falcão Inferior. De repente, de todos os lugares\r\nmontarias voadoras apareceram e o cercaram. Haviam pelo menos 30, e todas eram\r\nRank 6!",
            "O coração de Nie Yan tremeu. Ele estava cercado! Não havia\r\nluz o suficiente aqui, então seu campo de visão era limitado. Quando ele\r\npercebeu o perigo, já era tarde demais. O inimigo estava a 100 metros dele, era\r\nimpossível escapar.",
            "Nie Yan permaneceu de cabeça fria. Ele continuou perseguindo\r\nao Falcão Inferior ferido.",
            "O Dragão de Asas Negras estava quase em cima do Falcão\r\nInferior, quando Nie Yan saltou de suas costas e disparou uma linha de teia,\r\nprendendo no Falcão Inferior, depois ele puxou.",
            "O jogador montando o Falcão Inferior ferido imediatamente se\r\nlevantou quando viu Nie Yan pulando. No entanto, ele ainda foi muito lento. Uma\r\nluz fria brilhou quando a lâmina de Nie Yan cortou sua garganta. Seus olhos\r\nestavam arregalados, mesmo na morte, um olhar incrédulo estava em seu rosto.\r\nEle caiu das costas do Falcão Inferior para o chão abaixo.",
            "Nie Yan mergulhou a Adaga Sangrenta na parte de trás do\r\ncrânio do Falcão Inferior. ",
            "PSFHT! ",
            "Sangue surgiu no ar. O Núcleo de Vida das Trevas tremeluzia\r\ncom um brilho cativante dentro da matéria cerebral.",
            "O Falcão Inferior chorou miseravelmente quando Nie Yan\r\nenfiou as mãos e extraiu a Núcleo de Vida das Trevas. Ele então saltou da\r\nmontaria voadora morrendo.",
            "O Dragão de Asas Negras veio voando e pegou Nie Yan em suas\r\ncostas antes de fugir.",
            "O corpo do Falcão Inferior mergulhou em direção ao chão.",
            "Os jogadores cercando Nie Yan ficaram chocados e furiosos.\r\nEle matou um deles na frente de seus olhos!",
            "“Não deixem-no fugir!”",
            "“Matem-no!”",
            "As numerosas montarias voadoras perseguiram Nie Yan.",
            "Nie Yan verificou sua barra, apenas para encontrar todos os\r\nitens e skills de teletransporte acinzentadas. Um Fanático Sombrio e atingiu\r\ncom Shackles of Strife! Ele foi pego cercado por todas essas montarias voadoras\r\nde Rank 6 sem uma saída!",
            "‘Droga!’ O coração de Nie Yan caiu no estômago. Ele\r\nainda subestimou a persistência dos jogadores da Facção do Mal para obter a\r\nLâmina do Deus da Morte. Depois de massacrar seu caminho para uma vila não\r\nmuito tempo atrás, ele concluiu que havia feito o suficiente para assustar\r\nqualquer um com pensamentos de roubá-la dele. Mas essas pessoas não apenas não\r\ntiveram medo de procurá-lo, mas também conseguiram localizá-lo, montar uma\r\nequipe e cercá-lo, tudo isto em meia hora. Eles definitivamente eram uma equipe\r\nde elite!",
            "Em toda a Facção do Mal, os únicos capazes disso eram a\r\nPantheon e Fallen Angel!",
            "O maior suspeito era a Pantheon, porque eles governavam a\r\nTribo Demoníaca.",
            "No entanto, mesmo que Nie Yan soubesse, ele estava impotente\r\npara fazer algo a respeito. A Asskickers United não era forte o suficiente para\r\nlidar com tantos inimigos poderosos ao mesmo tempo.",
            "Nie Yan olhou para o inimigo. Com a força do Dragão de Asas\r\nNegras, lidar com tantas montarias voadoras Rank 6 seria incrivelmente difícil.",
            "Três Moscas Prateadas cuspiram uma névoa verde. Este era um\r\nveneno paralisante que poderia incapacitar o inimigo. Os jogadores da Pantheon\r\ntinham antídotos, então eles não temiam a névoa. No entanto, isso não pode ser\r\ndito de Nie Yan. Mesmo tendo alta resistência a venenos e bebendo um Antídoto\r\nEspecialista, ele ainda sentia uma leve sensação de dormência por todo o corpo.\r\nQuanto ao Dragão de Asas Negras, ele podia dizer que ele havia desacelerado\r\nbastante.",
            "“Merda!” Nie Yan não pôde evitar xingar. Ele fez com que o\r\nDragão de Asas Negras rapidamente subisse e atingisse um Falcão Inferior, o\r\nenviando voando.",
            "Nessa situação desesperadora, o Dragão de Asas Negras\r\nirrompeu com um poder assustador. Após o Falcão Inferior, ele esquivou mais\r\ncinco montarias voadoras em rápida sucessão. Nie Yan tentava escapar a cada\r\npasso, mas esses oponentes eram como cobradores de dívidas, perseguindo-o\r\nimplacavelmente. Vários deles desceram e atacaram o Dragão de Asas Negras de\r\numa só vez.",
            "PSFHT! PSFHT! PSFHT! ",
            "O Dragão de Asas Negras podia apenas se esquivar até certo\r\nponto. Vários ataques atingiram seu corpo e abriram grandes feridas enquanto\r\npedaços de carne balançavam ar no ar. As feridas foram revestidas com um\r\nlíquido preto.",
            "O efeito corrosivo do Falcão Inferior!",
            "O líquido corrosivo lentamente dissipou a força do Dragão de\r\nAsas Negras.",
            "Uma Mosca Prateada veio voando. Seu abdômen levantado,\r\nrevelando um ferrão afiado como a de uma abelha. O coração de Nie Yan tremeu,\r\nele definitivamente não podia permitir que esse ataque atingisse o Dragão de\r\nAsas Negras. Ele saltou em direção a Mosca Prateada.",
            "O cavaleiro em cima da Mosca Prateada era um Ladrão. Vendo\r\nNie Yan pulando, ele apressadamente fez sua montaria voadora recuar.",
            "No entanto, ele estava atrasado. Nie Yan aterrissou na Mosca\r\nPrateada e mergulhou sua Adaga Sangrenta em seu abdômen. Ele então dirigiu sua\r\nadaga ainda mais fundo, fazendo com que o sangue verde espirrasse.",
            "Quando a Mosca Prateada se contorceu de dor, o Dragão de\r\nAsas Negras veio voando e agarrou em sua cabeça e abdômen. ",
            "PSFHT! ",
            "\n",
            "Seu corpo foi dividido em dois."
      ]
}