{
      "Capítulo 847 – Túmulo do Rei Lich": [
            "Sede da guilda Pantheon.",
            "Godking tremia de medo, não ousando erguer a cabeça. Angud\r\nestava furioso depois de fazer uma viagem ao extremo noroeste da Tribo\r\nDemoníaca e não conseguindo sequer vislumbrar a sombra de Nie Yan.",
            "“Encontre-me a localização exata até amanhã, ou... Você sabe\r\nas conseqüências!” Angud olhou furioso para Godking.",
            "Godking sentiu amargura em seu coração. Sua rede de\r\ninteligência não encontrava um rastro de Nirvana Flame há muito tempo. Dado o\r\ntamanho da Tribo Demoníaca, era como tentar achar uma agulha no palheiro! Mesmo\r\nse o encontrassem, ele poderia se teletransportar como antes. Mas Godking não\r\ntinha como ir contra as ordens de Angud. Se eles não conseguissem localizar\r\nNirvana Flame, uma verdadeira calamidade cairia sobre ele. Uma vez que Angud se\r\nenfurecesse, toda a Pantheon estaria acabada.",
            "“L-Lorde Angud, Nirvana Flame é tão escorregadio quanto um\r\ncadoz",
            "(Lorde Atrocittus: Um peixe)",
            ". E-Eu realmente não tenho como\r\nencontrá-lo…” Assim que essas palavras saíram da boca de Godking, ele sentiu\r\numa poderosa força envolver seu pescoço e levantá-lo do chão. Ele estava completamente\r\nimpotente diante esse poder. À beira de sufocar, ele apressadamente gritou,\r\n“M-Mas eu tenho uma maneira de fazê-lo vir até você!” ",
            "(Lorde Atrocittus: É\r\nassim que cobro caps atrasados do gaia uashashas)",
            "Godking sentiu o aperto em seu pescoço se soltar. Ele caiu\r\nno chão e ofegou por ar.",
            "Angud lançou um olhar a Godking. “É melhor você rezar para\r\nque seu plano me satisfaça.”",
            "Godking explicou com um rosto abatido. “É impossível\r\nlocalizarmos um único Ladrão em um lugar tão vasto quanto a Tribo Demoníaca.\r\nSem mencionar que Nirvana Flame pertence à Facção Justa e pode retornar à\r\nsuperfície a qualquer momento. Mesmo se o encontrarmos, você sabe o quão\r\ndifícil é pegá-lo. Só podemos fazê-lo vir até nós. Ele é o líder de uma grande\r\nguilda no Império Viridiano com centenas de milhares de subordinados abaixo\r\ndele. Se você começar a massacrar seus seguidores em massa, ele não terá\r\nescolha a não ser se revelar diante de você. Ele lhe servirá a Lâmina do Deus\r\nda Morte em uma bandeja de prata.”",
            "Angud ficou em silêncio por um minuto antes de olhar para\r\nGodking. “Se eu descobrir que você está mentindo para mim…”",
            "“E-Eu não ousaria, Lorde Angud! Aqui estão todos os dados\r\nque coletei nessa guilda. Mais uma coisa, gostaria que aconselhá-lo a não\r\natacar as fortalezas deles. Eles possuem uma artilharia extremamente avançada.”",
            "Angud aceitou os documentos que Godking forneceu. Embora\r\nAngud e a Princesa Fantasma Ina fossem Lordes Demonificados Nível 180, eles não\r\neram nada parecidos. Enquanto Ina era uma encarnação de destruição com apenas\r\num objetivo em mente, Angud tinha sua própria inteligência. Ele não mataria em seu\r\ncaminho sem pensar e acabaria morto de maneira tola. Ele era um adversário\r\nmuito maior do que a Princesa Fantasma Ina.",
            "“Parece que vou ter fazer uma viagem à superfície. Me\r\npergunto o quanto mudou desde a última vez que estive lá.” Angud murmurou antes\r\nde partir.",
            "Vendo Angud desaparecer, o sorriso lisonjeiro de Godking foi\r\nsubstituído por um sorriso frio e sombrio. “Apenas um NPC. Você ainda se tornou\r\nminha ferramenta no final.” Ele previu que Angud daria bastante dor de cabeça\r\npara a Asskickers United.",
            "…",
            "O tempo passou. Nie Yan se familiarizou com seu estado\r\nenfraquecido. Após seis horas, todas as suas skills saíram do resfriamento.",
            "Olhando à distância, a passagem escura parecia a boca de um\r\nanimal enorme.",
            "Nie Yan fortaleceu sua determinação e entrou mais fundo na\r\ntumba.",
            "Depois de caminhar na escuridão por quem sabe quanto tempo,\r\nNie Yan entrou em uma câmara com um lago no centro.",
            "Sua intuição lhe disse que algo estava escondido no fundo do\r\nlago.",
            "Nie Yan caminhou até a borda do lago e olhou para baixo.\r\nTudo o que ele viu foi um abismo sem fim.",
            "Ele se perguntou que perigos espreitavam lá dentro.",
            "Pensando em suas opções, ele convocou seu clone das sombras.\r\nMelhor prevenir do que remediar.",
            "SPLASH! ",
            "O clone das sombras pulou no lago, a água espirrando no ar.",
            "Nie Yan viu o clone das sombras desaparecer nas profundezas\r\nescuras. De repente, sua conexão com ele se perdeu. Ele não conseguia sentir\r\nsua localização. O lago ainda estava tão tranquilo como sempre, sem o menor\r\ndistúrbio à vista.",
            "Nie Yan não tinha ideia de para onde o clone das sombras\r\nfoi. No entanto, ele podia confirmar que ainda estava vivo. Se ele morresse, a\r\nmensagem do sistema o notificaria.",
            "O lago estava cheio de mistério assim como perigos.",
            "Hesitando, Nie Yan decidiu mergulhar e olhar por si mesmo.\r\nSem risco, sem recompensa!",
            "Desde que ele veio até aqui, por que ele voltaria agora?",
            "SPLASH!",
            "Nie Yan mergulhou na água, ativando uma skill de respiração\r\nsubaquática.",
            "Nie Yan estremeceu. A água fria e gelada do lago fazia seu\r\ncorpo parecer um pouco rígido e entorpecido. Até suas resistências foram\r\nafetadas pela Maldição do Pesadelo. Este pouco de frio já era demais. Ele\r\napressadamente bebeu uma Poção de Resistência ao Gelo e se sentiu um pouco\r\nmelhor.",
            "O lago parecia um abismo sem fundo. Quando mais fundo ele\r\nmergulhava, mais baixo a temperatura caía.",
            "Depois de alguns minutos, não tinha ideia do quão profundo\r\nele estava, mas a pressão da água parecia sufocante.",
            "Nie Yan viu algo brilhando no fundo do lago. Ele começou a\r\nnadar em direção a ele.",
            "‘Isso tem que estar pelo menos 60 metros abaixo da\r\nsuperfície, certo?’ Nie Yan murmurou em sua mente. De repente, sentiu algo\r\nerrado, como algo estivesse se aproximando dele. Ele estava sendo vigiado!",
            "Uma notificação apareceu.",
            "[Seu clone das sombras morreu.]",
            "Merda!",
            "Um sentimento de crise brotou no fundo de seu coração. Nie\r\nYan tentou nadar de volta à superfície, apenas para sentir algo agarrar sua\r\nperna e arrastá-lo mais para baixo. Quando ele estava prestes a chutar, ele\r\ndescobriu que sua outra perna também foi agarrada.",
            "Não importava o quanto Nie Yan lutava, ele não conseguia se\r\nlibertar. O fundo do lago estava chegando cada vez mais perto.",
            "Uma força incorpórea agarrou sua garganta, deixando Nie Yan\r\nincapaz de respirar. Ele sentiu a força drenando de seu corpo. ",
            "Nie Yan não tinha ideia de quem era seu oponente. Ele perdeu\r\ncontrole total de seu corpo quando foi lentamente puxado em direção ao leito do\r\nlago.",
            "Sua respiração subaquática foi dissipada. Em alguns\r\nsegundos, ele sem dúvida morreria! ",
            "(Kethy: Essa é a primeira vez que eu acho\r\nque TALVEZ Nie Yan morra mesmo./ Lorde Atrocittus: a gente nunca vai ser feliz\r\nassim)",
            "Nie Yan sentiu a luz no fundo do lago se aproximando cada\r\nvez mais.",
            "Sentindo sua consciência desaparecendo, Nie Yan lutou para\r\nnadar em direção à luz.",
            "No meio de sua luta, Nie Yan sentiu sua mão entrar em contato\r\ncom alguma coisa. Ele imediatamente apertou seu agarre. No entanto, já era\r\ntarde demais. Sua visão escureceu. ",
            "(Kethy: Deixa pra lá. O que quer que ele\r\ntenha pego provavelmente vai salvar ele.)",
            "\n",
            "Droga. Acho que é isso, Nie Yan pensou antes de\r\ndesmaiar. ",
            "(Kaoby: Opa.)"
      ]
}