{
      "Capítulo 850 – Anel do Rei Lich Insar": [
            "Depois de ver a notificação, Nie Yan não demonstrou o menor\r\nentusiasmo. Em vez disso, ele se sentiu confuso e duvidoso. O título de\r\nSoberano das Trevas pode ser atraente para os jogadores da Facção do Mal, mas\r\nnão para alguém da Facção Justa que seguia a luz. Se ele aceitasse a herança do\r\nRei Lich Insar, ele seria marcado como um traidor e se tornaria inimigo mortal\r\ncom os Impérios Viridiano e Satreen!",
            "Desertar para a Facção do Mal? Que piada! Ele não\r\nabandonaria tudo o que construíra na superfície apenas por um título sujo!",
            "Aceitar a herança provavelmente era parte da missão, no\r\nentanto Nie Yan se perguntou que aconteceria se ele recusasse.",
            "Não importa que tipo de penalidade ele recebesse, qualquer\r\ncoisa seria melhor do que aceitar essa herança!",
            "[Você está disposto a aceitar a herança do Rei Lich Insar?]",
            "A notificação apareceu novamente. Nie Yan estava demorando\r\nmuito para decidir.",
            "‘Não!’ Nie Yan decidiu firmemente.",
            "“Mortal Miserável! Como ousa recusar esta glória suprema!\r\nQue assim seja, o que espera por você é apenas a morte! Sofra em angústia\r\neterna, um destino pior que a morte!” Uma gargalhada sinistra ecoou pelo céu.",
            "Nie Yan verificou seu status. Logo ao lado da Maldição do\r\nPesadelo havia agora uma Maldição dos Condenados.",
            "Condenado: Morra uma vez a cada 10 dias. Todos os status -1%\r\napós o renascimento. (Removível)",
            "“Merda! Essa Maldição do Condenado é ainda mais cruel do que\r\na Maldição do Pesadelo!” Nie Yan se sentiu bastante desanimado. Se ele soubesse\r\nque isso iria acontecer, nunca tentaria procurar o Tesouro Secreto do Rei Lich\r\nInsar! Nesse momento, outra notificação apareceu. ",
            "(Lorde Atrocittus:\r\nahushauhsuhahshahs como é bom ver o infortúnio do Nie!)",
            "“Ó Grande Profeta, sob a ameaça das trevas, você manteve sua\r\nfé na luz. O Deus da Luz concedeu a você Espiritualidade.” ",
            "(Lorde Atrocittus:\r\nDroga!¬¬)",
            "[Você recebeu Espiritualidade.]",
            "A propriedade final de personagem! O coração de Nie Yan\r\ntremeu. Ele apressadamente olhou para sua janela de personagem. As oito\r\npropriedades de personagem já haviam se fundido em uma que liberava um brilho\r\ndeslumbrante. Ele sentiu uma energia suave, porém ilimitada, brotando de dentro\r\ndele. Todo o seu corpo exalava uma poderosa energia luminosa.",
            "[Você possui as virtudes de um santo. Todo mal tem medo de\r\nvocê. Você é imune a todas as maldições e magias de efeito de status negativo.\r\nVocê recebeu mais 50 pontos de Poder Divino.]",
            "Nie Yan sentiu a energia escura da maldição do Rei Lich Insar\r\nse retirando rapidamente de seu corpo antes de desaparecer.",
            "A Maldição dos Condenados foi a primeira a desaparecer,\r\nenquanto a Maldição do Pesadelo foi grandemente enfraquecida. Seus status\r\nretornaram para 60% dos seus valores originais.",
            "Olhando para a explicação, Nie Yan percebeu que a Maldição\r\ndo Pesadelo já havia se enraizado profundamente em seu corpo. Dentro de três\r\nsemanas, ela desapareceria automaticamente. Quanto a Maldição dos Condenados, a\r\npropriedade removível foi o motivo pelo qual reagiu de maneira diferente. A\r\npartir de agora, uma maldição semelhante ou qualquer outra maldição não teria\r\nabsolutamente nenhum efeito sobre ele.",
            "Como alguém que frequentemente se aventurava nas regiões\r\nselvagens, Nie Yan entendeu o valor disso. Pegue hoje como exemplo, se ele\r\nestivesse imune a maldições desde o início, ele definitivamente não teria sido\r\nforçado a um estado miserável.",
            "Além da imunidade às maldições, os 50 de Poder Divino\r\nadicionais também encheram Nie Yan de esperança. Talvez ele realmente alcançasse\r\n300 de Poder Divino um dia! Só o pensamento de equipar a Lâmina do Deus da\r\nMorte trouxe um sorriso ao seu rosto.",
            "Nie Yan também viu grande progresso em sua missão de classe\r\nLendária. Dos quatro requisitos, ele já havia completado dois – possuindo um Objeto\r\nSagrado e Virtudes de um Santo – e estava infinitesimal próximo de completar do\r\nCoração do Espírito Santo. Tudo o que ele precisava era de mais três Divindades\r\nQuebradas.",
            "Poucas pessoas obteriam sequer um desses requisitos. Se Nie\r\nYan avançasse para Lendário com sucesso, ele se tornaria o único jogador de\r\nclasse Lendária!",
            "‘Que surpresa agradável.’ A tristeza de Nie Yan foi\r\ncompletamente lavada.",
            "A sorte e desastre vieram em pares. Mesmo quando você atinge\r\no fundo do poço e tudo parecia perdido, algo maravilhoso chegaria à sua porta.\r\nO destino era misterioso assim.",
            "Nie Yan se recuperou por um tempo antes de subir as escadas\r\ncom seus Comedores de Corpos. Enquanto ele andava passo a passo, a escala e o\r\nartesanato dessa estátua se tornaram ainda mais aparentes.",
            "Enquanto Nie Yan subia as escadas que marcavam o cajado, ele\r\nnão pôde deixar de se perguntar onde o Cajado do Julgamento estava.\r\nProvavelmente também era um Objeto Sagrado.",
            "Nie Yan fez o abutre se aproximar da cabeça da estátua.\r\nQuando se aproximou dentro de 30 metros, um raio negro atingiu-o. Soltou um\r\ngrito infeliz ao despencar do céu, fumaça saindo de seu corpo.",
            "Morte instantânea!",
            "Não é de admirar que os abutres deste lugar não se\r\natrevessem a se aproximar da estátua! ",
            "(Lorde Atrocittus: Proteção anti-cocô\r\nde urubu!)",
            "Nie Yan finalmente chegou ao topo do cajado e chegou em um\r\nsalão redondo. O teto e paredes eram feitas de algum material desconhecido e\r\nbrilhavam com um brilho cristalino.",
            "Esse salão tinha mais de 100 metros quadrados. Magia\r\nespacial provavelmente foi usada para criá-la.",
            "Olhando para o centro do salão, Nie Yan viu uma mesa com\r\nvários itens sobre ela. Além disso, não havia mais nada.",
            "Nie Yan estava a cerca de seis metros do centro do salão.\r\nEle não se atreveu a se aproximar de forma imprudente. Ele mandou um de seus\r\nComedores de Corpos avançar primeiro.",
            "O Comedor de Corpos se aproximou lentamente da mesa. Após\r\ndois passos, parecia que ele encontrou os olhos da medusa. Primeiro, seus pés\r\nse transformaram em pedra, depois todo seu corpo se tornou uma estátua antes de\r\nse tornar pó e desaparecer.",
            "Nie Yan observou de perto. Quando o Comedor de Corpos se\r\naproximou da mesa, foi imediatamente atingido por mais de 20 maldições. O mais\r\ngrave foi a combinação da maldição da petrificação e erosão. Era muito mais\r\naterrorizante do que qualquer técnica de matar.",
            "“Apenas algumas maldições?” Nie Yan sorriu fracamente. Se\r\nfosse antes",
            "(Kethy: Seria mais legal se fosse antes.)",
            ", ele poderia ter medo\r\ndessas maldições, mas agora ele possuía as Virtudes de um Santo!",
            "Tomando precaução extra, Nie Yan pegou um pergaminho e\r\nconvocou um autômato de aranha.",
            "Máquinas também eram imunes a maldições!",
            "Quando a aranha se arrastou para frente, não acionou nenhuma\r\narmadilha. Parecia que a única coisa a temer aqui eram as maldições!",
            "Depois de confirmar que era seguro, Nie Yan foi até a mesa.",
            "Quando ele avançou, maldições diferentes tentaram invadir o\r\ncorpo de Nie Yan, apenas para serem repelidas pela aura sagrada ao seu redor.",
            "Essas poderosas e assustadoras maldições eram inúteis contra\r\nele.",
            "Nie Yan chegou na frente da mesa. Olhando para baixo, ele\r\nviu um anel e um pergaminho. Além destes, não havia mais nada.",
            "Nie Yan olhou para sua bolsa. Ele descobriu que o Mapa do\r\nTesouro Secreto do Rei Lich Insar havia desaparecido.",
            "Parece que esses dois itens eram o tesouro!",
            "Nie Yan pegou o pergaminho e o examinou. Continha um\r\npoderoso feitiço chamado Call of the End. Ele reviveria todos os cadáveres\r\ndentro de um raio de 3.000 metros e dava controle total sobre eles. Os mortos\r\nreanimados teriam 120% de seus status originais. O tempo de lançamento era de\r\n60 segundos. Esse pergaminho era um consumível de uso único.",
            "Esse feitiço era praticamente uma Magia Proibida dos\r\nMortos-Vivos. Na verdade, poderia até ser mais poderosa! Os mortos-vivos\r\nreanimados de uma Magia Proibida comum teriam no máximo 50% de seus status\r\noriginais.",
            "Se esse pergaminho fosse usado durante uma guerra,\r\ndefinitivamente seria uma calamidade para o inimigo.",
            "Depois de guardar o pergaminho em sua bolsa, Nie Yan pegou o\r\nanel. Uma energia sinistra imediatamente o atacou. Felizmente, suas Virtudes de\r\num Santo o protegeram.",
            "Nie Yan não tinha ideia do que esse anel foi criado. Era da\r\ncor das cinzas, parecendo com um osso. Na face do anel tinha uma pequena\r\ncaveira com um sorriso sinistro.",
            "Nie Yan examinou o anel.",
            "[Anel do Rei Lich Insar (Divino): Objeto Sagrado",
            "Descrição: Um anel usado pelo Rei Lich Insar. Possui energia\r\nmaligna extremamente poderosa. Se o usuário não conseguir controlá-lo, ele será\r\ntransformado em um Lich.",
            "Propriedades: Ao atacar um inimigo, recusa sua defesa em 30%\r\ne ataque em 20%; se o usuário for um Necromante, Todos os Status +300%; Magia\r\nde Efeito de Invocação +300%; todos os feitiços de convocação aumentados para o\r\nrank máximo.",
            "Beckon Doom: Invoque três Sentinelas da Ruína Junior. Poder\r\nsubir de rank.",
            "Soul Bind: Transforme todos os inimigos que você matar em\r\nseus servos das trevas.]",
            "Este era o Anel do Rei Lich Insar! ",
            "(Kethy: Nãoooo jura,\r\nvocê tá dentro da estátua do Rei Lich Insar, nunca imaginei que tu encontraria\r\nas coisas dele lá.)",
            "Outro Objeto Sagrado! Se isso caísse nas mãos de um\r\nNecromante, Nie Yan só podia imaginar o quão poderosos eles se tornariam.\r\nEmbora ele não fosse um Necromante, suas outras propriedades ainda eram muito\r\núteis. Beckon Doom e Soul Bind eram skills extremamente poderosas. Olhando para\r\nos status dos Sentinelas da Ruína, eles eram tão fortes quando Lil’ Gold com\r\nmais de 200.000 pontos de vida. Embora não tivessem tantas skills quanto Lil’\r\nGold, eram muito mais resistentes. Era uma pena que o Paladino Lafus não pudesse\r\ncurá-los. No lado positivo, essa skill podia ser aumentada para Intermediário,\r\nAvançado e assim por diante.",
            "Essas propriedades eram definitivamente dignas de um Objeto\r\nSagrado!",
            "\n",
            "Nei Yan tirou um de seus anéis e equipou o Anel do Rei Lich\r\nInsar. Seus outros anéis podiam ser trocados a qualquer momento. No entanto, o\r\nAnel do Rei Lich Insar era definitivamente algo que deveria ser usado o tempo\r\ntodo. Além das duas poderosas skills, suas outras propriedades também eram\r\nimpressionantes."
      ]
}