{
      "Capítulo 851 - Coração do Espírito Santo": [
            "Mesmo que Nie Yan tivesse encontrado alguns contratempos,\r\nencontrar o tesouro foi mais fácil do que o esperado. Poder Divino e outro\r\nObjeto Sagrado, o que mais ele poderia pedir?",
            "Nie Yan estava prestes a sair, quando toda a estátua começou\r\na tremer violentamente. ",
            "(Nie Li: Akaokaoakoa)",
            "Algo estava errado!",
            "Pedaços de pedra caíram no chão quando um ruído alto ecoou\r\npela sala. A estátua estava desabando! Rachaduras se espalharam pelas paredes\r\ncristalinas e o chão se partiu.",
            "Pergaminhos de Transferência Desconhecidos e outros itens de\r\nteletransporte não podiam ser usados ​​aqui!",
            "Nie Yan correu para frente e pulou do cajado. A visão que\r\nele teve ao voltar a ver as terras antes desertas o deixou boquiaberto em\r\nchoque.",
            "Os cadáveres dos soldados caídos nas planícies da morte\r\nforam reanimados. Eles estavam rastejando para fora do chão. ",
            "(Nie Li: PUTA\r\nMERDA HAUSHAYS)",
            "[O Portal do Antigo Campo de Batalha foi aberto. Coordenadas:\r\n375.285.293823. O portal se fecha para sempre em 20 dias.]",
            "Nie Yan olhou para as coordenadas. O portal ficava a pelo\r\nmenos um dia de viagem na velocidade normal. No entanto, isso supunha que não\r\nhouvesse um exército de mortos-vivos bloqueando seu caminho!",
            "Abrir seu caminho através deles seria incrivelmente difícil!",
            "Olhando para a barra de habilidades, Nie Yan descobriu que\r\ntodas as suas habilidades de invocação haviam sido seladas, exceto as duas do\r\nAnel do Rei Lich Insar. O anel era o coração deste mundo. Então, não poderia\r\nser restrito!",
            "Beckon Doom e Soul Bind teriam que mostrar seu valor agora!",
            "No momento em que Nie Yan estava prestes a mergulhar no mar\r\nde cadáveres ele ativou um Pergaminho do Gelo Glacial. Uma espessa camada de\r\ngelo se espalhou, transformando cada cadáver em um raio de 10 metros em uma\r\nescultura de gelo. ",
            "Featherfall!",
            "Nie Yan pousou suavemente no chão.",
            "Beckon Doom!",
            "Uma poderosa energia escura surgiu do Anel do Rei Lich Insar\r\nquando três enormes Sentinelas da Perdição apareceram diante de Nie Yan. Eles\r\neram esqueletos gigantes de seis metros de altura, vestidos com armaduras\r\npretas pontiagudas, com asas de ossos crescendo nas costas. Suas enormes\r\nespadas transbordavam com um poder assustador, apesar de sua aparência\r\ncorroída.",
            "Os três Sentinelas da Perdição brandiam suas grandes espadas\r\ne atacaram o mar de cadáveres. Embora estivessem completamente cercados, eram\r\ncomo torres de ferro, segurando firmemente o chão.",
            "Nie Yan olhou em volta. Ele viu cadáveres até onde seus\r\nolhos podiam enxergar, estendendo-se para longe no horizonte. Seus olhos não\r\ntinham vida, e muitos tinham corpos completamente destruídos. No entanto, nada\r\ndisso os deteve. Eles eram monstros irracionais.",
            "Este era um número verdadeiramente assustador de esqueletos!",
            "Os Sentinelas da Perdição atravessavam o mar de cadáveres,\r\ncomo Nie Yan esperava. Foi o que aconteceu depois que o deixou boquiaberto em\r\nchoque. Os cadáveres que caiam se reerguiam como monstros de fumaça negra e se\r\ntornaram seus servos sombrios. ",
            "(Nie Li: Rebirth of Solo Leveling / Kaoby: pqp\r\nkakakakaka)",
            "Os efeitos do Soul Bind!",
            "Seu exército de quatro homens logo dobrou para 8, 16, 32...\r\nCom uma habilidade como essa, não havia nada com que se preocupar. Nie Yan\r\ndefinitivamente poderia alcançar o portal em 20 dias!",
            "Os Sentinelas da Perdição avançaram, matando centenas de\r\ncadáveres. 200, 500, 1.000... O exército de Nie Yan continuou crescendo em\r\ntamanho. Logo, havia mais mortos-vivos do que ele poderia suportar. Ele assumiu\r\no comando de uma pequena porção desses servos das trevas, enquanto dava um\r\ncomando geral ao resto. Mate o inimigo!",
            "Este antigo campo de batalha se tornou caótico mais uma vez.\r\nNie Yan pegou um pergaminho mágico de fogo. Uma chuva de bolas de fogo caiu do\r\ncéu e matou mais de 200 cadáveres. Após morrerem eles foram transformados em\r\nseus servos sombrios. ",
            "Este mundo era como um presente dos deuses. Nie Yan começou\r\na entender verdadeiramente o quão poderoso o Rei Lich Insar já fora.",
            "À medida que o escopo da batalha se expandia, a barra de experiência\r\nde Nie Yan começou a encher lentamente. Dada a vasta experiência que ele\r\nprecisava para subir de nível, essa foi uma surpresa bem-vinda.",
            "Não apenas a barra de experiência, mas a barra de progresso\r\npara o Coração do Espírito Santo também estava começando a se encher, embora\r\nainda devagar.",
            "Vendo o Coração do Espírito Santo se enchendo, Nie Yan\r\nacelerou o passo e começou a massacrar cada vez mais cadáveres.",
            "No primeiro dia, o exército de Nie Yan contou 2.000\r\nmortos-vivos. No segundo dia, cresceu para mais de 8.000. No terceiro dia,\r\nultrapassou os 30.000. Sua área de operação cobria um raio de 10 quilômetros.\r\nComeçou a lembrá-lo um pouco do exército de esqueletos de Qin Han.",
            "No quinto dia, enquanto Nie Yan continuava avançando em\r\ndireção ao portal, uma notificação apareceu.",
            "[Você obteve o Coração do Espírito Santo.]",
            "Nie Yan lutou para controlar sua excitação. Para obter o\r\nCoração do Espírito Santo ele passou quase dois anos matando quem sabia quantas\r\ncriaturas das trevas. Ao todo, a contagem de mortes foi definitivamente\r\nsuperior a 3.000.000! E agora, um novo coração batia em seu peito. Ele\r\nfinalmente alcançou seu objetivo! Como ele não pôde se sentir emocionado!?",
            "Depois de obter o Coração do Espírito Santo, Nie Yan pensou\r\nimediatamente na Espada de Zennarde. O último selo foi finalmente quebrado!",
            "Nie Yan sacudiu a mão, trocando a Adaga Sangrenta pela\r\nEspada de Zennarde. Uma luz deslumbrante envolveu imediatamente o ambiente\r\nantes de desaparecer lentamente.",
            "A Espada de Zennarde ardia ferozmente. As chamas mudaram\r\ngradualmente de cor de preto para um azul profundo, o calor quase queimando a\r\nmão de Nie Yan.",
            "Os cadáveres ao redor de Nie Yan recuaram com medo,\r\nencarando a espada em sua mão.",
            "O último selo foi removido desta arma divina. Sua verdadeira\r\nforça foi finalmente revelada!",
            "O coração de Nie Yan disparou em seu peito. Ele não pôde\r\ndeixar de se perguntar como seria a Espada de Zennarde agora. Ele examinou\r\nimpacientemente.",
            " ",
            "Espada de Zennarde (Lendário Divino)",
            "Nightmare Curse of the Dead: Reduz as estatísticas do\r\njogador em 10% (Efeito reduzido pela metade pela Bênção do Bárbaro Kelowitz).\r\n",
            "(Nie Li: Essa redução de status é cancelada pelo poder do hack ou não?)",
            "Descrição: Uma arma divina criada por Kallander e imbuída no\r\npoder da magia negra do Rei Dragão Zennarde. Deixar de subjugar a energia\r\nmaligna da Espada de Zennarde resultará em uma reação fatal. Seis Selos Divinos\r\nforam colocados sobre esta espada pelo Deus da Guerra Kelo.",
            "Propriedades: Ataque 7.560–9.827, Crítico +750, 35% de\r\nchance de causar dano crítico de 1.500%, Ignorar Nível +95, Ignorar Armadura.",
            "Hell Execution (Rank 18): Possibilidade de executar\r\ninstantaneamente um inimigo quando a saúde cai abaixo de 30%. A taxa de sucesso\r\né determinada pela diferença de nível e pela defesa do inimigo. Custo de\r\nenergia: 20. Cooldown: 2 segundos.",
            "Advanced Apocalyptic Extinction: Atinge o inimigo com cinco\r\ntipos de Maldições: Exaustão Rank 18, Aleijamento Rank 18, Doença Rank 18, Medo\r\nRank 18 e Corrosão Rank 18.",
            "Duração: 15 minutos. Cooldown: 1 hora.",
            "Annihilation Slash (Rank 18): Canalize sua energia em uma\r\nenorme espada de fogo escuro e aniquile todos os inimigos em seu caminho. Causa\r\n5.000% de dano a todos os inimigos em uma área de 5 por 50 metros à sua frente.\r\nCooldown: 1 dia.",
            "Dragon King’s Divine Might: Você pode possuir até três\r\nAnimais de Estimação do tipo dragão e duas Montarias Voadoras do tipo dragão.\r\nTodos os Animais de Estimação dragões e Montarias Voadoras receberão +30% de\r\ntodas as estatísticas e terão sua lealdade permanentemente maximizada. Ao\r\ncompreender a força de Zennarde, você obteve o Poder Divino. Ele irá guiá-lo\r\npara o tesouro secreto da raça dos dragões.",
            "Restrições: Nenhuma",
            "Criador: Kallander",
            "Todas as habilidades haviam sido aprimoradas e o poder de\r\nataque chegou a quase 10.000, Nie Yan ficou louco de emoção. A nova propriedade\r\nDragon King’s Divine Might também era extremamente chocante. Ele poderia ter\r\naté três Animais de Estimação e duas Montarias Voadoras. Para não mencionar,\r\ntodos teriam suas lealdades permanentemente maximizadas e receberiam um bônus\r\nde 30% em todas as suas estatísticas. Ele mal podia esperar para experimentar a\r\nnova e melhorada Espada de Zennarde em combate.",
            "-------------------------------",
            "PUTA MERDA COF COF ",
            "(Nie Li: Morri aqui)",
            ", sei que a gente\r\nestá falando isso faz um tempo mas esse é o MAIOR COMBO QUE ESSA OBRA JÁ TEVE,\r\nsuperou de lavada o Super Combo da Família Nie que eu patrocinei no passado\r\n",
            "(Nie Li: Saudades dos meus dias de burguesia ;-;)",
            ". Eu amo meu trabalho\r\nhonesto aqui e amo dinheiro, mas sei que até o final desse combo eu vou estar\r\nodiando ter aceitado isso, espero que vocês aproveitem. ",
            "(Kaoby: Porra, se\r\nfosse só você. Eu amo revisar essa obra, mas pqp, só espero que eu não me\r\narrependa de aceitar isso depois kakakaka)",
            "\n",
            " "
      ]
}