{
      "Capítulo 852 - Paciência": [
            "Nie Yan olhou para a janela de seu personagem e ficou feliz\r\nem encontrar as várias outras vagas para Animais de Estimação e Montarias\r\nVoadoras. Além disso, a habilidade Dragon King’s Divine Might parecia estar\r\nrelacionada a algum tipo de missão especial. Mesmo que a descrição para a\r\nhabilidade fosse apenas algumas linhas curtas, ele conseguiu reunir várias\r\npistas.",
            "Uma missão relacionada à Espada de Zennarde. O interesse de\r\nNie Yan foi imediatamente despertado.",
            "A Espada de Zennarde já era uma arma divina em seu ápice e\r\ncom seu poder em plena exibição. Até Nie Yan ficou abalado por suas\r\npropriedades capazes de abalar o mundo.",
            "Nie Yan brandiu levemente a Espada de Zennarde. Um poderoso\r\nraio de espada flamejante disparou da lâmina. ",
            "BOOOOOOOOM!",
            " Ele abriu uma\r\ncicatriz de seis metros de comprimento no chão.",
            "Nie Yan sentiu como se pudesse engolir o mundo em chamas com\r\nesta espada. ",
            "(Nie Li: Sim, isso foi um ataque básico)",
            "Os Sentinelas da Perdição avançaram assustadoramente. Nie\r\nYan seguiu por trás. Mesmo depois de matar tantos cadáveres, ainda havia mais.",
            "“Annihilation Slash!” Nie Yan deu vários passos à frente e\r\ngolpeou com a Espada de Zennarde.",
            "10 espadas azuis flamejantes apareceram no ar, fundindo-se\r\nem uma única e enorme espada antes de cair no chão. ",
            "BOOOOM!",
            " Cadáveres foram\r\nenviados voando por toda parte, enquanto aqueles pegos na linha direta do golpe\r\nforam instantaneamente desintegrados em cinzas. Tudo em uma área de 5 por 50\r\nmetros na frente de Nie Yan foi varrido, deixando uma enorme cratera vazia a\r\nsua frente.",
            "‘Que poder destrutivo!’",
            "Nie Yan respirou fundo um pouco. O dano de Annihilation\r\nSlash estava ainda mais assustador do que antes!",
            "Nie Yan guardou a Espada de Zennarde. A menos que ele não\r\ntivesse outra escolha, ele não a usaria mais na frente das pessoas. Este era\r\nagora o seu melhor trunfo! ",
            "(Nie Li: Ele te ouviu Buu)",
            "Olhando as coordenadas, na sua velocidade atual ainda\r\nlevaria muito tempo para chegar ao portal. Ele precisava acelerar o ritmo!",
            "Enquanto Nie Yan atravessava um oceano de cadáveres, a Angel\r\nCorps intensificou sua ofensiva contra a Asskickers United. Eles começaram com\r\nataques sondadores. Como Nie Yan não apareceu, eles estavam convencidos de que\r\nele estava preso em algum tipo de missão. Sem medo, eles se tornaram ainda mais\r\ndesenfreados.",
            "A Asskickers United havia repelido com sucesso todos os\r\nataques da Angel Corps até agora. Mesmo tendo perdido algumas fortalezas, eles\r\nlançaram seus próprios contra-ataques e derrubaram algumas das fortalezas da\r\nAngel Corps também. Então, os dois lados estavam praticamente iguais.",
            "O que estava dando a Asskickers United a maior dor de cabeça\r\nainda era o Meio-Demônio Angud. Ele matou mais de 20.000 membros da guilda e\r\ndestruiu seis fortalezas. As perdas financeiras que vieram com isso foram\r\nimensas.",
            "Pior de tudo, mesmo a equipe mais poderosa da Asskickers United\r\nnão era párea para Angud, eles só podiam suportar pacientemente e fazer o\r\npossível para minimizar as perdas.",
            "「Chefe, Angud acabou com uma de nossas equipes de expedição\r\nno Pântano Kranmor. Mais de 3.000 membros da guilda foram mortos. O que nós\r\nvamos fazer? Não podemos simplesmente ficar sentados.」Perguntou Undying\r\nScoundrel ansioso. Ele já havia solicitado várias vezes para entrar em ação,\r\napenas para ser recusado por Nie Yan.",
            "「Eu sei como você está se sentindo agora, mas por favor,\r\nespere eu voltar.」Disse Nie Yan. A equipe de elite da Asskickers United não\r\ntinha chances contra um Lorde Demonificado Nível 180 como Angud.",
            "「Chefe, se não fizermos nada, em breve as pessoas abaixo de\r\nnós começarão a reclamar. Muitos dos nossos foram mortos. Não vai parecer bom\r\nse a equipe de elite continuar sentada.」 Disse Bladelight. Ele era bastante\r\nequilibrado.",
            "「Quantos Mestres temos agora?」",
            "「Por volta de 60.」Paladin of Elegy respondeu. Essa era uma\r\nconquista esplêndida. Guildas como a Angel Corps não tinham nem metade dos\r\nMestres que a Asskickers United tinha.",
            "Nie Yan esfregou o queixo.「Se mobilizarmos todas as nossas\r\nelites, talvez tenhamos uma chance. Mas sofreremos perdas desastrosas, para não\r\nfalar da Angel Corps nos espreitando do lado de fora como se fossemos suas\r\npresas. O risco de eles atrapalharem a batalha é simplesmente muito alto. Eu já\r\nlutei contra Angud antes. Eu sei o quão forte ele é. Confie em mim quando digo\r\nque não estamos no nível dele.」",
            "(Nie Li: Lutei contra ele vírgula, fugiu igual\r\num coelho assustado / Kaoby: Lutou? Foi o anjo de batalha que fez todo o\r\ntrabalho de salvar o rabo do Nie Yan do demônio.)",
            "「Então o que devemos fazer?」",
            "「Eu tenho a sensação de que Angud tem alguém que lhe fornece\r\ninformações. Ele sempre sabe onde estar para causar o maior dano.」",
            "「Eu também acho. É coincidência demais.」",
            "Nie Yan pensou imediatamente na Pantheon. Até agora, eles\r\nnunca enfrentaram a Asskickers United diretamente, mas muitos incidentes tinham\r\na mão de Godking por trás deles.",
            "「Vou pensar em uma maneira de parar Angud. Apenas esperem\r\nmeu retorno e absolutamente não se envolvam com Angud!」Nie Yan disse. Ele teve\r\numa ideia. Quanto a saber se funcionaria ou não, ele não saberia até tentar.\r\nMas primeiro, ele teria que sair deste antigo campo de batalha. ",
            "(Nie Li:\r\nSinto o cheiro da Imperatriz Finas)",
            "「Tudo bem.」",
            "Nie Yan desligou a ligação e enviou uma mensagem para\r\nPlenty. Ele queria que a Fallen Angel vigiasse a Pantheon e os impedisse de\r\nfazer qualquer gracinha.",
            "Nie Yan olhou para a Espada de Zennarde em sua bolsa. Quando\r\nele saísse deste lugar seria a hora de fazer a Angel Corps e o Grupo Financeiro\r\nCentury pagarem por todos os problemas que eles lhe deram!",
            "Nie Yan atravessou o mar de cadáveres como um trator\r\npassando por um milharal. Outro dia se passou. Ele saiu da cápsula do jogo.",
            "Era um novo dia. Como a vila ficava em um local bem remoto,\r\no ar aqui era bastante limpo. Uma brisa fresca soprou pela janela aberta. O\r\nclima nesta região da China era ótimo o ano todo.",
            "Xie Yao saiu da cozinha, linda como sempre. Vestindo apenas\r\num avental, ela irradiava todo tipo de apelo sexual.",
            "Nie Yan sentiu um calor suave em seu coração. Ele amava esse\r\ntipo de vida pacífica e feliz.",
            "Que manhã relaxante e linda!",
            "“O café da manhã está pronto.” Xie Yao sorriu, revelando\r\nsuas covinhas fofas.",
            "Nie Yan ficou instantaneamente apaixonado. Depois de passar\r\ntodo o seu tempo no jogo avançando por uma horda interminável de cadáveres, o\r\nsorriso angelical dela era como remédio para o coração dele.",
            "“Obrigado.” Nie Yan assentiu, saindo do transe.",
            "Ao ver que Nie Yan parecia distraído, Xie Yao foi até ele e\r\ncolocou a mão sobre a testa dele. “Você está se sentindo bem?”",
            "“Vendo você, eu me sinto ótimo.” Nie Yan riu. “Mas essa\r\nmissão no jogo realmente me faz perder a cabeça.”",
            "Xie Yao riu também. Nie Yan começou a recontar todas as suas\r\nexperiências na Planície da Morte. Quando ele alcançou a parte sobre a Espada\r\nde Zennarde, ela não pôde deixar de perguntar: “Espere! Você desbloqueou\r\ntotalmente a Espada de Zennarde!?” Mesmo em seu estado selado, a Espada de\r\nZennarde era muito melhor do que qualquer outra arma no jogo. Ela não podia\r\ncomeçar a imaginar como ela estava agora.",
            "Nie Yan compartilhou as novas propriedades da Espada de\r\nZennarde com ela, incluindo a nova habilidade Dragon King’s Divine Might. Ele\r\nriu. “Eu devo pegar alguns Animais de Estimação dragões, senão eu estaria\r\ndesperdiçando essa habilidade.”",
            "“Animais de Estimação dragões são muito difíceis de\r\nencontrar. Até o momento, nossa guilda possui apenas nove dragões, sete dos\r\nquais eram Animais de Estimação de missões que se ligavam automaticamente ao\r\njogador.” Disse Xie Yao. Com o selo final da Espada de Zennarde removido, Nie\r\nYan não seria apenas mais poderoso, mas sim invencível. Ele provavelmente\r\nalcançou o pico mais alto dentro do jogo.",
            "“Está tudo bem. Eu não estou com pressa de qualquer forma.”\r\nDisse Nie Yan. Ele já havia atingido seu objetivo. Ele não se preocuparia em\r\nencontrar Animais de Estimação dragões por enquanto. “E quanto a você? Quantas\r\npeças faltam para você completar seu conjunto?”",
            "Xie Yao era uma das potências da Asskickers United. Era\r\nimpossível negar que ela teve um enorme impacto nas guerras. Se ela pudesse\r\ncompletar o Lendário Conjunto da Santa Christina, seria muito mais fácil lidar\r\ncom a Angel Corps.",
            "“Falta apenas uma peça.” Respondeu Xie Yao. “Mas consegui-la\r\nestá sendo uma enorme dor de cabeça. Eu já morri três vezes tentando.” Um\r\nligeiro aborrecimento soou em sua voz.",
            "Até os Magos tinham limites em certas situações. Na falta da\r\ncapacidade de sobrevivência de um Ladrão, era bem mais fácil para eles\r\nmorrerem.",
            "“Então quando terminarmos de lidar com Angud, eu ajudarei\r\nvocê a obter a última peça.” Disse Nie Yan.",
            "“Parece bom para mim. Mas você está confiante em lidar com\r\nAngud? Ele é um Lorde Demonificado Nível 180, afinal.” Xie Yao olhou nos olhos\r\nde Nie Yan. Embora poucas coisas pudessem incomodar Nie Yan, Angud era\r\nsimplesmente forte demais.",
            "“Não posso dizer que estou 100% confiante, mas tenho quase\r\ncerteza de que meu plano funcionará.” Respondeu Nie Yan com um sorriso\r\nconformado. Ele só podia confiar na sua sorte.",
            "Nie Yan nunca foi o tipo de pessoa que se jogava em uma\r\nsituação perigosa completamente às cegas; ele só se moveria se tivesse algum\r\nnível de confiança. Embora Xie Yao estivesse curiosa sobre o que ele faria para\r\nresolver essa situação, ela não continuou perguntando.",
            "Depois de terminar o café da manhã, Xie Yao vestiu um suéter\r\nde lã e fez uma caminhada matinal com Nie Yan. O suéter apertado de lã\r\nacentuava suas curvas perfeitas. Quanto às calças, ela escolheu usar jeans.\r\nMesmo que ela estivesse vestida de maneira casual, ela ainda era extremamente\r\ncharmosa. Nie Yan não conseguia desviar os olhos dela. Enquanto andavam pelo\r\nbairro, os transeuntes não podiam deixar de olhar.",
            "No meio da caminhada, o telefone de Nie Yan tocou. Era\r\nBayonet. Depois de toda a situação com Liu Tianshi, Nie Yan o havia dado um\r\ntempo para relaxar. Ele não tinha ideia de onde aquele cara tinha ido para\r\npassar suas férias. A morte de Liu Tianshi fez com que a Família Liu e o Grupo\r\nFinanceiro Monet entrassem em uma guerra completa, com vários grandes\r\nconfrontos e ambos os lados sofrendo perdas. Ambos eram donos de monopólios\r\npoderosos. Eles não se deixariam amedrontar pelo outro nem um pouco.",
            "「Como você está aproveitando seu tempo livre?」Nie Yan riu.",
            "「Comecei a me divertir, mas parece que vou ter que voltar em\r\nbreve.」Respondeu Bayonet.",
            "Nie Yan captou o significado oculto nas palavras de Bayonet.「O\r\nque aconteceu?」",
            "「Depois que a Família Liu e o Grupo Financeiro de Monet\r\ntiveram vários confrontos, eles de repente se acalmaram. A situação se tornou\r\nmais complicada. Eles provavelmente perceberam algo e estão investigando a real\r\ncausa das mortes de Liu Tianshi e Qin Han.」",
            "「Você está dizendo que eles podem rastrear isso de volta\r\npara nós?」O coração de Nie Yan ficou frio. Seja a Família Liu ou o Grupo\r\nFinanceiro Monet, ambos eram oponentes que não podiam ser menosprezados. ",
            "(Nie\r\nLi: Sempre fui da ideia que era melhor ter matado os dois e sumido com os\r\ncorpos, essa nóia do vídeo vai dar bosta ainda. / Lorde: Esqueceram que alguém\r\ngravou o vídeo!)",
            "「Não posso dizer com certeza. Liu Tianshi e Qin Han têm\r\nmuitos inimigos. Eles não necessariamente vão conseguir chegar até nós. Mas\r\nainda teremos que tomar algumas precauções.」Disse Bayonet.",
            "\n",
            "Nie Yan percebeu a gravidade da situação. Felizmente, eles\r\nfizeram tudo em segredo. Enquanto Wang Duo e os outros não falassem nada, a\r\nFamília Liu e o Grupo Financeiro Monet não descobririam a verdade."
      ]
}