{
      "Capítulo 853 - Elevando um Título": [
            "Nie Yan recordou cuidadosamente do incidente em detalhes.\r\nEle e Bayonet entrando na sala VIP, ainda disfarçados. Ninguém os viu. Ninguém\r\nconseguiu descobrir que eram eles. Todos os guarda-costas foram eliminados. Qin\r\nHan foi morto. Liu Tianshi, ele foi a única ponta solta. Embora a chantagem\r\ndeveria tê-lo mantido quieto. Ele morreu antes que pudesse revelar a verdade.",
            "Claro, tinham mais fatores em jogo. Haviam algumas pistas. A\r\nmaior preocupação de Nie Yan era Tang Yao. Alguém mais sabia que ele foi capturado\r\npor Qin Han e Liu Tianshi? Wang Duo e seus homens também poderiam levar a\r\ninvestigação até ele. Mesmo que eles não falassem nada, seu grupo invadindo o\r\nbar provavelmente havia atraído um olho ou dois.",
            "Felizmente, Bayonet era um profissional. Ele se certificou\r\nde que todas as câmeras estavam desativadas.",
            "Tang Yao estava se recuperando em algum lugar seguro.\r\nDurante a noite, ele entrava em Conviction como de costume. Seria incrivelmente\r\ndifícil para o Grupo Financeiro Monet e a Família Liu encontrá-lo. Quanto a\r\nWang Duo e os outros, eles faziam parte do 12º Corpo de Mechas Blindados.\r\nTentar investigá-los seria ainda mais impossível.",
            "Mesmo que tudo parecesse bem, era difícil dizer que a\r\nsituação era perfeita. O coração de Nie Yan ficou frio. Parecia que ele teria\r\nque se preparar para um confronto com a Família Liu e o Grupo Financeiro Monet.\r\nCom a força atual do World Bloc sozinho, ele não teria chance.",
            "O World Bloc cresceu a ponto de se tornar um dos 10\r\nprincipais grupos financeiros da China, lado a lado com nomes como o Grupo\r\nFinanceiro Glory e o Grupo Financeiro Dragonsoar. Suas conexões no círculo\r\nmilitar e político também estavam se expandindo. Mesmo que a fundação deles\r\nainda fosse superficial, eles não eram mais um alvo fácil com quem os outros\r\npudessem brincar. Se alguém de fora tentasse tocar o World Bloc, perturbaria os\r\ninteresses de muitos poderes diferentes.",
            "Nie Yan pensou por um momento. Sua principal prioridade\r\nagora ainda era o Grupo Financeiro Century. A briga entre o World Bloc e o\r\nGrupo Financeiro Century já havia sido declarada abertamente, com eles entrando\r\nem conflito em muitas esferas diferentes. Cao Xu estava mergulhando os dedos na\r\nindústria do metal, a raiz do World Bloc. O Pai Nie definitivamente não ficaria\r\nparado. Se o World Bloc pudesse derrotar o Grupo Financeiro Century sua força\r\ndispararia como nunca.",
            "Quanto à Família Liu e ao Grupo Financeiro de Monet, por\r\nenquanto seria necessário manter um olho neles.",
            "「Bayonet, eu quero recrutar algumas pessoas. Você tem alguma\r\nrecomendação?」Nie Yan perguntou. A situação estava escapando de suas mãos. Ele\r\nprecisava urgentemente de pessoas capazes que ele pudesse mobilizar. Bayonet\r\nera um homem de grandes habilidades, mas no final do dia ele era apenas um\r\nhomem. Longe de ser o suficiente para enfrentar gigantes como a Família Liu, o\r\nGrupo Financeiro Monet e o Grupo Financeiro Century.",
            "「Que tipo de pessoa você está procurando?」",
            "「Guarda-costas. Do tipo que não hesitarão em puxar o gatilho\r\nquando for necessário.」Disse Nie Yan. Ele já tinha passado do ponto de retorno.\r\nEle só podia aguçar os nervos e seguir em frente. Se o inimigo chegasse muito\r\nperto, ele não aceitaria a morte indefeso.",
            "「Isso é simples. Contanto que você tenha o dinheiro, podemos\r\nrecrutar quem quiser.」Disse Bayonet.",
            "「Eu não quero lixo. Podemos recrutar especialistas?」",
            "「 Claro, mas os especialistas são caros.」",
            "「Dinheiro não é problema, desde que valham a pena!」Disse Nie\r\nYan.",
            "「Eu tenho algumas pessoas em mente. Entrarei em contato com\r\neles. Se eles estiverem interessados, eu os trago para conhecê-lo. Mas\r\nhonestamente, se você está procurando especialistas, não há necessidade de\r\nprocurar pessoas de fora. Nossa guilda tem alguns bem decentes.」Disse Bayonet.",
            "「Nossa guilda? Você quer dizer a Asskickers United?」Nie Yan\r\nperguntou atordoado. Até agora, ele sempre tratou a Asskickers United como uma\r\nguilda comum em um jogo. O pensamento de que havia mais especialistas da vida\r\nreal como Bayonet entre suas fileiras nunca passou pela sua cabeça.",
            "「Claro. Não despreze sua própria guilda. Temos centenas de\r\nmilhares de jogadores, todos eles são elites escolhidas a dedo. Se estamos\r\nfalando de especialistas, Shadow Killer é um deles. Ele é tão forte quanto eu.\r\nExistem também alguns que são discretos, mas definitivamente não conseguem\r\nescapar dos meus olhos!」Disse Bayonet. Sua visão era extremamente aguçada. Ele\r\npoderia facilmente distinguir a profissão de uma pessoa com um único olhar.",
            "「Shadow Killer? Você tem certeza de que ele é tão forte\r\nquanto você?」Nie Yan perguntou, incrédulo. Ele sabia perfeitamente o quão\r\ndifícil era encontrar outro especialista no nível de Bayonet!",
            "「Estou 100% certo.」Disse Bayonet, sério.",
            "「Lembro que seu relacionamento com ele é bastante decente.」Observou\r\nNie Yan. Dentro do jogo, Bayonet e Shadow Killer se davam muito bem, provavelmente\r\nporque os dois eram da mesma profissão, então era mais fácil para eles se\r\nconectarem.",
            "Bayonet riu, sem negar as palavras de Nie Yan.",
            "「Ele estaria interessado?」",
            "「Acho que posso convencê-lo.」",
            "「Isso é ótimo! Vou contar com você então.」Disse Nie Yan animado.\r\nSe Shadow Killer realmente fosse tão forte quanto o Bayonet descreveu, ele\r\nteria outro especialista de ponta ao seu lado.",
            "「Se você o convencer, não deixe ninguém descobrir que ele\r\nestá trabalhando para mim.」",
            "「 Claro.」Bayonet entendeu instantaneamente onde Nie Yan\r\nestava querendo chegar.",
            "Além de Shadow Killer, a Asskickers United ainda tinha\r\nvários outros especialistas. Bayonet planejava recrutar todos eles. Nie Yan\r\nestava cheio de antecipação. Se eles pudessem reunir um grupo como esse, ele\r\nteria mais alguns trunfos. Eles poderiam significar a diferença em um momento\r\ncrucial.",
            "Ouvindo os pássaros cantando e sentindo a brisa fresca em\r\nseu rosto, Nie Yan mergulhou no momento. Ele entendeu que, no futuro, não teria\r\nmuitas oportunidades de desfrutar dessa tranquilidade novamente.",
            "Vendo o estado distraído de Nie Yan após terminar a ligação,\r\nXie Yao não pôde deixar de suspirar. Ela sabia que Nie Yan estava carregando\r\nmuitas coisas em seus ombros. Ela realmente queria compartilhar seu fardo, mas\r\nnão sabia como. Tudo o que ela podia fazer era agarrar a mão dele e estar lá\r\npor ele.",
            "O toque quente em sua mão fez Nie Yan voltar aos seus\r\nsentidos. Virando a cabeça, ele foi recebido pelo belo sorriso de Xie Yao.\r\nNesse momento, os sentimentos de duas vidas pareciam se unir.",
            "Não importa o quê, Nie Yan resolveu proteger aqueles ao seu\r\nredor. Xie Yao e seus pais eram definitivamente suas escamas reversas que não\r\npodiam ser tocadas!",
            "“Vamos voltar.” Disse Nie Yan em voz baixa.",
            "“Mhm.” Xie Yao assentiu. Ela olhou para ele com os olhos\r\nbrilhantes. O ar ao seu redor havia mudado, de ansioso e desordenado para uma\r\nfirme resolução.",
            "Nie Yan e Xie Yao foram para a escola, passando a maior\r\nparte do dia nas aulas. Um dia tranquilo. Em pouco tempo, a noite chegou.",
            "Nie Yan voltou para Conviction e retomou a limpeza dos\r\ncadáveres. Esse tipo de trabalho era tedioso e monótono. Jogadores comuns\r\ndefinitivamente não teriam paciência para isso.",
            "No sétimo dia, o título de Mediador da Luz de Nie Yan subiu\r\nde Júnior para Intermediário. ",
            "(Nie Li: Antigo Adjudicator of Light)",
            "‘Que tipo de uso esse título tem?’ Nie Yan não pôde deixar\r\nde pensar. A dificuldade de obter esse título era tão grande quanto a de obter\r\no título de Grande Profeta. No entanto, seu uso ainda estava envolto em\r\nmistério. Apenas lhe deu alguns bônus básicos de estatísticas, além de algumas\r\nhabilidades como Extreme Deterrence.",
            "Depois de matar um certo número de criaturas do mal, todo\r\njogador obteria o título de Caçador de Demônios. Se eles continuassem a\r\naumentá-lo, ele se tornaria o título de Assassino de Demônios. Acima de\r\nAssassino de Demônios estava o título de Mediador da Luz. Quanto a exatamente\r\nquantas criaturas do mal você precisava matar, Nie Yan havia perdido a conta.",
            "Por enquanto, Nie Yan foi talvez o único jogador com o\r\ntítulo de Mediador da Luz.",
            "Quando o título de Mediador da Luz de Nie Yan subiu de\r\nJunior para Intermediário, as asas nas costas de Kalenna aumentaram um pouco e\r\nse tornaram mais deslumbrantes.",
            "Abrindo a página de personagem de Kalenna, Nie Yan notou duas\r\nhabilidades que ele poderia usar na janela de habilidades dela. Uma delas era\r\nAngel’s Touch, uma poderosa habilidade de cura. Mesmo no Rank mais baixo,\r\npoderia encher completamente a vida de alguém como Bladelight. A outra\r\nhabilidade era Seraph’s Cloak. Poderia apagar completamente sua presença.",
            "Duas habilidades, pode não parecer muito, mas Nie Yan estava\r\nextremamente animado. Isso era um começo. Isso significava que, se ele\r\ncontinuasse elevando seu título de Mediador da Luz, ele poderia finalmente controlar\r\ncompletamente Kalenna?",
            "“Oh, Mediador da Luz, parabéns por obter um Título dos\r\nTemplários.” Kalenna fez uma reverência fofa.",
            "“Título dos Templários?” Nie Yan perguntou confuso. Ele\r\nqueria obter mais informações de Kalenna, mas ela não se incomodou em explicar\r\nmais. Ele pesquisou online o termo, mas tudo o que pôde encontrar foi uma breve\r\ndescrição. Aparentemente, era uma categoria de títulos de alto nível exclusivos\r\ndo Templo da Luz.",
            "Nie Yan imaginou que os Templários estavam um passo acima\r\ndos Títulos Sagrados regulares. Provavelmente estava relacionado aos anjos. Por\r\nque o título de Mediador da Luz não contava como um Título dos Templários no\r\nranking Júnior, mas no Intermediário contava? Isso era algo que ele procuraria\r\nmais tarde.",
            "Fazer suposições malucas era inútil. Tudo o que Nie Yan pôde\r\nfazer foi deixar isso de lado por enquanto. Uma vez que ele encontrasse algumas\r\npistas, as respostas viriam naturalmente.",
            "Nie Yan passou a olhar para sua própria página de personagem\r\nneste momento e descobriu uma nova janela. Continha as coordenadas de todos os\r\ncapítulos do Livro da Ordem.",
            "Capítulo do Esplendor (Cidade do Rei Orc: 23852.28358.289)",
            "Capítulo da Lua Prateada (Pântano Moran: 238582.282.283382)",
            "...",
            "Os olhos de Nie Yan tremeram de choque. As coordenadas\r\nexatas de cada capítulo do Livro da Ordem! Um deles estava mudando\r\nconstantemente de lugar. Provavelmente estava nas mãos de alguém.",
            "Nie Yan não esperava que um Título dos Templários tivesse\r\nesse tipo de efeito.",
            "Vendo essas coordenadas, uma ideia louca surgiu no coração\r\nde Nie Yan. Se ele pudesse completar o Livro da Ordem, ele se tornaria o Sumo\r\nPontífice do Templo da Luz!",
            "Isso era definitivamente extremamente atraente.",
            "Depois de se tornar o Sumo Pontífice, ele seria\r\ncompletamente incomparável! Até mesmo seus inimigos jurados como a Angel Corps\r\nteriam que se submeter obedientemente a ele.",
            "Depois de ver as coordenadas de todos os capítulos, Nie Yan\r\nse acalmou. Os que estavam nas mãos dos jogadores eram bastante fáceis de\r\nobter. Quanto aos localizados nas áreas desertas, vários estavam em zonas\r\nproibidas. Os chefes de lá eram todos extremamente poderosos. Mesmo existências\r\ncomo o Meio-Demônio Angud nada mais eram do que formigas diante deles.",
            "Parecia que concluir o Livro da Ordem não seria fácil.",
            "Embora fosse difícil, não era impossível. Apenas as\r\ncoordenadas eram o suficiente. Agora ele pelo menos sabia onde procurar os\r\noutros capítulos.",
            "\n",
            "O Livro da Ordem tinha seis volumes divididos em 36\r\ncapítulos. Se Nie Yan reunisse todos eles, ele se tornaria o líder do Templo da\r\nLuz. Sua posição estaria no mesmo nível que Jebiah, o Grande, e o Rei Orc! Esse\r\nera seu objetivo, um pináculo absoluto que ninguém mais poderia alcançar!"
      ]
}