{
      "Capítulo 854 - O Retorno": [
            " ",
            "Desde que tantos capítulos do Livro da Ordem já haviam\r\naparecido, Nie Yan começou a se perguntar quem havia coletado o maior número de\r\ncapítulos do Livro do Caos.",
            "Com sua curiosidade despertada, Nie Yan não hesitou em\r\nsatisfazê-la.「Guo Huai, me ajude a descobrir quem está de posse de capítulos do\r\nLivro do Caos!」",
            "「Por que...? Eles não pertencem à Facção do Mal? Mesmo se os\r\nencontrarmos, não podemos usá-los. Eu ouvi um boato. Se um jogador da Facção\r\nJusta coloca as mãos em um Capítulo do Caos, ele recebe duas opções. Uma é\r\ndesertar para a Facção do Mal, e a outra é autocombustão.」Disse Guo Huai.\r\nConviction tinha regras muito rígidas sobre os Capítulos da Ordem e os\r\nCapítulos do Caos.",
            "「Apenas faça. Quero apenas saber quais indivíduos possuem\r\ncapítulos do Livro do Caos.」Disse Nie Yan. Quem possuía a maioria dos capítulos\r\nse tornaria, sem dúvida, um inimigo formidável. Se alguém completasse o Livro\r\ndo Caos um dia, obteria uma posição de grande poder na Facção do Mal.",
            "「Entendo」Guo Huai assentiu. Ele passou a ordem para seus\r\nsubordinados e pediu que eles começassem a coletar informações.",
            "「Como está a guilda agora?」",
            "「Nada bem. Esse Meio-Demônio Angud é muito desenfreado.」Disse\r\nGuo Huai, com a cabeça doendo só de pensar nisso.",
            "「Como estamos disputando o topo, precisamos estar sempre\r\nprontos para lidar com esse tipo de obstáculo impossível que nossos inimigos\r\nlançarão contra nós.」Disse Nie Yan. Era assim que Conviction funcionava. Como a\r\nAsskickers United podia recrutar NPCs para defender Okoron, por que outros não\r\npoderiam recrutar NPCs para lidar com eles? Isso era justo.",
            "「Entendo, mas não podemos fazer nada contra Angud! Todas as\r\nnossas fortalezas estão em alerta máximo. Esse bastardo aparece e desaparece\r\ncomo o vento. Ele já derrubou nove de nossas fortalezas! Sofremos enormes\r\nperdas.」Disse Guo Huai, impotente. Ele não queria nada mais do que resolver\r\nessa situação, mas não sabia como fazê-lo.",
            "「Continue enrolando e minimize nossas perdas o máximo\r\npossível. Quando eu voltar, teremos um jeito de lidar com ele!」Nie Yan disse.\r\nEle também se sentia impotente por estar preso nesse lugar maldito. Tudo o que\r\nele pôde fazer foi acelerar o ritmo e tentar chegar ao portal o mais rápido\r\npossível.",
            "「Acho que é tudo o que podemos fazer」Guo Huai sorriu\r\namargamente. Ele esperava que Nie Yan pudesse parar Angud, e logo.",
            "Guo Huai entrou em contato com Nie Yan um tempo depois, com\r\ninformações sobre os Capítulos do Caos.",
            "「Quantos capítulos você descobriu?」Nie Yan perguntou.",
            "「Até onde sabemos cerca de 10 Capítulos do Caos já\r\napareceram. Sete estão com a Fallen Angel, a Pantheon também tem alguns também.\r\nNo entanto, um grupo misterioso parece estar coletando os Capítulos do Caos. Os\r\nlados da Pantheon e da Fallen Angel foram emboscados. Quanto a quantos\r\ncapítulos que eles têm atualmente, não temos ideia.」Disse Guo Huai. Geralmente,\r\naqueles que possuem Capítulos do Caos não saem falando por aí que estão com\r\neles. Somente os donos anteriores que tiveram seus capítulos roubados por\r\noutros revelariam essas informações às vezes.",
            "Pelo menos 10 Capítulos do Caos haviam aparecido. Nie Yan se\r\nperguntou se alguém já havia coletado um volume completo.",
            "Nie Yan e Guo Huai conversaram por um tempo. Depois de\r\ndesligar a ligação, ele continuou a toda velocidade em direção ao portal.",
            "“O que posso fazer para acelerar o ritmo?” Nie Yan murmurou\r\nansiosamente. Olhando para o vasto mar de cadáveres à sua frente, ele não pôde\r\ndeixar de pensar em como seria conveniente ter um par de asas agora.",
            "Olhando para a janela de habilidades, os olhos de Nie Yan\r\ncaíram sobre Extreme Deterrence.",
            "Extreme Deterrence era uma habilidade que impediria qualquer\r\nmonstro de até 30 níveis acima dele de se aproximarem. No entanto, seus efeitos\r\nnem sempre funcionavam. Se o aggro de um monstro em sua direção chegasse a um\r\ncerto ponto, eles poderiam ignorar a habilidade!",
            "Todos os cadáveres aqui estavam focados nele. Tentar fazer\r\ncom eles abrissem caminho para ele como o Mar Vermelho para Moisés era\r\npraticamente impossível!",
            "Esse plano só era viável se ele pudesse criar um método para\r\nse livrar de todo o aggro.",
            "Nie Yan de repente se lembrou de outra habilidade, Disguise!\r\nEle poderia se disfarçar de um cadáver e escapar do aggro deles!",
            "Pensando nisso, Nie Yan imediatamente colocou seu plano em\r\nação. Quando ele ativou Disguise, ele lentamente se transformou em um cadáver,\r\nvestindo roupas esfarrapadas com a carne apodrecendo dos ossos. Ele mal se\r\nsentia vivo, o vento soprando através de sua caixa torácica. Ele não se atreveria\r\na se olhar em um espelho agora.",
            "Disguise só funcionava para criaturas humanoides. Sua nova\r\naparência foi bastante convincente. Seria difícil diferenciá-lo dos outros\r\ncadáveres.",
            "Imediatamente, Nie Yan percebeu que os cadáveres ao redor\r\nperderam força contra ele. Eles ainda o encaravam, mas a hostilidade ocorreu\r\npor confusão.",
            "Extreme Deterrence!",
            "Nie Yan começou a andar para frente, quando uma força\r\ninvisível empurrou os cadáveres para o lado, um caminho se abrindo à sua\r\nfrente.",
            "‘O plano deu certo!’ Os olhos de Nie Yan brilharam de\r\nalegria.",
            "Como havia tantos cadáveres amontoados, fazê-los sair do\r\ncaminho rapidamente era irreal. Mesmo que ele não estivesse fazendo um\r\nprogresso super rápido, ainda estava melhor do que antes!",
            "Enquanto Nie Yan caminhava pelo mar de cadáveres, de repente\r\nele teve uma ideia. ‘Por que eu simplesmente não faço isso!?’",
            "Leap!",
            "Nie Yan começou a correr e disparou no ar cruzando dezenas\r\nde metros. No momento em que estava prestes a cair, ele atirou uma linha de\r\nteia em uma pedra distante e se puxou de volta ao ar, voando por mais uma dúzia\r\nde metros antes de aterrissar na pedra. Ele pulou novamente e ativou\r\nFeatherfall. Seu corpo começou a cair lentamente.",
            "Enquanto Nie Yan flutuava lentamente para o chão, os\r\ncadáveres abaixo dele rapidamente se separaram.",
            "Nie Yan fez um pouso suave. Olhando para trás, os três\r\nSentinelas da Perdição já estavam bem distantes dele. ‘Vou deixá-los continuar\r\ntriturando experiência para mim.’ Ele pensou antes de sair correndo em direção\r\nao portal.",
            "Nie Yan utilizou todas as suas habilidades que poderiam\r\nlevá-lo ao portal um pouco mais rápido. Funcionou. Sua velocidade aumentou\r\nsubstancialmente.",
            "Um tilintar agradável soou quando ele se iluminou com um\r\nbrilho deslumbrante. Sem ele sequer perceber, ele alcançou o Nível 156.",
            "Os Sentinelas da Perdição que ele deixou para trás ainda\r\nestavam lhe dando um pouco de experiência!",
            "A jornada de 20 dias levou apenas 10 dias. Chegando ao seu\r\ndestino, ele viu um grande portal branco. A saída!",
            "“Não foi fácil, mas finalmente estou aqui!” Nie Yan\r\nexclamou.",
            "Nie Yan entrou no portal quando tudo à sua frente se\r\ntransformou em um vazio de branco. Depois de um tempo, ele abriu os olhos e se\r\nviu em uma floresta. Ele não tinha ideia de onde estava, mas provavelmente\r\nainda estava no território da Tribo Demoníaca.",
            "“Estou fora! Finalmente estou fora!”",
            "Nie Yan usou a transmissão instantânea para se\r\nteletransportar para Okoron. Ele apareceu do lado de fora da entrada da sede da\r\nguilda.",
            "“Chefe, você voltou!” Dois jogadores que estavam de guarda\r\ndo lado de fora da entrada gritaram emocionados.",
            "Nie Yan assentiu e depois entrou na sede da guilda.",
            "Em pouco tempo, as notícias do retorno de Nie Yan se\r\nespalharam por toda a guilda. Toda a Asskickers United entrou em erupção.",
            "「Chefe, é ótimo vê-lo de volta!」",
            "「Estamos todos esperando, estamos prontos! Chefe, contanto\r\nque você dê a palavra, invadiremos a sede da Angel Corps!」",
            "…",
            "O bate-papo da guilda foi inundado de atividade. Embora a\r\nAsskickers United tivesse crescido a um tamanho em que não precisava mais que\r\nNie Yan se apresentasse pessoalmente, ele ainda era o pilar espiritual da\r\nguilda. Isso foi um dos motivos pelos quais os membros da guilda foram capazes\r\nde suportar, apesar do constante assédio de Angud. Enquanto Nie Yan estivesse\r\naqui, nenhuma montanha seria alta demais! Era uma crença inabalável, que\r\npoderia dar origem a uma união sem precedentes e a uma força de combate sem\r\nigual!",
            "Depois de saber que Nie Yan havia retornado, todas as elites\r\nda guilda vieram correndo. Estava na hora de agir contra Angud!",
            "A área central de transferência de Okoron se iluminou com\r\nrelâmpagos deslumbrantes. Um jogador após o outro veio correndo em direção à\r\nsede da guilda.",
            "As notícias do retorno de Nie Yan rapidamente alcançaram os\r\nouvidos de Soaring Angel, Cao Xu e Godking. Cada um deles começou a se preparar\r\npara responder.",
            "...",
            "Na sede da Pantheon, Godking andava ansiosamente para frente\r\ne para trás. Ele não sabia o porquê, mas sentiu que algo ruim iria acontecer.\r\nLogicamente falando, ele estava em uma posição invencível. Ninguém poderia\r\nderrotar Angud.",
            "No entanto, Godking não pôde deixar de ficar nervoso.\r\nNirvana Flame apareceu. Angud finalmente alcançou seu objetivo. Uma vez que Nie\r\nYan fosse morto, ele teria a Lâmina do Deus da Morte. Esta era uma boa notícia!",
            "Godking repentinamente caiu de volta em seu trono e enviou\r\numa mensagem ao Flowing Maple. 「Envie um Ladrão para dizer a Angud para voltar\r\nrapidamente!」",
            "「Por quê?」Maple Flowing perguntou confuso. Angud era\r\nintocável na superfície, e Nie Yan apareceu mais uma vez com a Lâmina do Deus\r\nda Morte. Isso era algo para se animar. Por que Godking de repente quer que\r\nAngud volte?",
            "「Apenas siga minhas ordens.」Godking respondeu em tom grave,\r\nsem se preocupar em explicar nada a Flowing Maple.",
            "Flowing Maple não se atreveu a hesitar. Ele passou\r\napressadamente as palavras de Godking para os Ladrões abaixo dele.",
            "Cerca de 20 minutos depois, Flowing Maple entrou correndo no\r\nsalão da guilda. Ele tinha um olhar pálido no rosto quando encontrou o olhar de\r\nGodking.",
            "“O que aconteceu?” Godking perguntou.",
            "“Todos os Ladrões que enviamos para chamar Angud de volta\r\nforam mortos por ele.” Explicou Flowing Maple. Angud se recusou a receber\r\nordens de Godking!",
            "“Droga! Tudo bem, se ele quiser se matar, deixe-o!” Godking\r\namaldiçoou. Ele achava que Nie Yan tinha um método para lidar com Angud. Era\r\npor isso que ele queria chamar Angud de volta ao submundo. No entanto, Angud não\r\nera alguém que ele pudesse controlar.",
            "O único objetivo de Angud era a Lâmina do Deus da Morte.\r\nQualquer um que atrapalhasse isso seria morto sem piedade.",
            "Godking sentiu o gosto amargo do arrependimento. Ele não\r\ndeveria ter mandado Angud para a superfície.",
            "\n",
            "Cerca de 20 minutos depois, mais de 3.000 das principais\r\nelites da Asskickers United se reuniram na sede da guilda. Bladelight e o resto\r\nda equipe de expedição também estavam voltando. Todo mundo estava esperando um\r\ncomando de Nie Yan. Eles podiam sentir que uma enorme tempestade estava se\r\nformando."
      ]
}