{
      "Capítulo 855 - Recursos Financeiros Impressionantes": [
            "Nie Yan não havia dado a ordem para essas pessoas virem até\r\nele ainda, todas essas elites haviam se reunido por vontade própria diante\r\ndele.",
            "Durante a ausência de Nie Yan, a Asskickers United estava em\r\num estado de caos, principalmente devido aos constantes ataques de Angud. Isso\r\nnão foi suficiente para abalar a fundação deles, mas mesmo assim, todo mundo\r\nainda olhava para Nie Yan. Se ele se submetesse a essa humilhação e não\r\nlançasse um contra-ataque total, seria difícil para os membros da guilda não\r\nficarem desiludidos.",
            "Nie Yan carregava as esperanças da Asskickers United em seus\r\nombros.",
            "Os membros da guilda só viam o que podiam ver. Sua guilda\r\nestava ganhando guerra atrás de guerra e mais ouro do que eles jamais poderiam\r\nsonhar em gastar, tudo isso lhes deu uma falsa sensação de estabilidade. No\r\nentanto, Nie Yan entendia a situação atual melhor do que qualquer outra pessoa.\r\nA Asskickers United pode ser o senhor absoluto do Império Viridiano, mas eles\r\nainda precisavam de tempo para consolidar seus territórios e fortalecer seus\r\nalicerces. Este não era o momento de começar uma guerra contra a Angel Corps e\r\no Grupo Financeiro Century, inimigos muito diferentes dos que haviam enfrentado\r\nantes. Seria uma guerra longa e amarga contra seus vários milhões de membros e\r\ncentenas de fortalezas. Engoli-los seria inimaginavelmente difícil!",
            "No entanto, com a corda do arco já esticada, Nie Yan não\r\ntinha escolha a não ser atirar!",
            "As forças da Angel Corps já haviam entrado nas Grandes\r\nPastagens de Abernathy. Essa era sua base principal e o Feudo da Asskickers\r\nUnited. Essa invasão não podia ser tolerada!",
            "Bladelight e os outros também chegaram, assim como os vários\r\nlíderes da aliança, Kill Love, Nightbreak Trickster, Fa Lan e Sleepy Fox.\r\n",
            "(Kaoby: puta merda, a quanto tempo eu não vejo esses nomes.)",
            "“Há quanto tempo!” Sleepy Fox cumprimentou com um sorriso\r\nbrilhante, dando um tapinha no ombro de Nie Yan.",
            "“Realmente, o tempo passou voando.” Nie Yan riu. Ele olhou\r\npara o equipamento de Sleepy Fox. “Você conseguiu um equipamento decente meu\r\namigo!”",
            "“Três peças Lendárias e seis Sub Lendárias. Me custou um\r\npouco de esforço para conseguir esses itens.” Disse Sleepy Fox, orgulhoso.\r\n“Claro, eu não posso comparar com você.”",
            "Todos os figurões estavam presentes.",
            "A Holy Empire, Sapphire Shrine, Battle Crazed Alliance, War\r\nGod Tribe e a Radiant Sacred Flame estavam todas ocupadas nos últimos seis\r\nmeses. Elas expandiram seus territórios, cada uma ocupando uma cidade e\r\ncontrolando dezenas de fortalezas.",
            "Nie Yan olhou sobre os dados que Guo Huai forneceu: ",
            "Número de membros:",
            "Radiant Sacred Flame: 220.000 membros.",
            "Holy Empire: 270.000 membros.",
            "Sapphire Shrine: 310.000 membros.",
            "War God Tribe: 360.000 membros.",
            "Battle Crazed Alliance: 600.000 membros.",
            "Todos juntos, eles estavam olhando para cerca de 1.760.000\r\nmembros no total. Embora esses jogadores fossem, em média, um pouco mais fracos\r\ndo que os da Asskickers United, eles ainda não eram uma força a ser\r\nmenosprezada. Sem mencionar que estes eram apenas os principais membros da\r\naliança. Quando a guerra eclodisse, eles iriam mobilizar ainda mais membros de\r\nsuas várias guildas filiais.",
            "Quanto a Asskickers United, eles contavam com mais de 500.000\r\nmembros na guilda principal e mais 1.000.000 de membros espalhados pelas cinco\r\nguildas filiais.",
            "Nie Yan sentiu ainda mais apreço por Guo Huai. Ele mal podia\r\nimaginar o quão difícil era manter uma máquina tão grande funcionando sem\r\nproblemas durante tempos de paz, para não falar de quando elas estavam no meio\r\nde um conflito.",
            "Uma guilda não podia ser comparada a um exército. Em geral,\r\nos jogadores não eram nem de longe tão fáceis de gerenciar quanto os soldados,\r\nnem eram tão obedientes. Quando seus números cresciam para esse tamanho, até a\r\ncomunicação básica tornava-se extremamente complicada. No entanto, Nie Yan só\r\nprecisava dizer uma palavra e milhões de jogadores varreriam tudo em seu\r\ncaminho como um enxame de gafanhotos. ",
            "(Nie Li: Péssima referência)",
            "Nie Yan entendeu que a moral era crucial nos bons, mas\r\nespecialmente nos maus momentos. Mesmo uma força composta por milhões de\r\njogadores poderia entrar em colapso se sua moral chegasse ao fundo do poço.",
            "“Enquanto você der a palavra, todos nós o ajudaremos a\r\nvarrer todo o Império Satreen!” Sleepy Fox declarou com muito entusiasmo.",
            "Nie Yan deu um tapinha no ombro de Sleepy Fox com um\r\nsorriso. “Quando formos para a guerra, vocês serão os primeiros que eu chamarei!”",
            "“Ótimo. Era isso o que eu queria de ouvir.” Sleepy Fox riu\r\ncom vontade.",
            "Nie Yan virou-se para Guo Huai. “Explique nossa situação\r\natual a todos.” Ele podia dizer que todos na aliança, sem exceções, estavam\r\nansiosos por guerra. Já que era isso que eles desejavam, ele daria isso a eles.\r\nNo entanto, eles primeiro teriam que fazer preparativos cuidadosos. A Angel\r\nCorps e o Grupo Financeiro Century não eram presas fáceis.",
            "Guo Huai abriu um mapa do continente de Atlanta na tela\r\natrás dele. Esse mapa era bastante detalhado, mostrando todos os diferentes\r\nambientes e terrenos das várias regiões.",
            "“Segundo nossa rede de inteligência, a Angel Corps tem mais\r\nde 1.700.000 jogadores em sua guilda principal e mais 1.200.000 de jogadores\r\nespalhados entre suas guildas filiais. Dito isto, apenas cerca de um milhão\r\ndessas forças podem competir conosco.",
            "“Outro fator é a coalizão das vinte guildas do Grupo\r\nFinanceiro Century, que tem uma força combinada de aproximadamente 1.900.000\r\njogadores.”",
            "“Também devemos ter em mente que é praticamente garantido\r\nque a Angel Corps e o Grupo Financeiro Century têm forças ocultas das quais não\r\ntemos conhecimento.”",
            "“As duas maiores potências se enraizaram profundamente no\r\nImpério Satreen. Em termos de território, eles controlam um total de 236\r\nfortalezas, todas ligadas por meio de pontos de transferência.”",
            "Um silêncio estranho pairava sobre a sala, entretanto Guo\r\nHai continuou sem fazer pausas.",
            "“Entraremos em uma luta longa e amarga assim que soarem os\r\nchifres da guerra. Não pensem que será algo simples, mas nós vamos garantir que\r\nsairemos dessa vitoriosos!” Disse Guo Huai.",
            "Todo mundo respirou fundo. O escopo desta guerra estava além\r\nde sua compreensão.",
            "“Por que não ir direto para a sua fortaleza principal?” Kill\r\nLove perguntou.",
            "“A Fortaleza Clemenci é fortemente fortificada. Suas defesas\r\nsó podem ser descritas como um porco-espinho, não temos como atacar sem sairmos\r\nferidos. Sem mencionar que ela está localizada em um vale estreito no topo de\r\numa ladeira alta. Estaremos em séria desvantagem. Atacar diretamente a\r\nFortaleza Clemenci levará apenas a pesadas perdas. Quanto ao Grupo Financeiro\r\nCentury, com suas mais de 20 guildas, não existe uma fortaleza principal. Mesmo\r\nse derrubarmos as principais fortalezas de algumas de suas guildas, não faria\r\ndiferença.” Respondeu Guo Huai. Era preciso saber que eles estavam enfrentando\r\nos maiores poderes de todo o Império Satreen. Além disso, era uma guerra de\r\nlonga distância que ocorreria por todo o continente!",
            "Só agora todos começaram a perceber que uma guerra com a\r\nAngel Corps não seria tão simples quanto eles pensavam inicialmente.",
            "“Só podemos dar um passo de cada vez e, lentamente, acabar\r\ncom a força da Angel Corps. Quanto tempo você acha que vai demorar para a\r\nguerra terminar?” Nie Yan perguntou. Ele estava particularmente preocupado com\r\nesse assunto.",
            "“No melhor cenário, três meses, e isso é apenas se tudo\r\nfuncionar a nosso favor. Caso contrário, é difícil dizer por quanto tempo essa\r\nguerra se arrastará. Na verdade, essa é a parte mais fácil. Mesmo se matarmos\r\ntodos os membros da Angel Corps e do Grupo Financeiro Century, Soaring Angel e\r\nCao Xu nunca aceitarão a derrota. A população do Império Satreen também não.\r\nAfinal, aos olhos deles nós somos os invasores, os bandidos. Eles vão resistir\r\nà nossa tentativa de unificar o continente. Levaremos pelo menos um ano para\r\nlimpar lentamente os resíduos da Angel Corps e a influência do Grupo Financeiro\r\nCentury.” Disse Guo Huai.",
            "As considerações de Guo Huai eram bastante completas. Todas\r\nas guerras anteriores da Asskickers United haviam sido travadas no Império\r\nViridiano contra outras potências humanas. Portanto, a questão racial era\r\nirrelevante. Desta vez, seria diferente. Como a presença da Angel Corps estava\r\nem todo lugar no Império Satreen, era impossível para a Asskickers United\r\nassimilar jogadores do Império Satreen em larga escala. Sem mencionar que os\r\njogadores do Império Satreen não ficariam necessariamente felizes em ter\r\npessoas de uma nação estrangeira dominando sobre eles. Era como um império\r\ntentando colonizar outra nação. Manter as pessoas colonizadas obedientes não\r\nera tarefa fácil.",
            "“Quais são seus pensamentos?” Nie Yan passou os olhos por\r\nSleepy Fox e pelos outros.",
            "Sleepy Fox, Kill Love e os outros se entreolharam.",
            "“Essa é sua escolha a fazer. Nós o apoiaremos da melhor\r\nmaneira possível.” Disse Sleepy Fox, jogando toda a responsabilidade de volta\r\npara Nie Yan.",
            "“Não me entenda mal. Iremos à guerra com eles. A questão é\r\nquando.” Disse Nie Yan. Por mais difícil que fosse, a guerra era inevitável.",
            "“Se formos à guerra, temos vantagens em três frentes. A\r\nprimeira é em termos de consumo de poções. Não preciso dizer que não há como a\r\nAngel Corps ou o Grupo Financeiro Century se compararem conosco a esse\r\nrespeito. A segunda é em termos de união e moral. Afinal, nenhum de nós é\r\nestranho a conflitos prolongados e sofridos.” Disse Guo Huai.",
            "“Claro. Qual é a terceira?” Kill Love perguntou.",
            "“A terceira é monetária!” Guo Huai disse. Depois de ver Nie\r\nYan concordar, ele continuou: “Em termos de capital, temos a vantagem esmagadora.\r\nA Angel Corps provavelmente só tem 8 milhões de moedas de ouro em circulação,\r\nno máximo, e esse é um número generoso. Mesmo se eles começarem a vender seus\r\nativos, ainda assim só conseguirão juntar alguns milhões a mais. Por outro\r\nlado, nós...” Guo Huai fez uma pausa.",
            "Sleepy Fox, Kill Love e todos os outros olhavam confusos\r\npara Guo Huai, imaginando por que ele parou de repente. Parecia que ele estava\r\nlutando com alguma coisa.",
            "“Nós o que?”",
            "“Temos mais de 300 milhões de moedas de ouro acumuladas até\r\nagora e esse número ainda está aumentando a cada dia. Definitivamente, deve ser\r\no suficiente para sustentar os custos dessa guerra!”",
            "Várias tosses altas soaram na sala, as pessoas se engasgaram\r\ncom o choque.",
            "“Eu sempre soube que a Asskickers United estava nadando em\r\ndinheiro. Mas nunca imaginei que fosse algo dessa magnitude!”",
            "Todos não podiam deixar de sentir o coração disparar. 300\r\nmilhões em ouro!? Como Nie Yan conseguiu tanto!? Isso era simplesmente\r\ninimaginável!",
            "“Meu Deus do caralho. Com 300 milhões de moedas de ouro, por\r\nque se preocupar com uma guerra? Basta comprar a Angel Corps e o Grupo\r\nFinanceiro Century!”",
            "Sleepy Fox, Kill Love e os outros não podiam conter o choque\r\nem seus corações. Com salários a serem pagos e fortalezas a serem mantidas, as\r\ndespesas diárias do Asskickers United tinham que ser imensas. Se eles apenas\r\nnão estivessem criando dívidas já seria impressionante para eles. No entanto,\r\neles haviam acumulado tanto ouro!",
            "“Todo esse ouro é o resultado da monopolização do mercado de\r\npoções?”",
            "“A receita das fortalezas provavelmente deve ser suficiente\r\npara atender às despesas diárias da guilda, certo?”",
            "As perguntas dispararam de todos os lados.",
            "“A Loja de Poções Noite Estrelada tem um papel importante,\r\nmas também existem algumas casas de leilões e algumas outras empresas.”\r\nExplicou Nie Yan. A única razão pela qual ele permitiu que Guo Huai revelasse\r\nsua situação financeira foi para aumentar a confiança de seus aliados. Dessa\r\nforma, eles poderiam entrar nesta guerra com menos uma preocupação em seus\r\ncorações.",
            "“Se eles querem uma guerra de desgaste, a gente vai entregar\r\numa a eles com o maior prazer! Se de alguma forma a gente perder isso, podemos\r\nmuito bem bater com a cabeça na parede até morrer!”",
            "\n",
            "O capital avassalador seria a sua maior arma nessa guerra!\r\nNie Yan podia sentir que todos se sentiam muito mais confiantes do que antes.\r\n",
            "(Nie Li: Só não tem mais dinheiro que o cara que pagou esse combo / Kaoby:\r\nNinguém tem mais dinheiro que esse cara.)"
      ]
}