{
      "Capítulo 857 - Nova Raça, Nova Classe": [
            "Após a notícia de que o Dragão de Asas Negras foi avistado\r\nno Desfiladeiro do Pecado se espalhar, muitos jogadores correram para o mapa. A\r\nforça desses jogadores era incrivelmente variada, mas todos compartilhavam um\r\nobjetivo comum, Nirvana Flame!",
            "A maioria desses jogadores eram Ladrões. Alguns vieram para\r\nemboscar Nie Yan. Outros só queriam saber o que ele estava fazendo.",
            "Nie Yan estava completamente ignorante da comoção que ele\r\nestava causando. Ele caminhou calmamente até o Deus da Guerra Kelo.",
            "O Deus da Guerra Kelo acordou ao sentir alguém se\r\naproximando. Vendo que era Nie Yan, seus olhos brilharam com uma luz apática,\r\nmas eles ainda estavam tão afiados como sempre.",
            "“Jovem, você voltou.” O Deus da Guerra Kelo riu. “Eu posso\r\nsentir que você removeu todos os selos da Espada de Zennarde.”",
            "“Correto, senhor Kelo. Estou aqui para libertar você do seu\r\nlongo milênio de prisão.” Disse Nie Yan. Com um movimento do pulso, ele equipou\r\na Espada de Zennarde. Chamas azuis profundas brilharam com um calor\r\nsobrenatural, eclipsando o brilho da lava ao redor.",
            "“Que chama pura!” O Deus da Guerra Kelo ofegou de admiração.",
            "“Essa é a espada do maligno Deus Dragão Zennarde, como ela\r\npode ter chamas puras?” Nie Yan perguntou.",
            "“Uma arma não é boa ou má. Ela é uma ferramenta, nada mais.\r\nNas mãos de um Santo, essa espada divina trará salvação ao mundo. Nas mãos de\r\num tirano, a lâmina diabólica ceifará a vida dos inocentes.” Respondeu o Deus\r\nda Guerra Kelo.",
            "Nie Yan sabia que Deus da Guerra Kelo era sábio. Depois de\r\nficar preso aqui por tanto tempo, ele era como uma arma divina embainhada.\r\nMesmo que acumulasse ferrugem ao longo dos anos, assim que sua lâmina se\r\nsoltasse, ela ainda cortaria com uma nitidez incomparável.",
            "Nie Yan se aproximou do Deus da Guerra Kelo e cortou as\r\ncorrentes que o prendiam.",
            "KLANK! KLANK! KLANK!",
            "As correntes caíram no chão.",
            "“ARRGH!” O Deus da Guerra Kelo rugiu, seus músculos inchando\r\ncom poder incomparável enquanto ele enviava as correntes restantes voando. Seu\r\ncorpo caiu do crucifixo. “Finalmente estou livre!” Com os olhos brilhando de\r\nexcitação, ele levantou a cabeça para o céu e riu com vontade.",
            "A câmara de lava tremia violentamente como se estivesse\r\nprestes a entrar em colapso.",
            "A voz do Deus da Guerra Kelo estava cheia de força\r\nexplosiva. No entanto, Nie Yan, que estava ao lado dele, não se machucou nem um\r\npouco. Ficou claro que Kelo havia restringido sua voz; caso contrário, Nie Yan\r\nestaria com seus órgãos internos sangrando agora.",
            "Várias centenas de Ladrões haviam seguido Nie Yan ao\r\nMausoléu de Zennarde. Enquanto procuravam por ele, sentiram o chão embaixo\r\ndeles tremendo. Seus olhos se arregalaram em alarme. O que estava acontecendo?\r\nDe repente, uma poderosa onda sonora tomou conta deles e os fez voar,\r\nfazendo-os tossir sangue. Era como se tivessem sido atingidos no peito com um\r\nmartelo. Valores de dano acima de 6.000 flutuavam acima de suas cabeças. Os\r\nmais fracos até mesmo morreram instantaneamente!",
            "De quem era essa voz? Muito assustador!",
            "O Deus da Guerra Kelo finalmente se recompôs.",
            "“Por favor me perdoe. Estou preso aqui há muito, muito\r\ntempo.” Disse o Deus da Guerra Kelo, desculpando-se.",
            "“Não se preocupe. Qualquer um se comportaria da mesma\r\nmaneira no seu lugar.” Nie Yan assentiu. Ele leu as emoções complicadas no\r\nrosto de Kelo com alguma surpresa. Este era o NPC mais expressivo que ele já\r\nhavia encontrado. A maioria dos NPCs era bastante rígido e sem emoções. No\r\nentanto, Kelo parecia quase humano. Parecia que os NPCs eram iguais aos\r\nmonstros nesse aspecto; quanto mais alto seu nível e mais poderoso eles eram,\r\nmais eles se aproximavam de estarem realmente vivos.",
            "‘Agora, como posso convencê-lo a me ajudar a derrotar\r\nAngud...?’ Nie Yan se perguntou. Dado que ele acabara de libertar o Deus da\r\nGuerra Kelo de um milênio de prisão, era natural que ele recebesse algum tipo\r\nde recompensa. Ele sentiu que apresentar tal pedido não era irracional.",
            "O Deus da Guerra Kelo tirou duas pedras. “Estas são as\r\nPedras Rúnicas de Kelo. Como agradecimento por me resgatar, você pode pedir\r\nminha ajuda duas vezes. Você pode me chamar instantaneamente esmagando essas\r\nPedras Rúnicas. No entanto, como um Deus, não participarei do conflito dos\r\nhomens. Nem vou tirar vidas desnecessariamente, a menos que a sua esteja em\r\nperigo direto. Em segundo lugar, não ajudarei você a completar nenhuma missão.\r\nUm verdadeiro aventureiro deve enfrentar riscos e encarar qualquer desafio de\r\nfrente. Não existem atalhos ou caminhos fáceis.”",
            "“Eu entendo e muito obrigado.” Nie Yan aceitou as duas\r\nPedras Rúnicas e as guardou em sua bolsa. Com elas, ele poderia derrubar Angud!\r\nEle não pôde deixar de ficar excitado.",
            "Enquanto Nie Yan se perguntava como ele poderia criar uma\r\noportunidade para o Deus da Guerra Kelo agir, uma notificação apareceu.",
            "[O Deus da Guerra Kelo recuperou sua liberdade. A luz do\r\nDeus da Guerra brilha sobre este mundo mais uma vez. A missão do Batismo de\r\nDeus da Guerra foi lançada. A raça Bárbaro e a classe Invasor já estão\r\ndisponíveis.]",
            "Nie Yan ficou impressionado. Uma nova raça e classe, o\r\nBárbaro Invasor?",
            "Na rica história da Conviction, os bárbaros eram conhecidos\r\npor sua força. Muitos heróis poderosos vieram de sua tribo. Em termos de bônus\r\nraciais, todo Bárbaro era um guerreiro nato. O lançamento desta nova raça e\r\nclasse traria grandes mudanças que todos os jogadores gostariam de receber.",
            "Nie Yan procurou imediatamente informações relacionadas aos\r\nBárbaros Invasores online. Todos os Guerreiros da Facção Justa poderiam se\r\ntornar Bárbaros Invasores. Tudo o que eles tinham que fazer era irem à tribo\r\nbárbara e completar uma missão dada pelos anciãos da tribo. No entanto, havia\r\numa grande ressalva: se eles aceitassem a troca de classe, eles retornariam ao\r\nNível 0 e precisariam reiniciar do zero. Este era um preço muito alto para a\r\nmaioria dos jogadores. Era uma decisão difícil de tomar. O poder dos Bárbaros\r\nInvasores era inquestionável. A cada nível, eles receberiam um pouco mais de\r\npoder de ataque, vida e defesa do que outras classes semelhantes. Isso só se\r\ntornaria mais aparente mais tarde.",
            "As notícias do lançamento da raça Bárbara e da classe\r\nInvasor abalaram os corações de toda a Facção Justa. Muitos Guerreiros estavam\r\ncheios de emoção. Seja a missão do Batismo de Deus da Guerra ou a classe\r\nInvasor, ambas eram extremamente atraentes para eles. Em pouco tempo, numerosos\r\nGuerreiros reuniram-se nas Grandes Pradarias de Abernathy, onde residia a tribo\r\nbárbara.",
            "\n",
            "Nie Yan não esperava que resgatar o Deus da Guerra Kelo\r\nlevaria ao lançamento de uma nova raça e classe. Ele ainda não se sabia se esse\r\ndesenvolvimento era bom ou ruim."
      ]
}