{
      "Capítulo 859 - Bárbaros Invasores": [
            "Nie Yan voltou para Okoron e imediatamente começou os\r\npreparativos para lidar com Angud.",
            "Em pouco tempo, uma equipe de mil homens reuniu-se na praça\r\nem frente à sede da guilda. Vestindo armaduras brilhantes, eles ficaram em\r\nposição, emanando uma fria intenção assassina.",
            "Cada um desses jogadores era um em cada dez mil, escolhidos\r\na dedo entre as já seletas elites da Asskickers United!",
            "Uma grande multidão de curiosos transeuntes também se\r\nreuniu.",
            "“O que eles estão fazendo?”",
            "“Certamente, eles não vão atacar a Angel Corps com uma força\r\ntão pequena, certo?”",
            "“Um dos meus amigos da Asskickers United me disse que estava\r\nse preparando para enfrentar Angud.”",
            "“Realmente? Com apenas esses caras?”",
            "“Você está brincando certo? Angud é um Lorde Demonificado de\r\nNível 180!”",
            "“Sim! Super chefes como esse podem acabar com guildas\r\ninteiras!”",
            "“Eu não sei caras, foi o que ouvi.”",
            "A multidão ficou impressionada com a formação dominadora.\r\nCom certeza, as elites da Asskickers United estavam em um nível completamente\r\ndiferente.",
            "“Não subestime esses caras. Ouvi dizer que, em média, seus\r\nGuerreiros têm mais de 13.000 de defesa e seus magos têm mais de 17.000 de\r\npoder mágico.”",
            "“Meu Deus! Quanto? Isso é insano!”",
            "Para a maioria dos Guerreiros, já era impressionante atingir\r\ncerca de 8.000 de defesa quando chegassem ao Nível 140. O mesmo poderia ser\r\ndito para os Magos com 10.000 de poder mágico. No entanto, qualquer jogador\r\nmédio nesta equipe de expedição de 1.000 homens quase dobrava essas\r\nestatísticas. Uma lacuna intransponível separava esses jogadores dos demais.",
            "A equipe de expedição de mil homens era dividida em\r\ndiferentes categorias.",
            "Nie Yan e Guo Huai estavam do lado de fora da entrada da\r\nsede da guilda.",
            "「Então, como está indo? Você já localizou Angud?」Nie Yan\r\nperguntou. Ele enviou Smoke Stub, Bladelight e vários outros para rastrear\r\nAngud.",
            "「Ainda não. É como se ele tivesse desaparecido\r\ncompletamente.」",
            "「Seja paciente. Ele vai se mostrar.」Disse Nie Yan. Na pior\r\ndas hipóteses ele se apresentaria pessoalmente para agir como isca.",
            "「Não acho que nossa equipe de expedição de mil homens seja\r\nforte o suficiente para enfrentá-lo.」",
            "「Eu tenho um plano.」Nie Yan explicou o uso das Pedras\r\nRúnicas de Kelo.",
            "「Basta seguir meus comandos. Quando chegar a hora,\r\nconvocarei o Deus da Guerra Kelo.」Ele mobilizou a expedição de mil homens\r\nsimplesmente para aumentar as chances de sucesso de seu plano.",
            "「O Deus da Guerra Kelo? Você quer dizer o Lorde de Nível 360\r\nque você resgatou do Desfiladeiro do Pecado?」",
            "「Correto.」",
            "「Isso é maravilhoso!」",
            "Descobrindo que havia uma maneira de lidar com Angud, todos\r\nficaram empolgados. Angud os assediara por tempo suficiente. Já era tempo de\r\neles se vingarem!",
            "「Smoke Stub, Bladelight, Monochrome, Edgeless, Lofty Shadow,\r\nLei Su, vocês seis voltam primeiro.」Nie Yan disse.",
            "「Por quê? Aconteceu alguma coisa?」",
            "「Você descobrirá quando chegar aqui.」Nie Yan respondeu. Smoke\r\nStub, Bladelight e os outros quatro se teletransportaram de volta para Okoron\r\ncom Pergaminhos de Retorno. Alguns minutos depois, eles chegaram à sede da\r\nguilda.",
            "“Peguem isso.” Nie Yan jogou um Medalhão de Deus da Guerra\r\npara Smoke Stub.",
            "“O que é isso?” Smoke Stub perguntou cético. Os Medalhões do\r\nDeus da Guerra pareciam uma medalha comum, sem uso real.",
            "“Se você tiver esses Medalhões do Deus da Guerra com você\r\nquando trocar de classe para um Invasor, não precisará reiniciar do Nível 0.”\r\nRespondeu Nie Yan antes de distribuir os cinco Medalhões do Deus da Guerra\r\nrestantes.",
            "Smoke Stub não pôde deixar de ficar excitado e perguntou: “O\r\nDeus da Guerra Kelo deu isso para você?”",
            "“Sim. Foi uma das minhas recompensas de missão.” Nie Yan\r\nriu.",
            "Esses seis Guerreiros foram confrontados com uma escolha\r\ndifícil. Continuar com sua classe atual e, eventualmente, serem ultrapassado\r\npor outros jogadores. Ou trocar de classe para um Bárbaro Invasor e voltar ao\r\nNível 0, tornando-se totalmente inútil para a guilda no futuro próximo. Eles\r\nestavam inclinados a seguir com suas classes atuais simplesmente porque não\r\npodiam deixar seus companheiros de guilda lutarem contra Angud, ou contra a\r\nAngel Corps e o Grupo Financeiro Century sem eles. Felizmente, os Medalhões do\r\nDeus da Guerra resolveram esse problema.",
            "Bladelight e os outros cinco não puderam deixar de imaginar\r\nquanto um Medalhão do Deus da Guerra valeria no mercado. Seu valor era\r\ncertamente imensurável!",
            "O Deus da Guerra Kelo só deu a Nie Yan seis Medalhões do\r\nDeus da Guerra, que ele estava oferecendo a eles! Eles não podiam se sentir\r\nmais orgulhosos. Claramente, o chefe deles os via como os pilares da Asskickers\r\nUnited!",
            "“Apressem-se e vão mudar de classe. Eu já fiz algumas\r\npesquisas. A missão é bem fácil. Vocês devem terminar em meia hora no máximo.\r\nVocês serão os seis Bárbaros Invasores mais fortes do jogo!” Nie Yan disse. Ele\r\nouviu que os Bárbaros Invasores tinham muitas habilidades poderosas. Seus olhos\r\nbrilhavam com antecipação.",
            "“Tudo bem, espere pelas boas notícias.” Smoke Stub deu um\r\ntapinha no ombro de Nie Yan.",
            "Smoke Stub, Bladelight e os outros quatro foram embora. Meia\r\nhora não era muito. A briga com Angud nem teria começado até então.",
            "Cerca de 15 minutos depois, finalmente havia informações\r\nsobre Angud.",
            "「Chefe, várias pessoas relataram ter visto Angud sobrevoando\r\no Lago Celestial! Ele provavelmente está indo direto para Okoron!」Disse Undying\r\nScoundrel.",
            "O coração de Nie Yan tremeu. ‘Ele está planejando atacar a\r\ncidade?’ Ele não pôde deixar de se lembrar da batalha com a Princesa Fantasma\r\nIna. Se Angud decidisse atacar Okoron, a cidade poderia ser arrasada de verdade\r\ndesta vez!",
            "「Onde vocês estão agora?」Nie Yan perguntou.",
            "「Estamos correndo de volta para Okoron」 Respondeu Undying\r\nScoundrel.",
            "Nie Yan imaginou que Angud o procuraria. Aquele filho da\r\nputa sabia que ele estava em Okoron!",
            "「Ele está atrás de mim. Vou afastá-lo da cidade.」Declarou\r\nNie Yan. A Asskickers United estava à beira de uma guerra total com a Angel\r\nCorps. Se Okoron fosse destruída, Soaring Angel não hesitaria em chutá-los\r\nenquanto eles estavam caídos.",
            "Guo Huai olhou para um relatório recente. O rosto dele\r\nempalideceu. “Nie Yan, uma força de quase 600.000 jogadores da Angel Corps está\r\nchegando a Okoron!”",
            "Os olhos de Nie Yan brilharam com uma luz fria. Parece que a\r\nAngel Corps queria aproveitar a oportunidade e atacar Okoron enquanto eles\r\nestavam ocupados lidando com Angud.",
            "“Qual é o tamanho do nosso exército NPC agora?” Nie Yan\r\nperguntou.",
            "“Cerca de 30.000, todos são Elites de Nível 160. Eu designei\r\ntodos os NPCs mais fracos para outros trabalhos.” Respondeu Guo Huai. A\r\nAsskickers United havia se esforçado muito para nutrir esses NPCs, equipando-os\r\ncom o equipamento da mais alta qualidade, tudo por uma questão de construir um\r\nexército poderoso.",
            "Quando a Princesa Fantasma Ina atacou Okoron, Nie Yan mandou\r\no exército NPC ficar de fora da batalha. Afinal, tê-los enfrentando um Lorde\r\nDemonificado Nível 180 era um método simples de matar todo o seu exército.\r\nAgora, todos os seus esforços foram recompensados ​​e eles finalmente\r\nmostrariam seu uso na luta com as forças da Angel Corps!",
            "Os jogadores de Okoron também começaram a se mobilizar,\r\norganizando-se em fileiras em preparação para a defesa da cidade.",
            "“Quantas catapultas eles trouxeram com eles?” Nie Yan\r\nperguntou.",
            "“Mais de 200.”",
            "“Mhmm, nós não devemos ter problemas com isso.” Nie Yan\r\nassentiu. Okoron tinha 100 catapultas e 300 canhões mágicos em suas Muralhas.",
            "Okoron entrou no modo de batalha.",
            "O exército da Angel Corps se aproximou lentamente de Okoron.\r\nEles estavam demorando, aparentemente esperando por algo. As 600.000 tropas se\r\nestenderam pela planície. Os jogadores que guardavam as paredes não podiam\r\ndeixar de estremecer com a visão.",
            "“Parece que temos uma grande batalha em nossas mãos.” Guo\r\nHuai riu. Depois de atuar como líder da guilda executiva do Asskickers United\r\npor tanto tempo, ele agora passava o ar de um líder. “Ainda estamos planejando\r\nlutar contra Angud fora da cidade?”",
            "“Sim. Nada mudou.” Nie Yan assentiu.",
            "“Então é melhor tomarmos cuidado com a Angel Corps nos\r\nemboscando!”",
            "“Mhmm. Não se preocupe. Eu irei.” Nie Yan virou-se para a\r\nequipe de expedição de 1.000 homens. “As 600.000 tropas do inimigo estão do\r\nlado de fora de nossos muros. Me digam! Vocês estão com medo!?”",
            "“NÃO!” Os 1.000 jogadores gritaram em uníssono, sacudindo\r\ntoda a praça. ",
            "(Nie Li: PORRA LEONIDAS / Kaoby: kakakakaka)",
            "“Ótimo! Me sigam!” Nie Yan disse. De acordo com as condições\r\ndo Deus da Guerra Kelo, Angud tinha que ser uma ameaça direta à sua vida para\r\nas Pedras Rúnicas de Kelo funcionarem. Ao mesmo tempo, também levaria algum\r\ntempo para canalizar. Era aí que a equipe de expedição de mil homens entrava.",
            "Seguindo a liderança de Nie Yan, a expedição de mil homens\r\nsaiu dos portões da cidade.",
            "Soaring Angel e Cao Xu estavam monitorando de perto todos os\r\nmovimentos da Asskickers United. Então, eles souberam imediatamente quando Nie\r\nYan e os 1.000 jogadores partiram.",
            "Depois de mais 20 minutos, Nie Yan recebeu uma resposta de\r\nSmoke Stub e dos outros cinco. Eles estavam correndo de volta para Okoron. A\r\nmissão de mudança de classe foi bastante simples. Tudo o que eles tinham que fazer\r\nera conversar com alguns NPCs e passar por um teste curto. O único obstáculo\r\nreal era reiniciar a partir do Nível 0. No entanto, os Medalhões do Deus da\r\nGuerra permitiram que eles ignorassem completamente isso.",
            "「Então, como é ser um Invasor?」Nie Yan perguntou.",
            "「Muito incrível!」Smoke Stub exclamou, sua voz embargada de\r\nemoção.",
            "Depois de ouvir as palavras de Smoke Stub, Nie Yan sabia que\r\nas recompensas por se tornar um Bárbaro Invasor eram melhores do que ele\r\nesperava.",
            "「Graças aos Medalhões do Deus da Guerra, também obtivemos\r\nduas habilidades adicionais.」",
            "「Eu adquiri o Auto Counter e Mad Howl.」",
            "「Eu recebi o Frenzied Charge e o Thunder Rend!」",
            " ",
            "\n",
            " "
      ]
}