{
      "Capítulo 860 - Encontrando Angud Novamente": [
            "Quanto à força exata dos Bárbaros Invasores, apenas a\r\nbatalha podia dizer. Tudo o que todos sabiam por enquanto era que eles eram\r\nmais fortes que os Guerreiros Humanos ou Orcs. A Asskickers United foi a\r\nprimeira guilda a ter um Bárbaro Invasor de alto nível, e não era só um, mas\r\nseis, fazendo com que outros os olhassem com inveja.",
            "Quando a raça Bárbaro e a classe Invasor foram anunciadas\r\npela primeira vez, havia rumores de que dezenas de milhares de jogadores se\r\nreuniram na tribo bárbara para mudar de classe. Muitos deles eram jogadores de\r\nbaixo nível que não tinham muito a perder. A maioria dos jogadores de alto\r\nnível ainda estava hesitante.",
            "Pouco depois de sair de Okoron, Nie Yan recebeu a notícia de\r\nque o Meio-Demônio Angud havia chegado à periferia ao sul da cidade.\r\nAproximadamente 200 membros da guilda tiveram a infelicidade de estar em seu\r\ncaminho e foram massacrados.",
            "「Diga-me suas coordenadas exatas!」",
            "「237.285.238!」",
            "King of The World, Sun e os outros Ladrões estavam vigiando\r\nos arredores. De repente, uma voz ansiosa soou no bate-papo.「Cuidado! Angud\r\nestá se aproximando rapidamente!」",
            "Nie Yan procurou Angud. Ele estava parado no meio de um\r\ncampo aberto de cerca de 50 metros por 50 metros. Além de alguns arbustos\r\npequenos, não havia nada aqui que pudesse obstruir sua visão.",
            "「Fiquem em posição. Angud está se aproximando pelo Sul.」",
            "「 Chefe, nós estamos vendo ele!」Um Ladrão chamou.",
            "「As armadilhas estão prontas?」Nie Yan perguntou\r\nansiosamente.",
            "「Sim! Usamos nossas armadilhas mais poderosas!」",
            "(Nie Li: Eu\r\njá passei o dia inteiro traduzindo e agora por algum motivo estou lendo essas\r\nconversas com vozes engraçadas na minha cabeça, pode ser o excesso de trabalho,\r\no sono ou o álcool, eu não sei, mas definitivamente está valendo a pena.)",
            "Nie Yan olhou para o Sul. Algo estava se aproximando\r\nrapidamente. A silhueta se transformou de um borrão preto em um Meio-Demônio\r\naterrorizante. Angud!",
            "「Não chegue muito perto. Ele está indo para você...」",
            "BOOOM! ",
            "Angud aterrissou no chão em alta velocidade, a terra voando\r\npor toda parte.",
            "[Flutter foi morto!] ",
            "Uma sequência de notificações apareceu. Três Ladrões nas\r\nproximidades da zona onde Angud pousou não conseguiram escapar a tempo e foram\r\nmortos instantaneamente.",
            "Os olhos demoníacos de Angud atravessaram a nuvem de poeira\r\ne trancaram Nie Yan. Ele começou a correr e saltou no ar antes de cair de volta\r\nao chão como um meteoro estridente! Dando alguns passos, ele se lançou no ar\r\nnovamente. Cada aterrissagem parecia que o mundo estava desabando quando a\r\nterra tremeu violentamente.",
            "“Chefe, ele está aqui!”",
            "Nie Yan observou Angud se aproximar com os olhos\r\nsemicerrados. ‘Finalmente nos encontramos novamente!’",
            "Vendo Angud se aproximando rapidamente, a equipe de\r\nexpedição ficou tensa.",
            "“Convoquem seus animais de estimação e bloqueiem Angud. Não\r\no deixe se aproximar do Chefe!” Gritou Bladelight.",
            "“Entendido!”",
            "De Smoke Stub a qualquer membro aleatório da equipe de\r\nexpedição, todos eles convocaram seus respectivos animais de estimação. De\r\nUrsos da Tundra Gigantes a Mamutes e Lobos, todos eles avançaram para\r\ninterceptar Angud.",
            "Vendo os animais de estimação correndo em seu auxílio, Nie\r\nYan se posicionou atrás deles.",
            "Um Urso da Tundra chegou na frente de Angud e bateu para\r\nbaixo com sua pata.",
            "“Ótimo timing!”",
            "“Sim!”",
            "Quando o ataque estava prestes a aterrissar, Angud deslizou\r\npara a frente e bateu com o rabo no pescoço do Urso da Tundra.",
            "BAM! ",
            "Os pés do Urso foram arrancados do chão e seu corpo ficou\r\nsuspenso no ar por dois segundos antes de cair imóvel e sem vida.",
            "“Porra! Ele é muito forte!”",
            "“Todo mundo, se afastem!”",
            "Bem afastados na linha de fundo havia um grupo de Magos,\r\neles estavam relativamente tranquilos até que um enorme corpo de um Urso da\r\nTundra veio voando contra eles. Eles rapidamente se afastaram. ",
            "BANG!",
            " O Urso caiu no chão,\r\nlevantando uma nuvem de poeira.",
            "Outra morte instantânea!",
            "Um por um, os outros animais de estimação foram derrubados\r\npor Angud. Nada poderia impedir seu avanço. No entanto, eles alcançaram seu\r\nobjetivo. A velocidade de Angud havia sido bastante reduzida.",
            "Angud cantou um encantamento e várias dúzias de esqueletos\r\nse levantaram do chão. Seus ossos brilhavam em um tom dourado. Com os escudos\r\nlevantados e as espadas erguidas, eles atacaram os jogadores próximos.",
            "Uma chuva de feitiços choveu do céu e bombardeou os\r\nesqueletos dourados.",
            "“São Elites de Nível 180!”",
            "“Não entrem em pânico!”",
            "“Guerreiros, puxem o aggro!”",
            "Nenhum dos membros da equipe de expedição entrou em pânico\r\ncom a aparição dos esqueletos. Eles mantiveram seu papel e se adaptaram de\r\nacordo.",
            "“Vamos beber sopa de ossos hoje à noite!”",
            "“Haha! Se pudermos derrubá-los, com certeza!”",
            "Os jogadores corpo a corpo cercaram os esqueletos dourados e\r\nos trancaram, enquanto os Magos nunca pararam de lançar seus feitiços.",
            "Angud levantou o braço para o céu e estendeu a palma da mão,\r\nconjurando uma enorme bola de chamas carmesim. Seu corpo inteiro se inflamava\r\ncom uma aura negra e ameaçadora.",
            "Segundo a lenda, os demônios vinham das profundezas da\r\nterra. Sobrevivendo uma eternidade dentro do ambiente hostil e cheio de lava,\r\neles dominaram o controle do fogo. As chamas em seu corpo poderiam engolir\r\ntudo.",
            "“Mortais miseráveis, vocês me irritaram pela última vez! Eu\r\nposso detectar a presença da Lâmina do Deus da Morte. Entregue à para mim,\r\nsenão aniquilarei todos vocês, sem deixar para trás seus corpos ou almas!” A\r\nvoz de Angud trovejou no campo de batalha. Com um aceno de mão, a bola vermelha\r\nde chamas desceu sobre Nie Yan.",
            "Uma energia escura e sombria varreu Nie Yan, fazendo seu\r\ncorpo ficar rígido.",
            "Era o efeito de medo!",
            "Desta vez, Nie Yan lidou muito melhor com isso do que antes.\r\nEle ainda podia mover seu corpo, embora com dificuldade.",
            "Nie Yan aprendeu com seu último encontro que o efeito de\r\nmedo seria muitas vezes mais forte se ele olhasse Angud diretamente nos olhos.",
            "Nie Yan mediu a trajetória da bola de fogo carmesim.\r\nAtivando Gale Step, ele fugiu para segurança.",
            "BOOOM! ",
            "A bola caiu no chão e explodiu como uma bomba, lançando uma\r\npoderosa explosão de fogo que instantaneamente envolveu vários Guerreiros nas\r\nproximidades.",
            "Nie Yan recuou cem metros para trás enquanto pedia no\r\nbate-papo por voz.",
            "「Me cubram! Vou convocar o Deus da Guerra Kelo! Precisarei\r\nde pelo menos 15 segundos!」",
            "「Deixe isso conosco. Mesmo que cada um de nós tenha que\r\nmorrer, vamos segurá-lo!」 Bladelight respondeu, depois avançou em direção a\r\nAngud com vários outros Guerreiros junto a ele.",
            "Nie Yan olhou para Angud. O espaço entre eles estava coberto\r\npor uma densa camada de armadilhas. Elas deveriam ser mais que o suficiente\r\npara lhe comprar mais alguns segundos.",
            "Nie Yan estava prestes a esmagar uma das Pedras Rúnicas de\r\nKelo, quando várias vozes ansiosas gritaram no bate-papo.",
            "「Chefe! As forças da Angel Corps estão aqui! 」",
            "「Ladrões Inimigos! 」",
            "「Chefe, vários milhares de soldados da Angel Corps estão\r\nvindo aqui!」",
            "…",
            "Nie Yan franziu as sobrancelhas. Como ele previu, a Angel\r\nCorps aproveitaria essa oportunidade.",
            "De repente, Nie Yan sentiu uma presença desconhecida. Seus\r\nlábios se curvaram em um sorriso de escárnio. ‘Você conseguiu se aproximar a 30\r\nmetros de mim. Nada mal...’",
            "Eyes of Truth!",
            "Os olhos de Nie Yan floresceram com uma luz profunda.\r\nOlhando em volta, ele trancou em três Ladrões em um instante.",
            "Quando ele estava prestes a agir, Nie Yan notou várias\r\nsilhuetas se aproximando dos Ladrões na velocidade da luz.",
            " PSFHT! PSFHT! PSFHT! ",
            "Várias faixas de luz brilharam no ar. Os três Ladrões caíram\r\nmortos praticamente ao mesmo tempo. Sun, King of The World e Mistaken Smile se\r\nmaterializaram com suas lâminas em punhos.",
            "King of The World riu. “Concentre-se em convocar o Deus da\r\nGuerra Kelo. Deixe esse lixo para nós!”",
            "Muitos outros Ladrões tentaram emboscar Nie Yan, apenas para\r\nserem eliminados por King of The World, Sun e Mistaken Smile antes que eles\r\npudessem chegar perto dele.",
            "Muitos cadáveres estavam espalhados pelo chão.",
            "Por causa da interrupção, Nie Yan já havia perdido o momento\r\nmais oportuno para esmagar a Pedra Rúnica de Kelo. Angud se libertou dos\r\nGuerreiros que o prenderam, enviando seis deles voando e atacou novamente.",
            "BOOOM! BOOOOM! BOOOOM!",
            "Angud detonou os Totens de Relâmpago no chão fazendo com que\r\nraios furiosos tomassem conta dos arredores. No entanto, isso não causou o\r\nmenor dano a ele.",
            "“Bladelight, vamos detê-lo juntos!” Smoke Stub avançou na\r\ndireção de Angud pelo flanco.",
            "“Certo!”",
            "Bulwark of the War God!",
            "Os músculos de Bladelight incharam e cresceram com poder\r\nextraordinário. Ele parecia uma fortaleza de carne.",
            "Depois de se tornar um Bárbaro Invasor, sua habilidade\r\nBulwark of the War God ficou ainda mais poderosa.",
            "“Venha para mim, seu demônio de meia tigela!” Bladelight\r\nbateu seu escudo em Angud.",
            "“Desapareça!” Angud bateu com a palma de sua mão em\r\nBladelight, que rapidamente levantou o escudo para bloquear. ",
            "KLANG! ",
            "Ele foi enviado derrapando vários metros atrás. Um valor de\r\ndano de 137.000 flutuou acima de sua cabeça. Ele tinha apenas 12.000 pontos de\r\nvida restantes.",
            "Nie Yan rapidamente fez Kalenna lançar uma cura em\r\nBladelight. Young Seven também seguiu com seu próprio Heal. A vida de\r\nBladelight foi restaurada ao máximo.",
            "“Ah, isso fez cócegas! Eu esperava mais de um Lorde\r\nDemonificado!” Bladelight bufou e correu de volta para Angud.",
            "Nie Yan esmagou a Pedra Rúnica de Kelo, que se transformou\r\nem pó fino. Ele sentiu uma energia travando nele. Provavelmente isso era o Deus\r\nda Guerra Kelo confirmando sua posição. ‘Por favor, chegue rapidamente!’ Ele\r\nnão pôde deixar de orar.",
            "“V-Você!” Angud ficou furioso. Seu braço se incendiou com\r\nchamas quando ele enviou um punho voando em direção a Bladelight.",
            "Bladelight acidentalmente olhou nos olhos de Angud. Suas\r\npupilas negras eram como um abismo sem fundo, ameaçando engoli-lo inteiro.",
            "‘Merda, não posso me mexer!’ O coração de Bladelight ficou\r\nfrio. Ele foi imobilizado! Ele cerrou os dentes enquanto tentava erguer seu\r\nescudo, mas ele parecia tão pesado quanto uma montanha.",
            "Já era tarde demais!",
            "BAM! ",
            "Angud socou Bladelight no peito, derrubando-o.",
            "[Bladelight morreu!]",
            "“Droga!” Smoke Stub tentou salvar Bladelight, mas ele estava\r\num passo atrasado. Ele golpeou Angud com sua espada, quando uma força poderosa\r\nagarrou seu pescoço. Seu ataque foi interrompido no meio do balanço, enquanto\r\nseu corpo foi levantado no ar.",
            "KRAAACK!",
            "O sangue escorria e encharcava a terra.",
            "\n",
            "[Smoke Stub morreu!]"
      ]
}