{
      "Capítulo 861 – Purificando Angud": [
            "O Meio-Demônio Angud fixou seu olhar em Nie Yan e se lançou\r\nem sua direção. 50 metros, 40 metros, 30 metros...",
            "Os Guerreiros da equipe de expedição se jogaram no caminho\r\nde Angud, apenas para serem mandados para longe. Não importa quantos deles\r\nfossem, eles não conseguiam nem desacelerar Angud, muito menos bloqueá-lo.",
            "Quando Angud estava a 29 metros, as pupilas de Nie Yan\r\nencolheram.",
            "O solo em um raio de 20 metros ao redor de Angud se\r\ntransformou subitamente em areia movediça. Angud ficou preso, incapaz de\r\nlevantar os pés. Não importava o quanto ele lutou e tentou pular para fora, ele\r\nsó afundou ainda mais.",
            "Essa era a armadilha de areia movediça mais poderosa de\r\nViolet Mist, super eficaz contra chefes!",
            "Nie Yan não tinha grandes esperanças de que essa armadilha\r\nprendesse Angud por muito tempo. Apenas alguns segundos, e ele estaria feliz.",
            "“Nirvana Flame não pode se mover! Essa é a nossa chance!\r\nMatem ele!”",
            "Mais de 60 Ladrões da Angel Corps saíram correndo de seus\r\nesconderijos. Eles só tinham um único objetivo em mente: matar Nie Yan!",
            "“Scoundrel, Yao Yao, Sparrow Hawk, venham e ajudem! Não\r\npodemos lidar com todos eles a tempo!”",
            "King of the World, Mistaken Smile e Sun não conseguiam\r\nimpedir que todos esses 60 Ladrões chegassem a Nie Yan. O resto dos membros da\r\nequipe de expedição estavam ocupados lidando com os esqueletos dourados, então\r\neles também não podiam ajudar. Nem os outros jogadores que estavam estacionados\r\na uma pequena distância. Eles estavam com as mãos cheias com a equipe de 3.000\r\nhomens da Angel Corps correndo até eles.",
            "Vários Ladrões estavam prestes a se aproximar de Nie Yan,\r\nquando Xie Yao chegou na frente deles com apenas alguns Blinks.",
            "“Cuidado com a Maga!”",
            "“Matem ela!”",
            "Xie Yao balançou o cajado, conjurando um Holy Judgement Rank\r\n13. Um enorme pilar de luz desceu dos céus ficando ainda maior a cada segundo.",
            "“Cuida-!”",
            "BANG! BANG! ",
            "Dois Ladrões não conseguiram escapar a tempo e foram\r\nenviados voando.",
            "Um Ladrão escapou com Gale Step e tentou se aproximar de Nie\r\nYan. Xie Yao instantaneamente piscou para frente dele. Com um balançar de seu\r\ncajado, ela disparou um Holy Bolt.",
            "Apenas dois metros de distância separavam os dois. O Ladrão\r\nnão teve tempo de reagir. ",
            "BANG! ",
            "Seu corpo voou pelo ar, sem vida.",
            "Vários Ladrões mais atrás começaram a suar frio.",
            "“Merda, aquela Maga é muito assustadora!”",
            "“Ignorem ela! Lidem com Nirvana Flame primeiro!”",
            "Mais dois Ladrões atacaram Nie Yan, quando de repente\r\npararam. Alguém ficou na frente deles.",
            "“É Sparrow Hawk! Corra!”",
            "“Fujam, rápido!”",
            "Essas foram as últimas palavras que os Ladrões disseram. A\r\nnotoriedade de Tang Yao na Asskickers United ficava apenas atrás da de Nie Yan.\r\nPara os jogadores comuns ele era uma existência intocável.",
            "Tang Yao cuidou rapidamente desses dois Ladrões com apenas\r\nalguns feitiços.",
            "Ainda lutando na areia movediça, Angud levantou a mão e\r\nconjurou uma enorme bola de fogo. Ele apontou para o chão abaixo de seus pés.",
            "BOOOM!",
            "O calor intenso transformou a areia em vidro, que quebrou\r\nquando Angud se libertou.",
            "Angud pulou para frente e aterrissou a 10 metros de\r\ndistância de Nie Yan. Ele levantou o punho, seu rosto parecendo particularmente\r\nsinistro dentro de uma aura sombria que ele estava emitindo.",
            "Tang Yao balançou seu cajado, convocando um Arcane Ice\r\nShield na frente de Nie Yan.",
            "BOOOM! ",
            "Angud socou o escudo negro e o quebrou com um golpe,\r\npraticamente desintegrando-o enquanto partículas de cristais de gelo flutuavam\r\nno ar.",
            "“Merda! Não há como detê-lo!” Tang Yao se desesperou.",
            "Vendo Angud se aproximando rapidamente, os lábios de Nie Yan\r\nse curvaram em um leve sorriso.",
            "“Chefe, corra!” Undying Scoundrel gritou ansiosamente.",
            "Nie Yan não mostrou sinais de fuga. Em vez disso, ele\r\ngritou. “Kelo, apareça!”",
            "WHOOOOSH! ",
            "Uma aura incomparável varreu todos os jogadores em um raio\r\nde 60 metros. Um furacão gigante desceu do céu. Angud foi enviado voando para\r\nlonge e caiu no chão. Ele lutou para resistir ao vendaval feroz. A poderosa\r\nnova presença o fez tremer de medo.",
            "Uma figura grande e corpulenta apareceu dentro do tornado.",
            "“O chefe conseguiu!”",
            "Os jogadores da Asskickers United ao redor começaram a\r\ncomemorar.",
            "O Deus da Guerra Kelo veio ao seu resgate!",
            "O tornado se dissipou gradualmente, revelando o Deus da\r\nGuerra Kelo.",
            "“Você usou uma Pedra Rúnica de Kelo. Como prometido, vou\r\najudá-lo com uma coisa, desde que não viole minhas duas condições.” O Deus da\r\nGuerra Kelo disse. ",
            "(Kethy: Dessa vez eu quase escrevi Kratos. Kkkkk)",
            "Nie Yan olhou para Angud. Ele tremia incontrolavelmente,\r\ncomo um rato que encontrou um gato. Ele nem tinha a força de vontade para\r\ntentar fugir.",
            "“Sir Kelo, aquele demônio ali veio do submundo para me matar\r\ne roubar meus tesouros. Sou impotente para detê-lo. Por favor, livre-se dele\r\npara mim.” Nie Yan disse. ",
            "(Kaoby: que x9 do crl kakakakaka)",
            "“Tesouros? Você está falando sobre a Lâmina do Deus da\r\nMorte?” O Deus da Guerra Kelo perguntou.",
            "“Sim.” O coração de Nie Yan tremeu. O Deus da Guerra Kelo\r\nnão poderia estar atrás da Lâmina do Deus da Morte também, certo? Se esse fosse\r\no caso, ele não tinha nenhum meio de detê-lo.",
            "“Não é de admirar que criaturas do mal estejam de olho em\r\nvocê.” O Deus da Guerra Kelo riu. “Claro, eu cumprirei seu pedido.”",
            "Nie Yan deu suspiro de alívio. Com Angud morto, havia uma\r\ncoisa a menos com o que se preocupar.",
            "O Deus da Guerra Kelo andou até Angud. Ele colocou a mão\r\nsobre a cabeça de Angud e murmurou. “Sua abominação lamentável. Que seu\r\nsofrimento termine aqui.”",
            "Angud nem se atreveu a levantar a cabeça. ",
            "(Lorde\r\nAtrocittus: Todo cagado!)",
            "Um pilar de luz sagrada desceu do céu e envolveu Angud.",
            "O corpo de Angud derreteu lentamente, sem lutar nem um\r\npouco, antes de desaparecer completamente como se ele nunca estivesse lá.",
            "“Jovem, concluí seu pedido. Estou indo agora.” O Deus da\r\nGuerra Kelo disse antes de desaparecer.",
            "Como Angud foi morto pelo Deus da Guerra Kelo, ele não\r\ndropou nenhum saque.",
            "Os Ladrões da Angel Corps fizeram uma retirada. Os 3.000\r\njogadores que estavam um pouco mais longe não demoraram a fazer o mesmo.",
            "Com a morte de Angud, sua oportunidade se foi. O breve\r\nmomento em que Nie Yan estava vulnerável chegou ao fim, seu status como\r\ninvencível foi restabelecido. Não havia motivo para eles ficarem aqui por mais\r\ntempo.",
            "Nie Yan finalmente se livrara de um espinho que estavam lhe\r\nincomodando. Agora, os únicos que restavam para lidar eram a Angel Corps e o\r\nGrupo Financeiro Century. Depois disso, o caminho da Asskickers United até o topo\r\nseria desimpedido!",
            "Corpos estavam espalhados por todo o chão. Nie Yan se virou\r\npara Young Seven. “Reviva Bladelight, Smoke Stub e o resto dos mortos.”",
            "Young Seven, Painted Muslin, Black Heaven e os outros\r\nSacerdotes andaram até os corpos e começaram a revivê-los.",
            "Após da morte de Angud, os esqueletos dourados também se\r\ntransformaram em uma pilha de poeira. O campo de batalha se acalmou. Os membros\r\nda equipe se sentaram para recuperar sua vida e mana.",
            "…",
            "Em pouco tempo, a Angel Corps, o Grupo Financeiro Century e\r\na Pantheon receberam relatórios da morte de Angud.",
            "Soaring Angel assistiu ao vídeo com um olhar pensativo no\r\nrosto. Ele enviou um sussurro para Cao Xu.",
            "「Quais são seus pensamentos, Irmão Cao?」Soaring Angel\r\nperguntou.",
            "「Nirvana Flame tem muita sorte em receber a ajuda do Deus da\r\nGuerra Kelo. É uma pena que Angud tenha morrido tão cedo. Nós poderíamos ter\r\nusado ele para nossa vantagem. Ah bem, não adianta chorar pelo leite derramado.」",
            "「Godking, aquele tolo.」Soaring Angel xingou.",
            "「Você não pode culpar Godking por isso. Não há como ele\r\ncontrolar um Lorde Demonificado de Nível 180. Angud não escutava ninguém.\r\nAgora, só podemos confiar em nós mesmos para lidar com a Asskickers United.」",
            "Soaring Angel deu um zoom no vídeo e focou a imagem na pedra\r\nque Nie Yan havia esmagado.",
            "「Aquela pedra é provavelmente o que Nirvana Flame usou para\r\nconvocar o Deus da Guerra Kelo. Gostaria de saber se ele tem outras delas com\r\nele.」",
            "「Não importa se ele tem mais ou não. O ponto crucial é que\r\nhá uma quantidade limitada delas. Você também não ouviu a conversa entre o Deus\r\nda Guerra Kelo e Nirvana Flame? O Deus da Guerra Kelo tem certas condições para\r\nemprestar sua ajuda. Logicamente falando, se o Deus da Guerra Kelo pudesse ser\r\nchamado a qualquer momento, Nirvana Flame o teria usado para lidar com Angud\r\nlogo no início, por que seria necessário passar por todo esse problema?\r\nProvavelmente, os requisitos para convocar o Deus da Guerra Kelo são bastante\r\nrígidos. Sem mencionar que existências no nível do Deus da Guerra Kelo não\r\npodem participar dos assuntos entre jogadores. Isso é algo definido pelo\r\nsistema.」Cao Xu deu sua análise. ",
            "(Lorde Atrocittus: Fico imaginando os GMs e\r\noperadores do sistema vendo essas tretas todas...)",
            "Soaring Angel afundou em silêncio. As palavras de Cao Xu\r\nfaziam sentido.",
            "「De qualquer forma, já estamos montados nas costas do tigre.\r\nSó podemos lutar com a Asskickers United até o amargo fim. Não há necessidade\r\nde se preocupar com essas coisas. Só podemos lidar com o que vier a nossa\r\nfrente. Improvisar, Adaptar. Superar.」Cao Xu riu.",
            "「Obrigado pela sua orientação, Irmão Cao.」Soaring Angel\r\ndisse. Em momentos como esse, ele não podia permitir o medo e a ansiedade distorcerem\r\nseu julgamento.",
            "\n",
            "Soaring Angel e Cao Xu tomaram a morte de Angud com calma.\r\nPor outro lado, Godking ficou furioso. Angud era crucial para várias de suas\r\nmissões importantes. Agora, todas elas haviam chegado a um fim prematuro. Sem\r\nmencionar que a existência de Angud era um dos maiores trunfos da Pantheon, sua\r\nmorte os prejudicava imensamente."
      ]
}