{
      "Capítulo 866 – Fênix Rank 8!": [
            "A Fênix Imortal já estava no pico do Rank 7 por mais de um\r\nmês. Em esperança de ajudá-la a avançar, Nie Yan fez com que Guo Huai\r\nadquirisse todos os Núcleos de Vida de Fogo que pudesse. Mas, apesar de devorar\r\ntodos os Núcleos de Vida como grãos, não mostrou sinais de romper.",
            "Nie Yan aprendeu com seu próprio Dragão de Asas Negras que\r\nNúcleos de Vida por si só não eram suficientes para uma Montaria Voadora Rank 7\r\npassar para Rank 8. Sorte e a oportunidade certa também importavam.",
            "Seria um grande benefício para a guilda se a Fênix da Xie\r\nYao se tornasse uma Montaria Voadora Rank 8. Mas com seus esforços não dando o\r\nresultado desejado, Nie Yan só podia deixar para o destino.",
            "Talvez sorte e a oportunidade já tivessem chegado lado a\r\nlado, escondidas atrás de uma emboscada e da morte. A Fênix passou por uma\r\ntransformação completa após o renascimento de suas cinzas. Ela estava muito\r\nmaior do que antes, colocando-a na mesma categoria de tamanho do Dragão de Asas\r\nNegras. Suas penas eram de cores mais vivas e as chamas brancas ao redor de seu\r\ncorpo queimavam com um brilho ainda mais deslumbrante.",
            "“SCREEH! SCREEH!” A Fênix bateu as asas e estufou o peito.\r\nUm pássaro verdadeiramente majestoso!",
            "“Sua Fênix avançou de rank?” Nie Yan perguntou surpreso.",
            "“Mhm! Ela avançou para Rank 8. Mas depois de renascer, ela\r\nainda tem a força de um Rank 7 no momento. Levará cerca de um mês para\r\namadurecer com força total.” Xie Yao disse.",
            "Em apenas um mês, a Asskickers United teria outra Montaria\r\nVoadora Rank 8! Valia a pena celebrar essa notícia.",
            "Nie Yan olhou para seu espaço de animais de estimação. O\r\ncorpo do Dragão de Asas Negras estava descansando lá dentro. A Angel Corps\r\nacreditava que estava morto, mas ele tinha um Cristal de Ressurreição que podia\r\ntrazê-lo de volta à vida.",
            "Mesmo que o Dragão de Asas Negras revivido estivesse\r\nenfraquecido e incapaz de participar da batalha até se recuperar, quando\r\nrecuperasse toda a força, retornaria e dominaria os céus!",
            "“Qual é o tempo de resfriamento daquela habilidade de\r\nrenascimento?” Nie Yan perguntou. Essa habilidade basicamente servia como uma\r\nsegunda vida para a fênix. Uma Fênix era geralmente considerada mais fraca que\r\num dragão, mas era essa habilidade que nivelava o campo de jogo.",
            "“São 60 dias.” Xie Yao respondeu.",
            "“Não é muito ruim.” Nie Yan disse, ele já estava mentalmente\r\npreparado. Seria estranho se uma habilidade tão poderosa não tivesse um longo\r\ntempo de espera.",
            "“Nie Yan, seu Dragão de Asas Negras...” Xie Yao disse com um\r\nolhar triste.",
            "Nie Yan riu. “Não se preocupe com isso. O Dragão de Asas\r\nNegras não se foi.”",
            "“Não se foi? O que você quer dizer? Eu vi...” Xie Yao disse\r\nduvidosamente.",
            "“Eu tenho um Cristal de Ressurreição.” Nie Yan explicou.",
            "“Não é à toa que você recuperou o corpo.” Xie Yao deixou\r\nescapar em realização. Seu humor imediatamente melhorou. ",
            "(Kaoby: O seu sim,\r\nmas o meu não.)",
            "Nie Yan assumiu um grande risco para recuperar o corpo do\r\nDragão de Asas Negras. Afinal, em uma situação perigosa, mesmo um segundo\r\npoderia significar a diferença entre a vida e a morte.",
            "O processo de reviver o Dragão de Asas Negras não era tão\r\nfácil quanto empurrar o Cristal de Ressurreição pela garganta. Nie Yan teria\r\nque viajar para Calore para consultar um Mestre de Bestas. Com a batalha em\r\nOkoron ocorrendo, não havia tempo para fazer isso agora. Então, ele poderia\r\napenas colocar isso de lado para outro momento.",
            "A Angel Corps intensificou seu cerco em Okoron. Eles usaram algum\r\ntipo de feitiço para convocar mais de 60 gigantes pesados para o campo de\r\nbatalha. Eles tinham cinco metros de altura e cobertos de músculos inchados.\r\nProtegendo os jogadores da Angel Corps abaixo, eles atacaram os muros da\r\ncidade.",
            "「Eles estão escalando as muralhas novamente!」",
            "「Preparem as catapultas!」",
            "「Preparem as bestas de cerco!」",
            "Embora a situação na muralha parecesse agitada, todos\r\nestavam cumprindo seus respectivos papéis de forma ordenada.",
            "Projéteis zuniam pelo céu. Alguns colidiram com as muralhas,\r\nenviando jogadores voando para o lado.",
            "「Temos seis corpos aqui. Faça alguém carregá-los!」",
            "Em pouco tempo, os corpos nas muralhas foram retirados. Tudo\r\ncontinuou de forma normal.",
            "「O chefe está aqui!」",
            "Vendo Nie Yan e Xie Yao chegarem, os jogadores nas muralhas\r\nimediatamente começaram a aplaudir e gritar. A presença de Nie Yan por si só\r\nfoi um grande impulso na moral.",
            "BOOM! BOOM! BOOM!",
            "O chão tremeu violentamente.",
            "Nie Yan olhou para as planícies abaixo e viu os gigantes\r\natacando as muralhas.  Eles estavam carregando pequenas árvores em suas\r\nmãos, servindo como aríetes.",
            "Uma saraivada de projéteis choveu sobre esses gigantes. Eles\r\ntentaram se esquivar, mas alguns ainda foram atingidos e repelidos pelas\r\nexplosões.",
            "Dezenas de milhares de jogadores surgiram em direção às\r\nmuralhas como uma maré furiosa.",
            "Em pouco tempo, os dois lados se chocaram na borda das\r\nmuralhas. Feitiços explodiram no céu como fogos de artifício deslumbrantes. Um\r\nnúmero assustador de jogadores morria a cada segundo, mas nenhum dos lados estava\r\ndisposto a ceder uma polegada.",
            "BOOM! BOOM! BOOM!",
            "Os gigantes começaram a bater seus aríetes nos portões da\r\ncidade, que tremiam e gemiam.",
            "「Chefe! A Angel Corps abriu um buraco na parede sul!」",
            "「Envie nossos Guerreiros para fechá-lo! Não deixem o inimigo\r\nentrar da cidade!」Nie Yan gritou. Olhando para trás, Xie Yao estava cantando\r\numa Magia Proibida quando a luz sagrada ao seu redor ficou mais e mais\r\nbrilhante até que ela era tão deslumbrante quanto o próprio sol.",
            "Mesmo que o inimigo tivesse domínios de anti-magia, com o\r\nfogo de apoio da besta de cerco, a Magia Proibida de Xie Yao acabaria com pelo\r\nmenos 10.000 jogadores da Angel Corps.",
            "Nesse momento, Nie Yan notou algo errado.",
            "Eye of Truth!",
            "Passando seu olhar pelos arredores, Nie Yan viu duas\r\nsilhuetas correndo em direção a Xie Yao.",
            "Nie Yan bufou friamente. “Tolos! Vocês estão se\r\nsuperestimando!”",
            "Dois Dançarinos das Sombras! O alvo deles era Xie Yao.",
            "Demon Flame e Ink Sun eram seus nomes. Ambos eram jogadores\r\nprofissionais, mas haviam sido recrutados por Cao Xu. Eles se misturaram entre\r\nos jogadores comuns de Okoron, esperando o momento perfeito para agir.",
            "「Nirvana Flame está lá!」Demon Flame gritou quando encontrou\r\ndois olhos vermelhos olhando para ele. Seu coração tremeu.「Fomos encontrados!」",
            "「Me cubra! Vou matar Yao Yao. Se prepare para recuar!」Ink\r\nSun ordenou. Ele ativou Gale Step enquanto atacava Xie Yao.",
            "「Entendido!」Demon Flame disse. Ficando entre Nie Yan e Xie\r\nYao, ele não pôde deixar de lamber os lábios ressecados. Então, ele deveria\r\nlutar com Nirvana Flame. Ele estaria mentindo se dissesse que não sentiu a\r\npressão.",
            "Ink Sun estava a apenas seis metros de Xie Yao, prestes a\r\nalcançá-la no momento seguinte.",
            "Um borrão passou quando Demon Flame perdeu Nie Yan de vista.\r\nEle ativou sua própria skill ocular e olhou em volta, mas não encontrou nenhum\r\nvestígio de Nie Yan. Era como se ele tivesse desaparecido no ar.",
            "「Cuidado! Ele provavelmente está indo para você!」Demon Flame\r\navisou.",
            "Ink Sun já havia levantado sua adaga, quando ele sentiu um\r\ncalafrio em sua nuca. Ele empurrou o pé da frente no chão, depois moveu o corpo\r\ncom força e colocou o peso atrás da lâmina.",
            "KLANG! ",
            "Faíscas voaram quando as duas lâminas se chocaram.",
            "Nie Yan levantou uma sobrancelha. Esse cara havia bloqueado\r\nseu ataque! Ele tinha alguma habilidade!",
            "「Fuja! Saia daqui! Não há tempo!」Ink Sun gritou. Ele sacudiu\r\no pulso e puxou um Pergaminho de Transferência Desconhecido.",
            "Quando ele estava prestes a esmagá-lo, um choque percorreu\r\nseu corpo enquanto ele tossia um bocado de sangue. Nie Yan o esfaqueou no\r\ncoração.",
            "Ink Sun caiu no chão, morto.",
            "Observando seu irmão de armas morrer, Demon Flame não se\r\natreveu a ficar. Ele escapou imediatamente com um Pergaminho de Transferência\r\nDesconhecido.",
            "Nie Yan ficou surpreso que Ink Sun foi capaz de bloquear seu\r\nprimeiro ataque. Ele pensou o sujeito poderia realmente ter alguma habilidade,\r\nmas acabou sendo apenas sorte. Depois que Classes Mestres se tornaram mais\r\nacessíveis, o número de jogadores com o título de Dançarino das Sombras\r\naumentou. Apenas uma fração deles possuía alguma habilidade. Quanto aos que\r\nestavam no nível de Sun, King of the World, Mistaken Smile e One Strike Vow,\r\nque podiam trocar vários movimentos com ele, haviam ainda menos.",
            "Apesar de ambos serem Dançarinos das Sombras, jogadores como\r\nInk Sun e Demon Flame só podiam ser considerados jogadores comuns. Ou aos olhos\r\nde Nie Yan, lixo.",
            "Após uma breve troca, um Dançarino das Sombras foi morto e o\r\noutro fugiu para salvar sua vida. Haviam vários outros Ladrões na vizinhança\r\nquerendo emboscar Xie Yao. Mas depois de testemunhar essa cena, eles ficaram\r\nassustados e se retiraram silenciosamente. Com Nie Yan a protegendo, eles não\r\npodiam impedir Xie Yao de lançar sua Magia Proibida de qualquer maneira. Eles\r\nnão jogariam suas vidas fora sem sentido.",
            "Xie Yao finalmente cantou a última sílaba de sua Magia\r\nProibida. Um enorme pilar de luz desceu do céu, transformando as planícies fora\r\nde Okoron em um mundo branco. Mais de 50 gigantes soltaram gritos miseráveis\r\nquando foram transformados em cinzas.",
            "Xie Yao abaixou seu cajado e bebeu uma poção para recuperar\r\nsua mana.",
            "“Vamos lá.” Nie Yan disse. Os dois correram para o muro sul.",
            "「Bladelight, Smoke Stub, qual é a situação do seu lado?」Nie\r\nYan perguntou.",
            "「Ainda estamos voando de volta. Fazendo uma descida agora.\r\nPerdemos seis montarias voadoras Rank 6, mas também matamos mais de 30\r\nmontarias voadoras inimigas, uma dúzia das quais eram Rank 6. Então, no geral,\r\nsaímos à frente.」",
            "Nie Yan suspirou de alívio. Contanto que eles estejam em\r\nsegurança, tudo bem.「Tenham cuidado com seus Garuda Vermilion. Eles têm\r\npoderosas redes de chamas. Não sejam presos.」",
            "「Entendido!」",
            "Nie Yan não sabia que uma montaria voadora como o Garuda\r\nVermilion existia até recentemente, e foi por isso que ele caiu na emboscada da\r\nAngel Corps. Agora que ele sabia, ele poderia tomar contramedidas contra elas.\r\nNão havia mais com o que se preocupar. Sem mencionar que sua habilidade Flame\r\nNet provavelmente tinha um longo tempo de resfriamento, ou não seria tão\r\noverpower.",
            "Nie Yan alcançou a brecha na parede. Várias centenas de\r\nGuerreiros da Asskickers United estavam impedindo os jogadores da Angel Corps\r\nde invadir. Mesmo quando os projéteis ocasionais explodiram os Guerreiros\r\ndefensores, outros os substituiriam. Com nenhum dos lados disposto a ceder, a\r\nluta estava extremamente intensa.",
            "Gale Step!",
            "Nie Yan desapareceu no stealth. Ele saltou no ar, voando\r\nsobre as cabeças dos Guerreiros da Asskickers United, e aterrissou nas fileiras\r\ninimigas. Com um lampejo de sua lâmina, ele matou instantaneamente um jogador\r\nda Angel Corps.",
            "Ninguém viu Nie Yan. Tudo o que eles viram foi um borrão. ",
            "PSHFT! PSHFT! PSHFT!",
            "Sangue jorrou no ar quando mais de uma dúzia de jogadores da\r\nAngel Corps caíram no chão.",
            "Depois que esses jogadores morreram, eles se transformaram\r\nem sombras e se arrastaram de volta do chão.",
            "\n",
            "Esses servos das trevas avançaram, virando suas lâminas\r\ncontra seus antigos camaradas. ",
            "(Kaoby: Arise!!!)"
      ]
}