{
      "Capítulo 867 – Impasse": [
            "“O que está\r\nacontecendo?”",
            "“O-O que diabos está acontecendo?”",
            "Sendo subitamente atacados pelas sombras de seus\r\ncompanheiros caídos, o pânico se espalhou pelas fileiras da Angel Corps. Eles\r\nbateram em retirada apressadamente.",
            "O exército de sombras rapidamente cresceu em tamanho.",
            "Nie Yan convocou seu clone das sombras, aumentando ainda\r\nmais sua velocidade de matar.",
            "Centenas de sombras se juntaram ao exército de Nie Yan.\r\nAqueles que ele matou seriam instantaneamente trazidos de volta a vida e\r\nassimilados em suas fileiras.",
            "“É o chefe!” Um jogador da Asskickers United gritou de\r\nalegria.",
            "“Que tipo de habilidade é essa? É tão foda!”",
            "“O chefe sabe necromancia? Essa não é uma habilidade da\r\nFacção do Mal?”",
            "“Parece muito mais forte do que qualquer habilidade de\r\nNecromante que eu conheço!”",
            "Os jogadores da Asskickers United discutiram animadamente.\r\nSua moral disparou no instante em que Nie Yan apareceu. Eles avançaram como uma\r\nmaré crescente e derrotaram as forças da Angel Corps.",
            "A Asskickers United repeliu com sucesso essa onda de\r\nataques. Os jogadores começaram a aplaudir.",
            "Bladelight e os outros Mestres também retornaram nesse\r\nmomento. Com sua ajuda, as defesas de Okoron foram imediatamente reforçadas.",
            "“Chefe, um Mago inimigo está conjurando uma Magia Proibida!”",
            "“Ativem o domínio anti-mágico da cidade! Explodam esse\r\nbastardo da face da terra com os canhões mágicos!” Nie Yan ordenou. ",
            "BOOM! BOOM! BOOM!",
            " Uma saraivada de tiros de canhão atravessou o céu.",
            "Trovões retumbavam e relâmpagos brilhavam, enquanto nuvens\r\nnegras se reuniram no céu. No momento em que a Magia Proibida estava prestes a\r\ndescer, uma enorme membrana de luz envolveu toda Okoron. Era uma das vantagens\r\nde se estar no lado defensor em um cerco, um domínio anti-mágico em larga\r\nescala. Poderia suportar o bombardeio de pelo menos seis Magias Proibidas sem\r\nnenhum problema.",
            "De repente, os trovões e relâmpagos no céu desapareceram.",
            "“Haha! O cara conjurando a Magia Proibida foi morto por um\r\ndos canhões!”",
            "“Porra! Essa é uma mira insana!”",
            "“Oh meu Deus! Haha. Quem fez isso? Me deixe comprar uma\r\nbebida para ele!”",
            "“Recompense quem atingiu o Grande Mago com 50.000 pontos de\r\nmérito. Triplique os pontos de mérito para todos os outros operadores de\r\ncanhões!” Nie Yan ordenou.",
            "Um dos operadores de canhão ficou impressionado. 50.000\r\npontos de mérito apenas por acertar alguém com meu canhão? Legal!",
            "Ao ouvir que podiam ganhar pontos de mérito simplesmente\r\nfazendo seu trabalho, os jogadores que administravam os canhões se animaram.",
            "Explosões soavam por toda a parte, ninguém estava seguro. Os\r\njogadores da Angel Corps não sabiam o que havia acontecido, mas o disparo do\r\ncanhão de repente parecia mais feroz do que antes. O bombardeamento os deixou\r\nfreneticamente lutando por cobertura. ",
            "“O-O que diabos! Alguém deu esteróides para eles!?”",
            "“M-Merda! Recuar!”",
            "…",
            "A linha de frente da Angel Corps não tinha escolha a não ser\r\nse afastar do alcance dos canhões, deixando para trás pilhas de corpos. Outra\r\nonda de ataques teve fracasso. Eles montaram acampamento a mais de mil de\r\nmetros de distância.",
            "Eles não desistiriam tão rapidamente!",
            "\n",
            "\r\n「Algum novo movimento da Angel Corps?」Nie Yan perguntou a Guo Huai.",
            "「De acordo nossos relatórios mais recentes, eles estão\r\ntrazendo mais 200 catapultas e trabucos.」Guo Huai respondeu. A Angel Corps\r\nhavia perdido muitas de suas armas de cerco na primeira onda de ataques a\r\nOkoron.",
            "「Eles se prepararam bem, ao que parece.」",
            "「Honestamente, não deveríamos estar perdendo para eles em\r\nnúmero de armas de cerco. Mas perdemos muitas na guerra anterior contra o Grupo\r\nFinanceiro Monet e na luta contra a Princesa Fantasma Ina.」Guo Huai resmungou.\r\nA Angel Corps não teve que enfrentar inúmeras provações como a Asskickers\r\nUnited. No entanto, eles apenas acumularam essa pouca força. Ele não pensou\r\nmuito deles.",
            "「Além das catapultas, há mais alguma coisa?」",
            "「Temos alguns relatos de uma arma secreta. Aparentemente, é\r\numa enorme máquina de guerra. Felizmente, eles podem produzir apenas um a cada\r\ndois meses. Nós apenas teremos que enfrentar três deles.」",
            "Nie Yan franziu as sobrancelhas. O que poderia ser essa\r\nmáquina de guerra? Quando ele procurou em suas memórias, seu rosto empalideceu.\r\nPoderia ser um Mega Canhão? Se esse fosse o caso, eles enfrentariam um mundo de\r\ndor. Seu conhecimento sobre o Mega Canhão era limitado. Havia aparecido apenas\r\numa vez em uma guerra entre a Angel Corps, que estava invadindo o Império\r\nViridiano, e a Victorious Return. O Mega Canhão destruiu sozinho 20 fortalezas!\r\nSomente depois de fortalecer seus corações e enviar mais de 300.000 jogadores\r\npara a morte, a Victorious Return finalmente a destruiu. Aquela guerra havia\r\ncausado um golpe pesado na Victorious Return. Felizmente, eles também tinham\r\nsua própria carta na manga e empurraram a Angel Corps de volta ao Império\r\nSatreen. Depois dessa guerra, as duas grandes potências nunca mais lutaram.",
            "O destino funcionava de maneiras misteriosas. Havia também duas\r\ngrandes potências lutando pela supremacia nessa linha do tempo, embora a\r\nVictorious Return e Asskickers United não devessem ser comparadas. Nie Yan não\r\nestava disposto a deixar as coisas fracassarem. Lutar por um empate não era\r\nnada para se alegrar.",
            "「Envie Sun e King of the World para investigar o que essa\r\narma secreta é realmente. Além disso, faça Bladelight liderar uma força de\r\n1.000 homens e veja se eles podem destruir as catapultas e trabucos inimigos em\r\nsua rota. Seja cuidadoso. Se parecer impossível, faça eles recuarem\r\nimediatamente.」Nie Yan disse. Se algo acontecesse, ele e Xie Yao poderiam\r\ncorrer para ajudar em minutos.",
            "A batalha em Okoron entrou em um impasse. A Angel Corps\r\nestava esperando por reforços e a Asskickers United estava mais do que feliz em\r\nesperar atrás das seguranças de suas muralhas.",
            "No Império Satreen, enquanto um exército da aliança da\r\nAsskickers United avançava, fumaça subia por todo lugar. A Angel Corps já havia\r\nperdido seis fortalezas. Eles tentaram cercar as forças da Asskickers United,\r\napenas para serem interceptados pela Fallen Angel. A Fallen Angel estava\r\nlutando com a Pantheon no submundo, mas ainda tinha a mão de obra disponível\r\npara enviar 600.000 tropas para à superfície para atacar a Angel Corps e o\r\nGrupo Financeiro Century.",
            "A Asskickers United não se apressou em avançar, dando um\r\npasso de cada vez. Toda vez que eles cercavam uma fortaleza, paravam para\r\nconsolidar seus novos territórios e até recrutavam jogadores locais para formar\r\num novo exército. Os novos jogadores e território foram todos entregues à\r\nHeaven Song.",
            "Derrotar a Angel Corps e o Grupo Financeiro Century\r\ndestruindo algumas fortalezas era impossível. Então, a Asskickers United\r\nencarou isso como uma guerra de atrito.",
            "A Angel Corps não tinha ideia de como responder. A maior\r\nparte de seu exército estava concentrada nas Grandes Pradarias de Abernathy. Os\r\nque foram deixados para trás no Império Satreen não resistiram muito.",
            "Nos dias seguintes, o exército da Angel Corps não se moveu\r\ndo seu lugar do lado de fora de Okoron. Todos os seus movimentos estavam ao\r\nalcance da inteligência da Asskickers United. Nie Yan sentiu suas preocupações\r\ndiminuírem.",
            "Guo Huai começou a pagar uma indenização para os jogadores\r\nque morreram em batalha. Aqueles que se destacaram também foram devidamente\r\nrecompensados. Assim, mais de 3 milhões de moedas de ouro foram pagas. Os\r\nmembros da guilda poderiam usar esse dinheiro para substituir seus equipamentos\r\nperdidos e se prepararem para a próxima batalha.",
            "O custo diário da guerra era surpreendente. Felizmente, a\r\nAsskickers United tinha o apoio da Loja de Poções Noite Estrelada.",
            "Nos últimos dias, as notícias sobre a morte do Dragão de\r\nAsas Negras ",
            "(Kethy: e como foi tudo culpa do Nie Yan.)",
            " nas mãos da Angel\r\nCorps rapidamente se espalharam. Os vídeos do Dragão de Asas Negras sendo preso\r\npelos cinco Garudas Vermilion encheram os fóruns e após passarem por intensas\r\ninvestigações foram confirmados como autênticos.",
            "O Dragão de Asas Negras era a única Montaria Voadora de Rank\r\n8 no jogo. Ele merecia totalmente ser chamado de governador dos céus. No\r\nentanto, uma existência como essa ainda morreu. Aqueles que acreditavam\r\nfirmemente na série invicta de Nie Yan sentiram seus corações vacilarem.\r\nAfinal, Nie Yan era apenas uma pessoa. Mesmo que ele fosse visto como um deus\r\npelos homens, nesse tipo de guerra de larga escala, uma única pessoa não\r\nmudaria o resultado. Assim como o Dragão de Asas Negras, em um contra um, sem\r\ndúvida era incomparável, mas ainda era desamparado frente aqueles cinco Garudas\r\nVermilion.",
            "Aqueles que não levaram essa guerra a sério começaram a\r\nprestar atenção. Parecia que a Angel Corps realmente tinha um plano para lidar\r\ncom a Asskickers United.",
            "Depois que as notícias sobre a morte do Dragão de Asas\r\nNegras se espalharam, a fama e a reputação da Angel Corps dispararam.",
            "Os fóruns foram preenchidos com discussões relacionadas a\r\nesse assunto. Todos estavam esperando Nie Yan fazer seus comentários. No\r\nentanto, parecia que ele não se importava com isso, nem dando uma explicação\r\nnem confirmando a autenticidade das notícias.",
            "Com o Dragão de Asas Negras fora das tabelas de\r\nclassificação das Montarias Voadoras, havia uma vaga no topo. Ela foi\r\nrapidamente preenchida por outra Montaria Voadora da Asskickers United. A Fênix\r\nImortal de Yao Yao. As pessoas ficaram chocadas ao descobrir que ela já havia\r\natingido o Rank 8.",
            "A Asskickers United possuía outra Montaria Voadora de Rank\r\n8. Todos se perguntaram o quão forte era Fênix Imortal Rank 8. A discussão nos\r\nfóruns gradualmente mudou para Montarias Voadoras. Muitos jogadores não tinham\r\nmuita confiança na Fênix de Xie Yao. Se até o Dragão de Asas Negras podia cair,\r\na Fênix Imortal não faria muita diferença.",
            "A Angel Corps tinha a vantagem absoluta nos céus. Após\r\nvários encontros, eles mataram mais de 200 Montarias Voadoras da Asskickers\r\nUnited. Sempre que as Montarias Voadoras de alto Rank da Asskickers United encontravam\r\nos Garudas Vermilion, eles não teriam escolha além de recuar. Eles não tinham\r\ncomo lidar com as redes de chamas. Portanto, a fim de evitar serem mortos pelo\r\ninimigo, eles só podiam se retirar temporariamente.",
            "Nie Yan e Xie Yao se teletransportaram para Calore e foram\r\npara a loja de animais de estimação. ",
            "(Kethy: Isso!)",
            "“Nie Yan, os fóruns estão cheios de conversas sobre a morte\r\ndo Dragão de Asas Negras. Tem certeza de que não quer falar nada?” Xie Yao\r\nperguntou. Contanto que Nie Yan explicasse que o Dragão de Asas Negras ainda\r\npoderia ser revivido, os comentários duvidando dele instantaneamente\r\ndesapareceriam. No entanto, Nie Yan permaneceu em silêncio sobre isso.",
            "“Explicar qualquer coisa não ajuda. É melhor falar com\r\nações. Vamos reviver o Dragão de Asas Negras primeiro. Tudo vai ficar bem.” Nie\r\nYan disse. Ele era o tipo que não gostava de falar muito em primeiro lugar.",
            "“Tudo bem.” Xie Yao assentiu.",
            "Depois de passar por várias ruas, eles estavam quase na loja\r\nde animais de estimação.",
            "\n",
            "“Estamos quase lá.” Nie Yan olhou para o corpo do Dragão de\r\nAsas Negras em seu espaço de animais de estimação. “Não vai demorar muito\r\nagora. Logo estaremos voando juntos pelo céu novamente.”"
      ]
}