{
      "Capítulo 869 – Abutres das Sombras": [
            "Nie Yan chamou o Dragão Espectral de volta ao seu espaço de Montaria\r\nVoadora. Ele agora tinha duas Montarias Voadoras do tipo dragão!",
            "Montarias Voadoras do tipo dragão eram incrivelmente\r\ndifíceis de se obter. Até agora, a Asskickers United tinha apenas algumas.\r\nAnimais de Estimação dragões, por outro lado, era um pouco mais simples, com\r\nmais de algumas missões de alto nível os dando como recompensa.",
            "Nie Yan lembrou de uma certa missão que ele falhou em\r\ncompletar em sua vida passada, por que ele era muito fraco. Agora, ele poderia\r\nterminar com facilidade.",
            "Fracassar essa missão foi um dos grandes arrependimentos ao\r\nlongo da vida de Nie Yan. Especialmente depois de saber que outro Ladrão que a\r\ncompletou e recebeu um ovo de dragão como recompensa final. No entanto, naquele\r\ntempo não era tudo escuridão. Aqueles poucos raios de luz eram impossíveis de\r\nse esquecer.",
            "Nie Yan sentiu uma sensação de calor em seu peito. Se não\r\nfossem as coisas que vieram à luz nesta vida, ele nunca saberia o quanto Xie\r\nYao havia feito por ele em sua vida passada.",
            "“Vamos.” Nie Yan se virou para Xie Yao.",
            "“Ok.” Xie Yao assentiu.",
            "Depois de se despedir de Collinson, os dois deixaram a loja\r\nde Animais de Estimação.",
            "Eles atravessaram o ponto de transferência de Calore e se\r\nteletransportaram de volta para Okoron.",
            "Após a ressurreição do Dragão de Asas Negras, as vozes que\r\nduvidavam de Nie Yan nos fóruns foram silenciadas. Eles ficaram chocados ao\r\ndescobrir que o Dragão de Asas Negras estava de volta ao topo das tabelas das\r\nmontarias voadoras. Agora, a Asskickers United tinha duas Montarias Voadoras\r\nRank 8.",
            "A discussão mudou para itens como o Cristal do Desejo e\r\nCristais de Ressurreição, itens que poderiam reviver uma montaria voadora\r\nmorta. Como o líder da guilda Asskickers United, Nie Yan teria um tempo\r\nrelativamente fácil para obter um deles em comparação aos outros.",
            "Um pouco mais abaixo na lista de Montarias Voadoras estava\r\noutra nova criatura. Um Dragão Espectral. Embora não fosse Rank 8, um dragão no\r\nRank 6 ainda era melhor que a maioria das Montarias Voadoras. Ninguém sabia a\r\nquem pertencia essa Montaria Voadora, logo a curiosidade coletiva foi\r\ndespertada.",
            "O Dragão de Asas Negras e o Dragão Espectral eram o tema\r\nprincipal dos fóruns.",
            "A guerra no céu era tão importante quanto a guerra no chão.\r\nMuitas pessoas originalmente acreditavam que a Angel Corps possuía a força\r\naérea superior após a primeira troca. Mas, talvez eles estivessem errados. Eles\r\nnão apenas falharam em matar o Dragão de Asas Negras, a mesma razão pela qual\r\nas pessoas os consideravam superiores nos céus, como também eles também\r\najudaram o inimigo, sendo o catalisador para a Fênix Imortal passar para o Rank\r\n8. ",
            "(Kaoby: Como assim falharam? Eles mataram o dragão, ele só ressuscitou,\r\nnão tira o mérito deles.)",
            "Soaring Angel recebeu notícias sobre a ressurreição do\r\nDragão de Asas Negras. Ele bateu seu punho no apoio do braço e se levantou.\r\nFumaça parecia estar saindo dos seus ouvidos, uma expressão sombria em seu\r\nrosto. Eles haviam entregado a noiva além de perder o exército. Sem mencionar o\r\nfato de terem sacrificado tantas Montarias Voadoras para matar o Dragão de Asas\r\nNegras, eles também ajudaram a Asskickers United a obter outra Montaria Voadora\r\nRank 8! Realmente era como colocar sal em uma ferida aberta.",
            "A Angel Corps havia enviado a maioria de suas forças aéreas\r\npara Okoron. Embora desfrutassem da vantagem numérica, continuaram sofrendo\r\nperda após perda, sem conseguir uma vitória real. Especialmente suas Montarias Voadoras\r\nde baixo Rank sofreram um golpe pesado. Soaring Angel parecia infinitamente\r\nirritado.",
            "A batalha em Okoron se acalmou temporariamente. Mesmo que o\r\nexército da Angel Corps não tenha se retirado, eles também não atacariam tão\r\ncedo. Quanto ao Império Satreen, a Asskickers United havia ocupado nove\r\nfortalezas. Eles as usavam como pontos de apoio, a partir do qual construíram\r\nsua linha de defesa. Levou algum tempo para configurar isso, então a situação\r\nentrou uma breve pausa, pois os dois lados levaram tempo para descansar e\r\nreorganizar. A guerra não terminaria tão cedo. Portanto, nenhum dos lados\r\nestava ansioso por perder uma cidade ou território. Em vez disso, eles se\r\nconcentraram no longo prazo, aumentando lentamente suas forças.",
            "Enquanto o Dragão de Asas Negras ainda tinha que se\r\nrecuperar, a Fênix Imortal precisava amadurecer até sua força total como\r\nmontaria voadora Rank 8. Em outras palavras, nenhum deles seria visto lutando\r\ntão cedo.",
            "Por enquanto, nada grande aconteceria em Okoron. Mesmo que\r\nalgo acontecesse, com Guo Huai e os outros 200 membros da unidade de\r\ninteligência providenciando assistência, assim como o fato de Nie Yan poder ser\r\nchamado a qualquer momento, não haveriam problemas.",
            "Nie Yan decidiu que essa era uma boa oportunidade para\r\najudar Xie Yao a obter a última peça de seu conjunto Lendário. A importância de\r\num Grande Mago Sagrado para a guilda nem precisava ser mencionada. Se ela\r\ntambém usasse um poderoso conjunto Lendário, seria definitivamente o pior\r\npesadelo da Angel Corps!",
            "“Xie Yao, conte-me sobre sua missão. Vamos conseguir a\r\núltima peça juntos.” Nie Yan disse.",
            "“Tudo bem, eu já completei a maior parte da missão. É apenas\r\na parte final que eu estou presa. É muito difícil! Aproximadamente uma hora foi\r\ntudo o que precisei para concluir as partes anteriores da missão. Mas, quando\r\nchego à última parte, não consigo descobrir como progredir.” Xie Yao disse. Nie\r\nYan iria ajudá-la com sua missão, ela ficou animada. Fazia muito, muito tempo\r\ndesde a última vez que eles fizeram uma missão juntos. No entanto, ela também\r\nentendia que a classe de Nie Yan era mais adequada para ser solo. Ela e ele,\r\nfazendo missões juntos o tempo todo, apenas o arrastaria para baixo. Então, ela\r\ngeralmente tentava não o incomodar.",
            "“Apenas me deixe lidar com a última parte da missão.” Nie\r\nYan disse. Depois de completar tantas missões de alta dificuldade, ele estava\r\nconfiante em si mesmo.",
            "Os dois saíram de Okoron e entraram na região selvagem.\r\nDepois de encontrar um local isolado, eles convocaram suas Montarias Voadoras e\r\nvoaram em direção à cordilheira de montanhas ao norte das Grandes Pradarias de\r\nAbernathy.",
            "Muitas missões diferentes levaram jogadores para as Grandes\r\nPradarias de Abernathy. Essa era uma das razões pelas quais Okoron era tão\r\nmovimentada. Ainda assim, Nie Yan nunca havia se aventurado no extremo norte,\r\nprincipalmente porque a cordilheira do norte era uma famosa zona de perigo.\r\nPara muitos, era apenas uma história assustadora, mas os poucos haviam visitado\r\npodiam atestar o quão assustador realmente era.",
            "O Dragão Espectral e a Fênix Imortal voaram pelo céu. Eles\r\neram tão rápidos quanto um raio enquanto o vento uivava por eles.",
            "Nie Yan se sentou nas costas do Dragão Espectral. Ele olhou\r\npara a vasta cadeia de montanhas coberta de névoa. A paisagem parecia bastante\r\nenigmática.",
            "Nesse momento, Nie Yan viu pontos pretos no céu ao longe\r\naumentando rapidamente de tamanho. Eles estavam indo direto para eles! Haviam\r\ndezenas de milhares!",
            "O coração de Nie Yan tremeu. Não importa que tipo de\r\ncriatura estivesse voando em sua direção, com tantos, eles definitivamente\r\nmorreriam pelo enxame!",
            "À medida que os pontos pretos se aproximaram, Nie Yan\r\nconseguia distinguir suas aparências. Eles eram pássaros gigantes.",
            "“Abutres das Sombras! Nie Yan, ordene que seu Dragão Espectral\r\nnão ataque e disperse seu poder dracônico. Não importa o quão perto eles\r\ncheguem de você, não ataque!” Xie Yao disse. Não foi sua primeira vez que ela\r\nencontrou esses Abutres das Sombras. Uma vez, ela cometeu o erro de atacá-los e\r\nquase morreu quando milhares deles a atacaram. Ela rapidamente aprendeu a\r\nlição, nunca mais ousando agir de forma tão imprudente.",
            "Nie Yan fez seu Dragão Espectral dispersar sua aura\r\ndracônica.",
            "Dezenas de milhares de Abutres das Sombras passaram voando\r\nenquanto o céu escurecia.",
            "Eles eram todos pelo menos Rank 6!",
            "Um Abutre das Sombras após o outro passou pelo Dragão Espectral.\r\nAlguns se demoraram e olharam para Nie Yan, parecendo que estavam prestes a\r\natacar.",
            "Em circunstâncias normais, cercado por tantos Abutres das\r\nSombras, Nie Yan definitivamente tentaria atacar primeiro, em vez de se forçar\r\na ser passivo. No entanto, depois de ouvir o aviso de Xie Yao, ele se\r\ncontrolou. O Dragão Espectral soltou rugidos agressivos, mas não atacou.",
            "Depois de um tempo, os Abutres das Sombras perceberam que o\r\nDragão Espectral não era algo com que eles podiam brincar e recuaram.",
            "Nie Yan olhou para Xie Yao. Ela e sua Fênix Imortal Rank 8\r\ntambém assustaram os Abutres das Sombras.",
            "Diferente do que ele esperava, uma batalha feroz não\r\naconteceu.",
            "Xie Yao explicou. “Esses Abutres das Sombras são carniceiros.\r\nEles geralmente não atacam nenhuma criatura capaz de reagir, mas também tem uma\r\nmentalidade de rebanho. Se você atacar um deles, todos eles vão atacar você.”",
            "Esse tipo de informação não podia ser encontrada online.\r\nTinha que ser aprendida através de múltiplas experiências de vida e morte.\r\nPodia-se imaginar quanto perigo Xie Yao encarou ao tentar fazer essa missão.",
            "O Dragão Espectral seguiu atrás da Fênix Imortal, saindo do\r\nrebanho de Abutres das Sombras. Olhando para trás, eles eram como uma nuvem\r\nnegra indo cada vez mais longe.",
            "Nie Yan soltou um suspiro de alívio. Se ele tivesse tomado\r\nação contra eles, as consequências teriam sido desastrosas.",
            "Xie Yao olhou para as montanhas abaixo. Depois de avistar\r\nalgo algum tempo depois, ela se virou para Nie Yan. “Estamos aqui. Vamos\r\ndescer.”",
            "A Fênix Imortal e Dragão Espectral gradualmente desceram,\r\nmergulhando no mar de nuvens, antes de aterrissar em área aberta.",
            "Os dois pularam e chamaram de volta suas montarias voadoras\r\nantes de entrar em uma floresta.",
            "As árvores tinham muitos galhos no comprimento dos olhos, e\r\no chão estava coberto de arbustos.",
            "Para facilitar a locomoção, Xie Yao tirou a capa enquanto os\r\ncabelos caíam pelos ombros.",
            "As vestes brancas que ela usava emitiam uma aura sagrada,\r\naprimorando sua figura já divina. ",
            "(Kaoby: Lá vem)",
            "Vendo o rosto de Xie Yao e os lábios atraentes, o coração de\r\nNie Yan pulou uma batida. Mesmo depois de todo esse tempo, ainda era o mesmo de\r\nquando ele a viu pela primeira vez. Seus sentimentos não haviam diminuído nem\r\num pouco. Em vez disso, eles só cresceram mais fortes a cada dia.",
            "Xie Yao se sentia a garota mais feliz do mundo, com Nie Yan\r\na acompanhando em uma missão. Ela conversou com ele sobre as coisas que ela\r\nexperimentou enquanto fazia isso.",
            "Os perigos no jogo podem permitir que o coração de uma pessoa\r\nfique mais firme. Mesmo que encontrassem perigo, ainda podiam manter uma mente\r\ncalma. Nie Yan podia dizer claramente que Xie Yao havia mudado desde o tempo no\r\ncolegial, mas ele não conseguia colocar em palavras.",
            "Depois de um trecho de floresta, eles encontraram várias\r\naldeias tribais. Haviam muitas silhuetas humanas se movendo.",
            "“Cuidado onde pisa, a área por aqui está cheia de\r\narmadilhas.” Xie Yao disse. Ela ainda tinha medos remanescentes de suas\r\nexperiências anteriores. Apenas o caminho pelo qual ela estava levando Nie Yan\r\nera seguro. Em todos os outros estava cheio de perigo.",
            "“Quando chegamos aqui, notei pelo menos 10 armadilhas de\r\nalto nível. Como você descobriu esse caminho?” Nie Yan perguntou.",
            "\n",
            "“Eu observei de longe por um longo tempo. Notei os caminhos\r\nque as pessoas da vila seguiram quando saíram para caçar. Foi assim que eu\r\nencontrei.” Xie Yao explicou com um sorriso."
      ]
}