{
      "Capítulo 871 - Demônios da Água": [
            "A caverna sinistra estava cheia de perigos. Bestas\r\ndemoníacas do atributo das Trevas poderiam pular em você a qualquer momento.",
            "Quando Xie Yao pôs os pés na caverna, três sombras correram\r\nem sua direção.",
            "Xie Yao acenou com seu cajado. Uma bola de luz se formou na\r\npalma de sua mão e entrou em erupção com um brilho deslumbrante.",
            "As três sombras estavam cegas. Momentos depois, eles\r\nrecuperaram sua visão, mas Xie Yao já não estava em lugar algum.",
            "Nie Yan apenas ficou parado do lado de fora observando Xie\r\nYao entrar na caverna. Ele viu as três sombras, a luz brilhante e depois nada.\r\nNão havia mais vestígios de Xie Yao.",
            "Depois de esperar cerca de 10 minutos Nie Yan ativou Stealth\r\ne seguiu atrás dela.",
            "As sombras na caverna eram Demônios das Sombras, monstros\r\nextremamente rápidos com poderosos ataques físicos. A maioria era do Nível\r\n160-170. Alguns eram do Nível 180-190. Eles eram monstros comuns em sua maior\r\nparte, com apenas algumas Elites aqui e ali.",
            "Nie Yan observou seus passos enquanto ele passava\r\nfurtivamente por eles.",
            "Mesmo que houvesse tantos monstros, passar por aqui não\r\nseria difícil, pois ele era um Ladrão. Para um Mago Sagrado, por outro lado,\r\nseria incrivelmente difícil passar por aqui sem um arranhão. A aposta mais\r\nsegura era eliminar todos os monstros antes de avançar.",
            "Entretanto Nie Yan não notou nenhum cadáver no chão. Ele não\r\ntinha ideia de como Xie Yao estava evitando os Demônios das Sombras.",
            "Xie Yao era inteligente, para começar. Jogando como uma Maga\r\nSagrada por tanto tempo, executando masmorras com os outros especialistas da\r\nguilda, junto com a orientação de Nie Yan, ela aprimorou suas habilidades a um\r\nnível extremamente alto. Na verdade, ela ocupava a posição de Mago Sagrado\r\nnúmero um em toda a Asskickers United.",
            "Nie Yan sorriu fracamente ao pensar nisso.",
            "Depois de passar por muitos túneis estreitos e sinuosos, o\r\ncaminho à frente se abriu. Parecia um mundo totalmente diferente. Este lugar\r\nestava cheio de energia das trevas.",
            "Caminhando por um pedaço de grama, Nie Yan chegou à beira de\r\num grande lago. A água estava escura e a superfície mortalmente imóvel.",
            "Depois de chegar à beira do lago, Nie Yan finalmente se\r\nencontrou com Xie Yao.",
            "“Vamos nadando?” Nie Yan perguntou. Olhando para longe, a\r\nsuperfície do lago estava coberta por um nevoeiro. Não havia como ver o outro\r\nlado.",
            "Xie Yao balançou a cabeça. “Existem monstros lá. Além disso,\r\na água é venenosa, vamos sofrer danos contínuos se entrarmos nela. Não há como\r\nnadar com segurança.”",
            "“Então o que vamos fazer?”",
            "“Há um pequeno barco que vai e volta através do lago. Vai\r\nchegar daqui a pouco.”",
            "Nie Yan e Xie Yao sentaram-se em frente à costa. Eles\r\nconversaram para passar o tempo.",
            "“Parece que Tang Yao está apaixonado. Ele está enviando um\r\nnovo buquê de flores para a Purple Pearl todos os dias. Ela provavelmente está\r\nirritada até a morte agora.” Disse Xie Yao. Essa era a fofoca mais quente da\r\nguilda nos últimos dias.",
            "Uma careta surgiu no rosto de Nie Yan. Purple Pearl era uma\r\nAlquimista da Asskickers United. Uma das melhores, de fato; uma Grão-Mestre.\r\nTang Yao havia aprendido a habilidade de Colheita. Toda vez que ele partia para\r\no deserto, ele pegava algumas plantas medicinais de alto nível e as entregava\r\naos Alquimistas da guilda. Provavelmente foi assim que os dois se conheceram.",
            "“Você acha que Tang Yao tem uma chance?” Nie Yan perguntou.\r\nEle estava bastante preocupado com seu irmão. Ele esperava que Tang Yao pudesse\r\nromper com a maldição de sua vida passada e encontrar o verdadeiro amor. Era a\r\nmesma lembrança dolorosa que o assombrava tantas vezes. Tang Yao se apaixonando\r\npor uma acompanhante",
            "(Nie Li: não sei se tem uma palavra para isso português,\r\nmas o termo é \"escort\", basicamente é uma pessoa que cobra pela hora\r\ne sai com vc, não é uma prostituta pq não rola vapo vapo nem beijinho, é só o\r\ndate mesmo)",
            " em um bar que frequentava, ciente de quão inconstante ela era.\r\nEssa mulher deveria ser responsabilizada por sua morte tanto quanto Liu\r\nTianshi! Felizmente, Liu Tianshi já estava morto. O mesmo destino não iria mais\r\nacontecer com seu amigo nesta vida. Era melhor deixar a miragem daquele outro\r\nmundo desaparecer completamente.",
            "“Os porcos voarão no céu antes que ele a pegue. Ela é areia\r\ndemais para o caminhãozinho dele.” Xie Yao riu. ",
            "(Lorde Atrocittus:\r\nkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk)",
            "“Ah, não de novo.” Nie Yan deu uma palmada em sua própria\r\ntesta. Desde que eles eram jovens, Tang Yao sempre procurava as belezas mais\r\nfascinantes, apenas para ser rejeitado de novo e de novo. Parecia que desta vez\r\nnão seria diferente.",
            "“Por que você tem tão pouca fé em Tang Yao?” ",
            "(Nie Li: MAS\r\nTU ACABOU DE FALAR QUE ELE NÃO TEM CHANCE!?)",
            "“Não é que eu não tenha nenhuma confiança nele, mas aquele\r\nidiota se esforça muito para tirar a pouca confiança que eu tenho nele. Sempre\r\nque ele vê uma beleza, sua primeira cabeça desliga e a segunda assume o\r\ncontrole. Você já ouviu as cantadas dele? Elas me fazem querer bater minha\r\ncabeça contra uma parede.”",
            "“Parece que você é o especialista então. Desde quando você\r\ntão bom em cativar belezas?” Xie Yao perguntou, um olhar duvidoso em seu rosto\r\nenquanto colocava as mãos na cintura. ",
            "(Nie Li: KKKKK RODOU AMIGÃO / Kaoby:\r\nUno Reverse Card)",
            "“E-Eh, como a conversa mudou para mim?” Nie Yan tossiu sem\r\njeito e disse com um sorriso: “Hehe, vamos só fingir que eu não falei nada?”\r\n",
            "(Nie Li: Fica a dica aos leitores, já tentei essa desculpa, não funciona)",
            "Os dois continuaram brincando um com o outro. Eventualmente,\r\na silhueta de um barco apareceu de dentro do nevoeiro e lentamente se aproximou\r\nda costa.",
            "“Pronto, nossa carona está aqui.” Disse Xie Yao.",
            "O coração de Nie Yan tremeu. Olhando para a frente, ele viu\r\no barco vazio flutuando lentamente, como uma aparição no nevoeiro.",
            "Isso foi meio assustador. O barco estava atravessando o rio\r\nsozinho!",
            "Se não fosse Xie Yao liderando o caminho, ele provavelmente\r\nteria perdido um belo tempo tentando chegar à outra margem.",
            "O barco se aproximava cada vez mais antes de parar na beira\r\nda água. Uma figura fraca e quase transparente estava parada a frente do barco.\r\nO capitão! Sua aparência era impossível de entender. As únicas coisas que\r\npareciam sólidas eram as mãos dele segurando os remos. Esse espírito parecia\r\npoder desaparecer a qualquer momento.",
            "Nie Yan agarrou sua adaga, se perguntando se deveria atacar\r\nesse fantasma. Mas Xie Yao agarrou a mão dele e balançou a cabeça. “Precisamos\r\nque ele nos leve ao outro lado.”",
            "Xie Yao levou Nie Yan para o barco. Os dois entraram\r\ncuidadosamente e sentaram-se no meio.",
            "O fantasma levantou a cabeça e olhou para os dois com uma\r\nexpressão nublada. Então, ele abaixou a cabeça e começou a remar.",
            "Nie Yan inspecionou o fantasma com Transcendent Insight.",
            "Alma Perdida: Nível 0",
            "Vida: 100/1.000",
            "O fantasma não tinha poder de ataque algum. Até o jogador\r\nmais fraco poderia matá-lo, mas isso provavelmente significaria o fim dessa\r\nmissão.",
            "O barco se moveu lentamente pela superfície do lago,\r\nentrando no nevoeiro.",
            "Eles viajaram pelo lago por 20 minutos, a névoa espessa\r\nimpedindo sua visão. Com certeza, se Nie Yan tivesse matado esse fantasma, eles\r\nestariam completamente perdidos. Olhando para a água, ele percebeu que podia\r\nver o leito do lago, onde as plantas aquáticas cresciam. Este lago não era\r\nfundo!",
            "Havia uma luz dourada piscando à frente e ela parecia estar\r\nvindo do fundo do lago.",
            "“O que há por lá?” Nie Yan perguntou. Ele não pôde deixar de\r\npensar em tesouros.",
            "“Um baú do tesouro. Em cerca de três minutos, poderemos\r\nvê-lo. Não tentei abri-lo por causa dos Demônios da Água que estão à espreita\r\nno lago. Além disso, o barco não vai esperar por nós. E com a espessura da\r\nneblina, perderemos a visão do barco rapidamente. Também não podemos usar\r\nnossos itens de teletransporte. Então, teríamos que abri-lo em um minuto ou\r\ndois, ou perder de vista o barco e morreríamos.” Explicou Xie Yao.",
            "Nie Yan olhou para a aba de seus Animais de Estimação. “Nós\r\nnão podemos convocar montarias voadoras aqui?”",
            "“Exatamente.” Xie Yao assentiu.",
            "“Você sabe qual é a raridade desse baú?” Nie Yan perguntou.",
            "“Não, eu não consegui dar uma boa olhada. Havia muita\r\nvegetação bloqueando minha visão.” Xie Yao balançou a cabeça.",
            "Nie Yan começou a comparar a velocidade do barco com a sua\r\nprópria velocidade de natação.",
            "“Você está planejando abri-lo?” Xie Yao perguntou.",
            "“Sim. Eu quero tentar.” Nie Yan assentiu.",
            "“É realmente perigoso.” Disse Xie Yao em um tom preocupado.\r\n",
            "(Nie Li: Filha, nada é perigoso o suficiente para esse homem, pior dos casos\r\nele invoca um Boss Nível 370 e seca a porra do lago)",
            "“Como o sistema colocou um baú lá, naturalmente significa\r\nque as pessoas podem abri-lo. Então, não deveria ser impossível, certo?” Nie\r\nYan riu. Quem não arrisca não petisca, muitas pessoas em Conviction evitavam ao\r\nmáximo situações de risco. Se eles nunca saíssem de sua zona de conforto, eles\r\npermanecerão para sempre na mediocridade. Ele não queria se tornar alguém\r\nassim. Quanto maior o perigo, maior a recompensa.",
            "Xie Yao sabia que uma vez que Nie Yan decidisse algo, não\r\nhavia como detê-lo.",
            "“Tudo bem, apenas tenha cuidado.” Disse Xie Yao.",
            "“Não se preocupe. Apenas espere pelas boas notícias.”\r\nRespondeu Nie Yan com um sorriso confiante. Ele olhou para frente e mediu a\r\ndistância até o baú. Então, ele saltou e subiu 30 metros através do lago antes\r\nde mergulhar na água.",
            "Assim que Nie Yan entrou na água ele ativou uma habilidade\r\nde respiração subaquática e nadou em direção ao baú. {((Kaoby: Pera, é isso\r\nmesmo? Ele peitou o veneno no foda-se?)"
      ]
}