{
      "Capítulo 872 - Roubando Comida da Boca do Tigre": [
            "Demônios da Água! Eles estavam aqui!",
            "Nie Yan olhou impaciente para a barra de progresso. Já\r\nestava em 78%. Se ele fosse interrompido aqui, todo esse trabalho teria sido\r\ninútil! ",
            "(Nie Li: Aliás a água não era venenosa?)",
            "Depois de descobrir Nie Yan, os Demônios da Água soltaram\r\ngritos estridentes que pareciam arranhar sua alma. Aparentemente era assim que\r\neles alertavam os outros. Os Demônios da Água vieram de todos os lados, logo\r\nmais de uma dúzia estavam se movendo para cercar Nie Yan.",
            "Nie Yan estava a apenas oito segundos de abrir do baú! Este\r\nera o momento crítico.",
            "Os Demônios da Água eram como moscas que sentiram um cheiro\r\nde carne podre. Eles foram direto para Nie Yan.",
            "‘Merda!’ Nie Yan estava prestes a desistir do baú e voltar à\r\nsuperfície, quando ouviu uma explosão alta.",
            "Por acaso, o barco estava passando exatamente sobre Nie Yan.\r\nPercebendo que ele estava em perigo, Xie Yao disparou uma bola de luz na água.",
            "A bola de luz estava deslumbrante como um sol, iluminando\r\ntodo o leito do lago.",
            "Banhados pela luz sagrada, os Demônios da Água soltaram\r\ngritos tristes e recuaram.",
            "Nie Yan deu um suspiro de alívio",
            "(Nie Li: Suspirou debaixo\r\nda água)",
            ". Ele aproveitou a oportunidade para continuar abrindo o baú.",
            "BANG!",
            "A bola de luz explodiu, transformando todo ambiente em um\r\nmundo de branco.",
            "Este era o feitiço Radiance Explosion de um Mago Sagrado!\r\n",
            "(Nie Li: Uma flash marota)",
            "O brilho deslumbrante desorientou completamente os Demônios\r\nda Água.",
            "Nie Yan também estava cego. Mas ele não precisava de seus\r\nolhos para abrir a fechadura, só era preciso segurá-la nas mãos e manter a\r\nhabilidade ativada.",
            "CLIQUE! ",
            "A tampa do baú se abriu. O rosto de Nie Yan se iluminou de\r\nalegria. Ele enfiou a mão e agarrou um objeto redondo e algo que parecia um\r\ncolar. Com pressa, ele jogou os itens em sua bolsa, fossem eles quais fossem.",
            "Nie Yan rapidamente nadou de volta à superfície. A luz do\r\nfeitiço de Xie Yao desapareceu gradualmente. Ele podia sentir os Demônios se\r\naproximando rapidamente dele quando sentiu a água fria passando por seu rosto.",
            "Parecia que evitar uma briga com esses Demônios da Água era\r\nimpossível agora.",
            "‘Venham!’ Nie Yan apertou a Adaga Sangrenta, pronta para\r\nenfrentar o inimigo de frente.",
            "O capitão fantasma ainda remava calmamente o barco, alheio\r\nàs coisas que aconteciam debaixo d’água. Ele não tinha consciência. Ele não era\r\nnada além de um espírito irracional condenado a remar este barco pelo lago por\r\ntoda a eternidade. Xie Yao tentou detê-lo, mas nada funcionou. Mesmo o menor\r\nempurrão poderia fazer sua saúde cair a zero e fazê-lo desaparecer, o que faria\r\ncom que ela ficasse presa em sua missão.",
            "O barco estava rapidamente deixando Nie Yan para trás, Xie\r\nYao estava impotente olhando ansiosamente para ele.",
            "“Nie Yan, rápido, ou então será tarde demais!” Xie Yao\r\ngritou.",
            "O nevoeiro estava começando a obscurecer sua visão dele.",
            "Em pouco tempo Nie Yan não teria como encontrar o barco,\r\nmesmo acima da superfície da água. No pior dos cenários ela teria que matar o\r\nfantasma, e levar o barco de volta para resgatá-lo. Quanto ao que aconteceria\r\ndepois, ela não fazia ideia.",
            "“Vamos! Vamos!” Xie Yao rezou.",
            "Nie Yan sentiu sua situação saindo rapidamente do seu\r\ncontrole. Sentindo um Demônio da Água se aproximando, ele se virou e cruelmente\r\ncortou seu pescoço enquanto eles se cruzavam na água. Um grito de gelar o\r\nsangue ecoou, fazendo seus ouvidos zumbirem de dor. Sua visão ficou nebulosa.",
            "‘Um ataque mental!’ O coração de Nie Yan tremeu. Ele\r\nrapidamente usou o Mind Immune fazendo sua cabeça instantaneamente se\r\nesclarecer.",
            "Extreme Deterrence!",
            "Uma onda de energia varreu, fazendo com que os Demônios da\r\nÁgua recuassem. Nie Yan se virou e nadou para a superfície. Ele tinha que se\r\napressar, ou o barco o deixaria para trás!",
            "Os Demônios da Água não recuaram após o Extreme Deterrence.\r\nEles seguiram Nie Yan de perto, parecendo que o atacariam a qualquer momento.",
            "‘Quase lá!’ Nie Yan tentou nadar ainda mais rápido. ",
            "SPLASH! ",
            "Ele saiu da superfície da água. O barco! Onde estava o\r\nbarco? Onde estava…?",
            "“O barco já passou.” Nie Yan murmurou. Ele conhecia o perigo\r\ne sabia a consequência de perder o barco; morte.",
            "Nie Yan não percebeu debaixo d’água, mas finalmente percebeu\r\nque a água tinha um efeito paralisante. Seus quatro membros estavam começando a\r\nficar dormentes.",
            "A água não tinha um veneno fatal. Pelo contrário, ela\r\nlentamente fazia o jogador perder o sentido do corpo! {((Kaoby: Ih, alá.\r\nTrollados)"
      ]
}