{
      "Capítulo 873 - Pedra do Reino Demoníaco": [
            "Nie Yan inspecionou o colar.",
            "[Colar Ilusório de Memphis: Item Especial",
            "Propriedades: Resistência à Magia Mental +220",
            "Clear Mind: Concede imunidade à Magia Mental por cinco\r\nminutos.",
            "Recarga: 1 dia.]",
            "Nie Yan pensou em sua própria habilidade de imunidade a\r\nMagia Mental. Embora sua duração fosse bem menor em comparação aos cinco\r\nminutos do Clear Mind, era mais do que suficiente para seu estilo de jogo. A\r\ndiferença crucial era o tempo de espera. Comparado aos 30 segundos do Mind\r\nImmune, um dia era simplesmente muito longo.",
            "Xie Yao ofegou de surpresa ao ler as propriedades do colar.",
            "“E aí?” Nie Yan perguntou, confuso.",
            "“Acho que sei como concluir a última etapa da missão!”",
            "“Com este colar?” Nie Yan perguntou. Ele percebeu que esse\r\nitem provavelmente tinha um papel crucial nessa missão.",
            "“Sim!” Xie Yao assentiu. “Com essa habilidade Clear Mind,\r\naquela aranha gorda filha da puta não pode me atingir com seus ataques mentais.”\r\n",
            "(Nie Li: Percebe-se que ela tiltou de morrer 3 vezes / Kaoby: Parece eu no\r\nDark Souls/ Lorde Atrocittus: Alguém me compre Dark Souls 2 ou 3, que solto um\r\ncombão de kog! <3 )",
            "“Aranha gorda filha da puta...?” Nie Yan abriu um sorriso. O\r\nbaú do tesouro complemente a vista, mas em um lugar de difícil acesso. Eles\r\ncostumavam ser colocados assim quando estavam conectados a uma missão,\r\naparentemente fora de alcance, mas contendo itens vitais para o progresso. Em\r\nmuitos casos, e parecia que aqui também, esses itens significavam a diferença\r\nentre sucesso e fracasso. ",
            "(Lorde Atrocittus: Ué, um monte de itens de cura,\r\nmunição, armas no chão, checkpoint... é claro que é pra enfrentar o boss!)",
            "Como Xie Yao tinha um plano para enfrentar a última fase da\r\nmissão, Nie Yan tinha menos uma preocupação em mente. Ele sentia um pouco de\r\nhesitação em se envolver em missões relacionadas a conjuntos de equipamentos de\r\nalto nível. Se a sorte estivesse do seu lado, ele poderia ajudar Xie Yao a\r\nconseguir a peça final. Caso contrário, ele pode levar a missão a falhar\r\npermanentemente. Mas no pior dos casos ele não teria escolha a não ser intervir\r\ne testar sua sorte. Mas, como ela havia encontrado uma solução, era melhor que\r\nela mesma a concluísse.",
            "Nie Yan entregou o colar para Xie Yao. “Você está confiante\r\nem completar a missão sozinha?”",
            "“Sim!” Xie Yao assentiu vigorosamente. Ela já havia falhado\r\ntrês vezes. As duas tentativas mais recentes, ela falhou com a linha de chegada\r\nà vista. Esse último obstáculo impedindo-a de completar a missão, este colar\r\npoderia ajudá-la a passar por cima dele!",
            "“Então eu vou deixar para você.” Nie Yan sorriu.",
            "O segundo item era uma jóia. Nie Yan a inspecionou.",
            "[Pedra do Reino Demoníaco: Item Especial",
            "Descrição: Uma pedra vinda do remoto reino demoníaco, de\r\nonde toda a energia das trevas se origina. Contém uma poderosa energia das\r\ntrevas. Em tempos passados, os demônios haviam roubado três Pedras do Reino\r\nDemoníaco do próprio reino demoníaco e a trouxeram para o continente de\r\nAtlanta. Eles não foram longe, pois os Sentinelas do Reino Demoníaco os caçaram\r\ne os mataram. Mas as Pedras do Reino Demoníaco nunca foram recuperadas,\r\nperdidas em algum lugar do mundo humano.",
            "Efeito possível: Se consumido diretamente por uma criatura\r\ncom o atributo de Trevas, ele pode aumentar sua força, transformando-a\r\ncompletamente ou permitindo que ela avance de Rank diretamente. Mas também pode\r\nlevar a vários efeitos colaterais inesperados.]",
            "Nie Yan franziu as sobrancelhas. Ele nunca tinha visto um\r\nitem como esse antes. Não tinha efeito fixo, ao contrário, era incrivelmente\r\ntentador com os bons enquanto advertia o contrário. A primeira linha despertou\r\nseu interesse. Por acaso, ele tinha duas criaturas de atributos das trevas em\r\nseu espaço Animais de Estimação. A perspectiva de aumentar sua força,\r\nsubmetê-los a uma transformação completa ou avançar de Rank diretamente, era\r\nbastante tentadora. No entanto, a última linha o deixou cauteloso. Se algum\r\ntipo de efeito colateral malicioso surgisse, ele poderia perder uma Montaria\r\nVoadora.",
            "Depois de pensar um pouco, Nie Yan decidiu guardar a Pedra\r\ndo Reino Demoníaco em sua bolsa.",
            "10 minutos depois, Nie Yan e Xie Yao chegaram à costa pela\r\nterceira vez. Os dois saltaram do barco.",
            "A alma perdida fez o mesmo de antes, esperando na praia por\r\num tempo antes de pegar seus remos e voltar lentamente para a neblina.",
            "Nie Yan olhou para o cemitério, um grande espaço aberto\r\ncheio de lápides. A maioria delas já havia quebrado ao meio ou desabado. Teias\r\ngrossas preenchiam o local, conectando-se às lápides e a uma árvore solitária.",
            "“Derrotar a aranha levará pelo menos três horas. Nie Yan,\r\nvocê pode voltar primeiro. Você pode usar itens de teletransporte aqui\r\nnovamente.” Disse Xie Yao.",
            "“Tem certeza? Você está confiante?” Ele perguntou Yan. Ele\r\nnão se sentiu à vontade deixando Xie Yao sozinha.",
            "“Estou 100% confiante. Não se preocupe.” Xie Yao assentiu.",
            "Nie Yan pensou por um momento. Ele percebeu que tinha plena\r\nfé em Xie Yao. Se ela estava confiante em derrotar a aranha e obter a última\r\npeça do seu Conjunto Lendário, não havia necessidade de ele ficar aqui. Ele só\r\nestaria desperdiçando seu tempo. Mesmo que ela falhasse, ele sempre poderia\r\nacompanhá-la na próxima tentativa.",
            "“Vou sair primeiro então. Boa sorte completando sua missão.”\r\nDisse Nie Yan.",
            "“Tudo bem.” Xie Yao foi em direção ao cemitério. Depois de\r\nfazer os preparativos, ela se envolveu em uma batalha feroz com uma aranha\r\nenorme e assustadora.",
            "Xie Yao piscou por todos os lugares enquanto suas vestes\r\nbrancas cintilavam no campo de batalha. Ela soltou com uma enxurrada de\r\nfeitiços. A aranha imediatamente atacou-a e começou a retaliar. As duas se\r\nenvolveram em um intenso tiroteio. Apesar de enfrentar um ataque tão feroz, ela\r\nparecia completamente tranquila.",
            "‘Ela parece estar indo bem’ Nie Yan pensou. Ele ativou um\r\npergaminho de retorno. Depois de um flash de luz, ele desapareceu.",
            "Nie Yan voltou a Okoron e reabasteceu seus consumíveis,\r\nlendo o último relatório de batalha. Bladelight e sua equipe haviam emboscado\r\num grupo de catapultas da Angel Corps que estavam a caminho do Império Satreen\r\npara Okoron. Eles destruíram 30 catapultas e trabucos. Sem reforços chegando, a\r\npróxima onda de ataques da Angel Corps foi atrasada.",
            "Nie Yan sorriu fracamente. Bladelight e sua equipe fizeram\r\num ótimo trabalho. Desde o início da guerra a Angel Corps não conseguiu obter a\r\nmenor vantagem. A Asskickers United não era mais a pequena guilda que os outros\r\npodiam intimidar do passado. Agora eles poderiam enfrentar gigantes como a\r\nAngel Corps! Para não falar do Grupo Financeiro Century, suas forças estavam\r\nsendo seguradas pela Holy Empire e pelas outras guildas aliadas. Com a Fallen\r\nAngel os apoiando dos bastidores também, não havia nada que as forças do Grupo\r\nFinanceiro Century pudessem fazer para se libertar.",
            "Os batedores aéreos da Asskickers United já haviam\r\ndescoberto as tropas da Angel Corps e relatado sua localização de volta para\r\nNie Yan imediatamente.",
            "Sabendo que Nie Yan provavelmente estava de olho nos Garudas\r\nVermilion, Soaring Angel não se atreveu a usá-los levianamente. Ele não tinha\r\nideia se Nie Yan tinha um método preparado para lidar com eles. No entanto,\r\ndepois de serem inimigos por tanto tempo, ele sabia uma coisa ou duas sobre a\r\npersonalidade de Nie Yan. Nie Yan definitivamente não deixaria os Garudas\r\nVermilion passarem impunes. O Dragão de Asas Negras não estava morto, e a\r\nAsskickers United também tinha uma Fênix Imortal Rank 8. Se os dois se unissem\r\npara lançar uma emboscada, os Garudas Vermilion provavelmente não\r\nsobreviveriam.",
            "Embora os Garudas Vermilion não voltassem a agir, as\r\nbatalhas no ar nunca pararam, com os dois lados sofrendo perdas.",
            "Soaring Angel enviou mais forças para o Covil da Fênix a fim\r\nde obter montarias voadoras mais poderosas para se defender contra as forças\r\naéreas da Asskickers United. Ao mesmo tempo, ele também acelerou sua exploração\r\nna Borda do Mundo. Ele estava fazendo todo o possível para preparar seu lado\r\npara uma guerra longa e amarga.",
            "Com os Garudas Vermilion aparentemente fora de combate, Nie\r\nYan relaxou. Ele enviou equipes para continuar explorando o Covil da Fênix e a\r\nBorda do Mundo em larga escala. Quando se tratava de progredir através de mapas\r\nde alto nível, eles não perdiam para a Angel Corps!",
            "O equipamento de Nie Yan alcançou o auge. Nenhum outro\r\njogador poderia esperar superá-lo em um futuro próximo. Seu próximo objetivo\r\nera alimentar seus Animais de Estimação, e obter mais dois dragões para\r\npreencher seus três espaços para Animais de Estimação.",
            "Nie Yan não tinha aumentado o Nível de Lil’ Gold por algum\r\ntempo, então ele acabou ficando um pouco para trás. No entanto, suas proezas de\r\nbatalha ainda eram extremamente chocantes, especialmente em batalhas de grupo.\r\nSe Lil’ Gold fosse bem utilizado, ele teria um enorme impacto no campo de\r\nbatalha.",
            "Se Nie Yan pudesse obter mais dois dragões e aumentar seus níveis,\r\nele poderia convocar três Animais de Estimação ao mesmo tempo. Essa seria uma\r\nvisão verdadeiramente surpreendente.",
            "Qual seria a reação de Soaring Angel quando Nie Yan\r\nsubitamente convocasse três dragões poderosos no meio de uma batalha feroz?",
            "Um ovo de dragão estava no Rio do Destino, em Calore. Nie\r\nYan conhecia a localização aproximada, mas a localização exata ele teria que\r\nencontrar.",
            "No entanto, como líder da Asskickers United, Nie Yan não\r\nprecisava fazer as coisas sozinho.",
            "Nesse momento, os mais de 100 Ladrões que estavam nas\r\nGrandes Pradarias de Abernathy, Calore e Nisode receberam um comando. Para\r\nexplorar o Rio do Destino em Calore! Cada um deles pegou um Pergaminho de\r\nRetorno e se teletransportou para Calore, onde reabasteceram seus consumíveis e\r\npartiram para o Rio do Destino.",
            "Nie Yan deu uma localização aproximada para procurar. O\r\nobjetivo deles era uma toca de dragão em um penhasco. Contanto que encontrassem\r\na Toca do Dragão, ele poderia simplesmente assumir o controle dali e obter o\r\novo. Embora os Ladrões fossem todas elites altamente capacitadas, eles não\r\npodiam ser considerados mais do que jogadores comuns para alguém como Nie Yan.\r\nE como vários dragões perseguiam quem roubasse seu ovo, as chances eram\r\nmelhores para um especialista de verdade.",
            "Depois de receber o pedido de Nie Yan, como eles se\r\natreveriam a brincar? Os Ladrões começaram imediatamente a olhar sob todas as\r\nrochas, matos e troncos do Rio do Destino. ",
            "(Nie Li: Aí os cara tão troll\r\ndemais kkkk)",
            "Nie Yan esperava receber notícias deles em breve. Ele\r\ndecidiu encontrar um lugar para nivelar nesse meio tempo.",
            "Cerca de três horas depois, Xie Yao enviou uma mensagem a\r\nNie Yan. Ela obteve a última peça de seu conjunto lendário. Embora o Conjunto\r\nda Santa Christina fosse muito inferior ao Conjunto de Abak ainda era um\r\nconjunto Lendário afinal de contas. Em todo o servidor, o número de pessoas com\r\nequipamentos que rivalizavam com o dela podia ser contado nos dedos dele. Os\r\nbônus do conjunto aumentaram muito as estatísticas de Xie Yao. O conjunto\r\ntambém deu a ela duas poderosas habilidades sagradas, uma das quais era uma\r\nMagia Proibida.",
            "Depois de gastar tanto esforço, Xie Yao finalmente completou\r\nseu conjunto. Ela estava pulando de alegria!",
            "\n",
            "Nie Yan olhou para as propriedades que Xie Yao compartilhava\r\ncom ele. A longa lista de bônus era deslumbrante para os olhos. Muitos eram\r\npropriedades exclusivas de Magos Sagrados, como bônus ao Poder Sagrado. Somente\r\nos Magos Sagrados mais experientes podiam entender as informações complicadas.\r\nSua atenção se concentrou na Magia Proibida Radiant Domination. Ela bombardeia\r\ntudo em um raio de vários milhares de metros com inúmeras Radiance Explosions.\r\nEle já testemunhou o poder daquele feitiço. Se dezenas de milhares deles\r\nexplodissem de uma só vez, era impossível imaginar que tipo de cena seria essa."
      ]
}