{
      "Capítulo 874 - Império Comercial": [
            "Com Xie Yao completando seu conjunto, Nie Yan tinha menos\r\numa preocupação em mente. Ela era como ele agora, um jogador no topo de um pico\r\nlonge do alcance de qualquer um de seus rivais. Incluindo Nie Yan, havia no\r\nmáximo 10 pessoas que poderiam enfrentá-la em toda a Facção Justa.",
            "A Angel Corps e a Asskickers United acumularam perdas\r\ncontínuas nos últimos dois dias. A maioria dos jogadores estava no campo de\r\nbatalha. Apenas alguns tiveram tempo para concluir o nivelamento. Como\r\nresultado, praticamente não houve mudança na força de ambos os exércitos. Essa\r\nera a realidade da guerra, onde ambos os lados simplesmente se jogavam um\r\ncontra o outro.",
            "Sob o comando de Nie Yan, a Asskickers United também estava\r\nlutando na frente econômica contra a Angel Corps, alavancando seu enorme\r\ncapital para comprar todas as plantas medicinais e muitas outras\r\nmatérias-primas necessárias para a guerra, incluindo as necessárias para a\r\nfabricação de máquinas de cerco. Os preços subiram cada vez mais. Para\r\nreabastecer seus recursos, a Angel Corps não teve escolha a não ser pagar até\r\ncinco vezes mais do que antes. Isso simplesmente não era sustentável. Tanto a\r\nAngel Corps quanto o Grupo Financeiro Century não teriam escolha a não ser\r\ninvestir ainda mais dinheiro do mundo real no jogo, a fim de comprar ouro\r\nsuficiente para sustentar seus pesados ​​gastos de guerra.",
            "Era exatamente isso que Nie Yan estava buscando. Ao fazer\r\nisso, ele colocaria pelo menos algum tipo de pressão no estado financeiro do\r\nGrupo Financeiro Century. Com eles sofrendo derrotas por todos os lados, seus\r\nbolsos acabariam ficando mais leves.",
            "Os Ladrões de Nie Yan enviados para o Rio do Destino\r\nfinalmente mandaram notícias. Eles descobriram a localização da toca do dragão.\r\nNo entanto, depois de avistar oito dragões adultos vigiando de perto o local,\r\neles não se atreveram a olhar mais de perto.",
            "Saber a localização exata da toca do dragão era bom o\r\nsuficiente. O resto Nie Yan poderia fazer sozinho. Embora os oito dragões que\r\nprotegiam o lugar excedessem em muitas suas expectativas. Parecia que essa\r\ntarefa fácil não era tão fácil quanto ele esperava.",
            "Olhando para sua barra de experiência, Nie Yan ficou\r\ndesapontado ao descobrir que ela havia aumentado apenas 5% nos últimos dias.\r\nEssa velocidade de nivelamento era realmente muito lenta.",
            "Nie Yan foi em direção à Loja de Poções Noite Estrelada. Ele\r\nraramente tinha tempo livre para visitar ela, ele não passava aqui há algum\r\ntempo.",
            "Depois de caminhar por 10 minutos, um grande edifício de 16\r\nandares apareceu à sua vista. A Loja de Poções Noite Estrelada passou por uma\r\nreforma completa. Não parecia nada com o prédio em sua memória. As paredes\r\nbrancas eram solenes e imponentes. Era o edifício mais alto de toda a cidade de\r\nCalore. Muitos jogadores que visitam a cidade pela primeira vez faziam questão\r\nde parar por aqui e tirar algumas fotos. Tornara-se um marco local.",
            "Em frente à Loja de Poções Noite Estrelada havia uma grande\r\npraça de 30 por 30 metros com uma fonte no meio. A estátua de um Ladrão de capa\r\npreta estava no centro da fonte. Suas feições estavam ocultas pela capa, não\r\nimporta de que direção você a olhasse. Com a cintura dobrada, ele segurava uma\r\nadaga em cada mão, parecendo um guepardo pronto para atacar sua presa, a\r\npostura típica de um Ladrão. As únicas coisas que se destacaram foram os dois\r\npunhais; a Adaga Sangrenta e a Lâmina da Matança. Suas lâminas sinistramente\r\ncurvadas emitiam uma densa intenção de matar.",
            "Todo mundo que jogava o jogo podia dizer de quem era essa\r\nestátua.",
            "A Cidade do Rei Orc tinha 10 estátuas de Soaring Angel.\r\nEnquanto isso, Calore só tinha uma estátua de Nie Yan, mas essa única estátua\r\ntinha 10 vezes a fama de qualquer uma das estátuas de Soaring Angel.",
            "Por ter sido colocada em frente à Loja de Poções Noite\r\nEstrelada, era mais do que apenas uma estátua de uma existência lendária. Era a\r\nestátua do seu fundador!",
            "Nie Yan havia erguido a Asskickers United do nada para se\r\ntornar o leviatã do Império Viridiano que era hoje. Em termos de negócios, ele\r\npossuía a Loja de Poções Noite Estrelada, que possuía um monopólio no mercado\r\nde poções. Além da posição que ele tinha em sua guilda, ou dos muitos negócios\r\nque possuía, a maioria das pessoas o conhecia por sua força pessoal. O homem\r\nque nunca sofreu uma derrota! ",
            "(Lorde Atrocittus: Tem uns espectros numa\r\ncaverna ai que contam outra história...)",
            "O nome de Nie Yan representava uma lenda eterna. Muitas\r\npessoas conversavam entusiasticamente sobre suas façanhas a cada oportunidade que\r\nrecebiam.",
            "Vendo a estátua, Nie Yan não pôde deixar de sorrir\r\nironicamente. No momento em que Guo Huai e os outros sugeriram que construíssem\r\numa estátua dele, ele inicialmente recusou, apenas cedendo devido à insistência\r\ncoletiva mais tarde. Eles tinham seus próprios motivos. A Angel Corps tinha\r\nestátuas de Soaring Angel por toda a Cidade do Rei Orc. Como a Asskickers\r\nUnited podia parecer menos dominante? Construir esse tipo de estátua tinha um\r\ngrande significado. O número de pessoas qualificadas para ter suas próprias\r\nestátuas em uma cidade era apenas um punhado. Este era um tipo especial de\r\nhonra.",
            "O que foi inesperado para Nie Yan foi que essa estátua havia\r\naumentado o tráfego de pessoas que chegavam à Loja de Poções Noite Estrelada.\r\nEle ficou agradavelmente surpreso com isso.",
            "Passando por sua estátua, Nie Yan entrou na Loja de Poções\r\nNoite Estrelada. O interior só poderia ser descrito como magnífico. O chão era\r\npavimentado com um tipo especial de pedra branca. Se você olhasse para baixo,\r\npoderia até ver seu próprio reflexo.",
            "Olhando mais para o fundo, haviam fileiras e mais fileiras\r\nde balcões e inúmeras prateleiras atrás. As prateleiras estavam bem abastecidas\r\ncom todo tipo de mercadoria. Era um banquete para os olhos.",
            "Haviam 60 balconistas administrando os balcões. A maioria\r\neram jogadores, mas cerca de uma dúzia eram NPCs. Eles usavam uniformes de\r\ntrabalho arrumados e estavam atendendo a uma linha de clientes.",
            "Espalhados por todo o salão principal, haviam seis áreas de\r\ndescanso com cerca de mil assentos, a maioria completamente preenchida.",
            "Na beira do corredor havia dois lances de escada que levavam\r\num fluxo interminável de jogadores para cima e para baixo. Havia uma passagem\r\nexclusiva dos funcionários no fundo do corredor. Nie Yan poderia passar por lá.\r\nNo entanto, um impulso repentino o levou a subir as escadas públicas. Embora\r\nfosse espaçoso, largo o suficiente para acomodar uma dúzia de pessoas lado a\r\nlado, havia simplesmente muita gente. Outro lance de escada não faria mal.",
            "O primeiro andar era a área comercial que vendia\r\nexclusivamente poções. O segundo andar era para o comércio de matérias-primas.\r\nComo um mercado, todo tipo de jogador veio aqui para vender suas plantas\r\nmedicinais, pechinchando sobre os preços, assim criando uma atmosfera confusa. 600\r\nfuncionários estavam avaliando plantas medicinais. Após a compra das plantas\r\nmedicinais, elas seriam enviadas para dois níveis de triagem, de onde eram\r\nenviadas para um dos muitos armazéns para armazenamento.",
            "Mais de 60% das plantas medicinais adquiridas pela Loja de\r\nPoções Noite Estrelada vieram da filial principal em Calore. Sempre estava\r\ncheio de atividades aqui.",
            "Subindo outra escadaria até o terceiro andar, estava muito\r\nmenos lotado. Havia apenas algumas dezenas de pessoas. O ambiente era bastante\r\ncalmo. Esse andar era muito mais luxuoso que o anterior. Alguns membros da\r\nequipe conversavam discretamente com os clientes. Essas pessoas eram os grandes\r\nclientes da Loja de Poções Noite Estrelada. Muitos eram representantes de\r\ngrandes guildas. Eles tendiam a comprar em grandes lotes, algo que desejavam\r\nmanter discretos para não expor suas atividades a olhos hostis, então a Loja de\r\nPoções Noite Estrelada oferecia um lugar para isso.",
            "As identidades desses grandes clientes eram verificadas pela\r\nequipe para impedir que as mercadorias caíssem nas mãos da Angel Corps e do\r\nGrupo Financeiro Century. Como compravam a granel, geralmente recebiam um bom\r\nnegócio. A maioria das transações variava de centenas a milhares de moedas de\r\nouro. Ocasionalmente eles até faziam compras de milhões de moedas de ouro. Toda\r\ntransação gerava uma tonelada de lucros.",
            "O quarto andar e acima estavam fora dos limites para os\r\nclientes. Estes eram espaços de trabalho para os Alquimistas da Asskickers\r\nUnited. O ramo principal tinha mais de 800 oficinas com vários milhares de\r\nAlquimistas trabalhando para Nie Yan o tempo todo. A quantidade de poções que\r\neles produziam todos os dias era nada menos que surpreendente. Obviamente, se\r\nvocê incluísse os outros ramos, o número de Alquimistas aumentaria para mais de\r\n60.000. No entanto, apenas os melhores foram convidados a trabalhar no ramo\r\nprincipal. Se eles se juntassem a outra guilda, qualquer um deles seria tratado\r\ncomo um tesouro precioso. Eles ganhavam salários incrivelmente generosos, tanto\r\nque a maioria das pessoas ficava verde de inveja, mas eles valiam cada centavo.",
            "Nie Yan passeava de um andar para o outro. Nos andares mais\r\naltos, ele às vezes andava pelos corredores, olhando as oficinas dos dois\r\nlados. Algumas delas foram deixadas abertas, permitindo-lhe ter um vislumbre\r\ndos Alquimistas trabalhando duro. A Loja de Poções Noite Estrelada pagava\r\nsalários com base no desempenho. Quanto mais poções fossem feitas, maior o\r\nsalário. Isso encorajou os Alquimistas a trabalharem o máximo possível. Muitos\r\neram jogadores profissionais. Os salários que ganhavam aqui eram mais do que\r\nsuficientes para sustentar uma vida confortável para eles e suas famílias no\r\nmundo real. Muitos até tinham salários equivalentes à de executivos de alto\r\nnível.",
            "Conviction e o mundo real se misturavam de muitas formas. A\r\ncapacidade de produção do mundo real já estava altamente desenvolvida. Já não\r\nhavia mais a necessidade de muitos trabalhadores braçais. No entanto, como\r\ntantas pessoas deveriam ganhar a vida? Sem trabalhos, eles se tornariam\r\nsanguessugas na sociedade. Conviction havia criado um setor totalmente novo de\r\nempregos, que foram alegremente recebidos pelos profissionais. A renda obtida\r\ncom o jogo ofereceu emprego a dezenas de milhões de jogadores e ajudou a\r\nfederação a resolver a crise do desemprego. Não era de admirar que eles\r\ninvestissem tanto no jogo.",
            "Com o apoio da federação, Conviction também passou a prestar\r\nserviços bancários. Portanto, o comércio de ouro era bastante animado. Se os\r\njogadores tivessem uma grande quantidade de ouro, eles poderiam trocá-lo\r\nfacilmente por créditos do mundo real. Dessa forma Conviction tornou-se\r\ninextricavelmente ligado ao mundo real. ",
            "(Nie Li: Eu sempre disse isso e vou\r\ncontinuar dizendo a minha vida inteira, se o Mad focasse um pouquinho que fosse\r\nmais no desenvolvimento de mundo dessa novel fora do jogo ela seria fácil umas\r\n3 vezes melhor, parece ser um mundo MUITO FODA mas ele teima em ficar só no\r\njogo)",
            "Foi precisamente por causa do surgimento dessa nova\r\nprofissão que tantas pessoas entraram em Conviction. Obviamente, o número que\r\npoderia ganhar muito dinheiro compunha uma pequena minoria. A maioria só podia\r\nfazer o suficiente para mal se sustentar. Assim como no mundo real, era preciso\r\nhabilidade e trabalho duro. Muitos jogadores comuns não teriam escolha a não\r\nser investir dinheiro no jogo, se quisessem melhorar sua situação.",
            "\n",
            "De acordo com os dados divulgados pela federação, atualmente\r\nConviction representava aproximadamente 20% do PIB do país. Este foi um número\r\nextremamente chocante. Não era de admirar que todos os grandes Grupos\r\nFinanceiros estivessem entrando em Conviction, querendo ganhar uma parte do\r\nbolo. Muitos investiram quantias chocantes de dinheiro no jogo, como o Grupo\r\nFinanceiro Century. Aproximadamente 25% de todos os seus investimentos estavam\r\nno jogo, e com os eventos recentes, esse número havia aumentado para 40%.\r\n",
            "(Nie Li: Os cara nem vai perder dinheiro quando o Yan solar eles nessa guerra\r\nKAOAKAOAK)"
      ]
}