{
      "Capítulo 876 - A Lendária Poção da Ruína Dracônica": [
            "Nie Yan mantinha com ele vários itens que a maioria dos\r\njogadores consideraria inúteis. No entanto, nas circunstâncias certas, eles\r\npoderiam ter um impacto crucial.",
            "O Anel Rastejante e o Anel Fiandeira de Seda foram dois\r\nexemplos. Somente depois que os jogadores viram Nie Yan usá-los, sua\r\npopularidade aumentou. Como esses anéis eram bastante raros, não havia um\r\nnúmero suficiente deles para atender à demanda. Sempre que algum era leiloado,\r\num frenesi de lances entrava em erupção, com o preço final frequentemente\r\nultrapassando 10.000 moedas de ouro.",
            "Nenhuma das pessoas na sala entendeu porque Nie Yan iria\r\nquerer uma poção tão estranha. Até o próprio criador, o velho pervertido, ficou\r\nsurpreso. No entanto, Nie Yan já tinha um plano claro em mente para esta poção.",
            "A alquimia tinha muitos ramos diferentes. Somente\r\ncompreendendo um deles um Alquimista poderia avançar para um Sábio e criar suas\r\npróprias novas poções. Em outras palavras, cada um desses Sábios era um\r\nespecialista em seu próprio campo, suas poções eram uma representação disso.",
            "Os Alquimistas exibiram suas criações, uma por uma. Havia\r\nmuitos tipos diferentes com seus próprios usos exclusivos.",
            "Nie Yan aceitou um total de 10 poções. A maioria dos\r\nalquimistas já havia mostrado suas poções. O único que restava era Quiet\r\nNannan. Todo mundo olhou para ele com expectativa.",
            "“Acho que guardamos o melhor para o final.” Brincou alguém.",
            "Quieto Nannan riu maldosamente. Ele pegou cinco poções da\r\nbolsa e as exibiu na mesa.",
            "“Caralho. Cinco novas poções em tão pouco tempo! Você é\r\nmesmo uma aberração!”",
            "“Que tipo de poções são essas?”",
            "“Pare de se fazer de misterioso. Conte já!”",
            "“Mesmo que o chefe perca um pouco de tempo aqui, garanto que\r\nvalerá a pena. Vou dar a todos uma boa surpresa.” Quiet Nannan pegou uma\r\ngarrafa. “Esta é uma nova criação minha. Depois de beber, seu poder de ataque\r\naumentará em 20% e sua geração de aggro em 30%. É ideal para Lutadores, mas\r\ntambém pode ser usado por Ladrões.”",
            "Nie Yan assentiu. Essa poção realmente era ótima para os\r\nGuerreiros devido ao aumento de aggro. O aumento de 20% no poder de ataque\r\ntambém era bastante decente, apenas aprimorando ainda mais sua capacidade de\r\ngeração de aggro.",
            "Nie Yan aceitou esta poção e recompensou Quiet Nannan com\r\n5.000 moedas de ouro.",
            "Quiet Nannan exibiu as próximas três poções. A primeira era\r\num veneno potente, o segundo uma poção para visão noturna e o terceiro uma\r\npoção de bônus de Poder Sagrado. Elas faziam basicamente o que seus nomes\r\nsugeriram.",
            "Restava apenas uma poção. O olhar de todo mundo caiu na\r\ngarrafa, as expectativas aumentando.",
            "Esta poção era tão negra quanto a noite. No entanto, o\r\nlíquido borbulhava e irradiava um brilho encantador.",
            "“Que tipo de poção é essa?”",
            "“Eu ainda não a nomeei...” Respondeu Quiet Nannan, sua\r\nexpressão ficando séria.",
            "“Por que não?”",
            "Quiet Nannan encolheu os ombros. “Porque ainda não pensei em\r\num nome adequado.”",
            "“Com certeza ela parece bem única. O que isso faz?”",
            "O brilho encantador que a poção emitiu chamou a atenção de\r\ntodos.",
            "Um Alquimista se aproximou e tentou pegar a poção, apenas\r\npara Quiet Nannan dar um tapa em sua mão. “Não toque!”",
            "“Huh por que?” o alquimista perguntou. Ele só queria dar uma\r\nolhada e ver do que era feito.",
            "“Porque eu inventei isso misturando Extrato de Mandaras\r\nNocivas, Ervas Cadavéricas, Extrato de Sombras de Mordor, Saliva de Dragão da\r\nPraga e 10 outros venenos altamente potentes juntos. E então...”",
            "“O quê!? Impossível!”",
            "“Isso não pode ser possível!”",
            "Os Sábios Alquimistas questionaram as alegações de Quiet\r\nNannan.",
            "“Todo veneno tem propriedades únicas. Se você os misturar,\r\nem vez de aumentar a toxicidade, eles entrarão em conflito. Na melhor das\r\nhipóteses, criará um veneno com uma potência mais fraca. Na pior das hipóteses,\r\nvocê explodiria todo esse prédio.” Disse Bird. Ele fez sua pesquisa.",
            "Quiet Nannan balançou a cabeça com um sorriso misterioso. “Você\r\nestá errado. Enquanto estudava venenos, fiz uma descoberta. As Mandaras Nocivas\r\ne a Erva de Cadáver são compatíveis. Elas podem eliminar os efeitos voláteis da\r\nSaliva do Dragão da Praga. É semelhante com os outros venenos. Isso me deu um\r\nnovo entendimento. Os venenos também têm seu próprio conjunto de regras, nós\r\napenas ainda não os conhecemos. É como se existem diferentes energias\r\nelementares. Alguns se opõem, enquanto outros se complementam. Sob certas\r\ncircunstâncias, eles podem se contrariar e, dadas as condições certas, podem se\r\nunir em perfeita harmonia.”",
            "Os Sábios Alquimistas mergulharam em pensamentos profundos.\r\nEsta foi uma nova revelação. Era como se uma janela tivesse sido aberta em seus\r\ncorações. Seus entendimentos anteriores sobre venenos foram invertidos de\r\ncabeça para baixo.",
            "“Vá direto ao ponto. Quão forte é esse veneno?” Nie Yan\r\nperguntou. Ele não estava muito interessado na teoria da alquimia.",
            "“Eu não tenho certeza. Eu diria que é pelo menos cinco vezes\r\nmais potente que qualquer outro veneno em todo o jogo. Sua corrosividade pode\r\nderreter facilmente qualquer armadura. Pode matar instantaneamente um inimigo\r\nse sua resistência ao veneno não for alta o suficiente. Além disso, pode causar\r\ncegueira, paralisia de corpo inteiro, sangramento interno e vários outros\r\nefeitos colaterais negativos. Depois que eu criei esse veneno, o sistema\r\ndeterminou que era uma poção do tipo Lendário. Infelizmente, a dificuldade de criá-lo\r\né bastante alta, e os materiais são todos raros, então eu só consegui fazer\r\nduas garrafas.” Disse Quiet Nannan. Esta criação foi o ápice de todo o seu\r\ntrabalho duro e pesquisa sobre venenos. Foi sua maior conquista. Nenhum outro\r\nveneno poderia se comparar com ele.",
            "Todo mundo respirou fundo. Como colegas Alquimistas, eles\r\nentenderam o quão difícil era criar um veneno desse nível. Definitivamente, era\r\na poção da década, senão do século, digna de ser registrada nos anais da\r\nalquimia.",
            "Nie Yan lançou um olhar para este veneno negro. Ele não pôde\r\ndeixar de ficar pasmo. Para esse veneno ter efeitos tão poderosos, foi\r\nrealmente chocante.",
            "“Você disse que não deu o nome ainda, certo?” Nie Yan\r\nperguntou.",
            "“Sim.” Quiet Nannan assentiu.",
            "“Que tal chamá-lo de Ruína Dracônica?” Nie Yan sugeriu. Ele\r\nestava sendo um pouco brincalhão. A única razão pela qual ele sugeriu esse nome\r\nfoi porque ele estava prestes a ir a Toca do Dragão para roubar um ovo de\r\ndragão.",
            "“Ruína Dracônica?”",
            "“Quero dizer, ele é capaz de matar dragões, certo?”",
            "“Então está decidido, será a Poção da Ruína Dracônica!” Disse\r\nQuiet Nannan. Os nomes que ele inventou antes realmente não se encaixavam e\r\ntambém não eram fáceis de lembrar. A sugestão de Nie Yan se encaixou, então ele\r\nconcordou.",
            "Quiet Nannan pegou um pequeno adesivo e o colocou na\r\ngarrafa, pegou uma caneta em uma bancada e escreveu: Ruína Dracônica.",
            "“Há apenas duas garrafas?” Nie Yan perguntou.",
            "“Sim. Só para fazer essas duas, eu queimei todo o estoque da\r\nguilda de três plantas medicinais raras diferentes.” Disse Quiet Nannan,\r\ncoçando a cabeça com vergonha.",
            "“Enquanto o resultado for bom, fornecerei quantas plantas\r\nmedicinais você precisar.” Nie Yan riu. Mesmo que houvesse apenas duas\r\ngarrafas, serviria por enquanto. Venenos eram diferentes de poções regulares. A\r\nmaioria das poções só podiam ser usadas uma vez, mas os venenos poderiam ser\r\nusados ​​uma gota de cada vez. Uma única garrafa de Ruína Dracônica pode ser\r\nusada até cinco vezes. Tudo o que ele precisava fazer era colocar um pouco\r\ndisso na adaga. Essas duas garrafas durariam muito tempo.",
            "O sucesso de Quiet Nannan na criação da Poção da Ruína\r\nDracônica permitiu que os outros Alquimistas vissem a Alquimia de um ponto de\r\nvista diferente. Com suas novas ideias, eles estavam ansiosos para voltar ao\r\ntrabalho.",
            "“Os resultados de hoje superaram minhas expectativas. Além\r\nda recompensa de 20.000 moedas ouro, eu decidi dar a Quiet Nannan mais 30.000\r\nmoedas de ouro para a Ruína Dracônica. Alguma objeção?” Nie Yan perguntou.",
            "Todo mundo balançou a cabeça. Eles sorriram e parabenizaram\r\nQuiet Nannan. Sem dúvida, ele conquistara o reconhecimento de Nie Yan, assim\r\ncomo os outros em menor grau. Trabalhar sob esse chefe era realmente ótimo.",
            "Nie Yan conversou um pouco com todo mundo, incluindo uma\r\nrápida conversa com Bird sobre os assuntos financeiros. Seria muito difícil\r\npara a Loja de Poções Noite Estrelada crescer mais. Seus lucros diários haviam\r\nse estabilizado. Em bons dias, eles recebiam 9 milhões de moedas de ouro. Em\r\ndias ruins, não cairia abaixo de 7 milhões.",
            "Era difícil imaginar a quantidade de renda que a Loja de\r\nPoções Noite Estrelada gerava todos os dias. No entanto, tudo era usado\r\nrapidamente. Além de apoiar as despesas diárias da Asskickers United, Nie Yan\r\nreinvestiu grande parte do lucro para absorver itens com alto potencial de\r\nvalorização.",
            "Bird abriu dois armazéns apenas para esses itens, ambos\r\ncheios até a borda com tudo o que você poderia imaginar. Os itens armazenados\r\nlá eram comprados a um preço baixo e seriam vendidos quando seu valor atingisse\r\nseu pico. Eles definitivamente fariam um lucro enorme em cima disso, em algum\r\nlugar na casa das várias centenas de milhões em ouro.",
            "A Asskickers United armazenar itens que valem uma quantidade\r\ntão grande de ouro não era grande coisa. Nie Yan ainda tinha 50 milhões de\r\nmoedas de ouro em sua conta pessoal. Ele ocasionalmente pegava uma porção e\r\ntrocava por créditos do mundo real, depois a transferia para a conta do pai. O\r\nWorld Bloc estava se expandindo rapidamente, então eles precisavam da capital.\r\n",
            "(Nie Li: Slk, o muleque paga a mesada do pai akoakaoakaoa)",
            "Nie Yan finalmente saiu da Loja de Poções Noite Estrelada\r\napós um rápido adeus, colocando as novas poções em sua bolsa. Ele viajou para\r\nos arredores de Calore e convocou seu Dragão de Asas Negras. Já era tempo de\r\nele visitar a Toca do Dragão, no Rio do Destino.",
            "Nie Yan tirou um Núcleo de Vida das Trevas de sua bolsa e o\r\njogou para o Dragão de Asas Negras. Ele comia o Núcleo da Vida como se\r\nestivesse comendo feijões.",
            "Nie Yan já havia perdido a conta de quantos Núcleos da Vida\r\ndas Trevas o Dragão Asa Negra tinha comido. Para jogadores comuns, esses\r\nNúcleos de Vida valiam uma pequena fortuna, mas o Dragão de Asas Negras os\r\nmastigava todos os dias como lanches. Embora não mostrasse sinais de romper o Rank\r\n9, Nie Yan poderia dizer que ele estava ficando mais forte pouco a pouco.",
            "Nie Yan tirou um Núcleo de Dragão de sua bolsa. Já fazia\r\nmuito tempo desde que o Dragão de Asas Negras tinha comido um. Já era hora de\r\nalimentá-lo com um segundo.",
            "Mesmo que um Núcleo de Dragão não fosse suficiente para\r\npermitir que o Dragão de Asas Negras chegasse ao Rank 9, foi o suficiente para\r\ndar um aumento significativo em sua força.",
            "Depois que Nie Yan tirou o Núcleo de Dragão, o Dragão de\r\nAsas Negras olhou ansiosamente para ele e soltou um grito, ele estava até\r\nbabando enquanto seus olhos brilhavam.",
            "\n",
            "Nie Yan riu e jogou o Núcleo de Dragão para o Dragão de Asas\r\nNegras."
      ]
}