{
      "Capítulo 877 - O Caminho de um Ladrão": [
            "Quando o Dragão de Asas Negras engoliu o Núcleo de Dragão, a\r\naura ao redor de seu corpo encolheu, tornando-se muito mais densa e emitindo\r\numa sensação pesada.",
            "Como Nie Yan e o Dragão de Asas Negras tinham uma conexão\r\nespiritual, ele podia sentir que seu dragão estava digerindo lentamente o\r\nNúcleo de Dragão. A energia permeava seu corpo um pouco de cada vez.",
            "O Dragão de Asas Negras precisaria de vários dias para digerir\r\nesse Núcleo de Dragão.",
            "O Rio do Destino, um rio em movimento, atravessava uma\r\ncadeia de montanhas e desaguava em uma bacia profunda ao pé de uma montanha.\r\nEssa era uma das áreas mais traiçoeiras de Calore.",
            "Todos os tipos de monstros diferentes rondavam por aqui.\r\nCriaturas de Elite estavam por toda parte. Até os monstros dourados muito mais\r\nraros que derrubavam bons equipamentos eram bastante comuns aqui. Sem mencionar\r\nque o Rio do Destino era rico em recursos naturais, lar de muitos tipos\r\ndiferentes de plantas medicinais e minérios raros. Equipes de jogadores entravam\r\nfrequentemente neste lugar, não para nivelar, mas pela aventura!",
            "Alguns poucos sortudos retornariam do Rio do Destino, mais\r\nricos do que em seus sonhos mais loucos. Apenas a venda de alguns itens raros\r\npoderia permitir que você vivesse vários meses em luxo. Se você tivesse azar,\r\nno entanto, e encontrar algumas Elites de alto nível, provavelmente você estava\r\nferrado. Mesmo se você fugisse no primeiro momento possível, a morte era o\r\nresultado mais provável. Tudo isso assumindo que você não encontrasse um dragão\r\npoderoso, pois, se o encontrasse, estaria morto antes mesmo de saber o que o\r\natacou.",
            "Nie Yan fez com que o Dragão de Asas Negras circulasse no\r\ncéu antes de finalmente encontrar um local adequado para descer.",
            "O Dragão de Asas Negras pousou no chão e Nie Yan pulou de\r\ncostas.",
            "Em pouco tempo, vários Ladrões chegaram na frente de Nie\r\nYan.",
            "“Chefe, você está aqui!”",
            "Nie Yan olhou para essas pessoas. Eles faziam parte dos 100\r\nLadrões. Alguns deles pareciam mais familiares que outros. No entanto, sem\r\ninspecioná-los, ele não tinha como chamar seus nomes. Simplesmente havia muitos\r\nLadrões para ele se lembrar de todos os nomes.",
            "Todos os Ladrões ficaram extremamente animados quando viram\r\nNie Yan.",
            "“Mostrem para mim onde fica a Toca do Dragão.” Disse Nie\r\nYan.",
            "“Tudo bem. Siga a gente chefe!” Disse um Ladrão chamado Wind\r\nBlade.",
            "Nie Yan seguiu atrás deles enquanto eles corriam em uma\r\ncerta direção. As várias montanhas próximas estavam furando as nuvens com penhascos\r\naltos e precipitados. Ocasionalmente, algumas criaturas grandes voavam acima.",
            "Os Ladrões que lideravam o caminho se moviam com extremo\r\ncuidado. Este lugar tinha perigos à espreita por toda parte. Um deslize, e eles\r\npoderiam cair para uma morte terrível. Eles não seriam os primeiros nem os\r\núltimos a morrer aqui.",
            "“Chefe, tome cuidado, algumas grandes criaturas voadoras\r\nfrequentemente aparecem aqui.” disse um Ladrão. No entanto, vendo Nie Yan dando\r\na ele um sorriso caloroso, completamente imperturbável, ele percebeu que seu\r\nlembrete era desnecessário.",
            "...",
            "Em uma floresta abaixo de um penhasco, uma dúzia de Ladrões\r\nestavam de olho na Toca do Dragão. Eles avistaram dois grandes dragões voando\r\npara caçar.",
            "Dois dos Ladrões se esconderam sob algumas árvores. Eles\r\ntinham uma visão clara do penhasco por trás da folhagem.",
            "“Capitão, esse deve ser o oitavo, certo?” Perguntou um\r\nLadrão de 20 e poucos anos com aparência um tanto imatura. O nome dele era Su\r\nYue. Ao lado dele, estava um Ladrão de 30 anos, com um bigode comprido e pele\r\nescura. Ele tinha uma aparência calma. Seu nome era Silvery Night, um Capitão\r\njúnior no corpo de Ladrões.",
            "“Não, ainda sete. Já contamos esse antes.” Silvery Night\r\nbalançou a cabeça.",
            "Su Yue perguntou perplexo: “Chefe, como você sabe? Todos\r\nesses dragões parecem exatamente iguais para mim!”",
            "Silvery Night riu. “De modo nenhum. Se você olhar com\r\ncuidado, poderá identificar facilmente suas características únicas.”",
            "Su Yue permaneceu não convencido. Ele olhou para os dragões.\r\nTodos pareciam o mesmo para ele. Que características únicas havia para\r\nidentificar? Ele ficou surpreso que Silvery Night pudesse dizer as diferenças\r\nentre eles. Desde que se juntara ao corpo de Ladrões, ele sempre trabalhava com\r\nSilvery Night, ganhando rapidamente respeito por seu capitão, que sempre\r\nparecia saber tudo.",
            "“Ouvi dizer que o chefe está chegando.” Comentou Su Yu. Ele\r\nsó ouvira isso de um companheiro de equipe. No momento, todo mundo ainda estava\r\napenas fazendo suposições. Por uma questão de impedir que qualquer informação\r\nvazasse, apenas um punhado deles sabia que era Nie Yan quem ordenou que viessem\r\nao Rio do Destino.",
            "“Eu não tenho certeza.” Disse Silvery Night, fingindo\r\nignorância.",
            "“Que tipo de pessoa é o chefe?” Su Yue perguntou com\r\ncuriosidade. ",
            "(Nie Li: Ih ala, tá fazendo pergunta demais amigão)",
            "“Que tipo de pessoa é o chefe? Hehe... Eu também não sei.”\r\nMuitas lembranças surgiram na mente de Silvery Night. Ele era um membro de longa\r\ndata da Asskickers United, tendo ingressado quando a guilda tinha apenas 20.000\r\nmembros. Naquele momento, ele e os outros se juntaram a guilda apenas para se\r\ndivertir. Quem poderia esperar que a guilda chegasse a tais alturas em dois\r\ncurtos anos, experimentando vitória após vitória contra alguns dos inimigos\r\nmais poderosos? Agora eles governavam o Império Viridiano. Naturalmente, o\r\nstatus de pessoas como ele também aumentou. No passado, ele usava equipamentos\r\nlixo e era menosprezado por quase todos. Agora, sempre que andava pelas ruas de\r\nCalore, os espectadores olhavam para ele com inveja e mostravam respeito. Tudo\r\nisso foi por causa de uma única pessoa: Nirvana Flame!",
            "Pensando nos últimos dois anos que ele esteve na Asskickers\r\nUnited, todos os altos e baixos, honras e desgraças da guilda afetaram\r\nprofundamente seu coração. Quanto a Nie Yan, ele era sem dúvida uma existência\r\nincomparável para ele, não alguém que ele realmente podia dizer que conhecia.",
            "“Capitão, você já se encontrou com o chefe?” Su Yue perguntou.",
            "“Algumas vezes.” Silvery Night riu.",
            "“Uau! Me conta, como ele é? Eu já vi os vídeos dele, mas\r\nquero dizer que são apenas vídeos! Você não pode nem olhar de perto para ele\r\nneles!” Disse Su Yue. Um grande motivo pelo qual ele ingressou na Asskickers United\r\nfoi sua admiração por Nie Yan. O homem que sozinho construiu uma hegemonia do\r\nzero! O homem que, sem dúvida, era um personagem extremamente incrível!",
            "“Pelo que me lembro, ele parece bem normal. Mas isso apenas\r\nfacilita o convívio com ele. Ele não é arrogante e não é tímido. Ele é um cara\r\nnormal. Aposto que você ficará muito decepcionado. Ele definitivamente não é\r\ncomo o que você está pensando.” Silvery Night sorriu fracamente.",
            "“Você está mentindo, certo?”",
            "“As aparências são superficiais, certo? Minha lembrança mais\r\nvívida dele foi quando eu e dois de meus amigos encontramos 60 pessoas da\r\nVictorious Return. Nós pensamos que estávamos mortos, com certeza. Só mais\r\ntarde descobrimos que todas essas pessoas estavam perseguindo o chefe. Eles nem\r\nsequer prestaram atenção em nós.”",
            "“O que aconteceu depois?” Su Yue perguntou interessado.",
            "“Naquela época, éramos todos de níveis baixos. O equipamento\r\ndo chefe não era como o conjunto lendário que ele tem hoje. Mas ainda era\r\nmelhor do que qualquer outra pessoa. Ele matou metade deles, a outra metade\r\nfugiu correndo por suas vidas. Foi incrível.” Relatou Silvery Night. “Ele me\r\nmostrou o que um verdadeiro Ladrão pode fazer.”",
            "Uma única pessoa matando 30 inimigos. Su Yue deixou cair o\r\nqueixo em choque. Esse tipo de coisa era bastante normal para Nie Yan\r\natualmente. No entanto, quando seu equipamento estava apenas acima da média,\r\nessa era uma conquista muito maior.",
            "Silvery Night riu. “De qualquer forma, depois desse evento,\r\ncomecei a melhorar aos trancos e barrancos. Tudo isso foi graças a ver o chefe\r\nem ação uma vez. Garoto, você sabe o que é um verdadeiro Ladrão?”",
            "“O que?” Su Yue perguntou. Não era apenas uma classe? Havia\r\numa necessidade de ser tão misterioso?",
            "“Um Ladrão é um Caminho, o Caminho de um Rei. Se eu explicar\r\nassim, você provavelmente não entenderá. Você sabe por que o Ladrão é chamado\r\nrei do deserto? Não é porque nossa força de combate direto seja particularmente\r\nforte. Temos duas habilidades incomparáveis. A primeira é a capacidade de\r\nrecuar e se esconder a qualquer momento. Um ladrão altamente qualificado pode\r\nescapar de qualquer perigo. A segunda é a capacidade de lançar emboscadas. Sob\r\na cobertura das sombras, somos assassinos invisíveis. Este é apenas o meu\r\nentendimento. Se eu quisesse te matar, você morreria sem sequer saber o que\r\naconteceu. Todo mundo só pode tremer diante da minha adaga. O medo deles vai\r\nminar a força que eles têm. Eles são minhas presas, nada mais. Quando você\r\nrealmente entender o Caminho de um Ladrão, emitirá uma certa aura. Você se tornará\r\ninvencível.” Disse Silvery Night. ",
            "(Nie Li: Note, Caminho com C maiúsculo pq\r\nestá se referindo a algo como o Dao e etc)",
            "“Caminho de um Ladrão?” Su Yue murmurou. Este tópico passou\r\npor sua cabeça.",
            "“Tente o seu melhor para entender, garoto.” Silvery Night\r\ndeu um tapinha no ombro de Sue Yue. Olhando para seu chat, seu rosto se\r\niluminou com emoção. “O chefe está aqui!”",
            "Eles olharam para longe e viram vários Ladrões correndo. Um\r\ndeles usava uma capa que escondia sua aparência. Mesmo assim, os olhares de\r\ntodos os 12 caíram instantaneamente sobre ele quando a respiração deles\r\nestagnou. Todos eles sabiam quem ele era.",
            "O homem, o mito, a lenda, Nirvana Flame!",
            "Nie Yan se aproximou. Sob a sombra das árvores, ele tirou o\r\ncapuz. Seus olhos percorreram os rostos de todos antes de finalmente cair em\r\nSilvery Night.",
            "“Silvery Night, você investigou o terreno circundante?” Nie\r\nYan perguntou.",
            "“Sim chefe! Mas você realmente se lembra de mim?” Silvery\r\nNight perguntou surpreso. Ele não esperava que o chefe se lembrasse de um\r\nninguém como ele.",
            "As pessoas ao redor olhavam para Silvery Night com inveja.\r\nPara o chefe se lembrar dele, isso era uma coisa gloriosa.",
            "Nie Yan riu. “Como eu não poderia? Minha impressão sobre\r\nvocê é bem profunda. Você tem bons olhos. O líder executivo da guilda menciona\r\nvocê com bastante frequência.”",
            "\n",
            "Depois de ver Nie Yan pessoalmente, só então Su Yue\r\ndescobriu que eles tinham a mesma idade. Embora Nie Yan fosse jovem, ele\r\npassava uma impressão madura. Ele parecia digno e acessível. Isso fazia as\r\npessoas sentirem que sua idade real era diferente de como ele aparecia. Ele era\r\nesse tipo de pessoa misteriosa!"
      ]
}