{
      "Capítulo 879 - Novo Plano": [
            "Spirit Howl e Spirit Possession, as duas habilidades de seu\r\nDragão Espectral eram extremamente úteis. Nie Yan se perguntou que novas\r\nhabilidades ele aprenderia a seguir. Ele não tinha dúvida de que elas seriam\r\ntão boas quanto as iniciais, se não melhores. Embora seu poder de defesa e ataque\r\nfosse bastante fraco, essas duas habilidades tornaram o Dragão Espectral muito\r\nmais valioso do que o Dragão de Asas Negras era no Rank 6.",
            "Nie Yan observou cuidadosamente os arredores, mantendo um\r\nolho constante nos Dragões de Olhos Violetas. Ele fez isso por três dias\r\nseguidos, depois dos quais ele tinha um entendimento bastante apurado de suas\r\nrotinas diárias. Embora brevemente, ele entrou em contato direto com um deles.\r\nEstes dragões eram ridiculamente poderosos. Eles eram proficientes em relâmpagos,\r\nterra e Magia Mental. Suas proezas de batalha eram surpreendentes.",
            "Se Nie Yan quisesse esgueirar-se para dentro do esconderijo,\r\nteria que arriscar sua própria vida a cada passo. Ele não tinha ideia de como\r\naquela pessoa misteriosa em sua vida passada fez isso.",
            "Silvery Night, Su Yue e os outros atuaram como coadjuvantes para\r\nNie Yan. Eles nivelaram na vizinhança, nunca se afastando muito, prontos para\r\natender a todas as suas necessidades.",
            "Lordes Variantes do Nível 200! Nie Yan franziu as\r\nsobrancelhas. Apenas uma dessas existências estava muito além dele, para não\r\nfalar de sete!",
            "Depois que Su Yue ajudou Silvery Night e o outro a derrubar\r\num Lobo de Guerra de Elite do Nível 160, ele olhou para longe. Nie Yan estava\r\nembaixo de uma árvore pensando em algo. Apenas suas costas estavam visíveis.",
            "“Capitão, já faz três dias. Você acha que o chefe elaborará\r\num plano? Ele encontrará um caminho, certo?”",
            "“Não tenho certeza, mas não é como se não tivéssemos\r\nconseguido nada nesses três dias.” Disse Silvery Night. Ele se perguntou como\r\nNie Yan estava planejando entrar na Toca do Dragão. Afinal, aqueles eram Lordes\r\nVariantes de Nível 200, e haviam sete no total! Nie Yan tinha algum tipo de\r\ntruque na manga, simplesmente esperando o momento certo para agir, ou ele\r\nestava de frente a um beco sem saídas?",
            "Eles não podiam ficar aqui para sempre!",
            "Silvery Night e sua equipe, todos os membros\r\nindividualmente, quebraram a cabeça. Eles estavam ansiosos para mostrar seu\r\nvalor a Nie Yan, ajudando-o a encontrar um caminho para dentro da Toca do\r\nDragão.",
            "Um grande Dragão de Olhos Violetas saiu da toca e bateu as\r\nasas, voando em direção ao leste do Rio do Destino.",
            "「Su Yue, siga aquele dragão!」Nie Yan ordenou. Não importa\r\nqual Dragão de Olhos Violetas deixasse a toca, ele faria um Ladrão segui-lo e\r\nregistrar seu paradeiro, tempo gasto e assim por diante.",
            "Durante esses três dias, Nie Yan descobriu que havia uma\r\njanela de duas horas durante a qual a maioria dos Dragões de Olhos Violetas\r\nficavam longe da toca, restando apenas três para vigiar. Embora enfrentar três\r\ndesses monstros terrivelmente poderosos ainda fosse incrivelmente difícil, essa\r\nera a melhor oportunidade de agir que ele encontrara.",
            "Por bem ou por mal, Nie Yan só podia tentar a sorte.",
            "Nie Yan estava perdido em pensamentos, quando recebeu um\r\nrelatório de Su Yue. O Dragão de Olhos Violetas voou para uma nascente no leste\r\ndo Rio do Destino. Depois que terminasse de beber, voaria de volta.",
            "「Silvery Night, quantas vezes por dia eles vão à nascente\r\npara beber em média?」Nie Yan perguntou. ",
            "「Reportando ao chefe, pelo menos uma vez por dia, por cerca\r\nde 20 minutos. Embora, de acordo com minha análise, ao longo dos últimos dias,\r\ntenha sido sempre o mesmo Dragão de Olhos Violetas todas as vezes.」respondeu\r\nSilvery Night.",
            "「O mesmo?」Nie Yan franziu as sobrancelhas. De repente, ele\r\npensou em algo. Os Dragões de Olhos Violetas vão sempre para a mesma nascente\r\npara beber?」",
            "「Até onde sabemos, sim, eles\r\nvão sempre para a mesma nascente.」Silvery Night assentiu. Ele não pôde deixar\r\nde se perguntar se Nie Yan estava planejando emboscar e matar um dos Dragões de\r\nOlhos Violeta na nascente. No entanto, ele imediatamente descartou o\r\npensamento. Estes Dragões de Olhos Violetas eram Lordes Variantes de Nível 200!\r\nAté o time de elite da guilda não era páreo para um!",
            "「Me leve até o local!」Nie Yan disse.",
            "「Vou levar o chefe para a nascente, vocês ficam aqui」Silvery\r\nNight instruiu sua equipe.",
            "“Entendido!”",
            "Duas silhuetas esvoaçavam pela floresta. Nie Yan e Silvery\r\nNight se dirigiram para o leste do Rio do Destino.",
            "Cerca de 10 minutos depois, depois de passar por uma densa\r\nfloresta, Nie Yan e Silvery Night entraram em uma planície aberta. Continuando\r\nadiante, no meio de uma pradaria, havia uma pequena nascente com cerca de cinco\r\nmetros de diâmetro. A água fresca borbulhava da fonte subterrânea enquanto o\r\nvapor quente subia no ar, e o cheiro distinto de enxofre permeava o ar. A água\r\nse infiltrava continuamente na terra seca aos arredores.",
            "“É esse o local?” Nie Yan perguntou, seus olhos examinando\r\nos arredores.",
            "“Sim.” Silvery Night assentiu.",
            "“Existe qualquer outro lugar que eles vão beber?”",
            "“Não que nós saibamos. Pelo menos, eles não foram a nenhum\r\noutro durante toda a semana passada desde que começamos a monitorar seus\r\nmovimentos.” Disse Silvery Night. Antes de Nie Yan chegar, eles já estavam\r\nobservando esses Dragões de Olhos Violetas há alguns dias.",
            "Vendo esse pequeno lago, surgiu uma ideia na cabeça de Nie\r\nYan. Ele descartou seu pensamento anterior de tentar esgueirar-se para dentro\r\nda toca. Ele tinha um novo plano!",
            "Nie Yan ligou rapidamente para Bird.",
            "「Chefe, precisa de algo?」Bird perguntou.",
            "「Ajude-me a perguntar ao Velho Liu se sua Poção da Luxúria\r\nPsicodélica terá algum efeito sobre um Lorde Variante de Nível 200.」",
            "(Nie Li:\r\nNEM FODENDO / Kaoby: Ele vai fazer um dragão ter sonhos... molhados?)",
            " Nie Yan\r\ndisse. Se ele pudesse incapacitar esses Dragões de Olhos Violetas, eles seriam\r\nmuito mais fáceis de lidar.",
            "「Um Lorde Variante de Nível 200!?」Bird deixou escapar em\r\nchoque. 「Não importa quão grandiosa seja a poção, receio que nenhuma seja forte\r\no suficiente para afetar um Lorde Variante de Nível 200.」",
            "Depois de ouvir as palavras de Bird, Nie Yan não pôde deixar\r\nde se sentir decepcionado. Parecia que seu plano não daria certo.",
            "Bird mergulhou em pensamentos profundos por um momento antes\r\nde continuar:「Mas não é impossível. Nossa guilda tem tantos Sábios Alquimistas.\r\nEspecialmente Quiet Nannan, as habilidades de alquimia daquele cara não podem\r\nmais ser julgadas com bom senso. Talvez possamos inventar alguma coisa.」",
            "「Preciso de uma poção poderosa que possa desorientar,\r\nnocautear ou incapacitar um Lorde Variante de Nível 200. Não importa como.」Disse\r\nNie Yan. Não importava que tipo de efeito a poção tivesse, desde que tornasse o\r\nDragão de Olhos Violetas vulnerável já era bom o suficiente.",
            "「Chefe, espere um momento. Vou conversar com os outros e ver\r\nse esse tipo de poção é viável. Terei uma resposta em cinco minutos.」Disse\r\nBird.",
            "「Sem pressa.」A Loja de Poções Noite Estrelada tinha os\r\nmelhores Alquimistas de todo o jogo. Talvez eles realmente pudessem produzir\r\numa poção ainda mais potente que a Poção da Luxúria Psicodélica.",
            "Depois de desligar, Nie Yan esperou pacientemente, rezando\r\npara que Bird e os outros tivessem um jeito. Se realmente fosse impossível, ele\r\nsó poderia voltar à estaca zero.",
            "...",
            "O ramo principal da Loja de Poções Noite Estrelada. No 16º\r\nandar, os Sábios Alquimistas abandonaram o que estavam fazendo e se reuniram\r\npara uma reunião emergencial.",
            "“Velho Liu, sua Poção da Luxúria Psicodélica teria algum\r\nefeito em Lordes Variantes de Nível 200?” Bird perguntou. Ele olhou para o\r\nAlquimista em frente a ele, o velho pervertido que havia criado a Poção da\r\nLuxúria Psicodélica.",
            "O Velho Liu balançou a cabeça com um sorriso amargo. “Como\r\nisso seria possível? Você está falando sobre um Lorde Variante de Nível 200!”",
            "“Alguém tem alguma ideia? Algo que será eficaz em um Lorde\r\nVariante de Nível 200? Não importa se é alucinógeno, paralisante ou o que for.”",
            "Os Sábios Alquimistas franziram as sobrancelhas. Eles ainda\r\ntinham que produzir uma poção nesse nível. Lordes Variantes de Nível 200 eram\r\nexistências lendárias. Nenhum deles entrou em contato com nada nesse nível.",
            "O Velho Liu pensou por um momento e disse: “Quando eu estava\r\ndesenvolvendo a Poção da Luxúria Psicodélica, o primeiro protótipo que eu criei\r\ntinha um efeito extremamente fraco e uma duração curta. No entanto, como o\r\ncusto de fabricação era tão baixo, criei mais de 100 garrafas e as concentrei\r\naté a essência para criar a Poção de Luxúria Psicodélica. Se aumentarmos essa\r\nconcentração em 50 vezes, acho que será suficiente para desorientar um Lorde\r\nVariante de Nível 200 por 20 segundos.”",
            "“Um sem resistências talvez. Uma situação puramente\r\nhipotética. Primeiro precisamos conhecer as estatísticas desse Lorde Variante.\r\nSe houver uma forte resistência contra efeitos alucinógenos, mesmo se\r\naumentássemos a concentração em 50 vezes, ainda não teria nenhum efeito.”\r\nInterrompeu Quiet Nannan.",
            "“Os alucinógenos têm efeitos relativamente fracos. Entre\r\ntodos os venenos, os que podem nocautear o alvo diretamente são os mais fortes.\r\nSe usarmos o método de concentração, você acha que podemos fazer uma poção\r\neficaz?” Bird perguntou. Ele se virou para Quiet Nannan, procurando sua\r\nopinião.",
            "“Teoricamente falando, é possível. No entanto, temos que\r\nconsiderar que tipo de resistência esse monstro tem e quão resistente ele é\r\ncontra venenos.” Disse Quiet Nannan, esfregando o queixo. “É melhor se\r\ncombinarmos isso com a hipótese das sinergias com venenos que eu criei antes.\r\nSe usarmos diferentes tipos de venenos que são compatíveis entre si, e os\r\nconcentrarmos juntos, podemos produzir outro veneno lendário.”",
            "Quiet Nannan pensou por um momento, depois continuou. “Seria\r\nmelhor se pudermos obter uma amostra do sangue desse Lorde Variante, mesmo que\r\nsó um pouquinho. Dessa forma, podemos descobrir que tipo de resistências e\r\nfraquezas ele possui e criar um veneno apropriado.”",
            "“Eu vou falar com o chefe agora.” Disse Bird.",
            "...",
            "Nie Yan recebeu o pedido de Bird. Embora fosse um pouco\r\nproblemático, ele estava feliz por haver uma chance de seu novo plano\r\nfuncionar. Comparado a matar os Dragões de Olhos Violetas, era muito mais fácil\r\nobter uma amostra do seu sangue. Não levaria muito tempo para ele.",
            "「Quanto tempo levará para criar esta poção?」Nie Yan\r\nperguntou.",
            "「Se fosse apenas uma pessoa trabalhando sozinha, levaria\r\npelo menos dois meses. No entanto, com todos os nossos Sábios Alquimistas\r\ntrabalhando juntos, faremos isso em uma semana no máximo. Mas você precisa nos\r\nfornecer a amostra de sangue primeiro antes que possamos começar.」Disse Bird.",
            "Isso era muito mais rápido do que Nie Yan esperava!",
            "\n",
            "「Vou pegar essa amostra de sangue imediatamente. Vou mandar\r\nalguém entregá-lo para vocês em meia hora.」Disse Nie Yan. Ele acabou de receber\r\na notícia de que um Dragão de Olhos Violetas estava voando em direção ao sul do\r\nRio do Destino! "
      ]
}