{
      "Capítulo 880 - Plano Insano": [
            "Nie Yan levou 10 minutos para localizar o Dragão de Olhos\r\nVioletas vagando pela floresta. Estava caçando comida, várias criaturas\r\nparecidas com leões eram suas presas. Eles ficaram assustados com a aparição\r\nrepentina do predador e fugiram em pânico.",
            "Nie Yan observou cuidadosamente a cena, contando sete leões\r\nno total. Apesar de estarem no topo da cadeia alimentar, eles não eram\r\ndiferentes dos coelhos mansos na frente do Dragão de Olhos Violetas.",
            "O Dragão de Olhos Violetas rapidamente se lançou sobre os\r\nleões. Ele abriu a boca e cantou um encantamento na língua dos dragões,\r\nconvocando espinhos de terra que surgiram do chão, empalando diretamente dois\r\ndos leões. Imediatamente depois, raios caíram do céu e atingiram mais três\r\nleões. Eles foram todos queimados até ficarem crocantes.",
            "Segurando o cadáver de um leão no lugar com suas garras, o\r\nDragão de Olhos Violetas arrancou um pedaço de carne. Ele era o governante\r\ndesta área. Nenhuma outra criatura poderia desafiá-lo.",
            "Percebendo alguma coisa, o Dragão de Olhos Violetas olhou\r\npara um trecho de árvores distantes. Não vendo nada, continuou devorando sua\r\nrefeição.",
            "Nie Yan deu um suspiro de alívio, seu corpo escondido atrás\r\nde uma árvore. Os olhos Dragão de Olhos Violetas eram tão puros quanto cristal\r\ne podiam ver através da maioria dos objetos.",
            "Depois de checar duas vezes para garantir que o Dragão de\r\nOlhos Violetas estivesse ocupado com o leão, Nie Yan ativou Stealth e se\r\naproximou com cautela por trás do dragão. Lenta, mas seguramente, o espaço\r\nentre eles diminuiu até apenas 10 metros de distância.",
            "Nie Yan prendeu a respiração, os olhos fixos nas costas do\r\nmonstro gigante.",
            "O Dragão de Olhos Violetas pareceu notá-lo e soltou um\r\nsuspiro quente de ar, irritado com a perturbação.",
            "No momento em que o Dragão de Olhos Violetas se virou, Nie\r\nYan se lançou para frente. Seu corpo ficou embaçado quando ele convocou seu clone\r\ndas sombras e se dividiu em dois.",
            "“GROAAH!” O Dragão de Olhos Violetas abriu a boca e explodiu\r\nchamas ardentes na direção de Nie Yan.",
            "Nie Yan e o clone das sombras ativaram Gale Step ao mesmo\r\ntempo.",
            "O Dragão de Olhos Violetas procurou por Nie Yan. Ao ver uma\r\nsilhueta brilhar diante dele, imediatamente lançou um feitiço. O chão sob sua\r\nsilhueta se separou quando um pilar gigante de pedra caiu do céu.",
            "BOOOM!",
            "A silhueta desapareceu, como se nunca estivesse lá. A\r\nexpressão do Dragão de Olhos Violetas brilhou com confusão. Com sua pouca\r\ninteligência, não era possível compreender o que aconteceu. Ele olhou em volta\r\nvigilante, concluindo que talvez o inimigo tivesse sumido.",
            "O clone das sombras atacara de um lado, sendo morto pelo\r\nDragão de Olhos Violetas, enquanto Nie Yan o atacava do outro lado, mergulhando\r\nprofundamente a Espada de Zennarde nas suas costas.",
            "Apenas a Espada de Zennarde poderia atravessar as escamas do\r\nDragão de Olhos Violetas!",
            "PSSFHT! ",
            "Sangue foi espalhado por toda parte.",
            "Nie Yan puxou a espada de Zennarde quando o sangue jorrou da\r\nferida como uma fonte. Ele rapidamente pegou um frasco vazio para coletá-lo.",
            "“GRAAAOGH!” O Dragão de Olhos Violetas rugiu de dor,\r\nsacudindo a floresta inteira. Quando se virou para atacar o inimigo, eles já\r\ntinham partido. O dragão parou, muito furioso, procurando por Nie Yan, que já\r\nhavia saído com um Pergaminho de Transferência Desconhecido.",
            "O Dragão de Olhos Violeta não conhecia magia espacial.\r\nEntão, ele só pôde procurar ao redor, confuso pela segunda vez por um desaparecimento\r\nrepentino.",
            "Em algum lugar a 1.000 metros do Dragão de Olhos Violetas,\r\nNie Yan reapareceu. Sua cabeça estava girando, seu corpo se movendo\r\nincontrolavelmente. Mais de uma vez ele sentiu uma dor aguda como se ele\r\ntivesse acabado de correr de cabeça contra uma árvore. Cerca de 20 segundos\r\ndepois, ele gradualmente recuperou o controle de si mesmo.",
            "Quando Nie Yan esmagou o Pergaminho de Transferência\r\nDesconhecido, ele foi atingido pela Magia Mental do Dragão de Olhos Violetas.\r\nEle não teve tempo de ativar Mind Imune. A velocidade de lançamento de um Lorde\r\nVariante de Nível 200 era realmente aterrorizante.",
            "Três monstros enormes nas proximidades estavam olhando para\r\nNie Yan. Eles eram monstros comuns de Nível 180.",
            "Nie Yan ativou apressadamente o Extreme Deterrence. Os\r\nselvagens o encaravam com vigilância, embora eventualmente se afastassem.",
            "Nie Yan olhou para o frasco em sua mão, cheio até a borda\r\ncom sangue do Dragão de Olhos Violetas.",
            "Nie Yan entrou em contato com Silvery Night e o informou de\r\nsuas coordenadas, ordenando que ele se apressasse. Silvery Night não precisou\r\nser avisado duas vezes. Ele chegou cinco minutos depois.",
            "“Eu tenho o sangue de dragão. Peça a alguém que entregue\r\nisso no ramo principal da Loja de Poções Noite Estrelada.” Nie Yan entregou o\r\nfrasco para Silvery Night. Agora tudo o que ele precisava fazer era esperar que\r\nBird e os outros respondessem com os resultados.",
            "“Tudo bem. Eu vou chegar imediatamente!” Silvery Night\r\ndisse. Ele se teletransportou de volta para Calore com o sangue de dragão\r\nusando um pergaminho de retorno.",
            "Os Sábios Alquimistas precisariam de pelo menos uma semana\r\npara criar a nova poção. Até então, Nie Yan planejava fazer algum nivelamento,\r\nou talvez fazer outra missão.",
            "「Chefe, mesmo que funcione, a poção nocauteará o Dragão de\r\nOlhos Violetas por alguns minutos, talvez apenas 90 segundos se tivermos azar.\r\nNão há como matá-los nesse curto espaço de tempo. Para ser honesto, se\r\ntentarmos matar eles todos estaremos mortos.」Silvery Night expressou suas\r\ndúvidas. Mesmo que houvesse uma poção que pudesse afetar um Lorde Variante de\r\nNível 200, eles ainda não teriam o dano necessário para matá-lo. Então, por que\r\npassar por todo esse problema desnecessário?",
            "「Quem disse que vamos matar esses Dragões de Olhos Violetas?」Nie\r\nYan riu.",
            "「Huh, então o que vamos fazer?」Silvery Night perguntou. Os\r\npontos se conectando em sua cabeça.「E-Espera, chefe, não me diga que você está\r\nplanejando capturá-lo!?」",
            "「 É um bom plano, certo?」Nie Yan riu.",
            "Silvery Night deixou cair o queixo em choque. Nie Yan estava\r\nplanejando fazer de um Dragão de Olhos Violetas virar seu Animal de Estimação?\r\nEsse era um Lorde Variante de Nível 200! Silvery Night sentiu sua cabeça girar.\r\nIsso era absolutamente ridículo!",
            "「Chefe, você realmente acredita que é possível?」",
            "「Por que não? Desde que não sejam muito inteligentes, a\r\nmaioria dos monstros pode se tornar um Animal de Estimação se forem domesticados.」",
            "「Sim, mas a diferença de nível é muito grande. Não há como\r\nter sucesso!」",
            "「Então, nós os mantemos trancados e lentamente trabalhamos\r\npara domá-los. Quando nossos níveis estiverem um pouco mais altos, eles serão\r\nótimos Animais de Estimação.」Disse Nie Yan.",
            "Isso parecia possível. Embora Silvery Night ainda tivesse\r\nsuas dúvidas, ele rapidamente as dissipou. Tudo o que ele precisava fazer era\r\nouvir as ordens do chefe. Em termos de experiência, ele não conseguiu se\r\ncomparar com Nie Yan. Ele pensou um pouco. Não era como se não houvesse outros\r\njogadores em Conviction mais habilidosos que Nie Yan. No entanto, ninguém ainda\r\nhavia conseguido vencê-lo. O motivo era multifacetado. Um aspecto era que\r\nnenhum deles era tão louco quanto ele. Onde ele assumia sem medo a tarefa mais\r\nperigosa, apresentando as ideias mais loucas para superar os maiores\r\nobstáculos, outros costumavam dar um passo atrás. Em Conviction, um mundo cheio\r\nde possibilidades ilimitadas, esse também era um tipo de talento incomparável.",
            "No passado, Nie Yan só podia usar o Anel Rastejante, o Anel\r\nde Salto, o Anel Fiandeira de Seda e outros itens especiais para fazer alguns\r\ntruques inteligentes. Esses itens o ajudaram a derrotar um poderoso chefe após\r\no outro, superando um grande obstáculo após o outro e contribuindo para sua\r\nlenda sem fim. No entanto, ele não estava mais limitado a esses poucos itens.\r\nAgora ele tinha um exército de Alquimistas, Funileiros, Encantadores,\r\nEngenheiros e outros artesãos, além da mão de obra da Asskickers United inteira\r\nà sua disposição. Ele poderia fazer coisas ainda mais loucas do que antes!",
            "Nie Yan entrou em contato com Guo Huai por meio de bate-papo\r\npor voz.",
            " 「Ajude-me a entrar em\r\ncontato com todos os Funileiros, Encantadores e Engenheiros de nossa guilda.」",
            "「Claro, quão urgente é isso?」Guo Huai perguntou. Ele não\r\ntinha ideia do que Nie Yan queria fazer, que exigiria tanta mão de obra.",
            "「Quanto mais rápido, melhor.」",
            "「Tudo bem, eu irei fazer isso agora mesmo.」",
            "Se Nie Yan pudesse transformar esses Dragões de Olhos\r\nVioletas, Lordes Variantes de Nível 200 em seus Animais de Estimação, eles\r\nseriam um poder estratégico sem igual na guerra contra a Angel Corps e o Grupo\r\nFinanceiro Century. As guerras em Conviction eram como na realidade. Além das\r\nforças terrestres padrão, também eram necessárias super armas poderosas.\r\nSomente combinando esses dois você poderia alcançar a vitória! Por que mais ele\r\nse esforçava para coletar algo como o Talismã Oculto da Imperatriz Finas?",
            "Nie Yan não tinha ideia se seu plano seria bem-sucedido. No\r\nentanto, ele já estava imaginando como seriam os rostos de seus inimigos se a\r\nAsskickers United convocasse vários Animais de Estimação poderosos como os\r\nDragões de Olhos Violetas. Nesta fase do jogo, os Lordes Variantes de Nível 200\r\neram existências aterrorizantes que levavam morte e destruição a qualquer lugar\r\nque fossem.",
            "Em pouco tempo, os artesãos da Asskickers United começaram a\r\nse mexer. Muitos artesãos da classe Sábio se reuniram às pressas na sede da\r\nAsskickers United em Okoron. Eles esperaram pacientemente na sala de\r\nconferências. Mesmo que eles não tivessem ideia do motivo pelo qual Guo Huai os\r\nreuniu, eles podiam sentir que era algo especial.",
            "Havia 23 pessoas presentes na sala de conferências, todos\r\nartesãos da classe Sábio: 13 Funileiros, 3 Encantadores e 8 Engenheiros.\r\nFunileiros e Engenheiros eram profissões relativamente fáceis de progredir.\r\nPortanto, havia mais Sábios entre eles. Sábios Encantadores eram mais raros em\r\ncomparação.",
            "“Eu me pergunto porque que o líder da guilda executiva nos\r\nchamou.”",
            "“Violet Mist, você sabe?”",
            "Violet Mist balançou a cabeça. “Eu também não sei.”",
            "...",
            "Todo mundo estava conversando animadamente. Tudo o que Guo\r\nHuai havia dito era que eles largassem o que quer que estavam fazendo e se\r\napressassem para a sede da guilda em Okoron.",
            "Nie Yan deixou Silvery Night e sua equipe encarregada de\r\nmonitorar os Dragões de Olhos Violetas. Ele se teletransportou de volta para\r\nOkoron com uma Transmissão Instantânea, sua silhueta aparecendo do nada na sede\r\nda guilda. Ele foi em direção à sala de conferências especial.",
            "Nie Yan apareceu na entrada da sala de conferências. Os\r\nrostos dos Sábios Artesãos ficaram brancos de choque.",
            "“É o chefe!”",
            "“O chefe está aqui!”",
            "A aparição de Nie Yan os deixou chocados. Todos pararam a\r\nconversa fiada e o encararam com expressões sérias. Eles sentiram uma leve\r\npressão pesando em seus corações. Afinal, este era o grande chefe.",
            "\n",
            "Então foi o próprio Nie Yan os chamou. Eles não podiam\r\ndeixar de se perguntar o que ele queria deles."
      ]
}