{
      "Capítulo 882 - Prendendo o Dragão de Olhos Violetas": [
            "“Como foi durante semana passada? Alguma novidade para\r\nrelatar?” Nie Yan perguntou.",
            "“Nada de anormal aconteceu. No entanto, descobri que um\r\nDragão de Olhos Violetas diferente foi beber na nascente nos últimos dias. Acho\r\nque eles se revezam, provavelmente mudando a cada sete ou treza dias. Ainda não\r\ntive chance de confirmar.” Disse Silvery Night. Eles precisariam de mais\r\ninformações para provar ou refutar essa teoria.",
            "Nie Yan assentiu. Esta era uma nova descoberta.",
            "Todos os preparativos foram concluídos. Eles só precisavam\r\nda gaiola agora. Para passar o tempo, os que estavam perto da nascente fizeram\r\nalgum nivelamento. Cerca de duas horas depois, Nie Yan recebeu a notícia de que\r\na gaiola estava pronta para uso.",
            "Nie Yan se teletransportou de volta para a sede da guilda em\r\nOkoron com uma Transmissão Instantânea. Ele entrou na sala de conferências e\r\nfoi recebido pela visão de uma grande gaiola. Tinha cinco metros de altura, com\r\nbarras de metal tão grossas quanto seus braços. Cada barra era densamente\r\nesculpida com runas delicadas, especialmente perto da porta da gaiola. Seu\r\ndesign era o de uma gaiola simples, mas haviam muitos mecanismos complexos\r\nincorporados.",
            "“Chefe, esta gaiola deve ser capaz de segurar o Dragão de\r\nOlhos Violetas. Cada barra dela é feita de 1.200 libras de Krutinium, 17 libras\r\nde Areia Prateada Anti-Magia, 32 libras de sódio e 36 outros tipos diferentes\r\nde metais raros. Ela pode suportar aproximadamente 600.000 libras de força e\r\nnenhuma mágica pode danificá-la. Mesmo se você a derrubar de uma altitude de\r\n6.000 metros, ela ainda não quebrará. A porta da gaiola é fixada com dois mecanismos\r\ncomplexos. Depois de ativadas, qualquer criatura trancada será forçada a se\r\ndeitar.” Explicou um Engenheiro.",
            "Vendo essa gaiola, Nie Yan sorriu de satisfação. Parecia\r\nquase exatamente como ele imaginara. Se nem isso pudesse aguentar o Dragão de Olhos\r\nVioletas, nada o faria.",
            "“Além disso, fizemos algumas pesquisas e descobrimos que os\r\npontos fracos dos dragões são a barriga, o pescoço e a clavícula. Se a situação\r\nparecer arriscada, você pode usar esse equipamento vermelho para atingir esses\r\npontos fracos.”",
            "Nie Yan assentiu. Ele já tinha um bom entendimento de como\r\nusar a gaiola.",
            "Sua primeira tentativa de pegar um Dragão de Olhos Violetas\r\nseria um teste para a gaiola. Se ela realmente pudesse segurar um deles, Nie\r\nYan faria com que seus artesãos fizessem uma segunda.",
            "Em pouco tempo, Undying Scoundrel, Summer Bug e os outros\r\noito Magos entraram na sala de conferências. Assim como antes, eles montaram um\r\nPortão de Transferência, o que levou várias horas para ser concluído.",
            "Nie Yan chamou vários Guerreiros fortes. Eles levantaram a gaiola\r\ncom todo o seu poder e a carregaram até o centro do Portão de Transferência.",
            "Tudo estava pronto para prender o Dragão de Olhos Violetas.\r\nAmanhã, às 8 horas em ponto da manhã, quando o Dragão de Olhos Violetas faria\r\nsua próxima viagem à nascente seu plano seria executado. Mas, por enquanto, com\r\nos servidores ficando offline, Nie Yan e os outros se desconectaram.",
            "Eles não tinham escola, então Nie Yan levou Xie Yao para\r\npassear, visitando várias cidades vizinhas. O tempo passou.",
            "Quando os servidores voltaram a funcionar, Nie Yan e os\r\noutros correram para o Rio do Destino. Eles se esconderam nas proximidades da\r\nnascente, esperando o Dragão de Olhos Violetas aparecer.",
            "Nenhum animal grande rondava essa planície aberta, apenas os\r\npequenos pássaros ou animais ocasionalmente apareciam nas redondezas. Como o\r\nDragão de Olhos Violetas frequentava essa nascente com bastante freqüência, todos\r\nos outros monstros tinham medo de ficar por aqui.",
            "O tempo passou lentamente. A conversa por voz de Nie Yan\r\ntocou. Era Silvery Night.",
            "「Chefe, um Dragão de Olhos Violetas acabou de sair da toca.\r\nEstá indo na sua direção.」Disse Silvery Night.",
            "「Já era hora!」Nie Yan sorriu fracamente. Ele virou-se para\r\nUndying Scoundrel e os outros. “Ele está chegando. Preparem-se!”",
            "“Entendido!” Os Magos responderam. Muitos deles se retiraram\r\na 500 metros. Eles precisavam manter pelo menos essa distância para garantir\r\nsua segurança.",
            "Undying Scoundrel foi até Nie Yan. Ele cantou um\r\nencantamento enquanto conjurava uma bola de água na palma da mão, ela reluzia\r\nlevemente quando ele a girou lentamente no ar. “Estou pronto.” Disse ele.",
            "Nie Yan segurava as duas garrafas da Poção Nocaute de Dragão\r\nem suas mãos. Após pensar por um momento ele finalmente optou por usar as duas.\r\n‘Melhor prevenir do que remediar.’ Ele pensou e esvaziou as duas garrafas na\r\nbola de água, observando o líquido preto se difundir na água e lentamente\r\ntransformar a coisa toda em preto.",
            "“Você está confiante? Isso vai ser bem difícil!” Nie Yan\r\ndisse.",
            "“Não se preocupe chefe. Quando é que eu te decepcionei?”\r\nUndying Scoundrel riu.",
            "As duas poções custaram 600.000 moedas de ouro no total. Se\r\nisso falhasse, todo esse ouro iria pelo ralo. Nie Yan não podia evitar de estar\r\npreocupado",
            "(Lorde Atrocittus: o caramba que vc se importa. Vc caga ouro)",
            ". No\r\nentanto, ele acreditava profundamente em Undying Scoundrel. Se nem ele\r\nconseguisse realizar essa tarefa, talvez fosse realmente uma missão impossível.",
            "Undying Scoundrel caminhou até a nascente com a bola de\r\nágua. Ele lentamente a colocou na água e permitiu que afundasse logo abaixo da\r\nsuperfície.",
            "A bola de água não explodiu, seu conteúdo estava seguro.\r\nUndying Scoundrel controlava cuidadosamente seus movimentos debaixo d’água.",
            "“Tudo bem, qual a maior distância que você pode controlar a\r\nbola de água?” Nie Yan perguntou.",
            "“200 metros. Se eu beber uma poção poderosa para melhorar a\r\nmagia, talvez 350 metros.” Respondeu Undying Scoundrel.",
            "“Isso é bom o suficiente.” Nie Yan assentiu: “Lembre-se de\r\nusar a capa da invisibilidade daqui a pouco.”",
            "“Entendi.”",
            "Uma voz ansiosa gritou no bate-papo:",
            "「Chefe, o Dragão de Olhos Violetas está aqui!」",
            "Nie Yan olhou para o céu. Ao longe, um Dragão de Olhos\r\nVioletas estava sobrevoando. Nie Yan e Undying Scoundrel se retiraram às\r\npressas e encontraram um lugar para se esconder. A grama nesse lugar chegava na\r\naltura da cintura em toda parte nesta planície, criando uma boa cobertura.",
            "\n",
            "Em pouco tempo, o Dragão de Olhos Violetas chegou à\r\nnascente. Nie Yan ativou Stealth enquanto todo mundo vestia suas capas de\r\ninvisibilidade. Eles cuidadosamente apagaram sua presença e olharam para a\r\nbesta gigante."
      ]
}