{
      "Capítulo 883 - Uma Bebida Batizada": [
            "O Dragão de Olhos Violetas se aproximou da nascente. Hoje\r\nele parecia particularmente irritado, bufando respirações quentes de ar\r\nenquanto olhava em volta.",
            "「Todo mundo, tenha cuidado. Talvez já tenha nos descoberto!」Nie\r\nYan avisou. O comportamento do Dragão de Olhos Violetas parecia estranho.\r\n",
            "(Lorde Atrocittus: Isso são os GMs, tudo numa sala de conferência aumentando\r\na agressividade do dragão, esperando o circo pegar fogo asuahuhs)",
            "Todos acalmaram seus corações, não ousando respirar muito\r\nalto. Se eles fossem descobertos pelo Dragão de Olhos Violetas, seria um\r\ndesastre absoluto. O fracasso da operação seria a menor das suas preocupações.",
            "O Dragão dos Olhos Violeta cheirou a nascente. Ele detectou\r\numa presença desconhecida. Mas, ao não descobrir nada de perigoso, abaixou a\r\ncabeça lentamente e se preparou para beber.",
            "「Ele vai beber!」Undying Scoundrel sentiu seu coração\r\ndisparar. Assim que o Dragão de Olhos Violetas começou a beber, ele começou a\r\ntrabalhar.",
            "O Dragão de Olhos Violetas bebeu vários goles de água.",
            "「Seja paciente! Continue esperando!」Nie Yan olhou para\r\nUndying Scoundrel. O Dragão dos Olhos Violeta ainda estava com a guarda alta,\r\nainda que um pouco. Se eles agissem precipitadamente, eles o alertariam!",
            "Como Nie Yan imaginara, o Dragão de Olhos Violetas tomou\r\napenas alguns goles de água antes de levantar a cabeça e olhar em volta,\r\ninquieto. Ele parecia ter encontrado algo, quando começou a caminhar em direção\r\nao Portão de Transferência, Undying Scoundrel e os outros Magos escondidos.",
            "「Chefe, está caminhando até o Portão de Transferência!」",
            "「O que fazemos?」",
            "「Recuem mais 100 metros. Vamos ver o que está planejando\r\nfazer!」Disse Nie Yan. Com certeza, um Lorde Variante de Nível 200 não era fácil\r\nde se lidar.",
            "Os jogadores escondidos perto do Portão de Transferência\r\nrapidamente se retiraram. Saindo dos 300 metros, que já era uma distância\r\nextremamente segura, eles recuaram para mais de 500 metros do Dragão de Olhos Violetas.\r\nNo entanto, Nie Yan ainda não se sentia à vontade e os fez recuar ainda mais.",
            "「Chefe, o Dragão de Olhos Violetas descobriu o Portão de\r\nTransferência!」",
            "Nie Yan foi investigar e descobriu o Dragão de Olhos\r\nVioletas parado ao lado do Portão de Transferência. Seu coração afundou.",
            "「Mantenham suas posições e não façam nenhum barulho!」Nie Yan\r\ndisse depois de pensar um pouco. Eles já haviam retirado todas as pedras\r\nrúnicas e cristais mágicos do Portão de Transferência. No momento, era apenas\r\num quadro que não irradiava energia mágica.",
            "O Dragão de Olhos Violetas sentiu a presença humana ao redor\r\ndo Portão de Transferência. Ele abriu a boca e explodiu o chão com sopro de\r\ndragão.",
            "「Chefe, o Portão de Transferência está destruído!」",
            "Nie Yan franziu as sobrancelhas. Undying Scoundrel e os\r\noutros passaram várias horas trabalhando incansavelmente nele. Seu plano se\r\ntransformou em fumaça em um instante. Eles teriam que desistir? Ele se sentiu\r\nverdadeiramente relutante. Se eles voltassem de mãos vazias, sem sequer tentar\r\nde verdade, todos os preparativos teriam sido inúteis. 600.000 em ouro em\r\npoções desperdiçadas. Mesmo se você tivesse o dinheiro, não poderia jogá-lo\r\nfora assim!",
            "O Dragão de Olhos Violetas parecia irritado com o Portão de\r\nTransferência. Ele bufou, virou-se e voltou para a nascente.",
            "「Chefe, o que devemos fazer? Nós continuamos?」Undying\r\nScoundrel perguntou. Eles passaram três horas trabalhando nesse Portão de\r\nTransferência. Reconstruir não era uma opção, o Dragão de Olhos Violetas não\r\nficaria desmaiado por tanto tempo.",
            "「Qual é o estado do Portão de Transferência? Ele pode ser\r\nreparado?」Nie Yan perguntou. Se o Portão de Transferência estivesse além do\r\nreparo e eles só pudessem reconstruí-lo do zero, eles só poderiam desistir\r\ndessa tentativa. As duas poções também seriam desperdiçadas.",
            "「Eu não sei. Estamos muito longe. Não consigo ver\r\nclaramente.」",
            "Nie Yan pensou por um momento.",
            "「Esperem um pouco. Eu vou dar uma olhada sozinho...」",
            "「Chefe, você será descoberto!」",
            "O Portão de Transferência ficava a apenas 30 metros da\r\nnascente. No entanto, com a Consciência de um Lorde Variante de Nível 200, Nie\r\nYan seria descoberto antes mesmo de chegar perto dele. Suas estatísticas podem\r\nser dominantes, ficando muito acima de todos os outros jogadores, mas este não\r\nera um jogador, e sim um monstro tão forte que talvez pudesse destruir uma\r\ncidade inteira!",
            "「Não se preocupe. Eu tenho meus métodos.」Nie Yan riu.\r\nAproximando-se lentamente do Portão de Transferência, ele pegou o Olho de Kirge\r\ne o colocou no chão. Esse item parecia um globo ocular gigante com pupilas,\r\nvasos sanguíneos e tudo. Sua aparência era um pouco assustadora. Ele cantou um\r\nencantamento e focou os olhos. Suas pupilas se expandiram gradualmente. Quando\r\nele terminou de cantar, o olho se iluminou com uma luz profunda, como se\r\ntivesse ganhado vida.",
            "Tudo o que o olho visse Nie Yan também veria. O Olho de\r\nKirge flutuou lentamente até o Portão de Transferência.",
            "Dois minutos depois, Nie Yan olhou de perto o Portão de\r\nTransferência. O Olho de Kirge estava escondido na grama e encarava o chão\r\nqueimado.",
            "O Dragão dos Olhos Violeta, bebendo da nascente, de repente\r\nsentiu algo e levantou a cabeça vigilante. Ele olhou em volta, mas não\r\nconseguiu encontrar nada de errado e abaixou a cabeça novamente e dando um\r\ngrande gole.",
            "「Chefe, ele está bebendo. Eu vou agora?」Undying Scoundrel\r\nperguntou ansiosamente.",
            "「Não se preocupe, geralmente ele gasta pelo menos 20 minutos\r\npara beber, às vezes até 40. Ainda temos tempo.」Disse Nie Yan calmamente.\r\nOlhando através do Olho de Kirge, ele relatou os danos.「Há um buraco no centro\r\nocupando cerca de um décimo da formação. Quanto tempo você acha que vai demorar\r\npara consertá-lo?」",
            "「 Se todos trabalharmos juntos, dois minutos serão\r\nsuficientes.」",
            "「Vocês tem os materiais?」",
            "「Sim, temos.」",
            "「Eu tenho um Pergaminho de Reparo Automático. Se o dano no\r\nPortão de Transferência não for sério, contanto que eu coloque o pergaminho na\r\nformação, ele deve consertá-lo.」Disse Summer Bug. Ele quase tinha esquecido\r\nsobre esse item guardado em um canto de sua bolsa. Foi uma recompensa de uma\r\nmissão, que parecia praticamente inútil até agora. Quem teria pensado que seria\r\nútil hoje.",
            "「Se tivermos o Pergaminho de Reparo Automático, quanto tempo\r\nlevará para consertar?」Nie Yan perguntou.",
            "「20 segundos no máximo!」",
            "「Undying Scoundrel, pode ir!」Nie Yan disse. Como ainda havia\r\nesperança, eles naturalmente tiveram que tentar!",
            "「Certo!」Undying Scoundrel disse, sua voz tremendo um pouco\r\nenquanto ele lutava contra os nervos. Ele respirou fundo e acalmou seu coração.",
            "O Dragão de Olhos Violetas finalmente relaxou a guarda,\r\nconfiante de que os arredores estavam seguros e começou a beber livremente da\r\nnascente.",
            "Undying Scoundrel usava uma capa de invisibilidade, que\r\nbasicamente o deixava em estado furtivo. Ele moveu a mão levemente, controlando\r\nseus movimentos com muito cuidado para impedir que o Dragão de Olhos Violetas\r\ndetectasse as sutis flutuações mágicas.",
            "All-Seeing Eye!",
            "Os olhos de Undying Scoundrel ficaram vermelhos e brilhavam\r\ncom uma luz profunda.",
            "‘Um pouco mais. Mais perto, mais perto…’ Undying Scoundrel\r\nlentamente guiou a bola de água que continha o líquido preto em direção ao\r\nDragão de Olhos Violetas.",
            "Quando o Dragão de Olhos Violetas estava bebendo, a água na\r\nnascente se movia com força, sendo sugada para sua barriga. Undying Scoundrel começou\r\na perder o controle da bola de água quando chegou a dois metros do Dragão de\r\nOlhos Violetas.",
            "Undying Scoundrel começou a suar frio. A bola de água estava\r\ngirando violentamente sob a poderosa força de sucção. Se ela estourasse, a\r\npoção se diluiria no resto da nascente.",
            "‘Continue. Só um pouco mais!’ Undying Scoundrel se\r\nencorajou.",
            "Apenas a um metro da superfície da água, já estando tão\r\nperto da boca do Dragão de Olhos Violetas, Undying Scoundrel não conseguia mais\r\nmanter a bola de água e ela estourou liberando o conteúdo das duas opções.",
            "As mãos de Undying Scoundrel tremiam. Ele havia perdido todo\r\no controle.",
            "「Chefe, a bola de água estourou.」",
            "「Onde ela estourou?」Nie Yan perguntou.",
            "「A cerca de um metro da superfície. O Dragão de Olhos\r\nVioletas deveria ter sugado tudo, mas não posso confirmar com certeza.」Disse\r\nUndying Scoundrel em um tom preocupado.",
            "「Isso é bom o bastante. Ótimo trabalho. Nós podemos apenas\r\nesperar. Todo mundo, comecem a se aproximar do Portão de Transferência e\r\npreparem-se para consertá-lo!」",
            "Os Magos começaram a se mover em direção ao Portão de\r\nTransferência. Antes que o Dragão de Olhos Violetas perdesse a consciência,\r\nseus movimentos tinham que ser extremamente cuidadosos, para que não acabassem\r\ntodos mortos.",
            "O Dragão de Olhos Violetas bebeu bastante água. Cerca de 20\r\nminutos depois, finalmente parou e se deitou perto da nascente para descansar.",
            "Nie Yan e os outros esperaram e esperaram, mas o Dragão de\r\nOlhos Violetas não perdeu a consciência. Eles não podiam deixar de ficar\r\npreocupados. Talvez ele não tenha bebido a poção ou suas resistências sejam\r\nmuito altas para que a poção tenha algum efeito.",
            "Os Magos estavam escondidos a cerca de 150 metros do Dragão\r\nde Olhos Violetas, não ousando se aproximar.",
            "「Chefe, por que o Dragão de Olhos Violetas ainda não\r\ndesmaiou?」",
            "「 Você acha que a poção talvez não tenha funcionado?」",
            "Depois de sofrer tantos contratempos, os membros do grupo\r\nficaram extremamente ansiosos. Até Nie Yan se sentiu um pouco inquieto. No\r\nentanto, todos estavam cheios de expectativa. Falhar não era uma opção. Ele só\r\npôde fazer o possível para tranquilizá-los, enquanto eles continuavam\r\nobservando.",
            "O Dragão de Olhos Violetas deu alguns passos, balançando\r\npara frente e para trás. Bateu as asas e se preparou para sair.",
            "Vendo a postura instável do Dragão Violeta, os olhos de Nie\r\nYan se iluminaram:「Todo mundo, apressem-se e consertem o Portão de\r\nTransferência agora!」",
            "「Mas o Dragão de Olhos Violetas não desmaiou ainda!」",
            "「 Vá! Cada segundo conta! Disse Nie Yan disse em um tom\r\nprofundo.",
            "Os Magos finalmente avançaram para o Portão de\r\nTransferência, enfrentando o risco de serem atacados pelo Dragão de Olhos\r\nVioletas.",
            "A poção na barriga do Dragão de Olhos Violetas estava\r\ncomeçando a entrar em vigor. Ele só voou cerca de seis metros antes de cair do\r\ncéu e se espatifar no chão.",
            "「Não sabemos quanto tempo a poção vai durar. Trabalhem\r\nrápido, pessoal! Agarrem cada segundo que puderem!」Nie Yan gritou.",
            "Quando o Dragão de Olhos Violetas descobriu os Magos nas\r\nredondezas ele soltou um rugido profundo e começou a andar instável na direção\r\ndeles, apenas para a poção fizesse com que ele perdesse o equilíbrio e caísse.",
            "Nie Yan cantou um encantamento e convocou Lil’ Gold. Se o\r\nDragão de Olhos Violetas atacasse Undying Scoundrel e os outros, ele só poderia\r\nfazer Lil’ Gold avançar para impedi-lo.",
            "Um segundo, dois segundos... nove segundos. ",
            "BAQUE! ",
            "O Dragão de Olhos Violetas desabou no chão.",
            "\n",
            "「Está desmaiado!」"
      ]
}