{
      "Capítulo 885 - O Misterioso Domador de Bestas": [
            "A sala de conferências na sede da guilda da Asskickers\r\nUnited.",
            "10 Magos estavam em volta de um Portão de Transferência,\r\nesperando pacientemente pelas notícias de Nie Yan.",
            "Guo Huai andava inquieto de um lado para o outro. Desde que\r\nNie Yan teve essa ideia maluca dele há mais de uma semana, ele ficou cheio de\r\nestresse. Simplesmente capturar um Lorde Variante de Nível 200, ele dissera\r\nisso casualmente. Mas como isso poderia ser fácil!?",
            "Sob os esforços combinados dos Engenheiros, Ferreiros,\r\nEncantadores e Funileiros, eles finalmente criaram uma gaiola. Isso dera a Guo\r\nHuai alguma confiança. No entanto, depois que Nie Yan começou a aprovar o\r\nplano, ele não pôde deixar de deixar que a dúvida o vencesse. Isso realmente\r\nfuncionaria? Ele não queria ter esperanças.",
            "Todos na sala de conferências eram membros leais da\r\nAsskickers United. Eles eram totalmente confiáveis. Todo mundo olhou para o\r\nPortão de Transferência.",
            "“Você acha que o chefe terá sucesso?”",
            "“Quem sabe? É um Lorde Variante de Nível 200.”",
            "A maioria das pessoas permaneceu cética. Afinal, o objetivo\r\nde Nie Yan era simplesmente ambicioso demais.",
            "Finalmente, o Portão de Transferência se iluminou com uma\r\nluz deslumbrante. Todo mundo protegeu os olhos.",
            "“O chefe fez isso! Ele capturou o Dragão de Olhos Violetas!”",
            "“Não brinque! Complete a transferência!”",
            "Os Magos rapidamente começaram a cantar. Um momento depois,\r\numa gaiola de aparência cônica apareceu diante de seus olhos. Dentro dela havia\r\num dragão enorme. Eles não podiam deixar de recuar com medo.",
            "Mesmo que o Dragão de Olhos Violetas estivesse trancado pela\r\ngaiola, ele ainda irradiava sua aura dracônica que os atacava intensamente.\r\nPara muitos, foi a primeira vez que se viram cara a cara com um Lorde Variante\r\nde alto nível.",
            "O Dragão de Olhos Violetas olhou ferozmente para todos no\r\ncorredor. Mas não conseguiu se mexer. E com a garganta travada, também não\r\npodia lançar magias. Tudo o que ele precisava era de uma polegada extra de\r\nespaço e então poderia acabar com todas essas formigas aqui.",
            "Ao contrário dos Magos, Guo Huai e os outros jogadores do Nível\r\n0 estavam muito piores",
            "(Nie Li: PERA PERA, NÍVEL 0??? É AINDA PIOR DO QUE A\r\nGNT PENSAVA AKAKAKAKA)",
            " Todos eles recuaram uma grande distância. Só então\r\neles sentiram a pressão diminuir. Eles estavam ofegando pesadamente. Erguendo a\r\ncabeça para encarar o Dragão de Olhos Violetas, seus corações se encheram de\r\numa emoção indescritível.",
            "“Como o chefe conseguiu pegar essa coisa?”",
            "“Ouvi dizer que ele usou algum tipo de poção de nocaute.”",
            "“Sério? Eu nem sabia que tínhamos poções tão poderosas a\r\nponto de nocautear um Lorde Variante de Nível 200.”",
            "“Eu também não tenho certeza.”",
            "Nenhum deles sabia exatamente como Nie Yan tinha feito isso.\r\nTudo que eles sabiam com certeza era que ele havia feito aquilo, a prova viva\r\nestava bem diante dos olhos deles.",
            "“Eu me pergunto quanto tempo levará para domesticar esse\r\nDragão de Olhos Violetas.”",
            "“Se convidarmos os melhores domadores de bestas do Império\r\nViridiano, acho que levará pelo menos meio ano.”",
            "Os Magos estavam em uma discussão animada. Embora domesticar\r\no Dragão de Olhos Violetas fosse extremamente difícil, a maioria deles ignorou\r\nesse assunto. Seu foco estava no que aconteceria depois. Se um Lorde Variante\r\nde Nível 200 pisasse no campo de batalha, ele se tornaria absolutamente o pior\r\npesadelo do inimigo!",
            "Guo Huai foi o primeiro a se acalmar. Parecia que realmente\r\nnão havia nada que Nie Yan não pudesse fazer. Ele poderia até capturar um Lorde\r\nVariante de Nível 200! Guo Huai ficou verdadeiramente impressionado.",
            "Depois de confirmar que o Dragão de Olhos Violetas foi\r\nteleportado com sucesso de volta para a sede da guilda, Nie Yan retornou a\r\nOkoron com uma Transmissão Instantânea. Undying Scoundrel, Summer Bug e os\r\noutros também correram de volta.",
            "Guo Huai esperou por Nie Yan na sala de conferências.",
            "“Onde vamos colocar esse cara?” Nie Yan virou-se para Guo\r\nHuai. “Não podemos deixar ninguém descobrir que temos ele conosco.”",
            "“Compreendo.” Guo Huai esfregou o queixo. “Vamos apenas\r\nmantê-lo aqui.”",
            "Nie Yan olhou em volta e franziu a testa. “Este lugar é\r\nmuito pequeno.”",
            "“Muito pequeno?” Guo Huai ficou atordoado. Essa sala de\r\nconferências já era muito grande. Como poderia ser pequeno demais?",
            "“Isso funciona para um Dragão de Olhos Violetas, dois ou\r\ntrês também, suponho. Mas é muito pequeno para conter todos os sete. Precisamos\r\nde um espaço maior.” Explicou Nie Yan.",
            "“E-Espera, você está planejando capturar sete?” Guo Huai\r\ndeixou escapar em choque. “Uh... Hmm... me dê um momento. Vou encontrar um\r\nlugar mais adequado.” Como o Dragão de Olhos Violetas engaiolado era um\r\nsegredo, eles tiveram que tomar precauções extras para garantir que nada\r\nvazasse.",
            "“Peça aos artesãos que construam mais gaiolas.” Disse Nie\r\nYan. Ele não daria aos outros seis Dragões de Olhos Violetas a chance de fugir!",
            "“Eu já passei a ordem, mas e quanto a encontrar um Domador\r\nde Bestas? Como capturamos o Dragão de Olhos Violetas, seria um desperdício se\r\nnão o domássemos.” Disse Guo Huai. Domar era uma questão totalmente diferente,\r\ntalvez lhes desse até mais dor de cabeça do que capturar os Dragões em si.",
            "Nie Yan olhou para o Dragão de Olhos Violetas. Ele já tinha\r\npensado em domá-lo, o que não seria uma tarefa simples. “Eu vou pedir que o Domador\r\nde Bestas Collinson venha.”",
            "“Collinson? Você quer dizer o Domador de Bestas de alto\r\nescalão da loja de Animais de Estimação?” Guo Huai perguntou.",
            "“Ele mesmo.” Nie Yan assentiu.",
            "“Esse é um NPC de alto escalão. Você pode realmente chamar\r\nele?” Guo Huai perguntou. NPCs eram terrivelmente orgulhosos e teimosos,\r\npouquíssimas pessoas e somente em situações especiais eram capazes de dar\r\nordens a eles.",
            "Nie Yan riu. “Não esqueça que sou um Grande Profeta, e meu\r\nstatus no Templo da Luz é equivalente ao de um Cardeal. Eu posso convocar o\r\nexército de Calore. Convocar um NPC não é nada em comparação.”",
            "Guo Huai assentiu em realização. Os títulos de Nie Yan eram\r\ncoisa de outro mundo. Com seu status, chamar o Domador de Bestas Collinson\r\nrealmente não seria um problema.",
            "“Encontre um local para guardar esse carinha e faça os\r\npreparativos para os próximos seis. Estou indo para Calore.” Disse Nie Yan\r\napontando para a gaiola antes de se virar para sair.",
            "“Espere um segundo.” Guo Huai chamou.",
            "“O que?” Nie Yan se virou.",
            "“Recebi uma informação interessante recentemente, mas ainda\r\nnão tive chance de confirmá-la. Aparentemente há um NPC secreto nos fundos da\r\nloja de Animais de Estimação; ele raramente aparece. Sua classificação de\r\nDomador de Bestas é ainda mais alta que a de Collinson. Ele é um Grande Mestre.\r\nSe Collinson for demorar meio ano ou mais para domesticar o Dragão de Olhos\r\nVioletas, talvez seja melhor chamar esse NPC.” Disse Guo Huai. Um de seus\r\nsubordinados havia falado sobre esse NPC não fazia muito tempo.",
            "“Compreendo. Vou dar uma olhada.” Disse Nie Yan. Se esse NPC\r\nrealmente existisse, ele o chamaria.",
            "Nie Yan se teletransportou para Calore, a Transmissão Instantânea\r\nprovando mais uma vez ser uma habilidade incrivelmente valiosa, e seguiu para a\r\nLoja de Animais de Estimação.",
            "Enquanto Nie Yan caminhava, ele examinou o progresso da\r\nguerra. A Angel Corps lançou vários outros ataques contra Okoron, apenas para\r\nser repelida toda vez. No entanto, eles conseguiram derrubar 10 das fortalezas\r\nvizinhas nas Grandes Pradarias de Abernathy. Os jogadores da Asskickers United\r\nrevidaram tenazmente e empurraram a força principal da Angel Corps para a borda\r\ndo território.",
            "No Império Satreen, a luta ainda era tão caótica como\r\nsempre. Com a ajuda da Fallen Angel, a Asskickers United teve uma pequena\r\nvantagem. Porém, a vantagem de lutar em seu território deu a Angel Corps um\r\ngrande impulso. A Asskickers United só conseguia pequenos ganhos. O que mais\r\npreocupou Nie Yan foi que as tropas aéreas da Asskickers United sofreram\r\npesadas perdas em duas batalhas em grande escala. Todos os recursos que a Angel\r\nCorps havia investido em suas Montarias Voadoras estavam finalmente mostrando\r\nresultados.",
            "Até agora, a Asskickers United havia perdido um pouco mais\r\nde 8.000 Montarias Voadoras, enquanto a Angel Corps perdeu apenas 7.000.\r\nInfelizmente, a Angel Corps tinha muito mais Montarias Voadoras que a\r\nAsskickers United. Essa era uma batalha que eles estavam perdendo por enquanto.",
            "Era uma pena que o Dragão de Asas Negras ainda estivesse se\r\nrecuperando. A Fênix Imortal de Xie Yao ainda não havia amadurecido\r\ncompletamente com toda a força de uma Montaria Voadora Rank 8. Além disso, sua\r\nhabilidade de renascimento ainda estava em recarga. Eles não podiam se arriscar\r\nno momento. Olhando para o estado atual do Dragão Espectral, Nie Yan ficou\r\nextremamente satisfeito com seu crescimento. Ele poderia chegar ao Rank 7 a\r\nqualquer momento.",
            "A Asskickers United exigiu mais Montarias Voadoras nos Ranks\r\n7 e 8. Diante de uma Montaria Voadora de alto escalão, todas as Montarias Voadoras\r\nde baixo nível da Angel Corps não passavam de bucha de canhão.",
            "Nie Yan tinha Bladelight e os outros se concentrando em\r\ncapturar Montarias Voadoras mais fortes. Se precisassem de ajuda, ele poderia\r\ncorrer para o lado deles. Ele olhou para as estatísticas do Dragão Espectral, enquanto\r\na loja de animais ficava a poucas ruas de distância.",
            "...",
            "Sede da Angel Corps.",
            "Soaring Angel acabara de voltar do Covil da Fênix.  Olhando para um dos relatórios, ele franziu\r\nas sobrancelhas. O que Nirvana Flame estava fazendo no Rio do Destino? Tantas\r\npessoas em um mapa tão insignificante significava que provavelmente eles\r\nplanejavam algo grande.",
            "Os Ladrões que ele despachara para monitorar qualquer\r\nmovimento em Calore descobriram os movimentos de Nie Yan e Silvery Night. No\r\nentanto, eles não tinham ideia de que Nie Yan havia capturado um Dragão de\r\nOlhos Violetas. Se Soaring Angel soubesse, ele definitivamente não seria capaz\r\nde ficar parado.",
            "Soaring Angel coçou o queixo e passou uma ordem. “Peça aos\r\nLadrões que despachem um esquadrão para o Rio do Destino e investiguem isso. Se\r\neles encontrarem jogadores da Asskickers United, diga-lhes para se afastarem e\r\nimediatamente se reportarem a mim.”",
            "Soaring Angel acariciou o arco na mão. Durante esse tempo,\r\nele estivera pensando em maneiras de lidar com Nie Yan. No momento, ele tinha\r\numa compreensão completamente nova da classe Caçador de Demônios. Se ele\r\npudesse confirmar a posição de Nie Yan, ele gostaria de se testar contra Nie\r\nYan novamente. Fazia muito tempo desde seu último confronto. Ele se perguntou\r\nse a reputação do Mad Rouge ainda se mantinha. ",
            "(Kaoby: Você vai ser espancado\r\nem roxo e preto meu chapa)",
            "Em pouco tempo, uma equipe de 20 Ladrões da Angel Corps\r\npartiu.",
            "Nie Yan não fazia ideia de que a Angel Corps já havia notado\r\nseus movimentos no Rio do Destino. Os artesãos estavam trabalhando duro para\r\nconstruir outra gaiola com o objetivo de capturar o próximo Dragão de Olhos\r\nVioletas.",
            "Depois de passar pelas ruas movimentadas, Nie Yan entrou na\r\nLoja de Animais de Estimação.",
            "“Grande Profeta, como posso ajudá-lo hoje?” O Domador de\r\nBestas Collinson perguntou, dando uma profunda reverência.",
            "\n",
            " "
      ]
}