{
      "Capítulo 886 - O Domador de Bestas Hall": [
            "A loja de Animais de Estimação parecia a mesma de sempre. Nie\r\nYan encontrou seu caminho em direção a Collinson, passando por fileiras de\r\ngaiolas habitadas por todos os tipos de Animais de Estimação. “Domador de\r\nBestas Collinson, tenho um pedido para você.” Disse Nie Yan. Ele não tinha\r\nideia de como chegar ao quarto dos fundos que Guo Huai havia mencionado. Quando\r\nolhou em volta, viu uma pequena porta escondida por algumas gaiolas. Havia um\r\nsinal que dizia “Somente pessoal autorizado”. Ele não podia simplesmente entrar\r\npor aquela porta, então ele iria pedir permissão a Collinson primeiro.",
            "“O que você precisar.” disse Collinson respeitosamente.",
            "“Recentemente capturei um Dragão de Olhos Violetas. Preciso\r\nda sua ajuda para domá-lo.” Disse Nie Yan.",
            "“Grande Profeta, traga o Dragão de Olhos Violetas para mim e\r\neu vou ajudá-lo a domá-lo.”",
            "Nie Yan balançou a cabeça. “Receio não poder fazer isso\r\ndevido a algumas circunstâncias especiais. Por favor, você poderia vir para\r\nOkoron comigo? Prometo recompensá-lo generosamente.”",
            "Collinson fez uma expressão estranha. Ele ponderou por um\r\nmomento antes de perguntar: “Qual é o Nível deste Dragão de Olhos Violetas que\r\nvocê capturou?”",
            "“É um dragão adulto, um Lorde Variante de Nível 200.”",
            "Collinson respirou fundo e uma expressão incrédula surgiu em\r\nseu rosto. “Minhas desculpas Grande Profeta, mas isso é realmente difícil de\r\nacreditar. Você tem certeza de que é um Lorde Variante de Nível 200? Em toda a\r\nFacção Justa, apenas algumas pessoas, como Jebiah, o Grande, têm Animais de\r\nEstimação de tão alto Nível. Se posso perguntar, como você o capturou?”",
            "“Desculpe, receio que seja um segredo.” Respondeu Nie Yan.\r\nEle não revelaria facilmente como capturou o Dragão de Olhos Violetas, mesmo\r\nque fosse para um NPC. ",
            "(Nie Li: Estou oficialmente cansando de escrever\r\nDragão de Olhos Violetas, espero que essa porra nunca mais apareça na\r\nhistória)",
            "Vendo a expressão descontente de Nie Yan, Collinson tremeu de\r\nmedo. Ele rapidamente se desculpou: “Eu não quis ofender! Por favor, perdoe-me\r\npor ultrapassar meus limites! Grande Profeta, com minha classificação de\r\nDomador de Bestas, levarei pelo menos três anos para domesticar um Lorde\r\nVariante de Nível 200.”",
            "Nie Yan franziu as sobrancelhas, o tempo estimado era muito\r\nmais longo do que ele esperava, embora um Lorde Variante de Nível 200 ainda\r\nfosse ser extremamente poderoso dentro de três anos, ele não tinha intenção de\r\nesperar tanto tempo, para não dizer quanto tempo levaria para domesticar todos\r\nos 7.",
            "“Isso é muito tempo. Existe alguma outra maneira?” Nie Yan\r\nperguntou, esperançoso. Graças ao seu status, Collinson não ousaria esconder\r\nnada dele.",
            "“Grande Profeta, se você quiser acelerar o processo de\r\ndomesticar, precisará encontrar um Domador de Bestas de nível superior. Eu\r\nposso recomendar alguém para você. Meu mestre, Hall, ele pode fazer isso. Ele é\r\num Grão-Mestre Domador de Bestas. Com a ajuda dele, levará apenas seis meses\r\npara domesticar o Dragão de Olhos Violetas.” Disse Collinson.",
            "“Onde eu poderia encontrar seu mestre?” Nie Yan perguntou.\r\nEste mestre era provavelmente o misterioso NPC que Guo Huai havia mencionado.",
            "“Por favor, siga-me.” Disse Collinson.",
            "Nie Yan seguiu atrás de Collinson. Eles entraram na pequena\r\nporta que Nie Yan tinha visto antes. Atrás dela havia um longo corredor sinuoso\r\nque levava a uma sala dos fundos.",
            "A sala dos fundos era bem pequena, com apenas algumas mesas e\r\ncadeiras. No canto, havia um NPC com roupas cinza. Ele parecia ter 60 anos, mas\r\npossuía uma constituição esbelta. Mesmo que sua cabeça estivesse cheia de\r\ncabelos brancos, ele ainda parecia forte e saudável. Os olhos de Nie Yan caíram\r\nnas insígnias prateadas no ombro do NPC. Esta era a marca de um Domador de\r\nBestas de alto escalão. Como essa era uma profissão muito complexa e difícil,\r\nos Grão-Mestres Domadores de Bestas eram existências extremamente raras.",
            "Nie Yan podia sentir flutuações mágicas vindas do velho. Era\r\nmagia do elemento fogo e do nível de um Grande Mago. Um Grão-Mestre Domador de\r\nBestas e um Grande Mago, o status de Hall intrigou Nie Yan.",
            "Nie Yan inspecionou Hall.",
            "[Hall: Grão-Mestre Domador de Bestas]",
            "Quando Hall notou Collinson e Nie Yan, seu rosto ficou\r\nsombrio.",
            "“Quantas vezes eu não te disse que sem minha permissão\r\nexplícita, ninguém de fora é bem-vindo aqui?” Perguntou Hall claramente\r\ndescontente com Collinson trazendo estranhos para a sala dos fundos.",
            "“Mestre, este é o Grande Profeta Nirvana Flame. Ele previu a\r\ninvasão da Fortaleza Hilton e salvou inúmeras vidas. Ele veio aqui hoje para\r\npedir sua ajuda.” Disse Collinson, escolhendo suas palavras com cuidado.",
            "Essas palavras tiveram uma reação. Hall parecia estar\r\ncomovido. “Grande Profeta, por favor, desculpe meu comportamento rude.”",
            "Nie Yan sorriu. “Não precisa se desculpar senhor Hall. A\r\nculpa é minha por aparecer sem aviso prévio e incomodá-lo.” Ele estava um pouco\r\ncético. A reação de Hall foi um pouco excessiva.",
            "“Não não.” Hall balançou a cabeça, sua voz tremendo. “Por\r\nfavor, me escute, Grande Profeta. Eu venho do Forte Hilton. Quando a invasão\r\naconteceu, eu estava em Calore para fazer negócios importantes. Minha esposa e\r\nmeus filhos estavam na minha casa desprotegidos. Quando a notícia da invasão\r\nchegou aos meus ouvidos, já era tarde demais para voltar correndo. Eu me odiei\r\npor não poder estar lá para protegê-los. Então, quando soube que você\r\nprofetizou o ataque e deu ao forte tempo suficiente para se preparar... Não\r\nposso começar a expressar o quanto estou agradecido. Você salvou a vida de\r\ncentenas de milhares de vidas, incluindo minha esposa e filhos. Do fundo do meu\r\ncoração, permita-me expressar minha profunda gratidão.”",
            "Nie Yan finalmente entendeu. Não é de se admirar que Hall\r\ntenha ficado tão emocionado depois de conhecê-lo. Aconteceu que esse NPC era do\r\nForte Hilton. A alta influência que ele tinha lá entrou em vigor. Com esse\r\nrelacionamento, pedir a Hall para ajudá-lo a domar o Dragão de Olhos Violetas\r\nnão seria um problema.",
            "“Senhor Hall, como um Grande Profeta, prever desastres e\r\ngarantir a segurança dos habitantes desta terra é meu dever.” Disse Nie Yan.",
            "“Você realmente merece sua reputação, Grande Profeta.\r\nCollinson mencionou que você precisava da minha ajuda. Por favor, diga. Mesmo\r\nse você precisar que eu sacrifique minha vida, não vou recusar.”  Disse Hall, a emoção grossa em sua voz.\r\n",
            "(Nie Li: Nesse momento um sorriso maligno surgiu no rosto de Nie Yan enquanto\r\nseus olhos brilhavam com uma luz perversa)",
            "“Senhor Hall, por favor, não brinque assim. Sua vida é\r\nimportante demais para estar sobre meus ombros.” Nie Yan riu.",
            "Hall também riu envergonhado.",
            "“Veja, acontece que eu capturei um Dragão de Olhos Violetas.\r\nEu gostaria que você fosse comigo a Okoron, na região das Grandes Pradarias de\r\nAbernathy e me ajudasse a domá-lo.” Explicou Nie Yan.",
            "“Um Dragão de Olhos Violetas? Ele ainda é um adolescente?”\r\nHall perguntou surpreso.",
            "“Não. Eu capturei um adulto, um Lorde Variante de Nível 200.”",
            "Hall ofegou. “Grande Profeta, você é realmente incrível.\r\nPoucos já conseguiram capturar um monstro de Nível tão alto. De fato, que eu\r\nsaiba, apenas Jebiah, o Grande, e dois anciãos têm Animais de Estimação desse\r\nNível. Domar um Dragão de Olhos Violetas levará pelo menos seis meses, talvez\r\naté mais. Se você estiver disposto a esperar tanto tempo, eu vou fazer minhas\r\nmalas imediatamente e viajar com você para Okoron.”",
            "“Isso seria bom. Obrigado senhor Hall, você me ajudou muito.”\r\nNie Yan aceitou alegremente. O tempo de domesticação foi reduzido de três anos\r\npara seis meses. Essa era uma enorme diferença. No mínimo, eles poderiam fazer\r\nuso do primeiro Dragão de Olhos Violetas na guerra contra a Angel Corps.",
            "“Estou disposto a servi-lo Grande Profeta. Não há necessidade\r\nde se dirigir a mim tão educadamente, senão minha esposa vai me repreender.\r\nApenas Hall já está bom.” Uma expressão de medo passou pelo rosto de Hall.",
            "Nie Yan riu. Desde que Hall insistiu, ele não se incomodou em\r\ndiscutir.",
            "“Por favor, me dê um momento. Entregarei algumas tarefas ao\r\nmeu discípulo tolo.” Disse Hall se virando para Collinson.",
            "Nie Yan esperou pacientemente. Esta foi uma surpresa\r\nagradável com certeza. Ele havia conseguido um Grão-Mestre Domador de Bestas\r\nsem nenhum problema, sem mencionar que Hall também era um Grande Mago. Com uma\r\npessoa como essa morando em Okoron, a cidade tinha outro poderoso protetor.",
            "Hall instruiu Collinson em como administrar a loja de Animais\r\nde Estimação enquanto ele estivesse fora. Acabou que ele era o proprietário.",
            "“Mestre, não se preocupe. Vou fazer tudo da melhor maneira\r\npossível.” Garantiu Collinson.",
            "“Eu lancei três missões na associação de mercenários. Cerca\r\nde 3.000 pessoas as aceitaram. Se elas vierem, diga a elas para me encontrarem\r\nem Okoron.",
            "Nie Yan levantou uma sobrancelha surpreso. Se 3.000 pessoas\r\naceitaram suas missões isso queria dizer que todas elas teriam que ir até\r\nOkoron para entregá-las.",
            "“Hall, você estaria interessado em montar uma loja de Animais\r\nde Estimação em Okoron? A cidade é tão movimentada quanto Calore, com milhões\r\nde jogadores passando por ela todos os dias, além de muitas lojas grandes e uma\r\nenorme casa de leilões. A única coisa que nos falta é uma loja de Animais de\r\nEstimação.” Nie Yan tentou convencer Hall. “Se você estiver disposto a montar\r\numa loja de Animais de Estimação em Okoron, eu posso fornecer um prédio\r\nadequadamente grande, sem aluguel.”",
            "Hall esfregou o queixo por um momento. “Deixe-me ir lá para\r\ndar uma olhada primeiro. Se a cidade for do meu agrado, com certeza vou abrir\r\noutra loja de Animais de Estimação lá.”",
            "Nie Yan sorriu. Quando Hall terminou de entregar tudo a\r\nCollinson, os dois foram para o ponto de transferência e se teletransportaram\r\npara Okoron.",
            "Nie Yan levou Hall até a sala de conferências da Asskickers\r\nUnited, onde eles mantinham o Dragão de Olhos Violetas. Quando Hall viu o monstro\r\nfirmemente contido na jaula, ele não pôde deixar de suspirar de admiração. “Verdadeiramente\r\numa obra de arte. Os artesãos que fizeram isso recebem meus elogios.” Usar esse\r\ntipo de método para capturar um monstro era realmente sem precedentes.",
            "“Vou deixar esse garoto nas suas mãos então.” Disse Nie Yan.",
            "“Não se preocupe, Grande Profeta. Vou ajudá-lo a domar esse\r\ndragão o mais rápido possível.”",
            "Depois de deixar esse assunto para Hall, Nie Yan deu um\r\nsuspiro de alívio, outra preocupação estava fora de seus ombros. Agora tudo o\r\nque ele precisava fazer era esperar.",
            "Em mais uma semana, ele poderia capturar o segundo Dragão de\r\nOlhos Violetas. Enquanto isso, Nie Yan planejava fazer uma missão, quando\r\nrecebeu a notícia de que haviam movimentos da Angel Corps. Guo Huai queria que\r\nele corresse para a sala de reuniões.",
            "\n",
            "Nie Yan franziu as sobrancelhas. ‘O que aconteceu para Guo\r\nHuai estar tão ansioso?’"
      ]
}