{
      "Capítulo 889 - Emboscada?": [
            "Soaring Angel havia mudado completamente de equipamento desde\r\na última vez que Nie Yan o viu. Sua armadura de couro azul esculpida com\r\ninúmeras runas e um longo arco prateado complementavam sua aparência bonita.\r\nEle carregava um ar imponente sobre ele. Nie Yan teve que admitir que Soaring\r\nAngel era um dos jogadores mais impressionantes de Conviction.",
            "Quando os jogadores na rua começaram a notar Soaring Angel,\r\neles começaram a discutir em sussurros. O chefe da Angel Corps aparecendo aos\r\nolhos do público era bastante raro.",
            "Os olhos de Nie Yan brilharam com uma luz fria. Ele se\r\nperguntou se deveria subir e cumprimentar Soaring Angel.",
            "Havia 60 especialistas da Angel Corps ao lado de Soaring\r\nAngel. Nie Yan não podia ignorar eles, mais de uma dúzia eram Mestres. Isso\r\nseria um pouco problemático. ",
            "(Nie Li: MAN VC TEM DANO EM ÁREA, complicado é o\r\ncaramba)",
            "Mesmo que a qualidade média dos Mestres tenha caído desde a\r\núltima atualização, eles ainda não deveriam ser menosprezados. E havia tantos\r\ndeles reunidos aqui!",
            "Nie Yan esfregou o queixo por um momento antes de elaborar um\r\nplano. Ele ativou Stealth e desapareceu em um beco próximo.",
            "Depois de confirmar que ninguém o notou, Nie Yan convocou seu\r\nclone das sombras. Seu corpo se dividiu em dois.",
            "Um vento frio soprou através das fendas entre o prédio,\r\nfazendo com que os jogadores sentissem um frio intenso nas bochechas.",
            "Soaring Angel olhou ao redor, a atmosfera aqui parecia escura\r\ne deprimente para ele.",
            "‘Este tempo estúpido. É apenas um jogo. Por que tem que ser\r\ntão realista?’ Soaring Angel amaldiçoou interiormente.",
            "“Chefe, acho que eles levarão pelo menos três horas para\r\nvoltar aqui. Nós realmente temos que continuar esperando aqui?” Um Guerreiro\r\nOrc perguntou. Ele não era outro senão o braço direito de Soaring Angel, Stone\r\nSplitter.",
            "“Chefe, acabei de receber um relatório de que Nirvana Flame chegou\r\nna entrada da Borda do Mundo logo depois de nós. Ele provavelmente já está aqui\r\ndentro.” Disse um Grande Mago.",
            "O clima ficou tenso imediatamente. O grupo sentiu o coração\r\nafundar ao ouvir as palavras do Grande Mago. Eles não podiam deixar de olhar em\r\nvolta para as sombras nos arredores. Não havia como dizer se Nie Yan não estava\r\nolhando para eles de algum canto escuro agora. Uma sensação de perigo tomou\r\nconta deles.",
            "“Nós não podemos pegá-lo. Uma vez que ele queira ficar\r\nescondido, será impossível encontrá-lo, mesmo que eu coloque um Totem de\r\nDetecção.” Um Xamã suspirou. Ele se encontrou com Nie Yan várias vezes, sempre\r\nterminando no lado perdedor. Isso deixou uma sombra profunda em seu coração.\r\nApenas ouvir as palavras Mad Rogue ou Nirvana Flame o fazia tremer de medo.",
            "“Não há necessidade de encontrá-lo, ele virá atrás de nós.”\r\nDisse Soaring Angel calmamente. Mesmo que as pessoas abaixo dele pudessem dar\r\nalguma ajuda, ele sabia que teria que confiar em si mesmo se quisesse lidar com\r\nNie Yan. Ele não esperava que eles fossem de muita ajuda.",
            "Os outros jogadores rapidamente se tornaram vigilantes, com\r\nmedo de uma emboscada repentina. Soaring Angel estava certo, Nirvana Flame\r\nviria atrás deles!",
            "Soaring Angel continuou caminhando, parecendo completamente\r\nimperturbável. Sem o conhecimento de ninguém, ele já havia escondido um objeto\r\noculto em um canto contra um prédio. Este item era uma vara de madeira fina com\r\num cristal transparente embutido nela. Era extremamente pequeno, a ponto de ser\r\nimperceptível aos olhos destreinados. Mesmo que por acaso alguém percebesse,\r\neles pensariam apenas que era um bastão comum e não pensariam duas vezes. Na\r\nverdade, era um item chamado Revelador de Sorens.",
            "Esse bastão parecia comum, mas era uma ferramenta de\r\nclassificação extremamente alta criada pelos Sábios Funileiros da Angel Corps.\r\nEle podia detectar a força vital de todos os seres vivos nos arredores. Soaring\r\nAngel poderia usá-lo para descobrir qualquer Ladrão próximo. O que tornava esse\r\nitem tão especial e dominador também foi que não importava quão alto era o\r\nstatus de Stealth de alguém, não havia como evitar o Revelador de Sorens, já\r\nque o que ele detectava era a força vital. Em outras palavras, quanto mais\r\naltos os status, maior a leitura. Obviamente, esse item era caro e\r\nincrivelmente difícil de produzir. Somente o bastão foi feito de Madeira Abakru,\r\nque tinha 1 em 3.000 de chance de cair do Rei Hellion de Asas Negras da\r\nFloresta das Sombras. Até agora, eles haviam coletado apenas 16. Para piorar,\r\nera um item de uso único.",
            "Soaring Angel secretamente posicionou esse item, escondendo\r\nesse movimento atrás de uma caminhada casual.",
            "Quando ele ativou o Revelador de Sorens, Soaring Angel\r\ndetectou uma reação. Seus lábios se curvaram em um leve sorriso. ‘Então você\r\nestá aqui!’",
            "Soaring Angel não se virou para ver onde Nie Yan estava se\r\nescondendo. Ele não queria estragar a surpresa!",
            "A batalha entre os dois estava apenas começando!",
            "Com a força atual de Nie Yan, Angel Soaring não tinha como\r\nencará-lo de frente. Ele só podia confiar em seus truques. Ao sentir Nie Yan se\r\nmovendo lentamente em sua direção, os nervos de Soaring Angel dispararam quando\r\nsua respiração diminuiu. A cada passo que Nie Yan dava, ele sentia uma imensa\r\npressão.",
            "Os jogadores da Angel Corps não tinham idéia de que o\r\nconfronto entre Nie Yan e Soaring Angel já havia começado. Eles ainda estavam\r\nespalhados, conversando entre si. Embora estivessem vigilantes, ocasionalmente\r\nolhando ao redor procurando algo fora do lugar, eles baixaram a guarda um\r\npouco.",
            "Se esses jogadores da Angel Corps não estivessem examinando\r\nregularmente os arredores, Nie Yan ficaria desconfiado. No entanto, eles\r\nmostraram um pouco de disciplina. Depois de confirmar que tudo parecia normal,\r\nNie Yan ativou o Extreme Vanish e se aproximou do grupo.",
            "Os olhos de Nie Yan varreram esses especialistas da Angel\r\nCorps antes de finalmente pousarem em Soaring Angel. Embora essas pessoas aqui\r\nfossem especialistas, o único digno de fazê-lo agir era o próprio Soaring\r\nAngel.",
            "50 metros, 30 metros, 20 metros... O tempo passou lentamente\r\nà medida que a distância foi ficando cada vez menor.",
            "Soaring Angel ainda estava andando por aí normalmente,\r\naparentemente alheio ao perigo que se aproximava.",
            "Nie Yan estava bastante confiante em sua habilidade de\r\nocultação. Muito poucos ou nenhum jogador poderia detectá-lo quando ele ativava\r\no Extreme Vanish. ",
            "(Nie Li: Eu conto? Vocês contam??/Lorde Atrocittus: deixa.\r\nEle precisa apanhar também...)",
            "A uma distância de 10 metros os Ladrões já podiam lançar uma\r\nemboscada. Tudo o que precisavam fazer era acelerar e causar um ataque fatal.\r\nSeria muito difícil para a maioria dos jogadores reagir a tempo.",
            "Nie Yan não agiu precipitadamente e continuou se aproximando.\r\nQuando dois especialistas se enfrentavam, paciência poderia significar a\r\ndiferença entre uma vitória ou uma perda. Ele não podia dar ao oponente nenhuma\r\noportunidade de reagir.",
            "Nie Yan estava prestes a avançar, quando a situação mudou de\r\nrepente.",
            "Soaring Angel se virou e começou a caminhar em sua direção.\r\nEsse desenvolvimento repentino pegou Nie Yan completamente desprevenido.",
            "O rosto de Soaring Angel era o mesmo de antes. Seu olhar\r\nnunca se fixou em Nie Yan. Seu plano foi executado perfeitamente, Nie Yan não\r\nfazia ideia de que ele já havia sido descoberto.",
            "10 metros, 5 metros, 3 metros...",
            "Os dois lados estavam se aproximando cada vez mais até haver\r\napenas três metros entre eles. Nie Yan avançou e sua adaga desenhou um arco\r\nbrilhante no ar.",
            "‘Morra!’",
            "\n",
            "Nesse momento, os olhos de Soaring Angel brilharam e um\r\nsorriso de zombaria surgiu em seu rosto."
      ]
}