{
      "Capítulo 891 - Uma Dura Perseguição": [
            "Nie Yan e Soaring Angel se moveram entre os edifícios\r\ncruzando as ruas densamente populadas da Cidade do Pecado em alta velocidade.\r\nSoaring Angel estava disparando flecha após flecha sem nunca parar.",
            "Nie Yan continuava esquivando agilmente das explosões que\r\ndestruíam o chão, as paredes e as telhas atrás dele.",
            "Soaring Angel estava voando, por isso ele era capaz de se\r\nmanter sempre grudado na nuca de Nie Yan. Depois de equipar as Asas de Sorens,\r\nsua velocidade de movimento aumentou em 300%. Isso mal era suficiente para\r\nacompanhar Nie Yan, o que o deixou incrivelmente frustrado. Quão opressoras eram\r\nas estatísticas de Nie Yan?",
            "Nenhuma flecha encontrou seu alvo. Soaring Angel sentiu seu\r\ncoração sangrar. Estas eram flechas encantadas com magia de explosão que ele\r\nhavia criado especialmente para lidar com Nie Yan. Cada uma delas lhe custou\r\n600 moedas de ouro e ele só tinha 200 delas no total",
            "(Lorde Atrocittus: Aqui\r\nvemos como ele é pobre. Se fosse o Nie, ia gastar 5.000 em 1.000 flechas\r\nahsuahs)",
            ". Parecia que Nie Yan tinha olhos na parte de trás da cabeça, pois de\r\nalguma maneira ele continuava evitando as flechas quando elas estavam prestes a\r\natingi-lo.",
            "Nie Yan também estava constantemente mergulhando em becos\r\ndiferentes, o que diminuiu bastante a velocidade de Soaring Angel.",
            "Enquanto a perseguição continuava, Soaring Angel viu Nie Yan\r\ntomar uma curva e disparar em direção a uma rua que estava cheia de barracas e\r\npessoas passando. Seus lábios se curvaram em um sorriso feroz. ‘Vamos ver para\r\nonde você corre agora!’ Ele soltou um grunhido baixo e ativou Quick Fire. Ele\r\npegou três flechas da aljava, mirou e puxou a corda do arco.",
            "Whoosh whoosh whoosh!",
            "As flechas começaram a zunir. Ele repetiu isso mais duas\r\nvezes em rápida sucessão. Nove flechas voaram direto para Nie Yan.",
            "Nie Yan levantou a cabeça e deu de cara com uma grande\r\nmultidão bloqueando seu caminho ",
            "(Nie Li: Por isso que não se faz curvas\r\nolhando para trás crianças)",
            ", com vendedores NPCs de ambos os lados da rua\r\ntambém. Não havia uma única abertura. Ele estava preso! Seu coração afundou.\r\nIsso seria problemático.",
            "Nove flechas apareceram atrás dele. Com base apenas no som,\r\nNie Yan determinou a velocidade e a posição exata.",
            "Como seu caminho para a frente foi bloqueado, Nie Yan ficou\r\ncom apenas uma opção. Preparando-se, ele se virou e correu na direção de\r\nSoaring Angel.",
            "As três primeiras flechas estavam praticamente sobre ele,\r\nentão Nie Yan saltou para fora do caminho e elas passaram raspando por seu\r\npeito.",
            "‘Foram três, faltam seis.’ A figura de Nie Yan se transformou\r\nem inúmeras imagens posteriores enquanto ele usava Illusion Steps.",
            "BOOOM! BOOOOM! BOOOM!",
            "As três flechas voaram diretamente contra a multidão atrás e\r\nexplodiram, matando mais de 20 jogadores e dois NPCs.",
            "A multidão entrou em tumulto enquanto as maldições choviam.",
            "“Porra! Quem fez isso!?”",
            "“Eu quase fui morto! Quem quer que tenha feito isso vai se\r\nver comigo!”",
            "...",
            "De repente todos ficaram quietos ao verem quem eram os dois\r\nbrigando. Um deles era Nirvana Flame, e o outro era Soaring Angel. Ninguém aqui\r\nse atrevia a procurar briga com esses dois, afinal eles eram os dois jogadores\r\nmais poderosos da Facção Justa!",
            "Havia várias outras flechas voando na direção deles. Seus\r\nrostos empalideceram quando imediatamente fugiram para salvar suas vidas.",
            "Nie Yan não conseguiu se virar para ver a devastação causada\r\npelas explosões, mas ele podia muito bem imaginar.",
            "Soaring Angel estava chocado. Ele não esperava que Nie Yan\r\nevitasse seus ataques assim!",
            "No momento em que Soaring Angel pegou mais flechas, Nie Yan\r\nsaltou no ar como uma bala de canhão e aterrissou na lateral de um prédio. Ele\r\nchutou a parede e voou em direção a Soaring Angel.",
            "Vendo Nie Yan disparando em sua direção a uma velocidade\r\nespantosa, o coração de Soaring Angel tremeu. Seu primeiro instinto foi se\r\nesquivar! Ele bateu as asas e recuou, disparando outra rajada de flechas.",
            "Algumas explosões depois, mais de 80% da multidão foi\r\nexterminada. O beco estava uma bagunça com crateras espalhadas por todo o chão\r\ne detritos espalhados por toda parte. Os sobreviventes ficaram profundamente\r\nabalados. Que tipo de flechas eram essas? O poder de ataque delas era\r\nassustador demais!",
            "Eles levantaram a cabeça para olhar as duas figuras se\r\nchocando no ar. Soaring Angel bateu as asas e se moveu como o vento,\r\nocasionalmente disparando rajadas de flechas. Onde quer que essas flechas\r\nacertassem, elas criariam explosões aterrorizantes. Quanto a Nie Yan, ele usou\r\numa combinação de habilidades de pular, rastejar e se balançar em suas teias\r\npara se locomover. Sua silhueta disparava para a esquerda e para a direita\r\nentre os edifícios. Mesmo que ele não tivesse asas, ele parecia ainda mais ágil\r\ndo que qualquer pessoa deveria ser. O mais chocante era que ele conseguia se\r\ndesviar das flechas de Soaring Angel em pleno ar.",
            "‘Esses dois malucos são ridiculamente overpower!’ Os\r\nespectadores estavam testemunhando uma batalha do mais alto nível! Era uma\r\naltura em que eles só podiam sonhar em alcançar!",
            "Enquanto Nie Yan estava perseguindo Soaring Angel, uma\r\nnotificação apareceu.",
            "[Seu clone das sombras foi morto.]",
            "Olhando para suas notificações, o clone das sombras matou 13\r\njogadores antes de finalmente ser morto. Definitivamente valeu a pena!",
            "Depois de gastar tanto esforço e perder 13 pessoas apenas\r\npara descobrir que o inimigo que eles mataram era um clone, Nie Yan já podia\r\nimaginar suas reações.",
            "As notícias da morte do clone das sombras também chegaram\r\nrapidamente a Soaring Angel. Isso confirmava que o oponente à sua frente era o\r\nverdadeiro Nirvana Flame!",
            "A batalha ficou ainda mais intensa. Os prédios ao redor\r\nestavam sendo destruídos pelas flechas explosivas de Soaring Angel.",
            "Mesmo que Nie Yan fosse extremamente rápido, ele não podia se\r\nmover tão livremente no ar quanto Soaring Angel, então ele estava tendo\r\nproblemas para se aproximar e poder de fato atacar.",
            "Em outros lugares da cidade, um Guerreiro Orc vestido com\r\narmadura dourada corria por um beco. Ele parou na frente de um grupo de 20\r\njogadores da Angel Corps.",
            "“Onde está o chefe?” O Guerreiro Orc perguntou.",
            "“Evil Monarch, o chefe está perseguindo o Nirvana Flame em\r\nalgum lugar da cidade. Basta seguir as explosões. Não sabemos mais do que\r\nvocê.” Disse um Grande Mago.",
            "Os outros jogadores da Angel Corps não puderam deixar de\r\nolhar para Evil Monarch. Este homem era um mistério para eles, raramente se\r\nrevelando. Muitos ouviram falar dele, mas quase ninguém já tinham visto. Eles\r\nnão tinham ideia do que ele era.",
            "Evil Monarch franziu as sobrancelhas. “Todo mundo, convoquem\r\nsuas Montarias Voadoras e me sigam!” Ele estava preocupado que algo acontecesse\r\ncom Soaring Angel. Afinal, o Mad Rogue não podia ser julgado pelo senso comum.",
            "“Entendido!”",
            "O status de Evil Monarch na Angel Corps era extremamente\r\nalto. Até Soaring Angel era respeitoso com ele, sem falar nessas elites\r\naleatórias.",
            "Todos convocaram suas Montarias Voadoras. Os mais de 20\r\njogadores decolaram no ar e seguiram em direção à batalha entre Nie Yan e\r\nSoaring Angel.",
            "Nie Yan gradualmente se aproximou de Soaring Angel, apenas\r\ncinco metros de distância separavam os dois. Ele se grudou em uma parede e\r\nsaltou em direção às costas de Soaring Angel.",
            "Nie Yan apunhalou a adaga na parte de trás da cabeça de\r\nSoaring Angel. “Morra!” Sua adaga era tão rápida quanto um raio.",
            "Nesse momento de vida ou morte, Soaring Angel de repente se\r\nvirou, uma espada curta aparecendo em sua mão. Ele a levantou para aparar o\r\ngolpe de Nie Yan.",
            "KLANG! A Adaga Sangrenta e a espada curta colidiram. Soaring\r\nAngel foi enviado para longe pela força do impacto.",
            "A gravidade puxou Nie Yan novamente, arrastando-o de volta ao\r\nchão.",
            "Soaring Angel era bastante astuto. Ele realmente puxou uma\r\nespada curta para evitar o ataque!",
            "Depois que Soaring Angel recuperou o equilíbrio, ele olhou\r\npara Nie Yan que estava caindo. Os dois pares de olhos se cruzaram e seus\r\nolhares brilharam com intenção de matar.",
            "Ambos sabiam que nessa batalha o primeiro a cometer um erro\r\niria morrer.",
            "Soaring Angel bateu as asas e disparou outra rajada de\r\nflechas.",
            "Quando Nie Yan estava caindo ele agarrou a beirada de um\r\ntelhado próximo e se jogou nele, evitando as três flechas. Ele mais uma vez\r\nsaltou e atacou Soaring Angel.",
            "Soaring Angel bateu as asas em retirada novamente. ",
            "Nie Yan olhou para cima enquanto ainda estava no ar. Haviam\r\n20 Montarias Voadoras circulando no ar acima dele, seus enormes corpos cobriam\r\ncompletamente a pequena faixa de céu que antes era visível sobre o estreito\r\nbeco. Felizmente ele e Soaring Angel estavam lutando nesse local apertado,\r\nassim não havia como eles descerem!",
            "Nie Yan não deu as Montarias Voadoras um segundo olhar e\r\ncontinuou a perseguir Soaring Angel.",
            "Evil Monarch estava montado em cima de um grande morcego\r\nazul. Olhando para baixo e vendo Soaring Angel sendo pressionado por Nie Yan,\r\nele ordenou: “Todos os Grandes Magos e Caçadores de Demônios, desçam e ajudem o\r\nchefe!”",
            "Três Grandes Magos e um Caçador de Demônios saltaram de suas\r\nMontarias Voadoras.",
            "“Sejam cuidadosos. Lembre-se de que o inimigo é Nirvana\r\nFlame!” Evil Monarch disse.",
            "“Entendido!”",
            "Quando seus pés tocaram o chão, os três Grandes Magos\r\nacenaram com o cajado, conjurando rapidamente sua magia, enquanto o Caçador de\r\nDemônios empurrava seu arco longo e travava sua mira em Nie Yan disparando três\r\nflechas.",
            "Nie Yan viu as quatro silhuetas pousando nos telhados de\r\nvários edifícios próximos e seu coração se apertou. Apenas estar lutando\r\nsozinho contra Soaring Angel, que estava voando, já era difícil o suficiente,\r\nagora ele também teria que enfrentar três Grandes Magos e um Caçador de\r\nDemônios. A pequena vantagem que ele tinha ganhado se foi em um segundo.",
            "Nie Yan estava em menor número e Soaring Angel também havia\r\nmelhorado por uma margem significativa. Ele decidiu recuar.",
            "Nie Yan saltou de volta para o chão e se afastou de Soaring\r\nAngel.",
            "Vendo Nie Yan tentando correr, Soaring Angel imediatamente\r\nentrou em perseguição. Uma enxurrada de magia e flechas choveu em direção a Nie\r\nYan.",
            "Nie Yan ativou Holy Descent da Medalha dos Dez Paladinos\r\nSagrados, levando 15 feitiços e seis flechas de frente. Uma série de danos de\r\n5.000 se ergueu acima de sua cabeça. Este foi o dano de Soaring Angel e das\r\nflechas do Caçador de Demônios. Ele ficou imune a toda magia durante os três\r\nsegundos de duração de Holy Descent. Até a magia explosiva nas flechas de\r\nSoaring Angel foi inútil.",
            "Suas mandíbulas caíram em choque.",
            "“Merda, que tipo de defesa ele tem!? Meu ataque causou apenas\r\n5.000 de dano!”",
            "“Ele tem mais de 50.000 pontos de vida!”",
            "\n",
            "“Minha magia não funcionou. Ele ativou uma habilidade de\r\nimunidade mágica!” "
      ]
}