{
      "Capítulo 892 - Devouring Plasma Storm!": [
            "Inúmeros ataques atingiram Nie Yan, mas eles mal conseguiram\r\ncausar pouco mais de 20.000 de dano. Dentro de alguns segundos, ele se afastou\r\ndos jogadores da Angel Corps.",
            "“Merda! Peguem ele! Não deixe ele fugir!”",
            "Os jogadores da Angel Corps começaram a pular de telhado em\r\ntelhado. Soaring Angel também acelerou atrás de Nie Yan.",
            "「Todos os jogadores da Angel Corps dentro ou perto da Cidade\r\ndo Pecado, ouçam meus comandos! Nirvana Flame está em 285.2830. Nenhum de vocês\r\ndeve brincar. Peguem ele imediatamente!」Soaring Angel ordenou no bate-papo por\r\nvoz.",
            "「Sim, senhor!」Responderam os jogadores da Angel Corps em\r\nuníssono.",
            "Cerca de 3.000 jogadores da Angel Corps estavam atualmente na\r\nCidade do Pecado. Todos eles param o que quer que estivessem fazendo para\r\ncercar Nie Yan. Não demoraria muito tempo para ele ficar preso.",
            "Esses jogadores eram perfeitos para o trabalho. Eles\r\nconheciam a Cidade do Pecado como as costas da mão e eram especialistas de alto\r\nnível usando alguns dos melhores equipamentos; para não mencionar que todos\r\ntinham itens especiais que poderiam salvar suas vidas ou enganar o inimigo.",
            "Até mesmo alguém como Nirvana Flame ainda teria que entregar\r\nsua vida no momento em que estivesse preso.",
            "A comoção na Cidade do Pecado chegou a Guo Huai. Ele entrou\r\nem contato ansiosamente com Bladelight no bate-papo por voz.",
            "「Onde vocês estão agora?」",
            "「Não se preocupe! Já estamos a caminho!」Disse Bladelight.",
            "Bladelight e 1.000 elites da Asskickers United que estavam\r\nlimpando uma masmorra na Borda do Mundo, agora estavam correndo para a Cidade\r\ndo Pecado.",
            "「Ouvi dizer que o Grupo Financeiro Century também mobilizou\r\n2.000 soldados. Tomem cuidado.」Disse Guo Huai sem se sentir tranquilizado.",
            " 「O Grupo Financeiro\r\nCentury também veio, não é? Parece que temos uma festa e tanto em nossas mãos.」Bladelight\r\nfranziu as sobrancelhas.",
            "「Vou pedir que Sleepy Fox, Fa Lan e os outros enviem algumas\r\npessoas para aí.」Disse Guo Huai.",
            "Uma luta era inevitável. Ambos os lados sofreriam pesadas\r\nbaixas.",
            "Reforços da Holy Empire, Sapphire Shrine e das outras guildas\r\nda aliança já estavam correndo. A Cidade do Pecado se tornou um turbilhão\r\ngigante, atraindo todos os principais especialistas de ambos os lados. Mais de\r\n80% dos Mestres da Facção Justa estavam prestes a se enfrentar.",
            "Nie Yan estava fugindo por um beco estreito. Olhando para o\r\ncéu, ele viu mais de 20 Montarias Voadoras atrás dele. Os jogadores da Angel\r\nCorps também vinham de todos os lugares.",
            "Nie Yan criou alguma distância e cantou um encantamento. Com\r\num lampejo de luz, Lil’ Gold apareceu e bloqueou o beco com sua enorme\r\nestrutura. Em seguida, ele abriu o Recrutamento Divino e convocou o Paladino\r\nLafus.",
            "O Paladino Lafus apareceu ao lado de Lil’ Gold, pronto para\r\ncurá-lo a qualquer momento.",
            "“É o Dragão Dourado de Nirvana Flame!”",
            "“Todo mundo, tenha cuidado!”",
            "...",
            "“GROOAH!” Lil’ Gold explodiu os jogadores da Angel Corp com\r\nDragon Breath. BOOOOM! Mais de 10 jogadores foram queimados até a morte.",
            "Uma chuva de magia choveu sobre Lil’ Gold. No entanto ele nem\r\nsequer piscou. “GROOAH!” Com um movimento de cabeça, ele enviou os Guerreiros\r\nque o cercavam voando para longe.",
            "Lil’ Gold cobria as costas de Nie Yan. No entanto, nada\r\nimpediu os cem jogadores da Angel Corps que o atacavam pela frente. Inúmeros\r\nfeitiços zuniam em sua direção, apagando o céu.",
            "Beckon Doom!",
            "Três enormes Sentinelas do Apocalipse vestidos com armaduras\r\nde espinhos negros como a noite apareceram na frente de Nie Yan. Eles brandiram\r\nsuas espadas negras e cortaram uma dúzia de Guerreiros.",
            "Nie Yan se agachou no meio do beco, com seus Animais de\r\nEstimação e convocações protegendo suas costas e frente.",
            "Os jogadores da Angel Corps estavam impotentes contra essa\r\ntática. Eles atacaram Nie Yan em ondas, mas foram derrotados por Lil’ Gold e as\r\nSentinelas do Apocalipse antes mesmo de chegarem perto.",
            "「Mas que droga! Aquele Dragão Dourado e as Sentinelas do\r\nApocalipse são fortes demais! Não conseguimos nem chegar perto de Nirvana\r\nFlame!」",
            "Quando os jogadores da Angel Corps não sabiam mais o que\r\nfazer, Soaring Angel finalmente chegou.",
            "Soaring Angel franziu as sobrancelhas. Ele já tinha um bom\r\nentendimento dos pontos fortes e fracos do Dragão Dourado de Nirvana Flame. No\r\nentanto, ele não tinha informações sobre esses Sentinelas do Apocalipse, e\r\nhaviam três deles. Vendo essas enormes criaturas equipadas com armaduras de\r\nespinho e espadas gigantes em chamas seu coração afundou.",
            "Lil’ Gold lutava furiosamente, repelindo as forças da Angel\r\nCorps com todo o seu poder. Dezenas de inimigos caíram sob seus ataques\r\npoderosos. Esses jogadores eram todos elites da Angel Corps. Ao vê-los morrendo\r\nassim, Soaring Angel sentiu seu coração sangrar. Ele puxou três flechas da\r\naljava e as disparou.",
            "BOOOM! BOOOM! BOOOM! As flechas atingiram Lil’ Gold, o\r\nimpacto de suas explosões fizeram com que ele recuasse.",
            "−28.997",
            "−31.128",
            "−30.001",
            "Que dano assustador!",
            "Nie Yan rapidamente fez o Paladino Lafus curar Lil’ Gold.",
            "Três Grandes Magos estavam nos telhados acima de Nie Yan,\r\nformando um triângulo. Eles começaram a cantar um encantamento, provavelmente\r\nse preparando para lançar uma magia em larga escala.",
            "Sentindo as intensas flutuações mágicas acima dele, Nie Yan\r\nfranziu as sobrancelhas. ‘Eles estão planejando lançar uma Magia Proibida!?’",
            "Se eles lançassem uma Magia Proibida, não apenas ele, mas\r\ntambém vários milhares de jogadores de Angel Corps nas proximidades seriam\r\npegos!",
            "Por outro lado, não surpreendeu Nie Yan que Soaring Angel\r\nestava disposto a sacrificar seus próprios jogadores para matá-lo.",
            "Nie Yan sentiu a pressão sobre ele. Ele tinha que sair\r\nrapidamente desse lugar! Se esses três Grandes Magos pudessem lançar sua Magia\r\nProibida, ele estaria em uma situação terrivelmente complicada. Infelizmente,\r\nele foi bloqueado por todos os lados por jogadores da Angel Corps, eles\r\nsimplesmente não paravam de vir.",
            "Não havia nenhuma rota de fuga!",
            "“Quem matar Nirvana Flame será recompensado com um conjunto\r\ncompleto de equipamentos da categoria Sub Lendário e 500.000 moedas de ouro!”\r\nSoaring Angel rugiu, rangendo os dentes.",
            "Os jogadores da Angel Corps gritaram loucamente, colocando\r\nainda mais força em seus golpes. Um conjunto completo de equipamentos da\r\ncategoria Sub Lendário e 500.000 moedas de ouro era uma enorme tentação!",
            "Sob a chuva de flechas de Soaring Angel, Lil’ Gold foi\r\nforçado a recuar, incapaz de retaliar. Vários Guerreiros de armadura dourada\r\naproveitaram a oportunidade para atacar em sua direção.",
            "“Derrubem essa maldita lagartixa dourada!” ",
            "(Nie Li: Os cara\r\ntão brabo kkkk)",
            "Shield Bash!",
            "Shield Bash!",
            "…",
            "Os grandes escudos atingiram Lil’ Gold, os sons de metal\r\nbatendo em metal ecoavam no ar.",
            "“Caçadores de Demônios, concentrem seus ataques em Nirvana\r\nFlame!”",
            "Incontáveis ​​flechas choveram do céu.",
            "Nie Yan utilizou os Shadow Steps para se esquivar da maioria\r\ndas flechas, mas ele ainda foi atingido por sete delas. Felizmente elas não\r\npuderam causar muito dano a ele, raspando apenas cerca de 10.000 pontos de vida\r\nque ele rapidamente recuperou com uma poção.",
            "Lil’ Gold não podia fazer nada enquanto estava sendo abusado\r\npor Soaring Angel como um boneco de treino. Se não fosse pelo Paladino Lafus\r\nque estava continuamente o curando, ele já teria morrido há muito tempo. Quanto\r\naos Sentinelas do Apocalipse, enfrentando tantos jogadores entre os quais não\r\nhavia um pequeno número de Mestres, eles estavam começando a vacilar.",
            "Ainda assim, o que mais preocupou Nie Yan foram os três\r\nGrandes Magos cantando sobre sua cabeça. Ele estava pronto para ativar\r\nAdjudicator of God a qualquer momento. Se fosse um tipo ofensivo de Magia Proibida,\r\nele não teria outra escolha.",
            "Sinistras nuvens negras se reuniram no céu, acompanhadas pelo\r\ncrepitar de trovões e relâmpagos.",
            "As nuvens negras de tempestade desciam lentamente. Uma\r\npressão sufocante permeava o ar.",
            "Uma membrana de luz se espalha pelos arredores, cobrindo tudo\r\nem um raio de 300 metros, como uma gaiola impenetrável. Nada poderia entrar ou\r\nsair.",
            "Vendo esses eventos, o rosto de Nie Yan empalideceu. Isso era\r\numa Magia Proibida que ele, e qualquer outro jogador da antiga linha do tempo\r\ntinham profundamente gravada em seus corações: Devouring Plasma Storm!",
            "O conhecimento de Nie Yan desse feitiço era limitado a apenas\r\num vídeo aterrorizante que ele havia visto em sua vida passada. Devouring\r\nPlasma Storm isolava uma determinada área, impedindo que qualquer um entrasse\r\nou saísse antes de inundá-la completamente com raios. Contanto que os três\r\nGrandes Magos que a alimentavam não morressem e a formação mágica não fosse\r\nquebrada, a magia poderia teoricamente continuar para sempre!",
            "Parecia que a Angel Corps não havia poupado esforços para\r\nlidar com ele, mesmo colocando as mãos em algo como Devouring Plasma Storm.",
            "Nie Yan percebeu que Adjudicator of God não duraria o\r\nsuficiente para resistir à tempestade. ‘Eu preciso sair daqui agora mesmo!’\r\nNesse momento, um raio cortou o ar e caiu.",
            "Este lugar estava cheio de jogadores da Angel Corps. Soaring\r\nAngel era realmente louco, apenas para matar Nie Yan ele estava disposto a\r\nsacrificar todas essas pessoas!",
            "BOOOM! O raio atingiu um dos Sentinelas do Apocalipse. Faíscas\r\nvoaram por toda parte quando ele foi desintegrado em cinzas. Os seis jogadores\r\nque estavam próximos ao Sentinela do Apocalipse não se saíram melhor.",
            "Os jogadores da Angel Corps entraram em pânico.",
            "「Todos vocês que morrerem aqui receberão três vezes a\r\ncompensação normal! Concentre-se em matar Nirvana Flame!」Soaring Angel disse em\r\numa voz pesada.",
            "Essa promessa apaziguou seus homens enquanto eles fortaleciam\r\nseus corações. Mesmo se eles morressem aqui, eles não perderiam. Eles\r\nenfrentaram os raios e avançaram sem ligar para suas vidas.",
            "Após o primeiro raio cair, mais dois caíram.",
            "Felizmente, esses raios caíram sobre os jogadores da Angel\r\nCorps. Nie Yan ainda não havia sido atingido.",
            "Esses raios caíam sem parar!",
            "Após os dois raios, outros quatro desabaram, matando o\r\nPaladino Lafus e os dois Sentinelas do Apocalipse restantes. ",
            "(Nie Li: Aliás,\r\nsó lembrando o que o Mad esqueceu, toda a galera que morreu pro Nie Yan deveria\r\nestar voltando como sombra pra lutar)",
            "Nie Yan lembrou o vídeo que assistiu em sua vida passada.\r\nQuando Devouring Plasma Storm foi lançado, a princípio apenas um raio caiu,\r\ndepois dois, depois quatro, oito, 16 e assim por diante. Em pouco tempo, tudo\r\nseria aniquilado.",
            "16 raios caíram. Um veio diretamente para Nie Yan.",
            "Adjudicator of God!",
            "BOOOM! O raio atingiu Nie Yan, faíscas voaram por toda parte.",
            "Felizmente, ele estava temporariamente imune a toda a magia!",
            "\n",
            "O tempo de Nie Yan era limitado. Ele olhou para os telhados. ‘Eu\r\ntenho que matar aqueles três Grandes Magos primeiro. Essa é a única maneira de\r\nparar esse feitiço!’ De repente, ele viu várias silhuetas aparecendo atrás dos\r\nGrandes Magos e ele subitamente parou de se mover na direção deles. ‘São eles!’\r\n",
            "(Nie Li: Quem será?! O combo bem que podia acabar aqui muhuhuhuhu)"
      ]
}