{
      "Capítulo 895 - O Anjo Caído Brufut": [
            "O distrito norte da Cidade do Pecado, a força aérea de 1.000\r\nsoldados da Angel Corps havia se reunido aqui. Todos os tipos de grandes\r\nMontarias Voadoras podiam ser vistas circulando no céu.",
            "O desafio que Soaring Angel emitiu criou um grande alvoroço\r\nnos fóruns. O relacionamento entre as duas guildas já era como fogo e gelo.\r\nSeus ferozes conflitos afetaram todos os jogadores do continente. Com milhões\r\nde soldados de ambos os lados, pode-se imaginar o alcance dessa guerra. Ambos\r\nos lados estavam se preparando para o próximo grande conflito que seria travado\r\nnos céus acima da Cidade do Pecado. Uma vez iniciada a luta, o mapa inteiro\r\nseria varrido pelas chamas da guerra!",
            "Muitos jogadores não afiliados estavam partindo para a Cidade\r\ndo Pecado. Eles queriam testemunhar a batalha pessoalmente. ",
            "(Nie Li: e morrer\r\natoa no fogo cruzado Cof Cof)",
            "“Houve algum movimento no lado da Asskickers United?” Angel\r\nsubindo perguntou.",
            "“Acabamos de receber a notícia de que Nirvana Flame,\r\nBladelight e seus outros Mestres desapareceram de repente. Não temos idéia para\r\nonde eles foram.” Respondeu um Mago.",
            "O coração de Soaring Angel disparou. Ele não pôde deixar de\r\nse perguntar o que o grupo de Nie Yan estava planejando.",
            "「Todos os membros, permaneçam vigilantes. Se acontecer alguma\r\ncoisa, me informem imediatamente!」Ele esfregou o queixo por um momento. “Além\r\ndesses que você mencionou, onde está o resto das tropas da Asskickers United?”",
            "“Eles se esconderam no Bar do Fim do Mundo.”",
            "“No Bar do Fim do Mundo!? Tsk, esses malditos covardes!”\r\nSoaring Angel amaldiçoou. Por mais arrogante que fosse, não se atrevia a causar\r\nproblemas por lá. Embora a Asskickers United tivesse aceitado o desafio de\r\nSoaring Angel, o prazo era de mais três horas. Se eles não aparecessem antes\r\ndisso, contaria como se eles estivessem fugindo da luta. Ele só podia esperar\r\npor enquanto.",
            "“Chefe, tenho certeza de que eles estão tramando algo.” Disse\r\nEvil Monarch. Ele estava com uma sensação desconfortável.",
            "“Eu também acho. Hm, você acha que eles estão tentando\r\ndesafiar o Anjo Caído Brufut e obter a Fruta do Rei Dragão?” Perguntou Stone\r\nSplitter.",
            "“Não é provável. E mesmo que estejam, Brufut não é fácil. Se\r\ntentarem, mesmo com suas principais elites, eles só vão encontrar\r\narrependimento!” Soaring Angel disparou. Ele experimentou o poder do Anjo Caído\r\nBrufut pessoalmente, e isso deixou uma profunda impressão em seu coração.",
            "“Devemos investigar de qualquer maneira.” Sugeriu Evil\r\nMonarch. Se a Asskickers United realmente tentasse essa masmorra, eles teriam\r\nque se preparar para o pior.",
            "Soaring Angel refletiu por um momento antes de assentir. “Você\r\nestá certo. Vou mandar alguém para investigar agora.”",
            "Um Ladrão de Angel Corps partiu para a masmorra especial.\r\nDepois de um tempo, ele relatou a Soaring Angel que ninguém havia entrado.",
            "“Onde eles foram parar...?” Soaring Angel murmurou.",
            "O que Angel Soaring não sabia era que Nie Yan e os outros\r\nainda estavam se preparando para enfrentar o Anjo Caído Brufut. Nie Yan mandou\r\na Loja de Poções Noite Estrelada entregar 13 tipos diferentes de poções, 390 no\r\ntotal, e distribuí-las. Além disso, ele também solicitou uma grande quantidade\r\nde itens de seus Funileiros.",
            "Uma lâmina afiada era muito melhor para realizar uma tarefa.\r\nEsses preparativos eram absolutamente necessários e poderiam salvar a equipe de\r\nsituações inesperadas.",
            "Cerca de 10 minutos depois que o batedor da Angel Soaring\r\npartiu, Nie Yan e os outros entraram na masmorra. Subiram um lance alto de\r\nescada e passaram por um longo e sinuoso corredor antes de um enorme santuário\r\npairando no ar.",
            "O santuário tinha mais de 100 metros de altura, com pilares\r\naltos que perfuravam o céu.",
            "“Este é o lugar.” Disse Bladelight.",
            "“Porra, esse santuário é enorme!” Undying Scoundrel engasgou\r\nem espanto. Ele teve que inclinar a cabeça até onde seu pescoço permitia para\r\nver o topo.",
            "Nie Yan se aproximou do santuário e olhou para dentro. O\r\ninterior era espaçoso, como sugeria o exterior, e o chão era feito de alguma\r\npedra desconhecida que brilhava como as estrelas no céu noturno. Uma fina\r\nmembrana de luz cercava a entrada do santuário, separando-o do mundo exterior.",
            "“O Anjo Caído Brufut está aí dentro. Antes dele sair, ele\r\nenvia primeiro 10 ondas de monstros. Eles também são muito difíceis de lidar.\r\nEntão, fiquem atentos.” Bladelight lembrou. Ele se virou para Nie Yan. “Estamos\r\nprontos quando você estiver.”",
            "Nie Yan caminhou até o pedestal em frente à entrada do\r\nsantuário. Em cima dela havia uma esfera de cristal do tamanho de uma bola de\r\nbasquete. Ele colocou a palma da mão sobre ela e começou a cantar enquanto a\r\ngirava lentamente no sentido horário.",
            "Clique, clique, clique! Algum tipo de mecanismo foi ativado\r\nno pedestal.",
            "Nie Yan olhou por cima do ombro e disse: “Vamos entrar.”",
            "Todos entraram no santuário.",
            "No centro do santuário, havia um amplo espaço aberto com\r\ncerca de 400 metros de diâmetro. Quando eles entraram, uma silhueta gigante\r\nflutuou do teto. Era um anjo de cinco metros de altura, vestido com armadura\r\nprateada. Só por sua aparência, era possível confundi-lo com um humano, se não\r\nfossem os dois pares de asas negras que cresciam em suas costas. Ele parecia um\r\nhomem na casa dos cinquenta.",
            "“Esse é ele! O Anjo Caído Brufut!”",
            "Esse anjo de quatro asas era o alvo deles!",
            "Nesse momento, o Anjo de Batalha Kalenna acordou de sua\r\nsoneca e olhou para Brufut com desprezo nos olhos.",
            "“Brufut! Seu traidor miserável! Se não fosse por você, o\r\nExército do Céu não teria sido derrotado na batalha contra a raça dos dragões!”\r\nO Anjo de Batalha Kalenna brandiu seu cajado.",
            "Vendo a reação do Anjo de Batalha Kalenna, Nie Yan ficou\r\nempolgado. Com a ajuda dela, as chances de sucesso melhorariam\r\nsubstancialmente.",
            "O Anjo Caído Brufut passou os olhos pelo grupo de Nie Yan. “Outro\r\ngrupo de humanos veio jogar suas vidas fora. Vocês formigas insignificantes,\r\nquando vão aprender? Ah...? O que é isso que eu vejo? Kalenna, então você ainda\r\nestá viva. Verdadeiramente uma pena. Veja só, você se tornou tão pequena e\r\nfraca. Hahaha!”",
            "“Brufut, seu traidor imundo! Vou te matar nem que seja a\r\núltima coisa que farei e vou oferecer suas cinzas para aqueles que caíram!” A\r\npequena figura de Kalenna tremia de pura raiva.",
            "“Venha, Kalenna! Eu gostaria de ver você tentar! Só você e\r\nesses humanos insignificantes? Hahaha!” A risada de Brufut ecoou pelo corredor.",
            "[Você está disposto a aceitar a missão de Kalenna, “Mate o\r\nAnjo Caído Brufut”?]",
            "Bladelight e os outros voltaram sua atenção para Kalenna.\r\nTodos viram a notificação que Nie Yan acabou de receber. Quem teria pensado que\r\nela desencadearia uma nova missão como essa. O objetivo deles já era matar o\r\nAnjo Caído Brufut de qualquer maneira. Eles não podiam deixar de se perguntar\r\nque tipo de recompensa adicional eles receberiam.",
            "Nie Yan aceitou a missão e quando ele o fez, Kalenna entrou\r\nno modo de batalha.",
            "“Parece que nossas chances de ganhar serão muito maiores que\r\n60% agora.” Observou Smoke Stub com um sorriso. Ele já havia testemunhado o\r\npoder de Kalenna antes.",
            "Brufut brandiu sua espada e gritou: “HAH!” Um grupo de 30\r\nenormes Ursos Negros emergiu do nada. Eles pareciam tanques destruindo tudo em\r\nseu caminho enquanto atacavam o grupo de Nie Yan.",
            "“Merda! 30 ursos na primeira onda? Nie Yan, algo está errado!”\r\nBladelight gritou. De acordo com as informações que ele coletou, Brufut só\r\nconvocaria esses ursos na sexta onda, e haveriam seis, não 30! ",
            "(Nie Li: OPS\r\nKKKK)",
            "A adição de Kalenna aumentou a dificuldade em muitas vezes!",
            "O coração deles afundou. Isso significava que toda a\r\ninformação deles não tinha sentido agora? O que viria a seguir, algum monstro\r\nque eles nunca tinham visto antes?",
            "“Bulwark of the War God!” ",
            "Bladelight rugiu. Seu corpo se\r\niluminou com um brilho dourado enquanto ele avançava para interceptar os ursos.",
            "Taunt!",
            "Uma dúzia de ursos imediatamente atacou Bladelight.",
            "Smoke Stub, Lofty Shadow, Monochrome, Edgeless e Lei Su\r\ntambém avançaram. A defesa desses ursos era incrivelmente alta, a pele quase\r\nimpenetrável. Sem mencionar o seu poder de ataque surpreendente. A Angel Corps,\r\no Grupo Financeiro Century e todos os outros que haviam tentado essa masmorra\r\ntinham sofrido lidando com apenas seis desses ursos, mas eles tinham que lidar\r\ncom 30!",
            "Young Seven, Painted Muslin, Black Heaven e os outros\r\ncurandeiros na linha de trás lançaram curas repetidamente, fazendo seu máximo para\r\nmanter os Guerreiros vivos. Suas testas estavam encharcadas de suor. Eles\r\ntiveram que manter um foco absurdo, pois o menor erro poderia custar a vida dos\r\nGuerreiros.",
            "Os ursos causaram mais de 9.000 danos a Bladelight e mais de\r\n13.000 aos outros.",
            "Uma chuva de magia caiu sobre os ursos. Um mar de 3.000s\r\nflutuou no ar, mas isso não trouxe nenhuma alegria a eles, cada um desses ursos\r\ntinham 6 milhões de pontos de vida.",
            "“Merda! Tem muitos deles!” Undying Scoundrel gritou.",
            "Nie Yan se escondeu atrás de um urso e o atordoou com um\r\nSmothering Strike, depois seguiu com um Reverse Grip Backstab.",
            "−7.329",
            "−12.855",
            "Até Nie Yan causava tão pouco dano! A defesa desses ursos era\r\nsimplesmente muito alta! Ele franziu as sobrancelhas. Quando ele olhou para\r\nKalenna, ela finalmente tomou uma atitude. Com um aceno de seu cajado, ela\r\nlançou um escudo em Bladelight. ",
            "Uma leve membrana de luz envolvia Bladelight. Não parecia\r\ndiferente de um Radiant Shield normal.",
            "BANG! BANG! Duas garras pousaram em Bladelight.",
            "−621",
            "−625",
            "Bladelight arregalou os olhos em choque. ‘Que escudo\r\npoderoso!’",
            "O Anjo de Batalha Kalenna não parou por aí, lançando escudos\r\nconsecutivamente em todos os outros Guerreiros. O dano que eles sofreram foi\r\ninstantaneamente reduzido em 90%. Em seguida, ela aumentou o poder mágico de\r\ntodos, aumentando o dano em oito vezes.",
            "\n",
            "Undying Scoundrel olhou para sua barra de status e respirou\r\nfundo. Ele contou mais de 11 bênçãos diferentes, aumentando seu poder mágico,\r\nvelocidade de lançamento, velocidade de recuperação de mana e assim por diante.\r\nOs efeitos das bênçãos eram impressionantes!"
      ]
}