{
      "Capítulo 896 - Dragão Espectral Rank 7": [
            "Um turbilhão de chamas se ergueu no ar.",
            "−33.234",
            "−35.251",
            "−30.799",
            "...",
            "Pouco tempo depois, o primeiro urso soltou um grito triste e\r\ncaiu no chão.",
            "Graças às bênçãos de Kalenna, os danos causados por Undying\r\nScoundrel e os outros Grandes Magos dispararam.",
            "Quanto aos Guerreiros na linha de frente, eles nem\r\nprecisavam de escudos para se defenderem contra esses ursos! Eles reuniram os\r\nursos em um só lugar. Os Grandes Magos começaram a cantar magias de efeito em\r\nárea de pequena escala e convocaram uma chuva de fogo, raios e gelo.",
            "Os Guerreiros recuaram suavemente para fora do alcance da\r\nmagia. Seu trabalho em equipe era impecável.",
            "Em dois minutos, cadáveres de urso cobriam o chão.",
            "“Cacete! Por que eu não consegui um Anjo de Batalha durante\r\nminha missão de avanço de classe!?” Tang Yao reclamou com os olhos brilhando de\r\ninveja.",
            "“Do que você está reclamando? Você tem uma Fada Arcana de\r\nRank 7. Você devia estar satisfeito com o que tem.” Nie Yan sorriu. Uma Fada\r\nArcana Rank 7 já era ridiculamente poderosa.",
            "Tang Yao coçou a cabeça dando uma risada irônica. “Pfft...\r\ncomo minha fada pode se comparar com esse seu anjo ridículo?”",
            "Nie Yan olhou para a Fada Sagrada de Xie Yao. Ela já havia\r\natingido o Rank 5. Mesmo que as fadas não fossem tão raras como antes, em toda\r\na Facção Justa existiam apenas cerca de 30 no total - talvez apenas três ou\r\nquatro fossem do Rank 5 ou superior. Mesmo assim elas realmente não poderiam ser\r\ncomparadas com um Anjo de Batalha. Uma fada era uma existência completamente\r\ninferior em comparação com um anjo.",
            "King of The World, Sun e os outros Dançarinos das Sombras\r\ncoletaram os drops dos ursos.",
            "“Encontraram alguma coisa boa?” Nie Yan perguntou.",
            "“Sim! Uma Pedra Divina da Escuridão!” ",
            "King of The World exclamou.",
            "‘Pedra Divina da Escuridão!?’ O coração de Nie Yan bateu\r\nforte. Pedras Divinas da Escuridão eram drops incrivelmente raros de monstros\r\ndemoníacos. Eram o catalisador final, o material crucial em muitas receitas. Se\r\nvocê também tivesse um transmissor ou uma Caixa de Pandora, as possíveis\r\nreceitas para se escolher eram infinitas.",
            "Além da Pedra Divina da Escuridão, também caiu um colar\r\ndecente de Sacerdote que foi dado a Painted Muslin.",
            "O Anjo Caído Brufut olhou para eles com desdém. Ele flutuava\r\nno ar atrás de uma barreira que estava o protegendo. Então, o grupo de Nie Yan\r\nnão podia atacá-lo. Eles só podiam esperar o próximo passo dele.",
            "“Quanto tempo temos até a próxima onda? Você sabe o que ele\r\nvai convocar a seguir?” Nie Yan perguntou.",
            "“A próxima onda é daqui a três minutos, eu acho. Eu não\r\ntenho tanta certeza. Essa primeira onda já era muito diferente do que as nossas\r\ninformações diziam que seria.” Respondeu Bladelight. A dificuldade da masmorra\r\naumentou bastante depois que Nie Yan aceitou a missão de Kalenna.",
            "“Entendo. Vamos nos recuperar o máximo que pudermos.” Disse\r\nNie Yan.",
            "Todo mundo se sentou para se recuperar.",
            "‘Eu me pergunto que tipo de coisas poderiam ser criadas com\r\nessa Pedra Divina da Escuridão...’ Nie Yan estava prestes a pesquisar on-line,\r\nquando Xie Yao enviou um link para ele.",
            "“O que é isso?” Nie Yan perguntou.",
            "“É uma lista de receitas que usam a Pedra Divina da\r\nEscuridão. Imaginei que seria algo em que você estaria interessado.” Disse Xie\r\nYao com um sorriso adorável.",
            "Nie Yan sentiu um calor em seu coração. Já fazia três anos\r\ndesde que eles começaram a namorar, o relacionamento deles havia crescido a\r\nponto de poderem dizer o que o outro queria sem precisar dizer nada.",
            "Nie Yan vasculhou as receitas. Haviam cerca de 60 no total,\r\nmas a maioria delas realmente não o interessava. Ele estava prestes a fechar a\r\npágina, quando seus olhos caíram na última receita da lista: Asas Demoníacas!",
            "[Receita de Asas Demoníacas]",
            "Materiais de Artesanato Necessários: Pena do Demônio x1,\r\nPedra Divina da Escuridão x1, Gema Jadeite x5, Grimório Negro x1, Pano Rúnico\r\nEscuro x12",
            "Nie Yan não pôde deixar de ficar animado. Essas Asas\r\nDemoníacas eram precisamente o item que ele queria! Ele já tinha uma Pena do Demônio.\r\nCombinando com a Pedra Divina da Escuridão, ele possuía dois dos materiais de\r\nartesanato necessários. Ele não sabia o quão difícil seria obter Gemas Jadeite,\r\num Grimório Negro e Panos Rúnicos Escuros. Ele só podia esperar que não fosse\r\ntão difícil. Quanto mais cedo ele recebesse essas asas, mais cedo ele teria\r\nalgo para lidar com Soaring Angel!",
            "Nie Yan entrou imediatamente em contato com Guo Huai. ",
            "「Ajude-me a encontrar cinco Gemas Jadeite,\r\num Grimório Negro e 12 Panos Rúnicos Escuros. Preciso deles o mais rápido\r\npossível.",
            "」",
            "「 Para que você\r\nprecisa desses itens?",
            "」Guo Huai\r\nperguntou. Embora Gemas Jadeite fossem raras, ele sabia sobre elas. Quanto ao\r\nGrimório Negro e aos Panos Rúnicos Escuros, ele nunca tinha ouvido falar deles\r\nantes.",
            "「Eles são\r\nmateriais para fabricar asas.",
            "」Explicou Nie\r\nYan.",
            "Guo Huai entendeu imediatamente a importância desses itens.\r\nEle, é claro, sabia da luta na Cidade do Pecado, e de como Soaring Angel havia\r\nusado suas asas para ter vantagem sobre eles. Tanto ele como sua equipe estavam\r\ntentando pensar em métodos para lidar com o Soaring Angel, mas as asas eram\r\nsimplesmente muito difíceis de encontrar. Afinal, até as Asas de Sorens tinham\r\numa taxa de queda de apenas 1 em 500.000. Então, quando Nie Yan disse a ele por\r\nque ele precisava desses itens, ele rapidamente respondeu:",
            "「Vou juntar esses itens imediatamente!",
            "」",
            "Nie Yan só podia rezar para que Guo Huai encontrasse os\r\nmateriais rapidamente. Faria uma enorme diferença se ele tivesse as asas para a\r\npróxima batalha.",
            "Nie Yan desligou.",
            "Cerca de três minutos depois, o Anjo Caído Brufut brandiu\r\nsua espada e convocou 20 Gigantes de Ossos Selvagens. “GRAAAOGH!” Eles andavam\r\nde um lado para o outro, inquietos, ao redor do centro do santuário.",
            "“Eu vou pegar cinco deles!” Bladelight correu para a frente.",
            "“Eu vou pegar três!”",
            "“Eu vou pegar dois!”",
            "...",
            "Os Guerreiros rapidamente atraíram o aggro dos Gigantes de\r\nOssos Selvagens. Eles agiam em perfeita sincronia, e seus movimentos eram bem\r\npraticados e suaves.",
            "Como contra os ursos, esses Gigantes de Ossos Selvagens não\r\neram um grande desafio, graças a Kalenna, que havia buffado a todos com bênçãos\r\ne escudos no início da luta. Em alguns minutos, os Gigantes de Ossos Selvagens\r\ncomeçaram a cair por todos os lados.",
            "Vários Cristais de Energia caíram dos Gigantes de Ossos\r\nSelvagens. Eles poderiam ser dados como alimento a Animais de Estimação e\r\nMontarias Voadoras. Nie Yan obteve dois Cristais de Energia com atributo de\r\ntrevas. Ele era o único nesta equipe com Montarias Voadoras das Trevas.",
            "Após pensar um pouco, Nie Yan convocou seu Dragão Espectral\r\ne o deixou se mover um pouco antes de o alimentar com os dois Cristais de\r\nEnergia das Trevas.",
            "O Dragão Espectral já estava prestes a chegar ao Rank 7.\r\nEsses dois Cristais de Energia das Trevas talvez fossem tudo o que ele precisava!",
            "Quando todos viram o Dragão Espectral, ficaram completamente\r\nestupefatos. Nie Yan não tinha contado a ninguém sobre obtê-lo, nem era do tipo\r\nque gostava de se exibir. Então, essa foi a primeira vez que eles o viram.\r\nMesmo que não parecesse tão formidável quanto o Dragão de Asas Negras, ainda\r\nera extremamente chocante.",
            "“Chefe, você mudou de Montaria Voadora?” ",
            "Paladin of The Elegy perguntou.",
            "Era do conhecimento geral que todo jogador só podia ter uma\r\nMontaria Voadora.",
            "“Lembra da habilidade Dragon King’s Divine Might da Espada\r\nde Zennarde? Ela permite que ele tenha duas Montarias Voadoras do tipo Dragão.”\r\nDisse Smoke Stub.",
            "Poucas pessoas na Asskickers United sabiam que Nie Yan havia\r\nobtido o Dragão Espectral. Esse era o tipo de coisa que quanto menos pessoas\r\nsoubessem, melhor.",
            "As pessoas nesta equipe eram todas confiáveis. Então, Nie\r\nYan não tinha problema sobre convocar o Dragão Espectral na frente deles.",
            "“Este Dragão Espectral está no Rank 6 no momento, mas parece\r\nque está começando a avançar.” Observou Summer Bug.",
            "“Sim. Espero que isso aconteça antes da próxima batalha.”\r\nDisse Nie Yan. “Então, nosso lado terá outra Montaria Voadora Rank 7.”",
            "Nesse tempo de inatividade entre as ondas, eles começaram a\r\nconversar sobre o Dragão Espectral, imaginando como ele seria eficaz em\r\ncombate.",
            "“Chefe, o Dragão Espectral é do tipo de combate corpo a\r\ncorpo ou do tipo mágico?” Perguntou Undying Scoundrel.",
            "“É do tipo mágico.” Respondeu Nie Yan.",
            "Os olhos de todos se iluminaram. A maioria das Montarias\r\nVoadoras eram do tipo de combate corpo a corpo. Tipos mágicos eram muito mais\r\nraros, especialmente entre existências como Dragões. Uma Montaria Voadora do\r\ntipo mágico de alto rank era um tesouro inestimável.",
            "“Quais são suas habilidades?”",
            "“Você saberá em algumas horas.” Nie Yan riu.",
            "“Ah droga, pare de ser tão misterioso chefe!”",
            "Vendo o sorriso de Nie Yan, a curiosidade de todos foi\r\ndespertada ainda mais.",
            "Depois de comer os dois Cristais de Energia das Trevas, o\r\nDragão Espectral soltou um rugido baixo, como se estivesse sofrendo. Nie Yan\r\nsabia que este era um bom sinal. Ele chamou o Dragão Espectral de volta ao seu\r\nespaço de Animais de Estimação e prestou muita atenção aos seus movimentos.\r\n",
            "(Kaoby: Como caralhos isso é um bom sinal?)",
            "Em pouco tempo, Nie Yan sentiu uma poderosa onda de energia\r\nvarrer seu espaço de Animais de Estimação. Seu coração tremia. O Dragão\r\nEspectral passou por uma transformação que abalou o mundo. Ele ficou muito\r\nmaior e sua pele ficou tão negra quanto o vazio. Espinhos compridos cresceram\r\nem torno de suas asas. Eles eram incomparavelmente afiados e irradiavam uma\r\naura congelante.",
            "O Dragão Espectral chegou ao Rank 7!",
            "Embora parecesse fraco e cansado no momento, Nie Yan\r\nconfirmou que ele já estava no Rank 7. Provavelmente o avanço exigiu muita\r\nforça. Nie Yan o alimentou um par de Núcleos de Vida das Trevas para ajudá-lo a\r\nse recuperar. No momento em que o confronto com a Angel Corps começasse, ele já\r\nestaria no auge!",
            "A ruptura do Dragão Espectral deixou Nie Yan de alto astral.\r\nEle impacientemente verificou sua página de status. Assim como ele previu, o\r\nDragão Espectral obteve duas novas habilidades.",
            "A primeira nova habilidade era chamada Phantom. O Dragão\r\nEspectral poderia se tornar incorpóreo para evitar um ataque inimigo. A segunda\r\nnova habilidade era chamada Spontaneous Combustion. Ao possuir um alvo, ele\r\npoderia usar o fogo de sua alma para queimar continuamente a vida do\r\nhospedeiro. Uma habilidade extremamente cruel! Spirit Possession e Spontaneous\r\nCombustion sinergizaram perfeitamente e eram skills de assassinato sem iguais.\r\nEnquanto o alvo não fosse pelo menos dois ranks mais alto, não havia como\r\nescapar da morte!",
            "Nie Yan estava extremamente feliz com as duas novas\r\nhabilidades do Dragão Espectral.",
            "*****",
            "\n",
            "Capítulo patrocinado por Pedro Henrique Uzae!"
      ]
}