{
      "Capítulo 898 - Algo digno de se morrer por": [
            "“Dinheiro\r\nnão é um problema.” Apenas Nie Yan se atreveria a pronunciar essas palavras. Se\r\nalguém mais recebesse uma conta de 120 milhões em ouro, provavelmente\r\ndesmaiaria de choque.",
            "Dentro\r\nde duas horas, toda a Facção Justa entraria em uma guerra total e a Cidade do\r\nPecado se tornaria o primeiro campo de batalha. Se Nie Yan e as outras elites\r\nda Asskickers United pudessem derrotar a Angel Corps aqui, seria um grande\r\nimpulso para a moral geral da guilda.",
            "“Tudo\r\nbem, vamos acelerar o ritmo. Parece que o fim está próximo. A Angel Corps já\r\nestá planejando declarar uma guerra total. Temos que limpar essa masmorra antes\r\ndisso, não importa o que aconteça!” Nie Yan disse.",
            "“Chefe,\r\na Angel Corps está realmente planejando declarar uma guerra total?”",
            "“Receio\r\nque sim. Eles já enviaram 1.800.000 soldados para Calore e as Grandes Pradarias\r\nde Abernathy. Tudo começará com a batalha aérea acima da Cidade do Pecado. Se vencermos\r\nlá, pelo menos em termos de força aérea, não precisamos mais temer a Angel\r\nCorps. Se perdermos, bem, você provavelmente pode imaginar as consequências.”\r\nDisse Nie Yan.",
            "Se\r\neles perdessem a batalha aérea, isso significaria um desastre para a força aérea\r\nda Asskickers United.",
            "“GROAAH!”\r\nUm Behemoth soltou um grito triste e caiu no chão.",
            "Com a\r\nmorte de um Behemoth, a equipe instantaneamente encontrou espaço para respirar.\r\nO resto da luta ficou muito mais fácil. Cinco minutos depois, o terceiro e\r\núltimo Behemoth caiu.",
            "“Revivam\r\nos caídos.” Disse Nie Yan. Eles haviam perdido cinco companheiros de equipe\r\nnessa batalha.",
            "Painted\r\nMuslin, Young Seven e os outros Sacerdotes começaram a reviver aqueles que\r\nmorreram. Depois todos se sentaram para se recuperar.",
            "“Esses\r\nBehemoths deixaram cair algo de bom?”",
            "“Sim,\r\numa Jóia Eterna caiu!”",
            "Nie\r\nYan olhou para Mistaken Smile, que segurava uma gema do tamanho de um ovo na\r\nmão. Ela era oval e completamente translúcida, reluzindo com um brilho de sete\r\ncores.",
            "As\r\nJóias Eternas eram extremamente famosas porque tinham mais de 600 tipos\r\ndiferentes de usos, incluindo conserto de equipamentos e reavivamento de\r\nanimais de estimação. Elas quase nunca estavam à venda no mercado. Esse era\r\ndefinitivamente um tesouro inestimável.",
            "O\r\nsite oficial tinha uma explicação detalhada sobre os usos da Jóia Eterna.",
            "Todo\r\nmonstro em Conviction tinha a chance de deixar cair uma Jóia Eterna; quanto\r\nmaior o nível, maior a probabilidade. Mesmo assim essa era a primeira vez que\r\nNie Yan encontrou uma, isso era uma prova de quão ridiculamente baixa era sua\r\ntaxa de queda. Dos inúmeros monstros mortos todos os dias, semanas, meses ou\r\nanos, talvez apenas um ou dois deixassem uma cair de vez em quando na lua\r\ncheia.",
            "Nie\r\nYan guardou a Jóia Eterna em sua bolsa. Além disso, os Behemoths também droparam\r\num livro de habilidades de Guerreiro chamado Wrathful Sundering. Essa era uma\r\nhabilidade incrivelmente alta de nível e qualidade que poderia até mandar um\r\nBoss voando.",
            "Depois\r\nde alguma discussão, foi decidido que o livro de habilidades iria para Smoke\r\nStub.",
            "Enquanto\r\na maioria ainda estava se recuperando, o Anjo Caído Brufut desceu ao chão. Seu\r\nriso maníaco e enfurecido sacudiu o santuário inteiro.",
            "O\r\nrosto de Bladelight empalideceu. “Nie Yan, algo está errado. Normalmente, ele\r\nconvoca mais uma onda antes de descer ao chão.”",
            "O\r\nAnjo Caído Brufut estava prestes a atacá-los. Nie Yan não teve tempo de pensar.\r\n“Nós estávamos indo lutar com ele de qualquer maneira. Não importa se é agora\r\nou mais tarde! Entrem em formação de batalha!”",
            "Todos\r\nse levantaram rapidamente. Bladelight, Smoke Stub, Lei Su e os outros\r\nguerreiros tomaram sua posição na frente dos Magos como uma parede humana. Os\r\nLadrões desapareceram furtivamente e espreitavam nas sombras, esperando uma\r\noportunidade de atacar.",
            "O\r\nAnjo Caído Brufut olhou para o grupo de Nie Yan e riu friamente. “Kalenna, você\r\ne seus ratos realmente me enfureceram. Eu pessoalmente os enviarei para a vida\r\napós a morte!”",
            "Quando\r\nessas palavras saíram de sua boca, o Anjo Caído Brufut agitou sua espada. Um\r\nenorme raio caiu no chão quando um dragão gigante apareceu diante dele. Era do\r\nmesmo tamanho de um Dragão de Olhos Violetas adulto e também era um Lorde\r\nVariante de Nível 200!",
            "Dragão\r\ndo Trovão (Lorde Variante): Nível 200",
            "Vida:\r\n??? / ???",
            "Todo\r\nmundo engoliu em seco. O Anjo Caído Brufut já era um adversário difícil o\r\nsuficiente. Agora eles também teriam que lutar contra um Dragão do Trovão!\r\nRapidamente isso passou de difícil a impossível!",
            "“Nie\r\nYan, acho que não podemos vencer isso. Vamos sair.” Disse Bladelight. Não era\r\nque ele estava com medo, mas a diferença de força era simplesmente grande\r\ndemais. Às vezes, se retirar era a melhor opção.",
            "Nie\r\nYan franziu as sobrancelhas antes de cerrar os dentes. “Vamos recuar!” ",
            "(Nie\r\nLi: É estranho ver o Nie Yan recuando diante de uma oportunidade de conseguir\r\nitens fodas, ele tem até a Imperatriz Finas e as pedras do Kelo)",
            "O\r\nDragão do Trovão e o Anjo Caído Brufut se aproximaram do time em uma pinça.",
            "Todo\r\nmundo havia perdido toda a vontade de revidar e rapidamente se afastou.",
            "“Parece\r\nque não vamos escapar disso ilesos. Aqueles de vocês que puderem escapar,\r\nescapem.” Disse Nie Yan. ",
            "(Nie Li: AHHHHH, ele ainda vai lutar, só não quer\r\ndividir o XP, faz sentido)",
            "Quando\r\ntodos se desesperaram, Kalenna cantou um encantamento. Seu corpo inteiro se\r\niluminou com um brilho deslumbrante. Uma aura poderosa varreu, pegando todos\r\ndesprevenidos.",
            "“...Oh,\r\npoderoso Deus da Luz, purifique todo o mal, extermine o injusto... Que a luz\r\nderreta a escuridão onde quer que ela passe…”",
            "Kalenna\r\npairava no ar. Embora sua estatura fosse pequena, ela emitia um sentimento\r\nprofundo e inexplicável.",
            "Mesmo\r\nque Nie Yan não tivesse ideia de que tipo de feitiço Kalenna estava lançando,\r\nele poderia dizer que era pelo menos no nível de uma Magia Proibida.",
            "“Parem!\r\nVamos adiar a retirada por enquanto. Bladelight, você segura o Dragão do\r\nTrovão. Lofty Shadow, você enfrenta o Anjo Caído Brufut! Não deixe que eles se\r\naproximem de Kalenna, não importa o que aconteça!” Nie Yan ordenou. Kalenna\r\nestava completamente indefesa no meio do canto. Se o Dragão do Trovão ou Brufut\r\npudessem interrompê-la, qualquer chance de vitória iria pelo ralo.",
            "Todos\r\neles podiam sentir as poderosas flutuações mágicas no ar. Isso reacendeu a\r\nesperança em seus corações.",
            "Kalenna\r\ncantou apenas por alguns breves segundos, quando uma poderosa aura sagrada caiu\r\nsobre toda a equipe. Eles receberam 12 bênçãos, aumentando suas estatísticas em\r\n300%, dando-lhes escudos e muito mais.",
            "“Cacete!\r\nEu sinto como se estivesse transbordando de poder!”",
            "“Isso\r\né incrível!”",
            "...",
            "A\r\nconfiança da equipe aumentou para novas alturas. Talvez eles realmente pudessem\r\nderrotar o Dragão do Trovão e o Anjo Caído Brufut!",
            "“Seus\r\nmortais insignificantes! Até as Bênçãos Divinas de Morphest não vão te salvar.\r\nFracos como você não são dignos de receber esse poder!” O Anjo Caído Brufut\r\namaldiçoou. Quando ele avançou, o santuário tremeu violentamente quase como se\r\ntodo o lugar estivesse desabando.",
            "O\r\ncorpo do Dragão do Trovão estalou com eletricidade enquanto ele mostrava suas\r\npresas e garras.",
            "Bulwark of the War\r\nGod!",
            "Bladelight\r\nse transformou na personificação de um Deus da Guerra e avançou.",
            "Lofty\r\nShadow fez o mesmo, embora seu alvo fosse o Anjo Caído Brufut.",
            "“Separe-os!\r\nBladelight, atraia o dragão para a esquerda!” Nie Yan comandou ansiosamente. Se\r\no Dragão do Trovão e o Anjo Caído Brufut pudessem trabalhar juntos, a situação\r\nseria muito mais difícil de controlar.",
            "Bladelight\r\nlentamente levou o Dragão do Trovão para longe.",
            "“Faça\r\nBladelight manter o Dragão do Trovão ocupado. Vamos nos concentrar primeiro no\r\nAnjo Caído Brufut!” Nie Yan ordenou.",
            "“Dançarino\r\nLuminoso, mate o Dragão do Trovão primeiro! Ou então Brufut o sacrificará para\r\nobter a vida eterna!” Kalenna avisou.",
            "Nie\r\nYan estava atordoado. Ele rapidamente corrigiu sua ordem: “Façam o que ela diz,\r\nconcentrem-se no Dragão do Trovão primeiro. Deixe Brufut comigo, Lofty Shadow e\r\nYoung Seven!",
            "O\r\nAnjo Caído Brufut estava causando mais de 70.000 de dano a Lofty Shadow a cada\r\ngolpe de sua lâmina. Felizmente, as Bênçãos Divinas de Morphest deram a Lofty\r\nShadow a capacidade de segurar esses ataques. Se não fosse por suas novas\r\nestatísticas, com seus 270.000 pontos de vida, ele teria sido morto\r\ninstantaneamente.",
            "Do\r\noutro lado, Bladelight e os outros tinham o Dragão do Trovão trancado enquanto\r\nos Magos estavam o bombardeando com uma chuva de feitiços.",
            "...",
            "Depois\r\nque Soaring Angel retornou à Cidade do Pecado, ele sentiu uma sensação de\r\ndesconforto. Faltava apenas cerca de uma hora para o prazo final para o desafio\r\nque ele lançou, mas Nie Yan e os outros Mestres ainda não haviam aparecido. Era\r\nquase como se eles tivessem desaparecido da face da terra. Enquanto isso, as\r\ntropas da Fallen Angel haviam chegado à superfície e estavam rapidamente\r\navançando.",
            "“Ainda\r\nnão localizamos Nirvana Flame?” Soaring Angel franziu a testa.",
            "“Não,\r\nmas descobrimos que alguém está dentro da masmorra do Anjo Caído Brufut.”\r\nRespondeu Stone Splitter. Quando o pessoal foi investigar a masmorra novamente,\r\neles descobriram que alguém havia entrado nela, mas era impossível dizer quem foi.",
            "O\r\ncoração de Soaring Angel instantaneamente ficou mais pesado. O grupo de Nie Yan\r\nrealmente entrou nessa masmorra? Ele não acreditava que a Asskickers United\r\npudesse derrotar o Anjo Caído Brufut. Esse chefe era muito mais forte do que\r\nqualquer um poderia imaginar, especialmente quando sua vida estava abaixo de\r\n30%. Suas habilidades se tornariam ridiculamente poderosas.",
            "“Quanto\r\ntempo faz desde que eles entraram na masmorra?”",
            "“Cerca\r\nde meia hora.”",
            "“Então\r\nnão vai demorar muito para que eles sejam enviados para o cemitério. Preste\r\nmuita atenção à situação na masmorra. Me informe imediatamente se você\r\ndescobrir quem está lá dentro. Além disso, peça a um Sacerdote das Sombras\r\nmonitorar o cemitério com Spirit Vision!” Soaring Angel disparou. Apenas uma\r\nequipe poderia tentar esta masmorra de cada vez. No entanto, se eles usassem\r\nSpirit Vision para observar o cemitério, eles poderiam dizer quantas pessoas\r\nmorreram e a partir disso deduzir seu progresso na masmorra.",
            "“Chefe,\r\no que fazemos se eles obtiverem a Fruta do Rei Dragão?” Perguntou Stone\r\nSplitter. Pensando em como eles poderiam acabar tendo que enfrentar um Dragão\r\nde Asas Negras Rank 9, ele sentiu seu couro cabeludo formigar.",
            "O\r\ncoração de Soaring Angel se apertou. Mesmo que ele odiasse admitir, havia uma\r\npossibilidade real de que o Anjo Caído Brufut fosse derrotado. Afinal, o Mad\r\nRouge provou repetidas vezes que ele tornava o impossível, possível.",
            "\n",
            "Os\r\nSacerdotes das Sombras da Angel Corps partiram imediatamente para o cemitério.\r\nAinda assim, Soaring Angel se sentia desconfortável. A Fruta do Rei Dragão era\r\nalgo pelo qual qualquer um estaria disposto a morrer! Somente depois de\r\nconfirmar que Nirvana Flame não a conseguiu, ele se sentiria aliviado!"
      ]
}