{
      "Capítulo 900 - Ressurreição": [
            "O\r\nnúmero de baixas rapidamente aumentou até restarem apenas 11 pessoas vivas: Nie\r\nYan, Xie Yao, Tang Yao, Lofty Shadow, Young Seven, Painted Muslin, Black\r\nHeaven, Black Hell, Lustboy, Hapless Frog, e Happy Hermit. Nenhuma das classes\r\nde dano físico se atrevia a colidir com o furioso Dragão do Trovão, então\r\napenas Xie Yao, Tang Yao, Lustboy e Black Hell podiam lutar contra ele. Eles\r\nainda estavam lentamente tirando sua vida.",
            "Com\r\napenas quatro Magos que poderiam efetivamente atacar o Dragão do Trovão, a\r\nprodução de dano da equipe foi severamente restringida. Durante todo o tempo\r\neles tiveram que evitar a perseguição do Dragão do Trovão. Sem mencionar manter\r\no Anjo Caído Brufut ocupado.",
            "O\r\nDragão do Trovão tinha apenas 5% de vida restante, mas isso ainda era mais de\r\n12 milhões de pontos de vida! Matá-lo não seria simples.",
            "A\r\nsituação era desesperadora. Nie Yan ordenou em tom grave: “Muslin, saia daqui\r\nprimeiro. Quanto mais longe, melhor! Fuja da batalha!”",
            "Painted\r\nMuslin entendeu imediatamente o plano de Nie Yan. Sem qualquer hesitação, ela\r\ncorreu em direção à porta do santuário.",
            "O\r\nAnjo Caído Brufut zombou, não impressionado. “Formiga estúpida! Acha que pode\r\ncorrer? Não tão fácil!” Ele levantou sua espada e chamou um meteoro em chamas\r\ndo ar.",
            "Quando\r\no meteoro estava prestes a colidir com Painted Muslin, ela desapareceu com\r\nSpace Jump e reapareceu a 60 metros de distância. Ela fugiu do santuário sem\r\nolhar para trás.",
            "BANG!\r\n",
            "O\r\nmeteoro atingiu o chão e explodiu em uma nuvem de chamas quentes. No entanto,\r\nele passou longe de acertar alguém.",
            "Painted\r\nMuslin conseguiu sair da batalha.",
            "Nie\r\nYan sorriu. Tudo estava indo conforme o planejado. Ele olhou em direção ao\r\nfurioso Dragão do Trovão. Agora, ele poderia se concentrar em matá-lo! Depois,\r\nele passaria para o próximo passo de seu plano.",
            "“GROAAHH!”\r\nO Dragão Trovão se aproximou de Back Hell. Ele bateu com suas garras, prestes a\r\nrasgá-lo em pedaços, quando Black Hell soltou um rugido alto. Ele entrou em uma\r\nerupção de energia mágica, que se tornou cada vez mais volátil até que ele\r\nfinalmente explodiu. Uma habilidade de autodestruição!",
            "A\r\nforça da explosão fez o Dragão Trovão voar antes de bater contra uma parede.",
            "−6.835.676",
            "Essa\r\nhabilidade também era uma Magia Proibida, embora fosse mais forte que as\r\nnormais, pois exigia que o lançador sacrificasse sua vida.",
            "O\r\nDragão do Trovão tinha apenas 2% de vida restante.",
            "“Apenas\r\n2% a mais! Vamos quase lá pessoal! Nós podemos fazer isso!” Exclamou Tang Yao.\r\nEle acenou com seu cajado e desencadeou uma súbita barragem de feitiços.",
            "O\r\nDragão do Trovão atacou Tang Yao.",
            "Quando\r\na poderosa aura do dragão varreu sobre ele, Tang Yao sentiu seu corpo ficar\r\nrígido. Essa aura era ainda mais forte do que antes! Parecia que ele havia\r\nmergulhado em uma piscina de concreto.",
            "“Cubram\r\nSparrow Hawk!”",
            "Hapless\r\nFrog e Happy Hermit tentaram interceptar o Dragão do Trovão. ",
            "BANG!\r\nBANG!",
            "Os\r\ndois foram enviados voando para longe. Não havia como dois Ladrões pararem um\r\ndragão.",
            "O\r\nDragão do Trovão explodiu Tang Yao com Sopro do Dragão, o queimando em chamas\r\nescaldantes.",
            "Os\r\ndois Ladrões e Tang Yao morreram.",
            "“Chefe,\r\neu e Yao Yao não somos suficientes. Mal estamos causando dano suficiente para\r\nsuperar a regeneração de vida dele! Precisaríamos de horas para matá-lo assim!”\r\nLustboy gritou.",
            "“Young\r\nSeven, Lofty Shadow, vocês dois mantenham Brufut ocupado. Comprem para mim o\r\ntempo que puderem!” Nie Yan disse antes de se virar em direção ao Dragão do\r\nTrovão.",
            "“Entendi!”\r\nLofty Shadow disse.",
            "“Deixe\r\nconosco!” Young Seven assentiu.",
            "Sem a\r\najuda de Nie Yan, os dois não durariam muito contra o Anjo Caído Brufut. Tudo o\r\nque eles podiam fazer era dar o melhor de si!",
            "Shadow\r\nWaltz!",
            "Nie\r\nYan desapareceu furtivamente enquanto corria em direção ao Dragão do Trovão.",
            "Bladelight\r\ne os outros Guerreiros e Ladrões, mal estavam causando 2.000 de dano por golpe\r\nno começo da batalha, isso mostrava o quão alta era a defesa física do Dragão\r\ndo Trovão. Suas escamas grossas, que agora eram negras e reluziam com um brilho\r\ndourado profundo, eram quase impenetráveis. Nie Yan só podia esperar que seu\r\ndano fosse suficientemente alto.",
            "Nie\r\nYan parecia que seria fritado por um raio a qualquer momento enquanto atacava\r\nas costas do Dragão do Trovão.",
            "A\r\nhabilidade de reflexão de dano do Dragão do Trovão havia acabado.",
            "Backbreaker!",
            "BANG!\r\n",
            "A\r\nlâmina afiada da Adaga Sangrenta mergulhou na espinha do Dragão do Trovão.",
            "Dado\r\no quão grande e pesado o Dragão do Trovão era, ele não poderia evitar o ataque\r\nde Nie Yan.",
            "O\r\nefeito penetrante da Adaga Sangrenta fez efeito, permitindo que o ataque\r\nrompesse as escamas do Dragão do Trovão. Esta era uma arma Lendária de Nível\r\n180. Esse tipo poder era esperado dela.",
            "−205.981 ",
            "(Nie Li:\r\nEu sei que ele tá com altos buffs roubados, mas sla, eu esperava mais dos\r\nBosses de Nível 200 depois de toda a lenga lenga que teve com o Angud e o\r\nDragão de Olhos Violetas)",
            "O\r\nDragão do Trovão foi imobilizado.",
            "O\r\nDragão do Trovão ainda tinha cerca de 5 milhões de pontos de vida restante.\r\nEnquanto Nie Yan pudesse mantê-lo paralisado, ele tinha a chance de matá-lo.",
            "Nie\r\nYan inclinou-se para o lado e executou um Reverse Grip Backstab.",
            "Assassinate!\r\nBackstab! ",
            "Nie\r\nYan lançou uma enxurrada de ataques.",
            "1-hit,\r\n2-hit, 3-hit… Seu dano dobrou a cada golpe sucessivo à medida que a contagem de\r\ncombo aumentava. ",
            "(Nie Li: 205k, 410k 820k… basicamente 1.5M dos 5M já foi em\r\n3 HITS)",
            "Xie\r\nYao e Lustboy acenaram com seus cajados, bombardeando o Dragão do Trovão com\r\nvários feitiços e arrancando parte de sua vida.",
            "Duas\r\nnotificações apareceram de repente.",
            "[Lofty Shadow morreu.]",
            "[Young Seven morreu.]",
            "O\r\ncoração de Nie Yan afundou. Lofty Shadow e Young Seven conseguiram aguentar\r\ncerca de 15 segundos. Agora, sem um tanque para segurar o Anjo Caído Brufut,\r\nele poderia fazer o que quisesse.",
            "“Lustboy,\r\nYao Yao, tenham cuidado!” Nie Yan gritou ansiosamente.",
            "O\r\nAnjo Caído Brufut se aproximou dos dois rapidamente. O chão sob os pés dos dois\r\nMagos explodiu com vinhas negras que os imobilizaram. Ele os golpeou com a\r\nespada e os transformou em raios de luz.",
            "“Merda!”\r\nNie Yan não pôde deixar de amaldiçoar. Ele olhou para a vida do Dragão do\r\nTrovão. Ainda havia mais de 2 milhões de pontos de vida. Se ele não o matasse\r\nagora, ele seria pego por Brufut e morreria!",
            "O\r\nDragão do Trovão se recuperou do efeito de paralisia. Ele ergueu suas garras e\r\ngolpeou Nie Yan, que rapidamente escapou para o lado. ",
            "[Seu\r\ncombo foi quebrado.]",
            "Mesmo\r\nque o combo estivesse quebrado agora, o que era uma pena, Nie Yan ainda estava\r\ndeterminado a acabar com o Dragão do Trovão, não importava o quê!",
            "Nie\r\nYan apostou tudo para matar o Dragão do Trovão, quando o Anjo de Batalha\r\nKalenna acenou com seu cajado e o protegeu com um escudo. Os olhos dele\r\nbrilharam de alegria. Olhando para sua barra de status, o escudo era chamado de\r\nBarreira Guardiã de Kalenna. Ela finalmente usara essa habilidade suprema!",
            "[Barreira\r\nGuardiã de Kalenna: Reduz o dano em 99%.",
            "Tipo\r\nde armadura: Divina",
            "Durabilidade:\r\n132.000 / 132.000]",
            "Nie\r\nYan pensou em quando ele confiou neste escudo para evitar a perseguição do Dragão\r\nÓsseo.",
            "Com a\r\nBarreira Guardiã de Kalenna, Nie Yan não tinha mais que temer o Dragão do\r\nTrovão quando ele começou a atacá-lo.",
            "BANG!\r\n",
            "Os\r\nataques do Dragão do Trovão só fizeram a barreira tremer levemente. Sua\r\ndurabilidade caiu cerca de 10.000 pontos.",
            "O\r\nDragão Trovão tinha apenas 300.000 pontos de vida. ",
            " Sacrificial Gambit!",
            "BANG!\r\n",
            "Nie\r\nYan sacrificou 30% de sua vida para dar um golpe poderoso.",
            "−303.319",
            "O\r\nDragão do Trovão deixou cair três itens. Nie Yan rapidamente os colocou em sua\r\nbolsa.",
            "“Como\r\nvocê ousa!? Seu humano desprezível!” O Anjo Caído Brufut rugiu depois de\r\ntestemunhar a morte do Dragão do Trovão. Ele cortou com sua espada, soltando um\r\nfeixe de espada de 10 metros de largura.",
            "Não\r\nhavia como evitar esse ataque. ",
            "BAM!\r\n",
            "A\r\nBarreira Guardiã de Kalenna estremeceu violentamente ao perder mais 30.000 de\r\ndurabilidade.",
            "Mesmo\r\ncom esse escudo poderoso, Nie Yan não conseguiria solar o Anjo Caído Brufut.\r\nEle teria que se reagrupar com o time primeiro. Felizmente, o Dragão do Trovão\r\nestava permanentemente morto. O Anjo Caído Brufut não poderia convocá-lo\r\nnovamente, o que tornava muito mais fácil lidar com ele.",
            "Gale\r\nStep!",
            "Nie\r\nYan se virou e fugiu.",
            "O\r\nAnjo Caído Brufut entrou em perseguição. No entanto, ele não conseguia\r\nacompanhar Nie Yan, ficando cada vez mais para trás.",
            "Em pouco\r\ntempo, Nie Yan desapareceu atrás da entrada do santuário.",
            "O\r\nAnjo Caído sombriamente voltou. Pisando nos cadáveres em seu caminho, ele\r\nvoltou ao trono.",
            "Black\r\nHell reviveu no cemitério. Depois de se autodestruir, seu cadáver foi\r\ncompletamente destruído. Então, ele não podia voltar atrás ou ser revivido por\r\num Sacerdote. Sua única opção era voltar ao cemitério e sofrer a penalidade de\r\nqueda de um nível.",
            "Apenas\r\ntrês jogadores do time estavam vivos no momento: Nie Yan, Painted Muslin e\r\nBlack Hell.",
            "“Nie\r\nYan, o que vamos fazer?” Black Hell perguntou.",
            "“Vamos\r\nver se podemos reviver toda a equipe.” Disse Nie Yan. Os três se encontraram em\r\num canto da masmorra. Black Hell e Painted Muslin eram ambos sacerdotes, então\r\neles tinham o feitiço Revive; embora, como um Sacerdote das Sombras, Black Hell\r\ntivesse uma recarga mais longa. “Vou dar uma olhada primeiro. Vocês esperam\r\naqui.”",
            "Não\r\ndemorou muito para que Nie Yan retornasse ao santuário. Os cadáveres dos\r\nmembros da equipe ainda estavam espalhados pelo chão. Apenas alguns estavam\r\nperto da entrada. O trono em que o Anjo Caído Brufut estava sentado ficava do\r\noutro lado. Eles poderiam reviver alguns dos membros sem atrair sua atenção. No\r\nentanto, os outros não teriam escolha a não ser correr para seus corpos para\r\nreviver.",
            "「",
            "Mistaken Smile, Undying Scoundrel… Vocês terão\r\nque correr até seus cadáveres para reviver. O resto de vocês esperem até\r\nPainted Muslin e Black Hell os tragam de volta!」Nie Yan\r\ndisse no bate-papo por voz.",
            "Logo\r\nPainted Muslin e Black Hell voltaram ao santuário. ",
            "Eles reviveram Young Seven e\r\nBlack Heaven primeiro. Depois, os quatro\r\ncomeçaram a reviver os outros membros da equipe. Aqueles que morreram muito\r\nperto do trono só podiam voltar aos seus corpos para reviver e fazer o possível\r\npara evitar serem notados por Brufut.",
            "As\r\nalmas de Mistaken Smile, Undying Scoundrel e oito outras apareceram no\r\ncemitério. Eles imediatamente começaram a correr de volta ao santuário.",
            "\n",
            "Um\r\nSacerdote das Sombras da Angel Corps estava escondido nas proximidades do\r\ncemitério com uma capa de invisibilidade. Ele franziu as sobrancelhas. Por que\r\nhaviam apenas 11 almas? Soaring Angel claramente disse que 30 entraram na\r\nmasmorra. Ao vê-los correndo de volta para o santuário, ele rapidamente fez um\r\nrelatório."
      ]
}