{
      "Capítulo 903 – Doom Cyclone": [
            "Uma vasta massa rodopiante de energia elemental de água surgiu em direção ao Anjo Caído Brufut. ",
            "Brufut havia acabado de forçar Bladelight e os outros da linha de frente para trás, quando ele sentiu algo. Virando sua cabeça atordoado, ele foi recebido pela visão de um turbilhão de água batendo nele.\r\n",
            "FFSSHHTTT! \r\n",
            "A água se transformou em vapor ao entrar em contato com as chamas negras no corpo do Anjo Caído Brufut, extinguindo-as gradualmente.\r\n",
            "Brufut estava preso no centro do feitiço, lutando para se mover até mesmo em uma polegada. Era quase como se ele estivesse no meio de um turbilhão.\r\n",
            "Os conjuradores aproveitaram essa oportunidade para descarregar o maior número de feitiços possível no Anjo Caído Brufut.\r\n",
            "Brufut queria atacar Bladelight, mas até mover sua espada era difícil dentro da água. Parecia que ele estava se movendo em câmera lenta enquanto se esforçava para mover sua espada.\r\n",
            "Bladelight facilmente esquivou o ataque de Brufut e retaliou cortando sua perna.\r\n",
            "Wrath of the Water God precisava de três Grandes Magos Elementais para ser lançado. Eles podiam controlar livremente a energia elemental de água no vórtice, usando-a para inibir o inimigo enquanto ajudavam seus aliados.\r\n",
            "“Nada mal, nada mal.” Bladelight comentou com um sorriso, enquanto ele observava Brufut lutar.\r\n",
            "“Seus mortais insolentes!” Brufut rugiu. Não importava o quanto ele tentasse, ele não conseguia escapar das amarras do Wrath of the Water God, então ele só podia gritar para soltar sua fúria. Três minutos depois, o vórtice finalmente mostrou sinais de diminuição. Brufut havia perdido 10% de sua vida nesses poucos minutos.\r\n",
            "“Wrath of the Water God está prestes a acabar!” Undying Scoundrel gritou ansiosamente.\r\n",
            "Uma vez que Brufut se libertasse, ele se tornaria uma existência invencível mais uma vez.\r\n",
            "“Magos Sagrados, conjurem Sword of Judgement comigo!” Xie Yao gritou.\r\n",
            "Haviam outros dois Grandes Magos Sagrados nessa equipe. Eles se agruparam com Xie Yao. Com ela como núcleo da formação, o trio começou a cantar. Uma aura solene e sagrada permeava o ambiente.\r\n",
            "O canto não demorou muito.\r\n",
            "10 segundos, 9 segundos, 8 segundos…\r\n",
            "Wrath of the Water God gradualmente dissipou. Quando o Anjo Caído Brufut estava prestes a se libertar, uma gigantesca espada de luz tomou forma na frente de Xie Yao. Um dos mais poderosos Feitiços Proibidos de um Grande Mago Sagrado – Sword of Judgement. Era super eficaz contra criaturas das trevas!\r\n",
            "A espada de luz era várias vezes maior que o Annihilation Slash de Nie Yan.\r\n",
            "BOOOM! \r\n",
            "A lâmina se cravou no Anjo Caído Brufut e o jogou contra um pilar próximo.\r\n",
            "- 33.275.119\r\n",
            "Uma combinação de Magia Proibida de alvo único, lançada por três Grandes Magos Sagrados não deveria ser menosprezada.\r\n",
            "Quando eles estavam enfrentando o Dragão do Trovão, eles não ousaram usar esses feitiços. Afinal, eles se recusaram a desperdiçar seus trunfos mais poderosos com um chefe secundário. Agora, no entanto, eles não estavam enfrentando uma criatura insignificante, eles estavam lutando contra o chefe final de uma masmorra especial! Eles estavam livres para usar qualquer skill ou habilidade para lidar com ele.\r\n",
            "Brufut havia acabado de escapar do Wrath of the Water God, apenas para ser atingido por outro poderoso feitiço de combinação. Saindo dos escombros, ele cambaleou para se levantar. Sua vida caiu para apenas 12%. Ele parecia um pouco atordoado. Sword of Judgement tinha um efeito de atordoamento adicional.\r\n",
            "Os segundos se passaram. Brufut estava prestes a se recuperar do choque.\r\n",
            "“Mais alguém tem algum skill de controle de multidão disponível?”\r\n",
            "“Estou sem.”\r\n",
            "“Todas as minhas estão em resfriamento.”\r\n",
            "…\r\n",
            "Feitiços como Wrath of the Water God e Sword of Judgement não cresciam em árvores. Undying Scoundrel, Xie Yao e os outros Grandes Magos os aprenderam na Torre dos Magos, na Fortaleza Crips. Os requisitos para aprendê-los eram extremamente rigorosos. Eles só conseguiram aprender dois desses feitiços.\r\n",
            "A equipe olhou para Brufut, mais especificamente para sua barra de vida. Ainda faltam 12%. Eles não puderam deixar de se perguntar como eles a cortariam até o fim.\r\n",
            "O Anjo Caído Brufut finalmente se recuperou do choque. A surra que ele levou esse tempo todo o deixou completamente enfurecido. Sua risada profunda sacudiu todo o santuário, enquanto ele batia as asas e flutuava em direção ao teto. A energia furiosa transbordou para os arredores.\r\n",
            "Brufut parecia um deus demoníaco enfurecido.\r\n",
            "De repente, o teto do santuário se transformou em um vazio negro.\r\n",
            "Todos sentiram que foram transportados para uma dimensão diferente. O vasto vazio era como uma enorme bacia de escuridão. Em vez de sentir como um espaço vazio, exerceu uma imensa pressão sobre eles.\r\n",
            "O Anjo Caído Brufut flutuava ameaçadoramente dentro dessa escuridão sem fim.\r\n",
            "Eventualmente, não havia nada do santuário quando se encontraram em uma floresta negra como breu. Uma enorme lua de sangue pairava sobre o céu escuro.\r\n",
            "“O-O que está acontecendo?”\r\n",
            "“Eu não sei…”\r\n",
            "Todos respiraram fundo. Essa era sua primeira vez vivenciando esse evento. Era como se eles tivessem chegado a um mundo completamente diferente. Apesar de estarem um pouco alarmados, os Magos conseguiram manter o máximo de dano possível.\r\n",
            "“Seus insetos insignificantes! Bem-vindos ao meu mundo das trevas! Aqui, a vida e a morte estão todos sobre meu controle! Antes de enviá-los para a vida após a morte, farei vocês experimentarem a verdadeira força de um deus demônio!” Brufut gargalhou maníacamente. Quando ele começou a cantar um encantamento, um ciclone de energia negra desceu em direção ao grupo de Nie Yan.\r\n",
            "Uma poderosa escuridão ameaçou engolir toda a vida.\r\n",
            "Um alarme se transformou em medo absoluto, seus rostos empalidecendo. Que tipo de magia era essa!?\r\n",
            "A escuridão veio à frente.\r\n",
            "Great Purify!\r\n",
            "Great Purify!\r\n",
            "…\r\n",
            "Young Seven, Painted Muslin, Black Heaven e os outros rapidamente reagiram e usaram suas magias para purificar as trevas. Quando os dois elementos opostos se chocaram, grande parte da escuridão se dispersou. No entanto, ainda mais energia escura inundou os arredores como uma maré infinita.\r\n",
            "Todos se desesperaram. Era isso. Parecia que uma eliminação era inevitável agora.\r\n",
            "Heaven Bastion!\r\n",
            "Dark Requiem cantou um encantamento. Uma membrana branca de luz se expandiu rapidamente e envolveu todos lá dentro.\r\n",
            "Dark Requiem era um Guardião. A maioria de seus feitiços eram do tipo defensivo, como essa barreira sagrada.\r\n",
            "A escuridão bateu na barreira como um enorme tsunami.\r\n",
            "A barreira impedia a escuridão de entrar. No entanto, sob o ataque implacável, tremeluzia esporadicamente, como uma vela em um vendaval.\r\n",
            "Dark Requiem sentiu sua mana sendo drenada. Metade de sua reserva de 20.000 pontos de mana já se foi.\r\n",
            "“Estou ficando sem mana!” Dark Requiem gritou ansiosamente. Ele apressadamente bebeu uma Poção de Mana Especialista. Heaven Bastion era uma magia defensiva bastante única. Se o lançador tivesse mana sem limites, duraria para sempre. Não importa quanto dano a barreira levasse, a mana do conjurador a reparava em um instante. No entanto, quando o conjurador ficava sem mana, a barreira desapareceria automaticamente.\r\n",
            "“Isso é Heaven Bastion?” Young Seven perguntou surpreso. Vendo a barreira à beira do colapso sob o ataque da escuridão, ele disse em um tom baixo. “Eu vou te ajudar!”\r\n",
            "Young Seven levantou seu cajado e começou a transferir sua mana para a barreira.\r\n",
            "Os Grandes Magos Sagrados, Arcebispos e Guardiões podiam transferir sua mana para a barreira.\r\n",
            "“Eu vou ajudar também!”\r\n",
            "“Conte comigo também!”\r\n",
            "…\r\n",
            "Painted Muslin, Black Heaven, Blue Yarn Thread e os outros começaram a apoiar a barreira com sua mana.\r\n",
            "As trevas eram como uma maré crescente, batendo na barreira e fazendo tremer violentamente. Felizmente, com oito membros de equipe fornecendo mana, estava aguentando por pouco.\r\n",
            "No entanto, embora tudo estivesse bem por enquanto, o custo de mana era extremo. Isso não era algo que uma Poção de Mana Especialista pudesse consertar. Eles ficariam sem mana mais cedo ou mais tarde.\r\n",
            "“Merda! Não temos mana suficiente! Mais um minuto, isso é o máximo que podemos fazer. Chefe, o que fazemos!? Precisamos agir rápido!” Dark Requiem gritou ansiosamente.\r\n",
            "Os nervos de todos estavam esticados.\r\n",
            "Nie Yan olhou para Kalenna flutuando em cima do ombro. Ela parecia entender o que ele queria. Erguendo seu pequeno cajado para o céu, uma energia sagrada e ilimitada inundou. A barreira que estava originalmente à beira do colapso se tornou muitas vezes mais forte. O turbilhão de escuridão não podia fazer mais nada.\r\n",
            "Todos suspiraram de alívio. Com a ajuda de Kalenna, a barreira não quebraria tão cedo. Mesmo que eles não tivessem ideia do tamanho exato de sua reserva de mana, considerando seus feitos anteriores, era muito maior do que qualquer um deles.\r\n",
            "A escuridão avançou de todas as direções como uma maré furiosa. Manter uma magia dessa escala exigia uma quantidade surpreendente de mana. O Anjo Caído Brufut acreditava que poderia matar o grupo de Nie Yan em uma questão de segundos dentro desse mundo das trevas. No entanto, alguns minutos passaram e a barreira ainda estava de pé. Sua mana começou a ficar baixa!\r\n",
            "Depois de perceber que Kalenna estava apoiando a barreira, o Anjo Caído Brufut finalmente desistiu. Com uma respiração profunda, ele sugou toda a escuridão nos arredores de volta ao seu estômago.\r\n",
            "O ciclone de escuridão finalmente se dissipou.\r\n",
            "“Requiem, cancele a barreira!” Nie Yan disse. Heaven Bastion também interrompia seus ataques de saírem. Com o Anjo Caído Brufut interrompendo sua magia no meio da conjuração, ele provavelmente não a lançaria tão cedo. O Doom Cyclone provavelmente também tinha um resfriamento. Caso contrário, eles não teriam esperança de ganhar.\r\n",
            "Eles tinham que matar o Anjo Caído Brufut rapidamente. Restavam apenas 10 minutos antes que Kalenna fosse engolida pela maldição!\r\n",
            "“Entendido!” Dark Requiem assentiu, dissipando seu Heaven Bastion.\r\n",
            "Todos olharam para o céu e viram o Anjo Caído Brufut ofegante. Provavelmente, lançar essa magia causou um impacto nele.\r\n",
            "“Vamos terminar isso! Não podemos falhar agora! Matem Brufut!” Nie Yan gritou. Com os olhos presos no Anjo Caído Brufut, ele saltou no ar e cortou com a adaga.\r\n"
      ]
}