{
      "Capítulo 905 – Batalha Aérea de Tirar o Fôlego!": [
            "Além da Fruta do Rei Dragão, Nie Yan também descobriu um ovo de dragão entre os escombros. Era oval e tinha o tamanho de uma bacia. Espirais negras percorriam a casca branca, criando marcas estranhas. ",
            "Nie Yan já havia visto seu quinhão de ovos de dragão até agora, mas era a primeira vez que via um com uma aparência tão única.\r\n",
            "“Hum... uma montaria voadora ou um animal de estimação regular?” Nie Yan franziu as sobrancelhas. Ele recolheu o ovo de dragão e colocou em sua bolsa. Ele o avaliaria antes de tomar qualquer decisão.\r\n",
            "Sem mais pilhagem para pegar, Nie Yan convocou o Dragão de Asas Negras.\r\n",
            "O Dragão de Asas Negras imediatamente olhou para o Fruto do Rei Dragão na palma de Nie Yan, com impaciência.\r\n",
            "Todos pareciam cheios de expectativa. A hora chegou. Que tipo de mudança ocorreria no Dragão de Asas Negras?\r\n",
            "Nie Yan jogou a Fruta do Rei Dragão no ar. Os olhos do Dragão de Asas Negras se iluminaram de alegria. Ele pulou e engoliu. A fruta derreteu em uma corrente de energia, que desceu para o seu estômago.\r\n",
            "Um brilho escuro começou a circular ao redor do corpo do Dragão de Asas Negras quando uma aura poderosa transbordou dele.\r\n",
            "A pressão avassaladora ameaçou esmagar os que estavam no santuário em uma polpa. Eles rapidamente recuaram para longe, de onde eles observaram a transformação do Dragão de Asas Negras.\r\n",
            "“Que poder dracônico poderoso!”\r\n",
            "As escamas do Dragão de Asas Negras começaram a cair, apenas para serem substituídas por novas que emitiam um leve brilho violeta. Sua cor gradualmente se aprofundou, passando de um simples preto para uma obsidiana rica.\r\n",
            "Essas escamas novas e brilhantes pareciam completamente indestrutíveis.\r\n",
            "As mudanças não pararam aí. A aura do Dragão de Asas Negras continuou subindo à medida que crescia em tamanho. Nie Yan podia sentir a barreira que impedia seu avanço se esvaindo diante da energia ilimitada da Fruta do Rei Dragão.\r\n",
            "BOOOOM! \r\n",
            "O corpo do Dragão de Asas Negras se acendeu em chamas negras, que envolviam seu corpo como uma fênix passando pelo renascimento. Uma escuridão turbulenta transbordou nos arredores.\r\n",
            "Nie Yan abriu a página de status do Dragão de Asas Negras. Finalmente havia passado para o Rank 9!\r\n",
            "Bladelight e os outros olharam para o Dragão de Asas Negras de longe. Havia crescido para mais de nove metros de altura, com uma envergadura de mais de uma dúzia de metros, enquanto suas escamas ardiam com uma chama negra inextinguível. Exalava uma pressão dominadora, como nunca haviam experimentado antes.\r\n",
            "Essa era uma existência que estava no ápice!\r\n",
            "“Então isso é uma montaria voadora Rank 9? Incrível!”\r\n",
            "“As montarias voadoras mais fortes que a Angel Corps possui são apenas Rank 7, e eles tem apenas cerca de 20 no máximo. Você nem precisa se preocupar com as outras montarias voadoras, elas não podem deixar um único arranhão no Dragão de Asas Negras agora. Ele é praticamente invencível!”\r\n",
            "Bladelight, Undying Scoundrel e os outros não podiam deixar de suspirar em admiração. Uma montaria voadora Rank 9 sob o controle de Nie Yan certamente mostraria proezas de batalha impressionantes. Pensando na próxima batalha aérea com a Angel Corps, eles não conseguiram deixar de sentir o sangue fervendo. Essa definitivamente seria um ponto de virada na guerra!\r\n",
            "Com um aceno de mão, Nie Yan chamou de volta o Dragão de Asas Negras ao espaço de animais de estimação.\r\n",
            "“Se todos nós saírmos, a Angel Corps só terá que ver se a masmorra está fechada para dizer que nós conseguimos a Fruta do Rei Dragão. Não podemos deixá-los começarem a preparar contramedidas. Quem está disposto a ficar para trás? Enquanto um de nós ficar aqui, a masmorra não fechará e Soaring Angel pensará que estamos presos dentro.” Nie Yan disse.\r\n",
            "“Eu fico.” Undying Scoundrel disse.\r\n",
            "Nie Yan assentiu. “Tudo bem. Você fica aqui em espera. Preste muita atenção à batalha. No momento em que eu aparecer com meu Dragão de Asas Negras, você pode sair.”\r\n",
            "“Entendido, Chefe!” Undying Scoundrel disse. Isso era necessário para enganar a Angel Corps.\r\n",
            "“Vamos lá, pessoal. Coloquem suas capas e me sigam. Certifiquem-se de que ninguém nos note sair!” Nie Yan disse.\r\n",
            "“Sim!”\r\n",
            "Todos, exceto por Undying Scoundrel, partiram. Eles secretamente saíram por uma entrada lateral. 29 pessoas deixaram o santuário, mas como um jogador ainda estava lá dentro, a masmorra não fechou. Os batedores nas proximidades pensariam que Nie Yan e os outros ainda estavam lá dentro. No momento em que percebessem seu erro, já seria tarde demais!\r\n",
            "Isso era subterfúgio no seu melhor estado!\r\n",
            "…\r\n",
            "O prazo da batalha estava se aproximando rapidamente. Os jogadores da Asskickers United no Bar do Fim do Mundo começaram a ficar extremamente ansiosos.\r\n",
            "“Por que o chefe não voltou ainda?”\r\n",
            "“Só temos mais 10 minutos! Se ele não voltar logo e não aparecermos, vamos ser vistos como covardes!”\r\n",
            "“Vamos, chefe! Volte logo!”\r\n",
            "Natural Fiend e Tyrannical sorriram amargamente. Eles fizeram o possível para tranquilizar os membros da guilda, mas não havia muito que eles podiam fazer. Se Nie Yan e os outros não retornassem em breve, seria um grande golpe na moral da guilda.\r\n",
            "Natural Fiend estava prestes a enviar um sussurro para Nie Yan perguntando o que estava acontecendo, quando ele recebeu uma mensagem. Seus olhos brilharam com uma luz imperceptível. Sem pestanejar, ele se virou para os jogadores da Asskickers United no bar e anunciou calmamente. “Eu acabei de receber uma atualização do chefe. Algo aconteceu na masmorra. Então, eles ficarão lá por mais um tempo. Ele confia em nós para vencermos essa batalha por ele.”\r\n",
            "Ao redor do bar, a ansiedade começou a aparecer quando os rostos de todos empalideceram.\r\n",
            "“C-Como devemos lutar sem o chefe?”\r\n",
            "“Certo! É impossível! Sem o chefe e os outros, temos apenas três montarias Rank 7 do nosso lado!”\r\n",
            "“O quê!? Eu não sabia que vocês eram um monte ferramentas inúteis! Se controlem! O chefe e os outros encontraram um problema temporário. Eles virão nos ajudar quando puderem. Mas mesmo que demore um pouco mais, ainda precisamos mostrar a Angel Corps que nós não somos fáceis de se provocar! Ensinaremos uma lição que eles nunca esquecerão!” Tyrannical disse.\r\n",
            "Embora esse discurso tenha ajudado a acalmar todos e impedi-los de entrar em pânico, seus corações estavam cheios de dúvidas. Eles realmente tinham uma chance quando seus membros mais fortes estavam todos em uma masmorra?\r\n",
            "“Lembrem-se! Nessa batalha, não se envolva diretamente com o inimigo! Lutem apenas se puderem vencer! Se não puder, recue e reagrupe. Gastem o máximo de tempo possível até que os reforços de Fallen Angel cheguem. Eles estão quase aqui!” Natural Fiend disse.\r\n",
            "Todos se reuniram em suas fileiras sob as ordens de Natural Fiend e Tyrannical. Depois de sair do Bar do Fim do Mundo, todos convocaram suas montarias voadoras. Quase mil jogadores decolaram no céu.\r\n",
            "Os combates também eram proibidos no jardim de centenas de metros de largura em torno Bar do Fim do Mundo. Então, eles não precisavam se preocupar em ser emboscados.\r\n",
            "Natural Fiend e Tyrannical olharam para o distrito norte da Cidade do Pecado. A força aérea da Angel Corps já estava completamente montada. Eles pareciam uma nuvem negra apagando o céu.\r\n",
            "Guildas e equipes de todos os lugares vieram para a Cidade do Pecado. Muitos estavam aqui para assistir à batalha, assim como disputar quaisquer Núcleos de Vida que caíssem. Núcleos de Vida Rank 5 ou superior eram extremamente valiosos. Vender um deles poderia permitir que um jogador comum se transformasse em um especialista como uma carpa pulando sobre o portão do dragão. Muitos jogadores de segunda classe da Asskickers United e Angel Corps também estavam no chão. Eles naturalmente não podiam permitir que suas águas férteis fluíssem para outros campos.\r\n",
            "Esses espectadores começaram a se agitar quando a força aérea da Asskickers United apareceu. Quase 80% da força aérea da Asskickers United e Angel Corps estava concentrada aqui. Esse era o precursor de uma batalha espetacular!\r\n",
            "“Quem você acha que vai ganhar?”\r\n",
            "“Não tenho certeza, mas provavelmente apostaria na Angel Corps. Eles têm a vantagem numérica sobre a Asskickers United de 1.500 para 1.000. Além disso, a Asskickers United não colocou muito esforço para aumentar sua força aérea. Todo mundo sabe disso.”\r\n",
            "“Claro, isso pode ser verdade. Mas me deixe te perguntar isso: você já viu a Angel Corps reivindicar uma vitória clara sobre a Asskickers United? As batalhas entre os dois lados até agora têm sido bastante equilibradas. Isso pode ser claramente atribuído a um homem, Nirvana Flame!”\r\n",
            "“Sim, mas você o vê? Eu não. Ouvi dizer que ele e as outras elites principais da Asskickers United estão presos em uma masmorra.”\r\n",
            "“Que diabos? Por que eles estão fazendo uma masmorra em um momento tão importante?”\r\n",
            "“Eu tenho a sensação de que ele aparecerá.”\r\n",
            "“A Angel Corps sempre teve a vantagem nos céus, mas o resultado final de hoje é difícil de prever. Não é como se a Asskickers United fosse um estranho a ser um azarão. Se Nirvana Flame se atreveu a aceitar o desafio da Angel Corps, isso significa que ele tem algo escondido na manga.”\r\n",
            "Os espectadores discutiam fervorosamente enquanto olhavam para o ar, onde inúmeras montarias voadoras cobriam o céu enquanto passavam.\r\n",
            "Essa seria definitivamente a batalha aérea mais empolgante desde o lançamento do jogo!\r\n",
            "“Todos, ouçam meus comandos! Se dividam em dois grupos. Lembrem-se, dividam e conquistem! Não lutem com o inimigo por muito tempo!” Natural Fiend disse. Olhando para a mensagem de mais cedo, ele entendeu que Nie Yan queria atrair os Garuda Vermilion. Suas redes de chamas realmente representavam uma grande ameaça. Somente depois de lidar com eles, ele se sentiria à vontade. Natural Fiend adivinhou que Nie Yan e os outros já estavam escondidos em um canto, esperando a oportunidade perfeita para atacar!\r\n",
            "As duas forças aéreas ficaram frente a frente. Todos podiam sentir a tensão no ar.\r\n",
            "Natural Fiend olhou para as fileiras inimigas e localizou Soaring Angel em cima de um dragão prateado. Suas pupilas encolheram. Soaring Angel conseguiu obter uma montaria voadora de dragão também!\r\n"
      ]
}