{
      "Capítulo 906 – Um Soberano com Vista para o Mundo": [
            "Quando o relógio chegou à hora marcada, montarias voadoras voaram adiante como um enxame de gafanhotos. As suas forças entraram em choque violentamente quando o céu se transformou em um campo de batalha caótico. ",
            "Os gritos de inúmeras montarias voadoras ecoaram pela Cidade do Pecado.\r\n",
            "O Dragão Prateado de Soaring Angel era como uma espada afiada, que atravessava as fileiras da Asskickers United.\r\n",
            "Onde a Angel Corps tinha 27 montarias voadoras Rank 7, a Asskickers United mostrava apenas três. Essa vantagem rapidamente se tornou aparente.\r\n",
            "Montarias voadoras caíram do céu e colidiram com os prédios e jogadores na Cidade do Pecado abaixo.\r\n",
            "“Irmãos, matem! Mostrem às formigas da Asskickers United a nossa força! Matem todos eles!” Stone Splitter gritou a todos pulmões, se perdendo em um frenesi de matança enquanto seu grifo passava por tudo em seu caminho.\r\n",
            "“Matem!”\r\n",
            "Os gritos de batalha dos jogadores da Angel Corps sacudiram o ar. Metade de suas montarias voadoras Rank 7 atacou as forças da Asskickers United.\r\n",
            "“Natural Fiend, não podemos segurar! Eles são muito fortes!” Um Mago gritou.\r\n",
            "“O que fazemos!?”\r\n",
            "“Tyrannical, Miracle Dancer, me sigam!” Natural Fiend gritou. Os três jogadores fizeram suas montarias voadoras Rank 7 mergulharem.\r\n",
            "Um Serpente de Vento Rank 6 cruzou seu caminho. Tyrannical fez seu Grifo da Coroa Dourada atacar as costas da Serpente de Vento com suas garras afiadas.\r\n",
            "O Falcão do Vento da Tempestade de Natural Fiend e o Albatroz Negro de Miracle Dancer estavam apenas um segundo atrás. \r\n",
            "PSFHT! PSFHT! \r\n",
            "Sangue jorrou no ar quando a Serpente de Vento foi rasgada em pedaços. Pulando em seu corpo, Tyrannical abriu sua cabeça com sua adaga e tirou a Núcleo de Vida antes de pular de volta ao seu grifo. Do começo ao fim, não passaram mais do que alguns segundos.\r\n",
            "“Eu vou ficar com esse Núcleo de Vida.” Tyrannical disse com um sorriso.\r\n",
            "“Claro, você pode ficar, seu pequeno punk. Parece que os ensinamentos do chefe não foram em vão.” Natural Fiend riu.\r\n",
            "“Ainda tenho muito a aprender. Se ele estivesse aqui, ele poderia derrubar uma montaria voadora Rank 7 sozinho.” Tyrannical balançou a cabeça com um sorriso irônico. Ele não pôde deixar de imaginar o estilo inspirador de Nie Yan em batalha.\r\n",
            "Os jogadores da Angel Corps nas proximidades tremeram de medo. Mesmo que Montarias Voadoras Rank 6 não pudessem ser comparadas às montarias voadoras Rank 7, não era ao ponto em que seriam mortas em um golpe. Aquela Serpente de Vento não teve a chance de escapar. Sem mencionar que o inimigo parecia estar bem relaxado, até trocando brincadeiras alegres. ",
            "(Lorde Atrocittus: Acabei de lembrar daquele cavalo de guerra que o nie ganhou. Deve ta fedendo de morto lá no espaço de montaria...)",
            "\n",
            "Natural Fiend, Miracle Dancer e Tyrannical mataram um Falcão Trovão em seguida da mesma maneira. Seu trabalho em equipe era insuperável.\r\n",
            "“Uma leva de montarias voadoras Rank 7 estão vindo em nossa direção, três Garudas Vermilion estão entre eles! Vamos seguir com o plano original!” Natural Fiend gritou.\r\n",
            "O trio fez suas montarias voadoras mergulharem para o labirinto de edifícios abaixo.\r\n",
            "A batalha estava em pleno andamento. O resultado ditaria o curso de toda a guerra. Então, nenhum dos lados se segurou em nada.\r\n",
            "O Dragão de Asas Prateadas de Soaring Angel matou três montarias voadoras inimigas em rápida sucessão. Suas escamas estavam tingidas de vermelho com o sangue de suas vítimas e brilhavam sob a luz do sol.\r\n",
            "Soaring Angel apontou seu arco em um grifo em sua direção e disparou três flechas.\r\n",
            "BOOM! BOOM! BOOM! \r\n",
            "As três flechas detonaram com o impacto e fizeram o grifo recuar.\r\n",
            "Os lábios de Soaring Angel se curvaram em um sorriso frio. Ele fez seu Dragão de Asas Prateadas avançar, suas garras tingidas em um líquido verde claro. \r\n",
            "PFSHT! \r\n",
            "Elas cavaram implacavelmente nas asas do grifo enquanto o sangue voava por toda parte.\r\n",
            "“SCREEEEH!” O grifo gritou de agonia quando o veneno se espalhou rapidamente. Suas asas morriam enquanto elas se tornavam negras.\r\n",
            "O cavaleiro pediu que seu grifo escapasse, apenas para descobrir que estava paralisado. Seus olhos se arregalaram em alarme. Que tipo de veneno era esse, para realmente ser eficaz contra um grifo!? Era preciso saber que grifos eram famosos por sua alta resistência a veneno. Venenos comuns eram inúteis contra eles!\r\n",
            "O Dragão de Asas Prateadas abriu a boca e atingiu a cabeça do grifo com chamas ardentes. \r\n",
            "BOOM! \r\n",
            "O grifo se contorceu em agonia dentro das chamas antes de finalmente ficar mole. O Dragão de Asas Prateadas soltou suas garras, deixando o corpo cair do céu.\r\n",
            "Que cruel!\r\n",
            "Assim, Soaring Angel havia derrubado outra montaria voadora Rank 6.\r\n",
            "Os gritos do grifo alertaram os jogadores da Asskickers United nas proximidades.\r\n",
            "“Aquele é o Soaring Angel!”\r\n",
            "“Cerquem ele! Vamos matá-lo e ter vingança por nossos irmãos caídos!”\r\n",
            "Um esquadrão de 20 montarias voadoras Rank 6 atacou em direção a Soaring Angel.\r\n",
            "“Seus tolos têm um desejo de morte!” Soaring Angel friamente. “Homens, se livrem dessas pestes!”\r\n",
            "Sob seu comando, duas montarias voadoras Rank 7 e mais de 30 montarias voadoras Rank 6 avançaram para encontrar o inimigo.\r\n",
            "“Chefe, Evil Monarch está liderando uma tropa para caçar as três montarias voadoras Rank 7 da Asskickers United. Com esses três fora de cena, essa batalha é nossa!”\r\n",
            "“C-Chefe, as tabelas de classificação de montarias voadoras!” Um Guerreiro gritou ansiosamente.\r\n",
            "“O quê?” Soaring Angel franziu as sobrancelhas. O que poderia ser tão urgente que não podia esperar até o fim dessa batalha mais importante?\r\n",
            "“N-Nirvana Flame, s-seu Dragão de Asas Negras.” O Guerreiro tentou explicar, medo o agarrando.\r\n",
            "Soaring Angel passou seus olhos pelas tabelas de montarias voadoras. O Dragão de Asas Negras ainda ocupava a primeira posição, mas seu rank havia mudado de oito para nove! Ele sentiu uma bomba explodir em sua cabeça. Como isso era possível? Por que o Dragão de Asas Negras era Rank 9? A Fruta do Rei Dragão? Isso era realmente possível? Isso era inconcebível demais! Um pensamento o atingiu, seu rosto empalidecendo. “Digam a Evil Monarch para sair de lá agora!”\r\n",
            "Muito tarde. Um grito de dragão incomparavelmente poderoso ecoou pelo firmamento, abafando os sons de todas as outras montarias voadoras no campo de batalha.\r\n",
            "Olhando para o oeste, um enorme dragão negro voou pelo céu. Parecia uma pequena montanha com uma envergadura de mais de uma dúzia de metros. Suas escamas brilhavam como jóias sob a luz do sol.\r\n",
            "Um poder dracônico turbulento parecia varrer o ambiente, fazendo com que todas as outras montarias voadoras tremessem de medo. Essa aura antiga assustadora desprezava todas as existências. As montarias voadoras Rank 7 estavam um pouco melhor, mas as montarias voadoras Rank 6 estava perdendo a cabeça com medo, enquanto as montarias voadoras Rank 5 e inferiores estavam praticamente caindo do céu.\r\n",
            "O poder do Dragão de Asas Negras Rank 9 estava em exibição!\r\n",
            "Os jogadores da Asskickers United irromperam em comemoração!\r\n",
            "“É o chefe!”\r\n",
            "“O chefe está de volta!”\r\n",
            "“Meu Deus, seu Dragão de Asas Negras já está no Rank 9!”\r\n",
            "…\r\n",
            "A moral subiu. Os jogadores da Asskickers United sentiram uma confiança infinita enquanto atacavam o inimigo como uma maré crescente.\r\n",
            "Os jogadores no chão não podiam acreditar em seus olhos, esfregando-os violentamente depois que o choque inicial passou.\r\n",
            "“Jesus, o Dragão de Asas Negras avançou de rank! Como o Nirvana Flame fez isso!? Eu chequei as tabelas apenas 15 minutos atrás, e ainda estava no Rank 8!”\r\n",
            "“As tabelas são atualizadas a cada 10 minutos. Suponho que ele apenas avançou agora. Mas cara, sua aura é capaz de suprimir todas as outras montarias voadoras no campo de batalha!”\r\n",
            "“Deve ser aquela Fruta do Rei Dragão da masmorra especial. A Asskickers United conseguiu derrotar o Anjo Caído Brufut!”\r\n",
            "“Anjo Caído Brufut? A Angel Corps não estava tentando repetidamente matar esse cara? Parece que a chance deles se foi agora!”\r\n",
            "Os espectadores olharam para o Dragão de Asas Negras Rank 9. Sem dúvida era o governante dos céus. Sua aparição instantaneamente mudou a maré da batalha!\r\n",
            "Mais perto do chão, Natural Fiend, Tyrannical e Miracle Dancer ainda estavam fugindo do vôo de Evil Monarch, passando por brechas entres os prédios. No entanto, eles não eram rápidos o suficiente. No momento em que estavam prestes a serem cercados e presos pelos Garudas Vermilion, o Dragão de Asas Negras veio do céu como um relâmpago.\r\n",
            "Pode-se imaginar o choque do vôo de Evil Monarch ao ver esse dragão gigante apagando o sol acima deles.\r\n",
            "“Merda! É Rank 9! Recuar, recuar!” Evil Monarch gritou ansiosamente. Só então ele percebeu que havia caído na emboscada do inimigo.\r\n",
            "O grupo de Evil Monarch consistia em montarias voadoras Rank 7. Como eles poderiam competir com o Dragão de Asas Negras Rank 9 em termos de velocidade?\r\n",
            "“Quer correr agora? Tarde demais! Lavem seus pescoços e se preparem para entregar suas vidas de cachorro!” Smoke Stub gritou. Por trás do Dragão de Asas Negras, 28 montarias voadoras apareceram do nada e se moveram para cercar o vôo de Evil Monarch.\r\n",
            "Evil Monarch olhou ao redor. Todas as rotas de fuga foram completamente seladas. Montarias voadoras como Garuda Vermilion só eram úteis quando tinham a vantagem numérica. Caso contrário, eles eram bastante ineficazes.\r\n",
            "Nie Yan estava orgulhosamente na cabeça do Dragão de Asas Negras. Com base em seu tamanho, velocidade de vôo e aura, ele percebeu que era muito mais forte do que antes. Cada bater de suas poderosas asas gerava um impulso enorme.\r\n",
            "Montando na cabeça dessa existência incomparável, Nie Yan parecia um soberano com vista para o mundo. Depois de derrotar a Angel Corps, qualquer lugar ao alcance das asas do Dragão de Asas Negras se tornaria sua terra!\r\n",
            "Um Garuda Vermilion perdeu a cabeça para o medo. Nem mesmo se importando em usar sua rede de chamas, jogou a cautela para o vento e tentou fugir, apenas para que as garras do Dragão de Asas Negras o agarrasse com a velocidade da luz.\r\n",
            "“SCREEEH!” O Garuda Vermilion gritou de dor. Evil Monarch e os outros assistiram horrorizados enquanto uma montaria voadora Rank 7 foi rasgada em pedaços em um piscar de olhos. Sangue e entranhas choveram do céu.\r\n",
            "Uma demonstração brutal de força!\r\n"
      ]
}