{
      "Capítulo 909 – Apocalypse Storm": [
            "Todos os jogadores no servidor assistiam a batalha na Cidade do Pecado se desenrolar na transmissão ao vivo. Dezenas de milhares de montarias voadoras de ambas as grandes potências estavam convergindo aqui. ",
            "Embora na maioria das vezes eles assistissem com admiração, também havia um traço de preocupação sobre qual lado sairia por cima. Cada um deles, até os jogadores solo, seriam impactados em certa medida pelo resultado dessa guerra. \r\n",
            "No céu acima da Cidade do Pecado, a Asskickers United lutava bravamente contra as forças da Angel Corps. A maré da batalha estava diminuindo a favor deles, pois eles tendo menos baixas, um poderoso Dragão de Asas Negras Rank 9 – que já havia matado mais de 60 montarias voadoras inimigas – liderando a vanguarda, e o Dragão Espectral dando seu apoio à margem.\r\n",
            "Antes que a Fallen Angel pudesse se juntar a Asskickers United, eles foram interceptados pelas forças conjuntas do Grupo Financeiro Century e Pantheon. Embora o inimigo possuísse números superiores, a maioria deles eram montarias voadoras de rank baixo.\r\n",
            "Com guildas diferentes lutando em locais diferentes, cada batalha evoluindo em uma direção diferente, se tornou impossível para os espectadores no chão dizer quem era quem. Dito isso, as espetaculares batalhas aéreas deixaram seus corações acelerados.\r\n",
            "Uma bola de chamas gigante acendeu no céu, tingindo o horizonte de vermelho. Várias montarias voadoras próximas foram instantaneamente queimadas até a morte, gritos tristes ecoando quando caíam no chão.\r\n",
            "Que chamas surpreendentes!\r\n",
            "Dentro dessas chamas ofuscantes voava uma enorme fênix.\r\n",
            "“É a Fênix Imortal de Yao Yao!”\r\n",
            "Sentindo calor escaldante varrendo-os, todos empalideceram.\r\n",
            "“Essa energia de fogo é tão pura... Que poderosa Fênix!”\r\n",
            "“É claro! Essa é uma Fênix Imortal Rank 8!”\r\n",
            "Nie Yan era o único dono de uma montaria voadora Rank 9. Haviam apenas quatro montarias voadoras Rank 8 um passo abaixo. Duas pertenciam à Facção Justa, uma das quais era de Xie Yao. A Facção do Mal tinha as outras duas, pertencendo a Fallen Angel e a Pantheon.\r\n",
            "As proezas de batalha de uma montaria voadora Rank 8 eram surpreendentes.\r\n",
            "Dentro da bola de chamas, a Fênix Imortal avançou como um meteoro estridente. Qualquer montaria voadora que entrasse em contato com ela era instantaneamente transformada em cinzas. Tudo o que restava das montarias voadoras queimadas da Angel Corps era o Núcleo de Vida.\r\n",
            "Montado em cima da cabeça do seu Dragão de Asas Prateadas, Soaring Angel tinha uma expressão feia no rosto. A força de combate da Asskickers United era simplesmente muito forte. Havia muito pouco que ele podia fazer contra eles.\r\n",
            "「As aeronaves chegaram?」 Soaring Angel perguntou friamente.\r\n",
            "「Relatando ao chefe, elas já chegaram. Cinco no total. Elas estão sendo protegidas da vista pelas nossas montarias voadoras.」\r\n",
            "「Passe a mensagem para o Grupo Financeiro Century. Diga eles para começarem. Deixe a Asskickers United e a Fallen Angel ter um gosto da nossa nova arma recém-criada!」Soaring Angel sorriu friamente. ",
            "(Kethy: Pegando a informação do cap anterior e a que tenho agora. Consigo apenas rir de Soaring Angel.)",
            "\n",
            "…\r\n",
            "Do lado da Fallen Angel. Warlance liderava a vanguarda quando suas tropas mergulhavam nas fileiras do Grupo Financeiro Century e Pantheon. Eles conseguiram interromper a formação inimiga e espalhar suas forças, mas também sofreram algum dano no processo.\r\n",
            "「Vice-líder! Nossa segunda ala está sob ataque. Não podemos aguentar mais!」\r\n",
            "「Vice-líder! Nossa segunda ala está quase aniquilada com apenas dois sobreviventes! Estamos cercados!」\r\n",
            "Warlance corajosamente avançou, trabalhando junto com seus subordinados para matar dezenas de montarias voadoras inimigas. Sua contagem de mortes rapidamente alcançou 1.300. Esse resultado era simplesmente surpreendente, especialmente considerando que muitas de suas mortes eram montarias voadoras de alto rank.\r\n",
            "No entanto, o Grupo Financeiro Century e Pantheon tinham montarias voadoras demais, mais de 20.000 no total. Embora a maioria fosse de rank baixo, elas serviam perfeitamente como bucha de canhão para absorver ataques.\r\n",
            "Pantheon e o Grupo Financeiro Century superaram as força de Fallen Angel com uma diferença de seis para um. Eles tinham Warlance e seus homens completamente cercados.\r\n",
            "「Irmãos, vamos mostrar a esses lixos nosso poder! Não somos tão facilmente provocados!」 Warlance gritou. Ele estava encharcado de sangue da cabeça aos pés, parecendo uma Asura enfurecido. Sua intenção de matar subiu aos céus.「Vá, Apocalypse Storm!」\r\n",
            "Os gritos de batalha dos jogadores da Fallen Angel soaram como trovão. Entre as fileiras, 300 Falcões Ósseos da Asa de Trovão se juntaram e usaram Apocalypse Storm. Raios crepitavam de seus corpos e convergiram para uma esfera no centro de sua formação. Ela cresceu continuamente em tamanho até atingir mais de 200 metros de diâmetro, lançando raios no meio como uma bobina de tesla gigante.\r\n",
            "Depois que a esfera tomou forma, Warlance gritou.「Matem!」\r\n",
            "A enorme bola de raios começou a se mover em direção às forças do Grupo Financeiro Century e Pantheon.\r\n",
            "「Q-Que diabos é isso!?」\r\n",
            "「E-Eu não sei, mas eu não quero chegar nem perto disso!」\r\n",
            "As montarias voadoras do Grupo Financeiro Century e Pantheon rapidamente se separaram em uma tentativa louca de fugir da esfera de raio. No entanto, o Apocalypse Storm era muito rápido e rapidamente se aproximou deles.\r\n",
            "CRACKLE! ZAP! CRACKLE! ZAP! \r\n",
            "Raios perfuraram as fileiras do Grupo Financeiro Century e Pantheon.\r\n",
            "BANG! BANG! BANG! \r\n",
            "Todas as montarias voadoras com as quais os raios entraram em contato foram instantaneamente torradas até a morte, seus corpos emitindo fumaça quando caíram do céu.\r\n",
            "Nada sobreviveu perto do Apocalypse Storm. Logo, mais de 400 montarias voadoras inimigas foram mortas.\r\n",
            "「Matem!」\r\n",
            "「Matem!」\r\n",
            "O Apocalypse Storm acelerou e mergulhou cada vez mais fundo nas fileiras inimigas. As montarias voadoras do Grupo Financeiro Century e Pantheon fugiram em pânico.\r\n",
            "「Não se aproximem dessa bola de raios!」\r\n",
            "「Saiam do caminho!」\r\n",
            "“Fracotes do Grupo Financeiro Century e Pantheon, deixarei que vocês experimentem o poder do nosso Apocalypse Storm! Irmãos, matem!” Disse Warlance com uma risada calorosa. Várias centenas de Falcões Ósseos da Asa de Trovão se juntaram em formação, elevando a esfera a quase o dobro do seu tamanho atual. Sua superfície se transformou de branco em azul, fazendo com que parecesse uma estrela em chamas gigante.\r\n",
            "Nie Yan e sua equipe de 30 notaram as forças do Grupo Financeiro Century e Pantheon sendo derrotadas.\r\n",
            "「O que está acontecendo por lá?」Bladelight perguntou.\r\n",
            "「Caralho, esses caras da Fallen Angel são realmente alguma coisa! Olhem para aquela bola de raios!」Undying Scoundrel exclamou com admiração. Ele se juntou a todos logo depois de Nie Yan revelar seu Dragão de Asas Negras Rank 9.\r\n",
            "Eles se entreolharam. Se eles se encontrassem com esse ataque, eles provavelmente também sofreriam grandes perdas.\r\n",
            "Em um piscar de olhos, o Apocalypse Storm matou 1.000 montarias voadoras inimigas.\r\n",
            "“Esse é o Apocalypse Storm. Para conseguir um desse tamanho, eu estimo que você precisará de pelo menos 600 montarias voadoras Rank 6 com atributo do trovão.”\r\n",
            "Nie Yan sorriu fracamente. Como governante do Império dos Mortos-Vivos, não havia como a Fallen Angel não ter alguns ases na manga. Esse Apocalypse Storm era provavelmente um deles. O poder do ataque era realmente surpreendente. Ele ficou feliz pela Asskickers United não estar do lado que recebia esse golpe.\r\n",
            "「Não podemos deixar a Fallen Angel se mostrar! Hora de matar!」Smoke Stub gritou!\r\n",
            "「Matar!」\r\n",
            "「Matar!」\r\n",
            "As forças aéreas da Asskickers United lançaram outro ataque feroz.\r\n",
            "Nie Yan recebido a notícia de que os 300 Dragões Kamikaze haviam chegado à Cidade do Pecado. Eles estavam escondidos, prontos para sair sob seu comando. Ele estreitou os olhos. Depois de cortar mais da força inimiga, ele daria um golpe fatal.\r\n",
            "「Nie Yan, como você está planejando usar os Dragões Kamikaze?」Smoke Stub perguntou. Ele era um dos poucos que estavam a par da existência deles.\r\n",
            "「Não se preocupe. A Angel Corps e o Grupo Financeiro Century têm pelo menos 30.000 montarias voadoras a caminho para cá. Estou apenas esperando por eles, para que possamos acabar com todos juntos!」Nie Yan disse. Assim, o inimigo seria como pássaros com as asas cortadas.\r\n",
            "「Nós temos 45.000 montarias voadoras vindo. Combinado com o que já temos aqui, isso também faz 50.000. Mesmo se não usarmos os Dragões Kamikaze, tenho certeza que podemos varrê-los!」Natural Fiend disse.\r\n",
            "「Você está provavelmente certo. Não perderemos se formos contra eles, mas também sofreremos grandes perdas. É melhor usarmos os Dragões Kamikaze e depois eliminar os sobreviventes!」\r\n",
            "Nie Yan riu.「A Angel Corps e o Grupo Financeiro Century provavelmente têm alguns ases escondidos. Por enquanto, não usaremos os Dragões Kamikaze por enquanto. Vamos nos concentrar na batalha!」\r\n",
            "Enquanto Nie Yan e os outros estavam conversando, os reforços de ambos os lados começaram a entrar da Cidade do Pecado. O alcance da batalha aumentou quando os dois exércitos de quase 50.000 se chocaram no ar.\r\n",
            "「Olhem! Mais tropas estão chegando!」\r\n",
            "「Droga, eu nunca vi tantas montarias voadoras!」\r\n",
            "Os jogadores no chão ficaram boquiabertos com a visão de quase 100.000 montarias voadoras, seus corações palpitando com uma mistura de medo e animação. Esse tanto de montarias voadoras era o suficiente para apagar completamente o céu sobre a Cidade do Pecado.\r\n",
            "Então esse era poder de reunião de duas superpotências! Era simplesmente de se tirar o fôlego!\r\n",
            "A maioria das guildas comuns estavam orgulhosas de terem 100 montarias voadoras, mas esses dois poderes haviam atingido 1.000 vezes esse número! Um céu sem luz sob uma paisagem escura, que descrição realmente adequada!\r\n",
            "Nie Yan fez o Dragão de Asas Negras voar em direção às 40.000 montarias voadoras que vieram como reforços. Um homem e seu dragão atraíram instantaneamente a atenção de todos.\r\n",
            "「Chefe!」\r\n",
            "「O chefe está aqui!」\r\n",
            "Os reforços começaram a aplaudir.\r\n",
            "Vendo essas tropas se estendendo até onde os olhos podiam ver, Bladelight, Smoke Stub e o resto, até o próprio Nie Yan, sentiram seus corações se mexendo com emoção. Com esse tipo de exército, eles poderiam conquistar tudo e qualquer coisa em seu caminho!\r\n"
      ]
}