{
      "Capítulo 912 - Ilusões Reveladas": [
            "Warlance e suas forças estavam com a vantagem no seu lado do campo de batalha. A Apocalypse Storm da Fallen Angel já havia matado 5.000 Montarias Voadoras do Grupo Financeiro Century e da Pantheon. Onde quer que eles fossem, o inimigo fugia em pânico. ",
            "“Irmãos, acabem com todos eles!” Warlance gritou enquanto ele estava orgulhosamente em cima de seu Dragão de Ossos.\r\n",
            "A Apocalypse Storm aniquilou tudo em seu caminho. Nesse ritmo, não demoraria muito para acabar com o Grupo Financeiro Century e a Pantheon!\r\n",
            "Quando Warlance e suas forças estavam prestes a entrar em ação, as tropas do Grupo Financeiro Century e da Pantheon se separaram subitamente, revelando cinco enormes Aeronaves.\r\n",
            "As Aeronaves tinham 60 metros de comprimento, transportadas no ar por enormes balões feitos de algum material desconhecido. As Aeronaves tinham dezenas de buracos de canhão com suas terríveis bocas de fora. Estes eram os últimos Mega Canhões Goblin! Pode-se imaginar seu poder destrutivo! ",
            "(Nie Li: Lembrando que na linha do tempo anterior só tinha um canhão desses e ele fez a limpa em várias fortalezas, agr tem 5 fodendo naves cheias deles, imagina o terror que essas desgraça não vão tocar.)",
            "\n",
            "Warlance não sabia ao certo como essas Aeronaves eram movidas, mas elas eram extremamente rápidas, movendo-se pelo ar de maneira ágil e livre.\r\n",
            "“Que diabos é isso?” Warlance deixou escapar em choque. Ele não precisaria esperar muito. O que aconteceu a seguir ficaria profundamente gravado em sua mente.\r\n",
            "Todos os canhões das cinco Aeronaves miraram e dispararam. BOOOM! BOOM! BOOM! Os projéteis criaram explosões assustadoras quando atingiram as fileiras da Fallen Angel, forçando-as a recuar imediatamente. Incontáveis Montarias Voadoras soltaram gritos miseráveis quando foram arrancadas do céu pelos canhões.\r\n",
            "Com metade dos Falcões de Ossos do Trovão mortos e os outros fugindo por suas vidas, a Apocalypse Storm explodiu com um estrondo ensurdecedor!\r\n",
            "O poder de fogo desses mais recentes canhões mágicos era pelo menos uma dúzia de vezes maior que o de canhões normais. O Grupo Financeiro Century gastou uma quantidade impressionante de recursos e mão-de-obra para produzir apenas 50 desses canhões e instalá-los nas Aeronaves.\r\n",
            "Os canhões dispararam novamente e explosões balançaram o céu inteiro.\r\n",
            "Três projéteis explodiram próximos a Warlance. As ondas de choque jogaram ele e seu Dragão de Ossos para longe, fazendo sua montaria sofrer o a maior parte do dano. Warlance olhou para trás. Suas forças estavam em total caos. Apenas cinco rodadas de ataques e a Fallen Angel havia perdido quase 70% de suas forças e mesmo os sobreviventes estavam gravemente feridos.\r\n",
            "‘Merda! Onde diabos a Angel Corps conseguiu essas Aeronaves?’ O coração de Warlance tremia.\r\n",
            "「Mate todos! Eles já são fracos demais para reagir!」\r\n",
            "「Não deixem que eles escapem!」\r\n",
            "As forças do Grupo Financeiro Century e da Pantheon se apressaram para cercar Warlance e as tropas sobreviventes da Fallen Angel. Todos os caminhos de fuga foram bloqueados.\r\n",
            "「Chefe, me desculpe. Tentamos o nosso melhor.」Warlance disse a Plenty. Ele então endireitou as costas e se virou para encarar o que restava de seu exército. Ele gritou com toda a força: “IRMÃOS! ESTE É O NOSSO ÚLTIMO ESFORÇO! LUTEM COM TUDO O QUE VOCÊS TEM! NÃO DEIXE ESTES BASTARDOS PENSAR QUE SOMOS ALVOS FÁCEIS!”\r\n",
            "Warlance liderou suas forças restantes sem medo em uma investida final. Eles fariam o inimigo pagar um preço alto por suas vidas!\r\n",
            "Eles lutaram bravamente, mas finalmente sucumbiram ao poder avassalador do Grupo Financeiro Century e da Pantheon.\r\n",
            "As explosões de rachar os ouvidos continuaram por muito tempo, mesmo depois de o último jogador da Fallen Angel morrer antes de finalmente se pararem.\r\n",
            "「Peça para que alguém descubra o que está acontecendo!」Nie Yan disse no chat de voz.\r\n",
            "「Chefe, as forças da Fallen Angel foram completamente destruídas! O Grupo Financeiro Century, de alguma forma, conseguiu colocar as mãos em cinco Aeronaves Goblin. Eles ainda equiparam Mega Canhões Goblin nelas. Foi um massacre completo! Essas Aeronaves estão vindo para nós agora mesmo!」Disse Paladin of the Elegy. Se essas Aeronaves pudessem chegar perto deles, ele não ousava imaginar as consequências.\r\n",
            "「Aeronaves Goblin?」Nie Yan franziu as sobrancelhas. Ele sabia que as fábricas do Grupo Financeiro Century estavam produzindo alguma coisa, mas até agora ele nunca descobriu o que era.「Mandem trazerem os Dragões Kamikaze que estão prontos! Este é o momento decisivo!」\r\n",
            "「Entendido!」Disse Paladin of the Elegy. Ele imediatamente passou a ordem.\r\n",
            "O Grupo Financeiro Century e a Pantheon haviam perdido mais de 8.000 Montarias Voadoras para a Fallen Angel. Os que ainda estavam vivos recuperaram sua vida e mana antes de se virarem para a Asskickers United.\r\n",
            "「Todos os membros, ouçam meus comandos! Concentrem-se em mortes rápidas e esteja pronto para recuar a qualquer momento!」Nie Yan não se atreveu a ser descuidado. Ele não tinha idéia de quão forte eram as Aeronaves do inimigo. Antes de entender do que elas eram capazes, ele não se atreveria a deixar suas tropas enfrentá-las de frente.\r\n",
            "As tropas da Asskickers United intensificaram seu ataque, limpando as forças remanescentes da Angel Corps.\r\n",
            "Quando as baixas da Asskickers United finalmente chegaram a 10.000, a Angel Corps já havia perdido mais de 18.000 Montarias Voadoras. Estava completamente claro que lado tinha a vantagem.\r\n",
            "Mas 13.000 montarias voadoras do Grupo Financeiro Century e da Pantheon estavam se aproximando rapidamente.\r\n",
            "「Recuem!」Nie Yan ordenou. As forças da Asskickers United recuaram rapidamente.\r\n",
            "Os jogadores sobreviventes da Angel Corps deram um suspiro de alívio. Eles se fundiram com as forças do Grupo Financeiro Century e da Pantheon.\r\n",
            "Soaring Angel finalmente mostrou seu rosto novamente. Ele fez suas tropas descansarem e se reorganizarem enquanto seu foco mudava de Nie Yan para as cinco Aeronaves Goblin. Elas pareciam fortalezas voadoras e davam uma pressão sufocante. Os 50 Mega Canhões eram especialmente surpreendentes.\r\n",
            "Com essas super armas, eles poderiam esmagar a Asskickers United! O rosto de Soaring Angel estava torcido com uma expressão sinistra. Desde pequeno, ele era um filho orgulhoso do céu. Tudo sempre foi do seu jeito, ninguém se atreveu a tocar um fio de cabelo em sua cabeça. Somente quando ele entrou em Conviction ele experimentou a sensação de ter alguém enfrentando ele. Nie Yan era o primeiro adversário que não tinha medo dele. Esse desgraçado havia até mesmo o procurado em meio a batalha e venceu dele de novo e de novo. A essa altura, seu ódio por Nie Yan já estava marcado em seus ossos, seu maior desejo era rasgá-lo em pedaços. Essas Aeronaves lhe davam a confiança necessária. Então, e dai se o outro lado tem um Dragão de Asas Negras Rank 9? Se ele for atingido por um projétil desses canhões, ainda seria explodido em pedacinhos!\r\n",
            "A alguma distância, Nie Yan terminou de reorganizar suas tropas. De pé, no topo da cabeça do Dragão de Asas Negras, ele olhou para as forças da Angel Corps, do Grupo Financeiro Century e da Pantheon. Entre as dezenas de milhares de Montarias Voadoras haviam cinco enormes Aeronaves. Eles eram tão grandes, se não maiores, que o Dragão de Asas Negras, e todas estavam equipados com quase uma dúzia de Mega Canhões Goblin.\r\n",
            "A Angel Corps estava ansiosa para continuar a batalha, com medo de que Nie Yan escapasse.\r\n",
            "As cinco Aeronaves Goblin lideraram o ataque. Elas não eram mais lentas que as Montarias Voadoras comuns. Seus canhões estavam apontados para a frente, prontos para disparar. Elas estavam sendo protegidas por um grande número de Montarias Voadoras de alto escalão.\r\n",
            "「Chefe, aqui estão os vídeos das Aeronaves atacando as tropas da Fallen Angel!!」Paladin of the Elegy disse.\r\n",
            "Nie Yan assistiu o vídeo em velocidade avançada e fez uma avaliação rápida. Essas Aeronaves equipadas com os Mega Canhões Goblin eram ridiculamente poderosas. Mesmo ele não tinha certeza se poderia se defender do poder de fogo surpreendente delas. Parecia que ele só podia confiar nos Dragões Kamikazes, seu último trunfo.\r\n",
            "「Mantenha sua distância. Esteja preparado para flanquear o inimigo ao meu comando!」Nie Yan disse no bate-papo por voz.\r\n",
            "Neste momento, as forças da Angel Corps se separaram, revelando outras 20 Aeronaves ",
            "(Nie Li: GGWP, só desiste que agr já era)",
            ". As 25 Aeronaves se dividiram em grupos de cinco enquanto avançavam em uma formação crescente.\r\n",
            "「Que diabos!? Quando elas se multiplicaram!?」\r\n",
            "「Existem tantas!」\r\n",
            "「O que está acontecendo !?」\r\n",
            "Os jogadores da Asskickers United entraram imediatamente em pânico. Eles pensaram que haviam apenas cinco Aeronaves. Mas na verdade eram 25! Eles sentiram uma imensa pressão em seus corações.\r\n",
            "「Chefe, como isso aconteceu!」\r\n",
            "Nie Yan franziu as sobrancelhas. Não poderia ser tão fácil fazer essas Aeronaves. Como diabos eles encontraram tempo e recursos para produzir tantas delas? Um pensamento surgiu em sua mente. Isso era uma ilusão!\r\n",
            "Eye of the Truth!\r\n",
            "Os olhos de Nie Yan brilharam com uma luz profunda. Enquanto examinava as Aeronaves, ele instantaneamente viu através da ilusão. Apenas cinco das 25 Aeronaves eram reais!\r\n",
            "A Angel Corps estava tentando usar essa ilusão para diluir os ataques inimigos, permitindo que as Aeronaves reais ficassem ilesas e causassem um golpe fatal nas tropas da Asskickers United. No entanto, Nie Yan tinha visto através dela. ",
            "(Nie Li: Erro clássico, blefou alto demais e acabaram suspeitando, ia ser genial se elas fossem de verdade mas estão “camufladas” com algo que faz elas parecerem ilusões)",
            "\n",
            "「Grupo 1, Grupo 3, Grupo 6, Grupo 7, Grupo 12, flanqueiem o inimigo da direita e ataquem!」Nie Yan ordenou.\r\n",
            "「Mas, chefe, tem sete Aeronaves vindo direto para nós!」Summer Bug gritou. Todos eles testemunharam o poder dessas Aeronaves.\r\n",
            "「Não se preocupe! Elas são apenas ilusões. Ignorem elas e ataquem!」Nie Yan disse. Eles atacariam o inimigo pelos flancos e depois procurariam uma oportunidade de dar um duro golpe. Fugir cegamente só levaria a mais perdas.\r\n",
            "「Ilusões? Elas são falsas?」\r\n",
            "「Apenas cinco são reais. Apenas ouça meus comandos. Não se preocupe com mais nada.」Disse Nie Yan.\r\n",
            "「Hahaha, então era isso! Elas são apenas ilusões! Quase fomos enganados por eles!」",
            "(Nie Li: Tô falando, ia ser muito bom se elas fossem de verdade mesmo e começassem a atirar agora)",
            "\n",
            "Todo mundo deu um suspiro de alívio. Se não fosse por Nie Yan ver através da ilusão, as consequências teriam sido graves. Embora essas ilusões só fossem atrair seu poder de fogo apenas por um breve momento, bastava um segundo para virar a maré da batalha. Uma vez que eles fossem forçados a entrar na defensiva, seria difícil retomar a iniciativa.\r\n"
      ]
}