{
      "Capítulo 914 - Vitória Esplêndida": [
            "Outros 30 Dragões Kamikazes aceleraram em direção à força principal da Angel Corps. ",
            "Explosões ecoaram sem parar. Os jogadores da Angel Corps tentaram fugir com medo. No entanto, a maioria nunca teve a chance, pois foram tragados pelas chamas.\r\n",
            "Os poucos jogadores que escaparam dos Dragões Kamikazes voaram direto para as Montarias Voadoras da Asskickers United que estavam esperando por eles.\r\n",
            "O ataque dos Dragões Kamikazes não parecia que iria parar tão cedo. O pânico se espalhou como fogo pelas fileiras da Angel Corps. Mesmo que todos fossem membros leais e suas Montarias Voadoras fossem fornecidas pela guilda, nesse tipo de situação, era cada um por si. Eles caíram em uma posição estranha. Se eles se reunissem, eles morreriam para os Dragões Kamikazes. Se eles se dispersassem, seriam capturados pelas tropas da Asskickers United. Eles estavam mortos de qualquer maneira. Nenhum deles conseguiu escapar do cerco. Foi exatamente como Nie Yan disse. A Asskickers United não deixaria ninguém vivo! Até as Montarias Voadoras de Rank 7 eram mortas instantaneamente pelos Dragões Kamikazes!\r\n",
            "Após cinco ondas de ataques e 200 Dragões Kamikazes explodindo, as forças da Angel Corps foram dizimadas. Os sobreviventes foram gravemente feridos e abatidos pelas Montarias Voadoras da Asskickers United. Apenas uma força menor de cerca de 3.000 que protegia as Aeronaves ainda estava viva.\r\n",
            "A Angel Corps estava de pé em sua última perna. Uma vez destruídas essas cinco Aeronaves, eles seriam derrotados definitivamente.\r\n",
            "A Asskickers United os cercou completamente com 20.000 Montarias Voadoras. Por causa das cinco Aeronaves, nenhum jogador ousou avançar tolamente. Uma parte de suas forças tentou se aproximar. No entanto, sob o feroz poder de fogo das Aeronaves, eles sofreram 3.000 baixas e imediatamente se retiraram.\r\n",
            "50 Montarias voadoras de Rank 6 protegiam as Aeronaves dos Dragões Kamikazes.\r\n",
            "Cinco Dragões Kamikazes voaram em direção ao dirigível. No entanto, quando chegaram a 300 metros, foram rapidamente descobertos. Os dirigíveis concentraram poder de fogo na direção deles.\r\n",
            "BOOOOM! BOOOOM! BOOOOOM! Mais de 20 Mega Canhões Goblin dispararam ao mesmo tempo, envolvendo os Dragões Kamikaze em explosões e detonando a carga de pólvora que eles carregavam.\r\n",
            "Todos os cinco Dragões Kamikazes foram destruídos.\r\n",
            "「Chefe, eles são muito fortes! Não temos como abordá-los!」Paladin of the Elegy gritou.\r\n",
            "「Faça com que mais 10 Dragões Kamikazes avancem! Continuem bombardeando suas tropas! Acabem com as 3.000 Montarias Voadoras restantes!」\r\n",
            "Outros 10 Dragões Kamikazes circularam pela retaguarda e atacaram as tropas da Angel Corps.\r\n",
            "Era impossível para as cinco Aeronaves proteger todas as 3.000 Montarias Voadoras. Sempre haveria uma oportunidade para os Dragões Kamikazes atacarem.\r\n",
            "...\r\n",
            "Os jogadores da Angel Corps haviam aprendido com a dor. Vendo os Dragões Kamikazes atacando, eles imediatamente se espalharam, embora não tão longe a ponto de serem pegos pelo cerco da Asskickers United. Assim, eles poderiam minimizar as baixas.\r\n",
            "「O que diabos são essas coisas? O poder de fogo deles é ridículo!」Um jogador da Angel Corps amaldiçoou.\r\n",
            "「Um amigo me disse que eles são chamados Dragões Kamikazes. Parece que cada um deles carrega cinco quilos de pólvora.」\r\n",
            "「Cinco quilogramas de pólvora?」Todo mundo respirou fundo. A pólvora era extremamente rara, sendo vendida por até 30.000 moedas de ouro por quilograma. Somente os ricos, como grandes guildas, podiam pagar por isso. Cinco quilos equivaliam a 150.000 moedas ouro e pelo menos 200 Dragões Kamikazes haviam explodido até agora. Isso era no mínimo 30 milhões de moedas de ouro! Além dos outros custos de produção! Isso não era mais apenas uma guerra, mas dois gigantes torrando dinheiro!\r\n",
            "BOOOOM! BOOOOOM! BOOOOM! Outras 10 explosões soaram.\r\n",
            "「Droga! Quantos Dragões Kamikazes eles têm!?」Alguém amaldiçoou. Eles estavam sendo enlouquecidos por esses Dragões Kamikazes. Assim que eles viam a silhueta de um deles, seus corações tremiam de medo. Essas máquinas eram assustadoras demais!\r\n",
            "「Não devem ter muitos sobrando. Essa última onda não foi tão feroz como antes. Eles provavelmente estão acabando.」\r\n",
            "「Não subestime Nirvana Flame. Nós ainda temos cinco Aeronaves Goblin do nosso lado. Além dos Dragões Kamikazes, eles não têm nada que possa impedir essas Aeronaves. Você realmente acha que ele desperdiçará sua maior arma desnecessariamente? ",
            "(Nie Li: Foi basicamente oq ele fez)",
            " Eles definitivamente salvaram alguns para lidar com nossas Aeronaves. E sem Aeronaves nós estamos ferrados!」Disse um Mago.\r\n",
            "Todos empalideceram ao ouvir essas palavras. Se a Asskickers United ainda tivesse mais cem Dragões Kamikazes, eles estavam condenados.\r\n",
            "Nesta rodada, 1.000 Montarias Voadoras caíram para os 10 Dragões Kamikazes.\r\n",
            "Soaring Angel sentiu seu coração sangrar. Para nutrir essas Montarias Voadoras, ele derramou sangue, suor e lágrimas. Ele enviava regularmente equipes de expedição de 100.000 homens para a Floresta dos Grifos para formar essa poderosa força aérea. Todo o seu trabalho duro, estava sendo destruído diante de seus olhos. Das 50.000 Montarias Voadoras originais, restavam apenas 1.500. Sua última linha de defesa eram as cinco Aeronaves Goblin. No entanto, sem Montarias Voadoras para protegê-las, essas Aeronaves seriam expostas. Uma sensação avassaladora de desespero brotou em seu coração.\r\n",
            "De volta à Fortaleza Clemenci, Cao Xu viu tudo em tempo real através da transmissão ao vivo. Ele estava se sentindo completamente desamparado, impotente, em seu assento, um olhar de descrença se formou em seu rosto. Todas as suas esperanças foram destruídas pelas explosões dos Dragões Kamikazes.\r\n",
            "...\r\n",
            "「Chefe, só as cinco Aeronaves estão de pé agora. Como devemos proceder?」Paladin of the Elegy perguntou. A Angel Corps não tinha muitas Montarias Voadoras. No entanto, mesmo sem a proteção das Montarias Voadoras, as Aeronaves por si só já possuíam poder de fogo suficiente para matar milhares das Montarias Voadoras da Asskickers United antes que pudessem se aproximar. Embora a vitória estivesse ao seu alcance, como alcançá-la era o verdadeiro problema.\r\n",
            "「Envie todos os Dragões Kamikazes restantes. Faça com que 5.000 Montarias Voadoras de baixa patente os cubram!」Disse Nie Yan. Mesmo que eles tivessem que sacrificar parte de suas forças, as Aeronaves tinham que ser destruídas!\r\n",
            "Sob o comando de Nie Yan, a Asskickers United entrou no palco final da batalha. 5.000 Montarias Voadoras de baixa patente protegiam os últimos 90 Dragões Kamikazes enquanto avançavam de todas as direções.\r\n",
            "As Aeronaves lançaram uma forte resistência no momento em que o inimigo chegou ao alcance. O som dos tiros de canhão abafou os gritos dos jogadores da Asskickers United.\r\n",
            "O rosto de Soaring Angel estava pálido.\r\n",
            "O som dos tiros de canhão e Dragões Kamikazes explodindo se misturaram antes de desaparecer nos céus acima da Cidade do Pecado.\r\n",
            "Depois de sacrificar 3.000 montarias voadoras e 61 Dragões Kamikazes, a Asskickers United finalmente acabou com as últimas forças remanescentes da Angel Corps, as Aeronaves e montarias desapareceram nas estrondosas explosões, o destino dos sobreviventes era incerto.\r\n",
            "Cerca de 21.000 Montarias Voadoras da Asskickers United sobreviveram, 10.000 delas foram feridas. Embora as perdas fossem severas, comparadas à aniquilação completa, não contavam muito.\r\n",
            "Nie Yan fez com que Paladin of the Elegy relatasse os resultados da batalha.\r\n",
            "「Chefe, os relatórios estão aqui. Reunimos um total de 26.000 Núcleos de Vida e 32.000 peças de equipamento!」Paladin of the Elegy exclamou. Mesmo que uma grande parte dos Núcleos de Vida tenha sido arrebatada por outras guildas, sua colheita ainda era bastante boa.\r\n",
            "「Chefe, nós eliminamos 52.000 Montarias Voadoras da Angel Corps e do Grupo Financeiro Century e 5.200 Montarias Voadoras da Pantheon!」Tyrannical disse, sua voz tremendo de emoção. Ele não esperava que eles alcançassem resultados tão surpreendentes.\r\n",
            "「Quais são as nossas baixas?」\r\n",
            "「Perdemos 12.000 Montarias Voadoras, e a Fallen Angel perdeu 3.000.」Respondeu Paladin of the Elegy.\r\n",
            "Essa foi uma vitória esplêndida para a Asskickers United! Eles eram os novos governantes dos céus!\r\n",
            "A força aérea da Asskickers United se reuniu novamente. Pela primeira vez desde o início da batalha, os céus acima da Cidade do Pecado ficaram tranquilos novamente.\r\n",
            "Vendo Nie Yan em pé no topo da cabeça do Dragão de Asas Negras como um deus da guerra, os jogadores nas proximidades estavam explodindo de emoção, incapazes de se acalmar.\r\n",
            "Nie Yan varreu os olhos pela multidão, 25.000 jogadores e Montarias Voadoras no total. A partir de agora, não havia outra força que pudesse lutar com eles nos céus da Facção Justa!\r\n",
            "“Irmãos, a vitória é nossa! Hoje é apenas o primeiro passo! Daqui a pouco, esmagaremos a Angel Corps e o Grupo Financeiro Century sob nossos pés! Daqui a pouco, dominaremos todo o continente de Atlanta e unificaremos a Facção Justa! Daqui a pouco, o mundo que olhamos de cima de nossas Montarias Voadoras será nosso! Teremos o controle de mais de 70 cidades e 1.000 fortalezas! Nós faremos o início de uma nova era!” Nie Yan declarou.\r\n",
            "Governar todo o continente de Atlanta e unificar a Facção Justa, esse era um objetivo extremamente grandioso! No entanto, ele já não parecia tão longe.\r\n",
            "“Daqui a duas horas, reúnam-se em Okoron para receber suas recompensas!” Nie Yan riu. Depois de alcançar a vitória, naturalmente aqueles que lutaram duro seriam recompensados.\r\n",
            "“Viva o chefe!”\r\n",
            "“Viva o Nirvana Flame!”\r\n",
            "…\r\n",
            "A multidão soltou gritos ensurdecedores. Sem dúvida, este era um momento que valia a pena comemorar.\r\n",
            "De volta ao chão, as centenas de milhares de jogadores na Cidade do Pecado também ouviram a declaração de Nie Yan. Unificar todo o continente de Atlanta, quão gloriosa seria essa conquista? No entanto, nenhum deles duvidou das palavras de Nie Yan. A força aérea de Angel Corps havia sofrido uma derrota esmagadora. Sem força aérea para apoiá-los, suas tropas terrestres seriam forçadas a ficar constantemente na defensiva. Em toda a Facção Justa, não havia mais ninguém que pudesse bloquear o avanço da Asskickers United.\r\n"
      ]
}