{
      "Capítulo 917 - Radiance Edge": [
            "Vários\r\ncapítulos do Livro da Ordem foram localizados em instâncias secretas ou nas\r\nmãos de Bosses de alto nível. Coletar todos eles em um curto espaço de tempo\r\nera quase impossível. Nie Yan só podia dar um passo de cada vez.",
            "A\r\nAsskickers United estava pesquisando novas máquinas de guerra. Eles produziriam\r\nnovos resultados em breve.",
            "Além\r\ndas máquinas de guerra, a domesticação do Dragão de Olhos Violetas ainda estava\r\nem andamento.",
            "Os\r\nmilhões de jogadores em Okoron pararam o que estavam fazendo para olhar o céu.\r\nO que eles viram os deixou sem fôlego.",
            "Os\r\nsobreviventes da batalha acima da Cidade do Pecado, aproximadamente 25.000\r\nMontarias Voadoras, se reuniram nos céus acima de Okoron. Montarias Voadoras\r\ngigantescas circulavam no ar por toda parte. Era uma visão especialmente\r\nmagnífica.",
            "“A\r\nAngel Corps e o Grupo Financeiro Century foram completamente derrotados.\r\nHonestamente, mesmo que esses dois não pudessem vencer, eu nunca esperava que\r\nfosse uma vitória tão esmagadora. A Asskickers United perdeu apenas metade de\r\nsuas forças! Que vitória esmagadora!”",
            "“Sim,\r\nseria preciso algo muito especial, como os Dragões Kamikazes, da Asskickers\r\nUnited, para que a Angel Corps e o Grupo Financeiro Century fizessem qualquer\r\ncoisa para impedir as 25.000 Montarias Voadoras da Asskickers United.”",
            "Os\r\njogadores conversaram entusiasticamente. Nesse momento, um enorme dragão negro\r\natravessou as nuvens.",
            "“Olha,\r\nesse é o Dragão de Asas Negras, a única Montaria Voadora Rank 9 em todo o\r\nservidor!”",
            "“Cara,\r\neu gostaria de ter uma Montaria Voadora assim! Eu seria invencível! Ninguém\r\npoderia me parar!”",
            "“Hahahaha,\r\npara de sonhar! Invencível? Ninguém poderia te parar? Quem você pensa que é,\r\nNirvana Flame?”",
            "Mesmo\r\nos Mestres geralmente não ousariam afirmar que eram os melhores do mundo. Cada\r\nclasse tinha suas habilidades especiais e suas próprias forças e fraquezas.\r\nContra uma classe que se opunha à sua, mesmo um especialista poderoso passaria\r\npor um momento difícil. Por exemplo, na linha do tempo anterior, havia o\r\nGuerreiro número um, Ladrão número um, Mago número um e assim por diante.\r\nNenhum deles se atreveu a se reivindicar como o jogador número um. No entanto,\r\nnessa linha do tempo, praticamente todos concordaram tacitamente que Nie Yan\r\nera o jogador número um no jogo. Este era um tipo especial de glória.",
            "As\r\n25.000 Montarias Voadoras se reuniram em formação. Nie Yan fez seu Dragão de\r\nAsas Negras voar a frente de todas elas.",
            "Nie\r\nYan sorriu levemente, olhando para essas tropas cuja moral ainda estava alta\r\ndepois de uma batalha sangrenta. Com a Angel Corps e o Grupo Financeiro Century\r\nderrotados, não havia mais ninguém que pudesse desafiá-los nos céus!",
            "“Viva\r\no chefe!”",
            "“Todos\r\nsaúdem o chefe!”",
            "Os\r\njogadores da Asskickers United começaram a aplaudir.",
            "Nie\r\nYan levantou a mão, sinalizando para todos se acalmarem. Ele riu: “Irmãos, não\r\nvou aborrecê-lo com mais discursos grandiosos. Agora é a hora de recolher seus\r\nespólios!”",
            "Os\r\naplausos ficaram ainda mais barulhentos.",
            "“Quando\r\nseu nome for chamado, venha até mim para receber suas recompensas!” Paladin of\r\nThe Elegy gritou. “Começando pelo top 10. Lunar Breeze, 33 mortes confirmadas! Uma\r\nMontaria Voadora de Rank 7, três de Rank 6, cinco de Rank 5, doze de Rank 4 e doze\r\nde Rank 3. Sua recompensa é uma peça de equipamento Lendário, três peças de\r\nequipamento Sub Lendárias e cinco gemas de alto nível! Parabéns por seu\r\nexcelente trabalho!” Paladin of The Elegy falou tão alto que todos os jogadores\r\nde Okoron puderam ouvi-lo. Eles arfaram de espanto.",
            "“Caralho!\r\nLunar Breeze tem apenas uma Montaria Voadora de Rank 6! Isso é incrível!”",
            "“Não\r\nse esqueça, sua Montaria Voadora Rank 6 é um Wyvern do Pesadelo. Seu poder de\r\nataque está no mesmo nível de uma Montaria Voadora de Rank 7!”",
            "“Ainda\r\nassim, acho estranho que a Lunar Breeze ocupe o primeiro lugar. Eu pensaria que\r\nBladelight, Undying Scoundrel e os outros teriam se saído melhor.”",
            "“É\r\nclaro que eles se saíram melhor. No entanto, com o equipamento deles, por que\r\neles se importariam com esse tipo de recompensa?”",
            "“Ah!\r\nIsso faz sentido!”",
            "“O\r\nchefe é realmente generoso. Uma peça de equipamento Lendário, três peças de\r\nequipamentos Sub Lendários e cinco gemas de alto nível. Isso deve valer pelo\r\nmenos 100.000 moedas de ouro!”",
            "“E\r\nquando o chefe foi mesquinho com recompensas?”",
            "“Haha,\r\nacho que você está certo!”",
            "Lunar\r\nBreeze avançou em seu Wyvern do Pesadelo. Seu rosto estava cheio de alegria e\r\nexcitação incontrolável. Seu equipamento era médio entre as elites, com apenas\r\nduas peças de equipamento Sub Lendários. Com essa recompensa, a qualidade de\r\nseu equipamento aumentaria aos trancos e barrancos. Seu coração se encheu de\r\norgulho e gratidão. Se não fosse pela Asskickers United, ela definitivamente\r\nnão teria esse dia ao sol.",
            "A\r\nmultidão aplaudiu e parabenizou Lunar Breeze.",
            "“Número\r\ndois. Pink Ant, 29 mortes confirmadas...”",
            "Um\r\npor um, Paladin of The Elegy convocou os jogadores que haviam contribuído na\r\nvitória aérea sobre a Angel Corps e o Grupo Financeiro Century e lhes entregou\r\nsuas recompensas.",
            "A\r\nmultidão que se reunia para assistir ao espetáculo em Okoron se agitava sempre\r\nque as recompensas eram anunciadas.",
            "A\r\ngenerosidade de Nie Yan não era exagerada. Todos os que foram convocados\r\nreceberam um enorme impulso de força, especialmente aqueles colocados no topo.\r\nClaro, as outras recompensas também não eram pequenas. Mesmo aqueles que quase\r\nnão fizeram nada ainda receberam itens que valem um total combinado de pelo\r\nmenos 1.000 moedas de ouro.",
            "Quanto\r\naos que perderam suas Montarias Voadoras durante a batalha, eles receberam mais\r\n3.000 moedas de ouro em compensação e foram colocados no topo da lista de\r\nprioridades das Montarias Voadoras recém-capturadas.",
            "Os\r\nmilhões de jogadores em Okoron estavam cheios de inveja, desejando poder se\r\ntornar um membro da força aérea da Asskickers United também. Nem mesmo contando\r\no salário médio e outros benefícios, apenas as recompensas extras foram\r\nsuficientes para fazê-los enlouquecer de ganância. Aqueles que tiveram a\r\noportunidade de se juntar a Asskickers United, mas hesitaram, sentiram seus\r\nintestinos se apertarem de arrependimento. Poderia ser eles lá em cima! Mesmo\r\nse fossem apenas membros comuns, eles ainda nadariam em glória e riqueza.",
            "Nie\r\nYan ignorou Okoron. Ele sabia que essa exibição pública teria um grande efeito.\r\nTodo mundo perceberia que tipo de pessoa ele era, alguém que nunca maltratava\r\naqueles que estavam debaixo dele. Essa ação simples, porém eficaz, atrairia\r\nainda mais especialistas para a Asskickers United.",
            "Foram\r\nnecessárias duas horas para distribuir todas as recompensas, mas deixou uma\r\nimpressão duradoura em todos os jogadores que testemunharam. Muitos jogadores\r\ncomeçaram a reconsiderar sua escolha original de guilda e agora estavam\r\nansiosos para se juntar a Asskickers United. No entanto, era um pouco tarde\r\npara isso agora. A Asskickers United havia basicamente parado de recrutar novos\r\nmembros. Obviamente, Mestres e especialistas altamente qualificados ainda eram\r\nbem-vindos, sob a condição de que fossem submetidos a uma verificação completa\r\ndos antecedentes.",
            "Enquanto\r\naqueles jogadores estavam de mau humor, a Asskickers United fez um anúncio\r\nchocante. Nirvana Flame estava estabelecendo uma nova guilda! Ela era\r\ncompletamente diferente de suas outras guildas filiais no sentido de que\r\nqualquer um era bem-vindo a participar e de que ninguém era obrigado a fazer\r\nnada.",
            "Essa\r\nnova guilda compartilharia um tesouro com a Asskickers United e suas guildas\r\nfiliais. Seus membros podiam obter o que quisessem do tesouro ou da Loja de\r\nPoções Noite Estrelada, desde que tivessem os pontos de mérito para pagar por\r\nisso. Esses pontos de mérito podiam ser obtidos ao concluir as missões que Nie\r\nYan distribuísse. Por exemplo, matar um certo número de jogadores da Angel\r\nCorps ou do Grupo Financeiro Century. Houve mais um anúncio. Aqueles que\r\ntivessem um desempenho especialmente bom teriam a chance de ingressar na\r\nAsskickers United!",
            "Este\r\nanúncio causou um alvoroço entre a base de jogadores. Mesmo se você não pudesse\r\nse juntar a Asskickers United, se juntar a esta guilda seria a próxima melhor\r\ncoisa! No mínimo, você poderia tirar proveito de seu enorme tesouro. Segundo os\r\nrumores, a guilda possuía pelo menos 30 milhões de equipamentos, várias jóias e\r\ninúmeros outros itens especiais! Qualquer coisa que o mercado tivesse, a\r\nAsskickers United também tinha. Qualquer coisa que o mercado não tivesse, a\r\nAsskickers United tinha! Além do equipamento, poder trocar pontos de mérito\r\npelas poções na Loja de Poções Noite Estrelada também era um bônus enorme. A\r\nLoja de Poções Noite Estrelada vendia uma grande variedade de poções, muitas\r\ndas quais não foram encontradas em nenhum outro lugar. De fato, havia até\r\npoções para venda exclusiva a membros da Asskickers United em troca de pontos\r\nde mérito. Isso incluía poções criadas por Sábios Alquimistas!",
            "Até\r\nos jogadores solo ficaram tentados, pois não seriam obrigados a nenhuma das\r\nrestrições normais de uma guilda. Aqueles que estavam interessados ​​em\r\ningressar na Asskickers United acharam que esse caminho era uma opção decente.",
            "Nie\r\nYan chamou a nova guilda de Radiance Edge, a lâmina que cortaria a Angel Corps\r\ne o Grupo Financeiro Century.",
            "Cem\r\nmil jogadores se juntaram a Radiance Edge no mesmo dia em que ela foi\r\nestabelecida. Isso quebrou o recorde de guilda que mais cresceu em um dia.\r\nAtingir 1 milhão de membros era apenas uma questão de tempo. Mesmo que a guilda\r\nestivesse cheia de todo tipo de pessoas boas e más, pelo menos Nie Yan não\r\nsofreria perdas. Tudo o que ele precisava fazer era lançar algumas missões de\r\nvez em quando.",
            "Depois\r\nque a Radiance Edge se expandisse para um determinado tamanho, Nie Yan\r\ncomeçaria a lucrar. Isso estava diretamente ligado ao tesouro da guilda.\r\nGeralmente, se um jogador quiser trocar um item do tesouro, uma Esmeralda por\r\nexemplo, custa 3.000 pontos de mérito. Os jogadores teriam que fazer missões para\r\nganhar esses pontos de mérito ou doar itens para o tesouro. Este segundo método\r\nera mais rápido e mais eficiente. Depois de doar 3.000 pontos de mérito em\r\nequipamentos, eles poderiam trocar pela Esmeralda. Quando eles não precisarem\r\nmais da Esmeralda e quiserem trocá-la por algo melhor, ela só teria um valor de\r\ntroca de 2.400 pontos de mérito. Para a maioria dos jogadores, uma perda de 600\r\npontos de mérito não era um preço alto a ser pago para aproveitar os benefícios\r\nda Esmeralda. Além disso, eles poderiam recuperá-los de várias outras maneiras.",
            "Assim,\r\nabrir o tesouro para mais jogadores não faria com que se ele esgotasse nem um\r\npouco. Pelo contrário, ele só se expandiria ainda mais.",
            "\n",
            "Nie\r\nYan nunca faria algo que não o beneficiasse. Pouco tempo depois, a Angel Corps\r\ne o Grupo Financeiro Century também criaram guildas semelhantes. No entanto,\r\nquem sai na frente sempre tem a vantagem. Eles não teriam como rivalizar com a\r\nRadiance Edge."
      ]
}