{
      "Capítulo 919 - Missão Estranha": [
            "Nesse\r\nponto do jogo, os Cristais de Evolução não estavam fora do alcance de Nie Yan.\r\nHaviam três deles empoeirando no tesouro da guilda, obtidos por Bladelight e os\r\noutros enquanto eles estavam executando masmorras. Como ainda eram extremamente\r\nraros, os membros precisavam pagar uma quantidade absurdamente alta de pontos\r\nde mérito para obter um. Como resultado, ninguém sequer tentou. No entanto, Nie\r\nYan era o banco. Ele poderia tirar qualquer item do tesouro quando quisesse.",
            "Nie\r\nYan mandou um subordinado entregar a ele um dos Cristais de Evolução, que ele\r\ndeu ao Dragão do Eclipse Divino.",
            "Os\r\ncristais de evolução aumentavam a taxa de crescimento em cinco pontos.\r\nPortanto, a taxa de crescimento do Dragão do Eclipse Divino aumentou de 25 para\r\n30.",
            "O\r\nDragão do Eclipse Divino era o rei de todos os dragões terrestres. Nie Yan não\r\npôde deixar de se perguntar o quão poderoso ele iria se tornar no futuro.",
            "Mapas\r\nde nível superior tinham uma chance maior de deixar cair os Cristais de\r\nEvolução. Com um número crescente de jogadores se tornando fortes o suficiente\r\npara explorar os mapas de Nível 170-180, eles começaram a aparecer com mais\r\nfrequência no mercado. Como resultado, um ou dois boatos ocasionalmente\r\ncirculavam sobre alguém obter um animal de estimação super poderoso. Embora Lil’\r\nGold ainda fosse incomparável aos olhos da maioria dos jogadores, ele não era\r\nmais a criatura inspiradora que um dia ele já havia sido. Especialmente desde\r\nque as armas de cerco se tornaram comuns no campo de batalha.",
            "Hoje\r\nem dia, Lil’ Gold era simplesmente muito fraco e muitas vezes acabava servindo\r\napenas como escudo de carne. Por outro lado, o Dragão do Eclipse Divino tinha o\r\npotencial de se tornar uma existência verdadeiramente poderosa. Com uma taxa de\r\ncrescimento de 30, ele ultrapassaria Lil’ Gold em força no Nível 100. Sem\r\nmencionar que ele aprenderia habilidades, tanto de Luz quanto de Trevas, dignas\r\nde um rei dragão, incluindo poderosas Magias Proibidas nos níveis mais altos!",
            "Sendo\r\num Ladrão, Nie Yan não tinha como lançar Magias Proibidas como Magos,\r\nSacerdotes e Paladinos. Então, ter um Animal de Estimação que pudesse lançar\r\nMagias Proibidas era o melhor cenário possível!",
            "Entretanto,\r\nsubir o nível do Dragão do Eclipse Divino seria um problema. Nie Yan decidiu\r\nadiar essa preocupação para mais tarde. Quando ele obtivesse seu terceiro\r\nAnimal de Estimação dragão, ele poderia simplesmente aumentar o nível dos dois\r\njuntos. Dessa forma, ele poderia economizar algum tempo.",
            "Com o\r\nDragão do Eclipse Divino em seu espaço Animais de Estimação, Nie Yan estava\r\npronto para continuar com seu plano de capturar os Dragões de Olhos Violetas\r\nrestantes. No entanto, quando ele estava prestes a partir, Guo Huai enviou uma\r\nmensagem para ele.",
            "「Nie Yan,\r\nencontrei uma boa maneira de aumentar rapidamente sua influência no Império\r\nViridiano!」Guo Huai exclamou.",
            "「Como?」Nie Yan\r\nperguntou. Afinal, 300 pontos de influência não era um número pequeno.",
            "「Este método\r\nrequer muito ouro. Não sei quanto teremos que gastar para conseguir 300 pontos\r\nde influência.」",
            "「O ouro não\r\né um problema. Como fazemos isso? Apenas me diga.」Nie Yan\r\ndisse. A Asskickers United tinha dinheiro mais do que suficiente em suas\r\nreservas. Para conseguir esses 300 pontos de influência ele poderia facilmente\r\ngastar vários milhões de moedas de ouro sem piscar um olho. A habilidade Wolf\r\nKing era extremamente poderosa. Ela lhe permitia transformar qualquer monstro\r\nselvagem do tipo lobo em sua montaria permanente. Além de funcionar como uma\r\nmontaria, também poderia lutar em batalhas como Animais de Estimação. As\r\nhabilidades do título de Grande Profeta naturalmente não podiam ser\r\nmenosprezadas.",
            "「Não tão rápido.\r\nDeixe-me terminar de falar, isso não é tão simples.」Guo Huai\r\nbalançou a cabeça.「O que você sabe sobre a Anciã\r\nKatherine do Conselho de Anciões?」",
            "「Pouca\r\ncoisa. Ela é responsável pelas obras de caridade do império, certo? Ela\r\ndistribui comida, roupas e outros itens essenciais para os pobres. Seu\r\nprestígio é extremamente alto entre os NPCs. Se bem me lembro, ela tem uma\r\nmissão repetível que pede que você colete vários itens, e como recompensa você\r\nrecebe ouro, itens ou pontos de influencia.」",
            "(Nie Li: Basicamente\r\ntudo que se tem para saber sobre a tia)",
            " Ao lembrar dessa missão os olhos de\r\nNie Yan se iluminaram. Como ele poderia esquecer uma missão como essa?\r\nInfluência era exatamente o que ele precisava!",
            "「Alguém fez\r\nos cálculos. 300 pontos de influência custarão algo entre 6 milhões e 10 milhão\r\nde moedas de ouro. Isso porque as recompensas da missão são aleatórias. Às\r\nvezes, você recebe ouro, mas na maioria das vezes recebe apenas um pouco de\r\nexperiência. A cada 30ª vezes, você recebe um item aleatório, mas, na melhor\r\ndas hipóteses, ele pode recuperar apenas algumas de suas perdas. Eu ouvi um\r\ncara se recusar a acreditar que não havia recompensas melhores, então ele\r\ncompletou a missão 300 vezes. Ele ganhou alguma experiência, um pouco de\r\ninfluência e algumas peças de equipamento, nada digno de nota. Depois disso\r\nquase todo mundo perdeu o interesse nessa missão.」",
            "No\r\nentanto, Nie Yan não estava procurando uma grande recompensa. Tudo o que ele\r\nqueria era a influência. Mesmo se ele tivesse que gastar vários milhões de\r\nouro, não seria um problema. Então, essa missão era perfeita para ele.",
            "「Vou fazer\r\numa viagem a Calore para dar uma olhada nisso. Por favor envie alguns ajudantes\r\ncomigo.」Disse Nie Yan. Para coisas como missões de coleta, ele\r\nnaturalmente não faria nada do trabalho. Qual era o sentido de ser um líder da\r\nguilda, se ele o fizesse? Obviamente, ele recompensaria esses ajudantes por seu\r\ntempo.",
            "Nie\r\nYan se teletransportou para Calore, planejando ir para o Conselho de Anciões.\r\nNo entanto, ao sair do ponto de transferência, ele sentiu que algo estava\r\nerrado. O céu estava escuro e sombrio e uma pressão inexplicável e sufocante\r\npesava sobre ele. No Nordeste, ele viu nuvens negras e sinistras se formando no\r\nhorizonte, com o trovão ocasional atingindo seus ouvidos. Isso não parecia nada\r\ncom uma tempestade comum. ",
            "(Nie Li: Vish)",
            "Calore\r\nestava localizado nos céus acima de um planalto, tornando-a ensolarado\r\npraticamente o ano todo. Raramente chovia na cidade, para não falar de tempestades.",
            "Nie\r\nYan teve uma premonição agourenta. Quando ele obteve o título de Grande\r\nProfeta, seus sentidos se tornaram muito mais aguçados. Isso estava começando a\r\ndeixá-lo um pouco paranóico. Sempre que ele encontrava um fenômeno estranho,\r\nnão tinha como não pensar que era o precursor de um desastre. Ele tinha que se\r\nlembrar uma e outra vez que ele não podia realmente prever o futuro como\r\nGrandes Profetas NPCs. ",
            "(Nie Li: A habilidade que prevê o futuro tu enfiou na\r\nbunda né? / Kaoby: pqp yan, tu ainda vai se foder desse jeito.)",
            "Além\r\nde o clima estar um pouco incomum, Calore era a mesmo de sempre, com grandes\r\nmultidões movimentadas subindo e descendo as ruas.",
            "Não\r\nmais se demorando com esse pensamento, Nie Yan foi em direção ao Conselho de\r\nAnciões e entrou em um salão lateral.",
            "“Saudações,\r\nGrande Profeta. Você tem negócios comigo hoje?” Uma jovem de 30 anos o recebeu\r\n",
            "(Nie Li: 30 anos e é uma Anciã? WTF)",
            ". Ela se exibia com elegância e graça,\r\nusando um vestido longo que chegava ao chão. Era a Anciã Katherine, do Conselho\r\nde Anciões.",
            "“Olá,\r\nAnciã Katherine. Eu gostaria de fazer minha parte em ajudar os menos\r\nafortunados do Império Viridiano.” Disse Nie Yan.",
            "“Isso\r\né maravilhoso! Você é realmente uma pessoa benevolente! Os cidadãos do Império\r\nViridiano se lembrarão para sempre da sua bondade.” Disse Katherine com um\r\nsorriso encantador. “Devido à chuva torrencial incomum em Cidade da Brasa,\r\nmuitas das casas desabaram. Muitos moradores sofreram ferimentos graves.\r\nExigimos uma grande quantidade de Grama Sangue de Dragão. Você poderia me\r\najudar a coletar 10 talos dessa grama?”",
            "[Missão\r\n1: Você está disposto a aceitar o pedido da Anciã Katherine para encontrar\r\nGrama Sangue de Dragão?]",
            "[Sim!]",
            "Nie\r\nYan aceitou a missão.",
            "「Me ajude a\r\nconseguir 10 talos de Grama Sangue de Dragão.」Nie Yan\r\ndisse no bate-papo por voz. Nem meio minuto depois, a Grama Sangue de Dragão\r\nfoi entregue em suas mãos e ele a entregou a Katherine.",
            "“Obrigado\r\npor sua generosidade.” Disse Katherine, dando a Nie Yan sua recompensa por\r\ncompletar a missão. 5.000 pontos de experiência. Esse valor não era suficiente\r\npara preencher 0,01% da sua barra de experiência!",
            "“As\r\nregiões ao norte sofreram 30 dias de frio extremo, Grande Profeta, você poderia\r\nme ajudar a encontrar 40 Roupas de Frio Duráveis?”",
            "Nie\r\nYan aceitou a segunda missão. Menos de 30 segundos depois, 40 Roupas de Frio\r\nDuráveis ​​foram entregues a ele. Após entregar a missão, ele obteve 1 ponto de\r\ninfluência.",
            "Nie\r\nYan continuou a aceitar e entregar missões. Qualquer coisa que ele precisasse\r\nencontrar seria imediatamente entregue a ele por seus ajudantes. Dada a grande\r\nquantidade de recursos da Asskickers United, ele não encontrou nenhuma\r\ndificuldade.",
            "Depois\r\nde receber várias missões de Katherine, Nie Yan gradualmente se tornou\r\nconsciente dos infortúnios que surgiam por todo o Império Viridiano. Ajuda era\r\nnecessária em todos os lugares. Ele não sabia quantos itens e materiais ele\r\nprecisava entregar para obter 300 pontos de influência.",
            "Depois\r\nde entregar a missão 30 vezes, Nie Yan obteve apenas 5 de influência.",
            "“Grande\r\nProfeta, obrigado por toda a sua ajuda. Que a Luz esteja para sempre com você.\r\nIsso é algo que obtive em minhas viagens nas planícies de Kruin. Por favor,\r\naceite isso como um sinal de minha gratidão.” Katherine pegou uma gema\r\nvermelha.",
            "Nie\r\nYan olhou para a gema. Era uma Gema Rugosa, no valor de aproximadamente 2.000\r\nmoedas ouro. Uma gota no oceano comparada às centenas de milhares de ouro em\r\nitens que ele entregou!",
            "Com\r\ncerteza, fazer essa missão era o mesmo que jogar dinheiro no lixo. Pensar que\r\nalguém realmente perseverou e entregou essa missão 300 vezes. Ele deve ser\r\nalguém realmente rico. Mesmo para um magnata como Nie Yan, se não fosse por ele\r\nprecisar conseguir influência rápido, ele definitivamente não faria essa\r\nmissão.",
            "No\r\nentanto, ele precisava mesmo desses 300 pontos de influência. Então, ele só\r\npoderia continuar fazendo essa missão.",
            "Se\r\nfosse um jogador normal, apenas reunir todos esses itens os deixaria loucos.\r\nRepetir essa tarefa monótona repetidas vezes, provavelmente os levaria à beira\r\ndo desespero! Nie Yan estava muito melhor. Tudo o que ele precisava fazer era\r\nficar aqui e trocar algumas palavras, seus subordinados eram que estava fazendo\r\na maior parte do trabalho.",
            "Depois\r\nde quatro horas, Nie Yan entregou a missão cerca de 200 vezes. Ele estava\r\nrapidamente alcançando essa pessoa dos rumores. Ele gastou cerca de 1 milhão de\r\nmoedas de ouro para obter 35 pontos de influência. Ele também ganhou bastante\r\nexperiência, mas foi o suficiente apenas para encher sua barra de experiência\r\nem 2%. Quanto às recompensas por itens aleatórios que ele recebeu, o único que\r\nvale a pena mencionar foi uma Safira da Fantasia Azul. Se ele pudesse recuperar\r\n10% de suas perdas, já seria incrível.",
            "Enquanto\r\nNie Yan continuava a tarefa monótona de entregar essa missão repetidas vezes,\r\nsua mente começou a vagar. Ele gradualmente percebeu algo. Para o sistema criar\r\nesse tipo de busca, o motivo definitivamente não poderia ser tão simples quanto\r\num sumidouro de dinheiro. Pode haver realmente uma grande recompensa no final,\r\nou talvez uma pista para uma grande linha de missão.",
            "Muitas\r\npessoas antes chegaram à mesma conclusão que Nie Yan. Foi por isso que alguém a\r\ncompletou 300 vezes. No entanto, todos desistiram no final, porque essa busca\r\nrealmente era um devorador de dinheiro sem fundo. Não importava quanto dinheiro\r\neles investissem, era como jogar um grão de sal no oceano.",
            "\n",
            "Nie\r\nYan era provavelmente a pessoa mais rica até agora que veio para enfrentar essa\r\nmissão. ",
            "(Lorde Atrocittus: Quando vc zera o jogo, já tem de tudo, grana\r\ninfinita e quer passar o tempo de algum jeito...)"
      ]
}