{
      "Capítulo 920 - Título Venerável": [
            "O\r\ntempo passou lentamente enquanto Nie Yan repetidamente concluiu a missão. Sua\r\ninfluência foi aumentando gradualmente.",
            "Depois\r\nde entregar a missão 300 vezes, os itens solicitados por Katherine se tornaram\r\ncada vez mais caros, incluindo materiais como Panos Rúnicos Escuros e Cristais\r\nda Água Negra. O valor desses itens era superior a vários milhares de ouro, e\r\nela pedia vários de cada vez. No entanto, não havia indicação de que as\r\nrecompensas aumentariam. Não era de admirar que a pessoa dos rumores tivesse\r\ndesistido depois de entregar a missão 300 vezes. Nesse ponto até Nie Yan\r\ncomeçou a sentir sua carteira doer.",
            "Nie\r\nYan se perguntou se ele deveria desistir. Se ele continuasse com essa missão, a\r\nquantidade de ouro que ele teria que gastar por um ponto de influência\r\nsimplesmente não valia a pena.",
            "Pesando\r\nsuas opções, Nie Yan decidiu continuar até 390 vezes. Se nada acontecesse até\r\nesse ponto, ele desistiria. ",
            "(Nie Li: aí a missão concluia em 400 / Kaoby: eu\r\nme mataria de raiva, nem aí se perdesse um nível.)",
            " ",
            "Até\r\nagora, Nie Yan ganhou 132 pontos de influência. Isso foi aproximadamente igual\r\na completar três missões de Rank S.",
            "Depois\r\nde entregar cinco Cristais da Água Negra, um toque de notificação ressoou.",
            "[Você\r\nrecebeu 3 pontos de influência.]",
            "Esta\r\nfoi a 306ª vez. Finalmente parecia haver um ligeiro aumento nas recompensas, um\r\npequeno consolo pelos custos cada vez maiores de concluir a missão.",
            "Quando\r\nNie Yan entregou a missão pela 330ª vez, ele recebeu um Cristal da Ressurreição\r\nno valor de cerca de 60.000 moedas de ouro. É preciso saber que ele gastou pelo\r\nmenos 1 milhão de moedas de ouro nas últimas 30 entregas. Um Cristal da\r\nRessurreição fez muito pouco para acalmar seu coração. A recompensa da\r\nexperiência foi bastante decente, preenchendo sua barra de experiência em 7%.\r\nEle também ganhou 52 pontos de influência.",
            "Nie\r\nYan estimou que mesmo figurões como Cao Xu, Plenty e Soaring Angel teriam\r\ndificuldade em continuar. No entanto, ele continuou aceitando vez após vez a\r\nmissão. Ele não pôde deixar de se perguntar quanto mais ele teria que fazer\r\npara chegar ao fim.",
            "“Oh,\r\ngrande profeta. O Forte Hilton está sendo cercado por bestas demoníacas mais\r\numa vez. Os soldados estão lutando bravamente para proteger nossa pátria, mas\r\nestão com pouco equipamento e suprimentos. Por favor, ajude-me a encontrar\r\n1.000 peças de equipamento de Ouro de Nível 130.” Disse Katherine.",
            "Katherine\r\ncomeçou a pedir equipamentos. Felizmente, 1.000 peças de equipamento de Ouro de\r\nNível 130 não valiam tanto. Era muito mais barato que os itens que Nie Yan\r\ntinha que coletar antes.",
            "Nie\r\nYan fez com que seus ajudantes entregassem mil peças de equipamento de Ouro com\r\nestatísticas bastante medíocres. Elas não valiam muito. Felizmente, Katherine\r\nhavia especificado apenas que o equipamento tinha que ser de qualidade Ouro,\r\nnão se a qualidade deles devia ser boa ou não.",
            "Nie\r\nYan entregou o equipamento a Katherine.",
            "“Grande\r\nProfeta, obrigado por sua generosidade. Agradeço em nome dos soldados do Forte\r\nHilton.” Katherine fez uma profunda reverência.",
            "[Você\r\nrecebeu 9 pontos de influência.]",
            "Com\r\nas coisas nesse ritmo, juntar os 300 pontos de influência já não parecia mais\r\ntão impossível.",
            "Todas\r\nas missões subsequentes pediram a Nie Yan para coletar equipamentos, 500 peças\r\nde equipamento Ouro Negro Nível 130, 800 peças de equipamento Prata de Nível\r\n135, 700 peças de equipamento Ouro de Nível 135... Se ele não fosse o líder da\r\nguilda de uma grande guilda, reunir tanto equipamento provavelmente o deixaria\r\nlouco. Mesmo que ele sempre pudesse ir à casa de leilões, os equipamentos\r\nlistados eram de alta qualidade e com preços caros. Qualquer coisa medíocre ou\r\nruim geralmente seria descartada. No entanto, entregar algo melhor do que\r\nequipamentos medíocres para essa missão era um desperdício de ouro sem sentido.",
            "A\r\npartir da 331ª repetição e em diante, todas as missões foram de coleta de\r\nequipamentos, o que não foi muito difícil para Nie Yan. Afinal, o tesouro da\r\nguilda estava cheio de equipamentos de baixo nível que ninguém mais precisava,\r\npelo menos vários milhões deles. Embora o tesouro passasse regularmente por uma\r\nlimpeza, o equipamento de Nível 130 ainda era relativamente recente.",
            "Após\r\no Cristal da Ressurreição, as recompensas só ficaram melhores e melhores,\r\ndeixando Nie Yan cheio de alegria. Ele rapidamente acumulou 230 pontos de\r\ninfluência, e sua barra de experiência também foi preenchida rapidamente.",
            "Dingdong!",
            " Um tinido de notificação ressoou. Ele subiu um\r\nnível!",
            "Nie\r\nYan abriu rapidamente sua barra de status. Ele havia subido para o nível 157!",
            "Nesse\r\nritmo, não demoraria muito para que ele ganhasse 300 pontos de influência. Esse\r\nprogresso foi muito mais rápido do que ele esperava, e as recompensas da\r\nexperiência também foram boas!",
            "Nie\r\nYan estava chegando à 360ª missão. Ele se perguntou se haveria uma recompensa\r\nespecial.",
            "Na\r\n359ª repetição, foi pedido a Nie Yan que procurasse 30 peças de equipamento Sub\r\nLendário de Nível 120. Este era um equipamento Sub Lendário! Pouco tempo atrás\r\nele tinha pedido para Guo Huai fazer um inventário. Em toda a Asskickers United\r\ntinham apenas 1.200 peças de equipamento Sub Lendários e apenas 600 delas\r\nestavam acima do Nível 120. No entanto, Katherine queria que ele lhe desse 30!",
            "Esta\r\nfoi apenas a 359ª repetição. Quem sabia o quanto as missões subsequentes seriam\r\nmais ridículas?",
            "Nie\r\nYan começou a hesitar. 30 peças de equipamento Sub Lendário de Nível 120, este\r\nnão era um número pequeno!",
            "「Guo Huai,\r\ntemos 30 peças de equipamento Sub Lendário de Nível 120 sobrando no tesouro?」Nie Yan\r\nperguntou.",
            "「O quê!? Não\r\nme diga que é para essa missão?」Guo Huai perguntou em\r\nchoque.",
            "「Sim, é.」Nie Yan riu\r\namargamente.「Devemos\r\ncontinuar?」",
            "「De quanta\r\nmais influência você precisa?」Perguntou Guo Huai. Se ele\r\nainda estivesse longe, não valeria a pena continuar. Mesmo que o Wolf King\r\nfosse uma habilidade extremamente poderosa, eles já haviam gastado muito para\r\nobter os 300 pontos de influência que Nie Yan precisava. Katherine estava agora\r\npedindo até mesmo equipamentos Sub Lendários!",
            "「Faltam\r\napenas 52 pontos.」Nie Yan respondeu.",
            "Guo\r\nHuai franziu as sobrancelhas. Com base no progresso atual de Nie Yan, 52 pontos\r\nde influência realmente não era muito. Talvez eles realmente devam continuar.",
            "「Acho que a\r\n360ª repetição será um marco importante, mas as coisas que ela está pedindo são\r\num pouco exageradas. Eu acho que devemos desistir. Receberei os 52 de influência\r\nrestantes fazendo algumas outras missões. Além disso, no pior cenário, sempre\r\npodemos continuar com isso mais tarde.」Disse Nie\r\nYan.",
            "「Você sabe,\r\ngrandes missões não crescem em árvores, e também não é garantido que você seja\r\nrecompensado com pontos de influência.」Argumentou\r\nGuo Huai. Nie Yan era o pilar central da Asskickers United. Tê-lo ainda mais\r\nforte e manter sua posição de jogador mais forte era crucial para manter a\r\nmoral dos membros da guilda. Ele valia cada moeda. Além disso, a verdadeira\r\nmoral não era algo que pudesse necessariamente ser comprado com dinheiro. Guo\r\nHuai rangeu os dentes.「Não,\r\ncontinue com a missão. 30 peças de equipamento Sub Lendário não é grande coisa.\r\nVou mandar alguém enviá-los daqui a pouco.」A guilda\r\ntinha alguns equipamentos indesejáveis da categoria Sub Lendária por aí. Mesmo\r\nsendo equipamentos Sub Lendários, suas propriedades gerais eram terríveis.\r\nHaviam 16 peças no total. Tudo o que ele precisava fazer era encontrar outros\r\n14.",
            "Nie\r\nYan sentiu seu coração doer quando entregou o equipamento a Katherine.",
            "[Você\r\nrecebeu 25 pontos de influência.]",
            "“Oh,\r\nGrande Profeta, como um sinal de minha gratidão, isso é algo que eu encontrei\r\nenquanto enfrentava o Pântano do Abismo. Espero que seja útil para você. Seu\r\npotencial é ilimitado e você tem uma grande chance de entrar no reino lendário.”\r\nKatherine pegou um cristal azul translúcido.",
            "O\r\ncoração de Nie Yan tremeu. Ele não podia estar mais familiarizado com este\r\nitem. Era uma Divindade Despedaçada, uma das quatro coisas que ele precisava\r\npara entrar no reino lendário. Ele já possuía três dos quatro: As Virtudes de\r\num Santo, um Objeto Sagrado e um Coração do Espírito Santo. Quanto às\r\nDivindades Despedaçadas, incluindo essa de Katherine, ele agora tinha quatro no\r\ntotal. Ele estava a um passo de se tornar uma Lenda, o próximo reino depois de\r\num Dançarino das Sombras. Na linha do tempo anterior, ninguém jamais alcançara\r\nessa altura!",
            "Nie\r\nYan não esperava receber uma recompensa tão grande!",
            "“Oh,\r\ngrande profeta, eu te incomodei com muitos pedidos problemáticos. Por favor,\r\naceite minhas sinceras desculpas. No entanto, há mais uma única coisa que eu\r\npreciso. Este é o meu pedido final. Você está disposto a me ajudar a encontrar\r\ncinco equipamentos Lendários de Nível 120?” Katherine perguntou.",
            "O\r\ncoração de Nie Yan tremeu. Este era o pedido final! Ao mesmo tempo, era quase o\r\npedido mais assustador de todos. Cinco peças de equipamento Lendários. Oh,\r\nSenhor Buda lá em cima nos céus! Mesmo na Asskickers United, os equipamentos\r\nLendários acima do Nível 120 eram escassos. Os melhores jogadores da guilda,\r\nincluindo ele próprio, só tinham 60 peças entre eles. No entanto, Katherine\r\nqueria levar cinco! Isso estava praticamente pedindo para ele doar sua força\r\nvital!",
            "No\r\nentanto, considerando a Divindade Despedaçada que ele recebeu na 359ª\r\nrepetição, ele não pôde deixar de pensar que a próxima recompensa seria ainda\r\nmais incrível!",
            "Nie\r\nYan lembrou que havia sete peças de equipamento da categoria Lendária no\r\ntesouro da guilda sem que ninguém as tocasse. Isso não foi porque ele os\r\nrestringiu ou algo assim, mas seus requisitos eram muito altos a ponto de serem\r\npraticamente impossíveis de se atender. Jogadores normais não tinham como\r\nequipá-los. Já que eles estavam sentados lá apodrecendo, seria melhor usá-los.\r\nTalvez a recompensa pela repetição 360 seja suficiente para ofuscar a perda\r\ndessas peças de equipamentos Lendários. ",
            "(Lorde Atrocittus: Ai vai e ganha uma\r\npoção de HP...)",
            "Nie\r\nYan mandou alguém buscar esses equipamentos Lendários. Embora se sentisse\r\nextremamente relutante, ele já havia chegado a esse ponto. Seria um desperdício\r\nparar agora!",
            "Quando\r\nNie Yan entregou o equipamento, uma luz pura e sagrada caiu sobre ele, fazendo\r\ncom que um calor penetrasse através dele.",
            "[Você\r\ncompletou todas as solicitações de Katherine e obteve o título Venerável.]",
            "A luz\r\nbranca despertou Kalenna de seu sono. Ela bateu as asas e voou acima do ombro\r\ndele. Enquanto ela se banhava na luz branca, outro par de asas brancas cresceu\r\nlentamente de suas costas. Ela se tornara uma Serafim, um anjo de seis asas!\r\nMesmo que seu tamanho não tenha mudado, a aura sagrada ao seu redor se tornou\r\nainda mais forte.",
            "Nie\r\nYan olhou para as informações de Kalenna. Quase metade das habilidades em sua\r\njanela de habilidades se tornou disponível. Agora ela podia usar 16 de suas\r\nhabilidades! ",
            "(Lorde Atrocittus: “Eta porra! Guo Huai, manda todo mundo trazer\r\nos equips lendários pra cá agora! Dá um saco de pano pra eles usarem no\r\nlugar!”)",
            "Que\r\nresultado incrível! Embora as habilidades mais poderosas ainda estivessem\r\nacinzentadas, como a Barreira Guardiã de Kalenna, as 16 habilidades\r\ndesbloqueadas já deixaram Nie Yan pulando de alegria.",
            "Desde\r\nque ele se tornou um Dançarino das Sombras, Nie Yan experimentou em primeira\r\nmão várias vezes o quão poderoso esse anjinho era. Ela era definitivamente\r\nmelhor do que qualquer Animal de Estimação!",
            "Nie\r\nYan não tinha ideia de que tipo de bônus esse título Venerável dava. Ele abriu\r\nsua página de personagem. ",
            "(Nie Li: Tan tantantan...)",
            "\n",
            " "
      ]
}