{
      "Capítulo 925 – Inigualáveis no Campo de Batalha": [
            "Nesses últimos dias, todos os jogadores estavam\r\nconcentrando sua atenção na fronteira entre as Grandes Pradarias Abernathy e as\r\nPlanícies Selvagens. Os dois grandes exércitos, ambos com vários milhões de\r\nsoldados, deixaram seus corações tremendo. Esta era sem dúvida o confronto para\r\no topo. Uma guerra pelo trono. Qualquer que seja o resultado, toda a Facção\r\nJusta seria levada para uma nova era. Quanto ao lado perdedor, eles seriam\r\naniquilados, retornando a manchas de areia no rio que flui sempre.",
            "Os espectadores não precisaram esperar muito.\r\n O exército da Angel Corps e o Grupo Financeiro Century começaram a se\r\nmover antes de avançar como uma maré incontrolável.",
            "De pé no topo da cabeça do Dragão de Asas Negras,\r\nNie Yan olhou para o mundo. Ele viu vários milhões de jogadores avançando. O\r\nestrondo pesado de seus passos e seus gritos de batalha ecoaram pelo ar.",
            "Vários milhares de catapultas avançavam lentamente\r\npela planície.",
            "“Está começando!” Nie Yan olhou para o longe\r\nenquanto relembrava o passado. Na linha de tempo anterior, ele era apenas uma\r\nformiga na frente de Cao Xu, facilmente esmagado até a morte. Ele teve que\r\nsuportar em silêncio enquanto sofria inúmeras humilhações. Não foi até o final\r\nque ele teve a oportunidade de se vingar, embora à custo de sua própria vida.\r\nNo entanto, nessa linha do tempo, ele finalmente alcançou as mesmas alturas que\r\nCao Xu. Agora, ele estava comandando milhões de soldados para determinar o\r\nvencedor. Este era provavelmente o momento mais glorioso de sua vida. Seus\r\nolhos brilharam com uma luz peculiar. “Cao Xu, é melhor você se preparar. Hoje,\r\nvou esmagá-lo debaixo dos meus pés e nunca mais deixar você se levantar de\r\nnovo!”",
            "O Dragão de Asas Negras voou pelo céu com Nie Yan\r\nde pé no alto de sua cabeça.",
            "Os milhares de jogadores levantaram suas cabeças\r\npara olhar Nie Yan. Em seus corações, ele era um deus. Eles esperavam animadamente\r\nseus comandos.",
            "「Esta\r\nbatalha hoje marcará o momento de nossa glória. Vamos limpar o chão com a Angel\r\nCorps e o Grupo Financeiro Century! Quero que todos me deem 110%! Matem o\r\ninimigo até que ele não tenha mais nada e deixe-o experimentar todo o poder da\r\nnossa Asskickers United! À unificação da Facção Justa! Tudo que nossos olhos\r\npodem ver pelo Continente de Atlanta será nosso!」Nie Yan\r\ndeclarou. A próxima batalha significava vida ou morte. Então, eles só podiam\r\napostar tudo e lutar até seu último suspiro. ",
            "「Glória à\r\nAsskickers United! Avançar!」",
            "A voz de Nie Yan soou como um trovão, fazendo os\r\ncorações de todos os jogadores da Asskickers United brilharem com paixão.\r\nUnificar o continente e conquistar tudo sob os céus, uma piada de mau gosto na\r\nrealidade. No entanto, aqueles que entraram Conviction e realmente mergulharam\r\nno jogo não mais sentiriam que essas palavras eram as divagações de tolos. Esse\r\nmundo virtual era tão real quanto o exterior. As pessoas aqui estavam muito\r\nvivas, tinham seus próprios pensamentos e lutavam para criar uma vida melhor\r\npara si mesmos. Era quase como se você fosse transportado para um mundo\r\nmedieval de fantasia e magia. Aqui, a alegria, raiva e várias outras emoções\r\nque você sentia não eram diferentes das da realidade. Qual homem não sonhou com\r\nglória e honra? No entanto, a realidade era governada por regras estritas e as\r\nexpectativas da sociedade pesavam sobre todos. Não havia espaço para esperanças\r\ne sonhos. Dentro do jogo, porém, eles não tinham vínculos, livres para serem\r\nverdadeiros e perseguir suas paixões.",
            "Passando por todos os obstáculos e vencendo-os.\r\nQuão glorioso de um isso seria? Os jogadores da Asskickers United sentiram seu\r\nsangue fervendo com animação. Eles soltaram gritos de batalha que ecoaram pelo\r\nar como um trovão.",
            "「Vença o\r\ninimigo e unifique o continente! Glória a Asskickers United! Avançar!」Era como se todos de repente se tornassem guerreiros medievais, correndo\r\npara a batalha por honra e glória. A paisagem circundante, o equipamento das\r\npessoas ao seu redor, trabucos e catapultas e os muros atrás deles apenas\r\nserviram para fortalecer essa impressão.",
            "A Asskickers United sentiu sua moral inflar. Todos\r\nos dois milhões deles avançaram em direção ao exército inimigo, aplaudindo\r\nalto.",
            "「Catapultas\r\ndentro do alcance de tiro!」",
            "「Carreguem\r\nos suportes. Fogo!」",
            "「Guerreiros,\r\navançar!」",
            "「Magos,\r\nforneçam cobertura com fogo!」",
            "Os dois exércitos entraram em conflito. Uma\r\ntempestade de projéteis atingiu o céu, chovendo sobre as forças inimigas.\r\nExplosões e gritos miseráveis ecoaram no ar. Guo Huai mal podia respirar. Ele e\r\nos 300 outros membros da equipe de comando distribuíam continuamente comandos.",
            "Em uma batalha dessa escala, era preciso de algo\r\nespecial para um único jogador fazer ondas. A única coisa que você podia\r\nconfiar era em uma ofensiva e segurança em números. Inúmeros animais de\r\nestimação foram convocados para o campo de batalha, ursos, leões, diabinhos,\r\nguardas demônios, demônios flamejantes e muito mais.",
            "As baixas em ambos os lados estavam rapidamente\r\naumentando. Mesmo assim, mal se podia ver um estrago no oceano de tropas. As\r\nlinhas de apoio ainda não estavam ao alcance de tiro. Os dois grandes exércitos\r\nnão saíram imediatamente. Levaria pelo menos uma semana de luta contínua para\r\ndecidir o resultado dessa batalha.",
            "「Nie Yan,\r\nvocê fica e comanda as tropas. Vamos ir e nos juntar a batalha!」Bladelight riu. Vendo a confusão caótica acontecendo lá embaixo, ele\r\nestava se coçando para se juntar à diversão.",
            "「Vocês\r\ntenham cuidado.」Nie Yan assentiu. A integridade\r\nda Asskickers United girava em torno dele. Ele não podia participar da batalha\r\nainda, ou ele já teria feito isso. No entanto, não havia mal em deixar\r\nBladelight e os outros irem. Isso poderia permitir que eles obtivessem uma\r\npequena vantagem. Além disso, com suas habilidades, mesmo que encontrassem\r\nperigo, eles poderiam facilmente escapar.",
            "「Vamos\r\nindo. Vamos limpar o chão com eles!」Lei Su\r\ndisse animadamente.",
            "Mais de uma dúzia de montarias voadoras desceram\r\npara o chão. Bladelight, Smoke Stub, Lei Su e outros Guerreiros pularam em\r\ndireção ao chão.",
            "Assim que eles se juntaram a briga, a batalha ficou\r\nmais animada. Esses membros tinhas todos os avanços de classe. Como poderiam os\r\njogadores comuns da Angel Corps e do Grupo Financeiro Century ter esperança em\r\ncompetir contra eles?",
            "「Bladelight,\r\nSmoke Stub, vocês vão por esse caminho. Eu vou lá!」Tang Yao disse. Com um balançar de seu cajado, um enorme meteoro negro\r\ncaiu do céu. ",
            "BOOOM!  ",
            "Vários jogadores da Angel Corps foram envolvidos em\r\nchamas ardentes e queimados até ficarem crocantes.",
            "Nesse tipo de batalha de larga escala, um Mago como\r\nTang Yao não se atreveu a atacar de cabeça nas fileiras inimigas. Mesmo assim,\r\nele representava uma ameaça extrema, simplesmente disparando sua magia à\r\ndistância. Sua magia era como um tornado, varrendo centenas de jogadores.",
            "O poder de matar de Tang Yao era muito assustador.\r\nNão demorou muito para ele atrair a ira do inimigo. Um assobio agudo soou pelo\r\ncéu. Seu coração tremeu. Levantando sua cabeça para o céu, ele quase congelou\r\nde medo. Uma tempestade de projéteis estavam voando direto em sua direção.",
            "「Querido Buda!!」Tang Yao gritou. Depois de vários blinks consecutivos, ele escapou\r\napenas longe o suficiente. ",
            "BOOM! BOOM! BOOM! ",
            "Várias dezenas de projéteis bombardearam o chão\r\natrás dele.",
            "As catapultas ficaram muito atrás, atirando nas\r\ntropas opostas. Vários milhares de catapultas dispararam uma série contínua de projéteis.\r\nCada um tinha um alcance surpreendente. Seu poder de matar era assustador.",
            "Os trabucos tinham um alcance muito maior. Eles\r\napontaram para as catapultas inimigas. Infelizmente, sua velocidade de recarga\r\nera significantemente mais lenta e eles só podiam disparar um projétil por vez.\r\nEnvolvia uma combinação de sorte e habilidade para atingir uma catapulta, para\r\nnão mencionar destruir uma. Em geral, eram necessárias dezenas de trabucos\r\ntrabalhando juntos para eliminar uma única catapulta.",
            "A batalha estava apenas começando, mas o cemitério\r\nprovavelmente já estava cheio com jogadores esperando para reviver.",
            "Os Grandes Magos de ambos os lados só podiam se\r\nesconder atrás dos Guerreiros e lançar magia de ataque de longo alcance para\r\natacar. Até os Grandes Magos mais fortes só se tornariam bucha de canhão se\r\nentrassem nas linhas inimigas. Guerreiros como Bladelight, Smoke Stub e Lei Su\r\npodiam ignorar completamente o inimigo graças à sua defesa assustadora.",
            "「Bladelight,\r\nque tal uma pequena competição? Vamos ver quem pode matar a maioria dos\r\njogadores!」Smoke Stub disse, cortando um\r\ninimigo na frente dele.",
            "「Você é\r\nofensivo. Estou em desvantagem.」Bladelight disse, afastando os\r\nataques vindo dele.",
            "「Vou te\r\ndar uma vantagem de 100 mortes.」Smoke Stub disse. Ele realmente\r\ntinha a vantagem quando se tratava de poder de matar. Berserkers tinham poder\r\nde ataque maior e ataques AoE",
            "「O que\r\nestamos apostando?」Bladelight perguntou.",
            "「O\r\nperdedor deve uma cerveja ao vencedor.」",
            "「Parece\r\nbom. Vamos começar a contar.」Bladelight riu.",
            "「São +10.\r\nVocês podem contar comigo também!」Lei Su\r\ndisse depois de derrubar uma dúzia de jogadores inimigos.",
            "「Agora!」Smoke Stub sorriu.",
            "Smoke Stub mal terminara de falar quando os três\r\nintensificaram a ofensiva, dividindo-se pelas fileiras da Angel Corps como uma\r\nadaga afiada.",
            "Lei Seu brandiu sua enorme espada, que era quase do\r\ntamanho dele. Enquanto ele carregava com a espada, um raio de 10 metros de\r\ncomprimento se estendia da ponta da lâmina.",
            " BOOM! ",
            "Vários jogadores da Angel Corps foram enviados\r\nvoando por seu poderoso corte. Lei Su guardou sua espada com um leve sorriso.「Mais 56!」",
            "「Bom\r\ntrabalho, parece que alguém veio preparado! É melhor melhorarmos nosso jogo ou\r\nvamos estar pagando, Bladelight.」Smoke\r\nStub riu. Ele avançou para a briga com um grito de guerra, girando em torno de\r\nseu eixo com a lâmina estendida. Feixes de espada disparavam continuamente e\r\ndecapitaram mais de 30 jogadores inimigos.",
            "Bulwark\r\nof the War God! ",
            "Um imenso deus da guerra em armadura dourada tomou\r\nforma atrás de Bladelight. Então ele esmagou a mão no chão.",
            "BOOM! ",
            "Vários jogadores inimigos usando equipamentos de\r\nalta qualidade foram instantaneamente mortos.",
            "Ninguém era páreo para eles. Eles se espalharam\r\npelo campo de batalha, causando estragos em suas seções do campo de batalha.\r\nMesmo se a Angel Corps e o Grupo Financeiro Century enviassem seus Mestres,\r\neles ainda não poderiam detê-los.",
            "…",
            "\n",
            "Cao Xu olhou para a transmissão ao vivo da batalha\r\ncom uma expressão sombria. Assistindo Bladelight, Smoke Stub e Lei Su fez ele\r\nficar ainda mais chateado. Ele não conseguia entender por sua vida como Nie Yan\r\nconseguiu recrutar tantos talentos. Não importa em que guilda eles se juntem,\r\neles serão o especialista número um deles, mesmo na Angel Corps ou em uma de\r\nsuas próprias guildas. Ele lhes ofereceu mais dinheiro do que eles jamais\r\npoderiam sonhar em gastar. No entanto, eles preferiam ser os segundos melhores\r\nna Asskickers United. Foram esses jogadores que levaram a Asskickers United a\r\ncontínuas vitórias e glória. Ele tentou entender, mas simplesmente não fazia\r\nsentido. Porque todos eles escolheram a Asskickers United?"
      ]
}