{
      "Capítulo 930 – Imperatriz Aranha Finas!": [
            "Uma aura primordial\r\nincrivelmente poderosa atravessou o tempo e espaço e entrou no Continente de\r\nAtlanta.",
            "Lá fora, nas planícies\r\ndistantes, um enorme portal negro se formou do nada, e dele saiu uma figura\r\nigualmente grande. Era um monstro semelhante a um aracnídeo com mais 60 metros\r\nde altura, com a metade inferior de uma aranha e a metade superior de uma bela\r\nmulher com a pele tão branca quanto jade. Seus olhos estavam fechados enquanto\r\nsuas longas mechas de cabelo preto caíam sobre seus ombros.",
            "Uma aura antiga impregnou\r\nos arredores.",
            "Todos estavam paralisados\r\npor esta presença assustadora. Até mesmo os dois Reis Behemoths Sombrios\r\nestavam tremendo de medo.",
            "Imperatriz Aranha Finas!\r\nEla finalmente apareceu!",
            "Um Lorde Nível 300 era\r\npraticamente uma existência incomparável.",
            "Os jogadores da Asskickers\r\nUnited explodiram em comemoração.",
            "“É o Behemoth Oculto do\r\nchefe, Imperatriz Aranha Finas!”",
            "“Caramba! Ela é incrível!\r\nEm frente a Finas, esses Reis Behemoths Sombrios não são nada!”",
            "A realidade se provou cruel\r\npara a Angel Corps e o Grupo Financeiro Century. Suas esperanças se extinguiram\r\nassim que foram reacendidas. Os dois Reis Behemoths Sombrios não tiveram chance\r\ncontra a Imperatriz Aranha Finas.",
            "De volta à Fortaleza\r\nClemenci, Cao Xu olhava fixamente para a tela. Porém quando ele conseguiu uma\r\nboa olhada na Imperatriz Aranha Finas, ele fechou os olhos em resignação. No\r\nfinal, eles ainda sofreram uma derrota.",
            "Entre as fileiras da Angel\r\nCorps, a expressão anteriormente exultante de Soaring Angel estava congelada em\r\nseu rosto. Ele acreditava que a vitória estava virtualmente garantida com os\r\ndois Reis Behemoths Sombrios ao seu lado. Claro, ele considerou a possibilidade\r\nde a Asskickers United possuir seus próprios Behemoths Ocultos. Afinal, eles\r\nconvocaram o Lorde da Cripta antes. Mesmo assim, ele ainda tinha uma ponta de\r\nesperança de que eles venceriam por algum golpe de sorte. Essa última sugestão\r\nde esperança foi agora completamente destruída.",
            "Soaring Angel se recusava a\r\nacreditar que esse era o fim, que vários anos de esforço iriam por água abaixo,\r\nque ele perderia para Plenty a liderança do Grupo Capital Brutus! Um intenso\r\nsentimento de má vontade brotou em seu coração. Não! Não desse jeito!",
            "「Stone Splitter! Venha comigo! Vamos\r\nmatar aquela aranha maldita!」Soaring Angel\r\npraticamente enlouqueceu. Ele fez seu Rei Behemoth Sombrio avançar em direção a\r\nImperatriz Aranha Finas.",
            "「Entendido!」Stone\r\nSplitter seguiu com o outro Rei Behemoth Sombrio.",
            "Os dois Reis Behemoths\r\nSombrios rapidamente se aproximaram da Imperatriz Aranha Finas, cujos olhos\r\nainda estavam fechados como se ela estivesse dormindo.",
            "Vendo essa cena, os\r\njogadores da Asskickers United sentiram um aperto no coração. Se a Imperatriz\r\nAranha Finas não acordasse, eles ainda seriam eliminados por esses dois Reis\r\nBehemoths Sombrios no final!",
            "A figura de Nie Yan voou\r\npelo campo de batalha. O Dragão de Asas Negras desceu voando ao lado dele. Ele\r\npulou em suas costas. Depois disso, disparou em direção a Imperatriz Aranha\r\nFinas em uma velocidade surpreendente. Quando passou voando por sua cabeça, ele\r\npulou.",
            "Os dois Reis Behemoths\r\nSombrios estavam se aproximando cada vez mais da Imperatriz Finas. 500 metros,\r\n300 metros, 100 metros…",
            "Eles estavam prestes a\r\nalcançá-la no momento seguinte.",
            "Nie Yan aterrissou nas\r\ncostas da Imperatriz Finas. Quando ele colocou a palma nela, um vínculo mental\r\nfoi estabelecido.",
            "“Fique desse jeito para\r\nsempre! Nunca mais acorde! Morra!” Soaring Angel gritou loucamente. Ele fez seu\r\nRei Behemoth Sombrio atacar a Imperatriz Finas.",
            "Os olhos de Nie Yan\r\nbrilharam com uma luz fria. “Desperte, Imperatriz Fantasma Finas!”",
            "Uma forte rajada de vento\r\nsoprou para o lado os cabelos da Imperatriz Finas, revelando um rosto incrivelmente\r\nbelo que encantou profundamente qualquer pessoa que o contemplasse. Era quase o\r\nsuficiente para fazer você esquecer de sua metade inferior grotesca.",
            "Os olhos da Imperatriz\r\nFinas abriram. Era como se o tempo tivesse parado. Suas pupilas negras, tão\r\nprofundas quando o céu estrelado examinara os arredores. Todos no campo de\r\nbatalha se sentiram como se tivessem sido transportados para outra dimensão,\r\nenvolto em um vasto e infinito vazio escuro.",
            "Seu olhar sozinho já era\r\ntão assustador!",
            "Os olhos da Imperatriz\r\nAranha Finas caíram sobre os dois Reis Behemoths Sombrios. Eles\r\ninstantaneamente congelaram, como se eles estivessem petrificados.",
            "Só agora Soaring Angel\r\npercebeu o quão cômico era pensar que os dois Reis Behemoths Sombrios poderiam\r\nmatar a Imperatriz Finas.",
            "Um único olhar dela já\r\npoderia roubar deles toda sua força de luta!",
            "A Imperatriz Finas sacudiu\r\nseu dedo e prendeu o Rei Behemoth Sombrio de Soaring Angel em um espesso casulo\r\nde teias. Ele perdeu o equilíbrio e caiu no chão, incapaz de se mover um\r\ncentímetro. Ela então virou sua atenção para o outro Rei Behemoth Sombrio. Com outro\r\nmovimento de seu dedo, um enorme espinho negro irrompeu do chão e empalou seu\r\nabdômen. “GROooaoar...!” Ele soltou um grito triste enquanto pairava no ar.\r\nStone Splitter também foi espetado. Uma morte instantânea dupla!",
            "Quando a Soaring Angel,\r\nseus gritos de gelar o sangue ecoaram no ar enquanto a teia corrosiva dissolvia\r\nsua carne e ossos antes dele finalmente ficar em silêncio.",
            "A Imperatriz Finas moveu\r\nsuas oito pernas e avançou em direção às forças da Angel Corps e Grupo\r\nFinanceiro Century. Para onde quer que ela olhasse, inimigos eram petrificados\r\nem estátuas de pedra brancas. Uma leve batida era tudo o que foi necessário\r\npara fazer que eles se desfizessem em uma pilha de escombros.",
            "Em pouco tempo, cem mil\r\nestátuas de pedra pontilhavam o campo de batalha.",
            "Após Soaring Angel ser\r\naniquilado e jogado no eterno esquecimento, as últimas forças restantes da\r\nAngel Corps e do Grupo Financeiro Century finalmente foram eliminadas. Um\r\nexército de 3,5 milhões foi completamente aniquilado! ",
            "A Asskickers United também\r\nnão saiu ilesa desta batalha final. Eles tinham apenas 350.000 de tropas\r\nterrestres e 2.000 montarias voadoras restantes. Todas as suas armas de cerco\r\nforam destruídas.",
            "De pé em cima da cabeça da\r\nImperatriz Finas, Nie Yan olhou através do campo de batalha. Incontáveis corpos\r\nencheram sua visão, estendendo-se até o horizonte. Uma cena desolada.",
            "A vitória foi pavimentada\r\ncom os ossos de incontáveis mortos. O velho ditado ainda era verdadeiro hoje.",
            "A glória da batalha de hoje\r\nnão pertencia apenas a Nie Yan, mas sim a todos os jogadores da Aliança da\r\nAsskickers United!",
            "Notícias sobre a batalha se\r\nespalharam como um incêndio por todos os fóruns, criando um enorme alvoroço. A\r\núnica coisa sobrando para a Asskickers United unificar a Facção Justa era\r\ncoletar seus espólios de guerra, capturar todas as fortalezas restantes da\r\nAngel Corps e Grupo Financeiro Century. Além disso, a guerra no submundo também\r\nterminou. Depois de descobrir os resultados da batalha na superfície, a\r\nPantheon levantou a bandeira branca e jurou lealdade a Fallen Angel, entregando\r\no controle total de sua guilda.",
            "Nos primeiros dois dias, 2\r\nmilhões de jogadores retiraram-se da Angel Corps e Grupo Financeiro Century. A\r\nesse ponto, seus destinos já estavam selados.",
            "No terceiro dia, a\r\nAsskickers United começou a realizar um ataque relâmpago pelo território da\r\nAngel Corps e Grupo Financeiro Century, capturando 36 fortalezas antes dos\r\nservidores fecharem.",
            "No quinto dia, outras 36\r\nfortalezas foram capturadas.",
            "No oitavo dia, mais 21\r\nfortalezas foram capturadas, e 16 das 30 guildas sob o Grupo Financeiro Century\r\nse renderam, enquanto o restante se desfez.",
            "No 15º dia, a Fortaleza\r\nClemenci caiu junto com 34 outras fortalezas.",
            "A Angel Corps e o Grupo\r\nFinanceiro Century ainda tinham cerca de 200.000 jogadores restantes.\r\nEspalhados por todo o Império Satreen, eles ocasionalmente entraram em\r\nconfronto com as forças da Asskickers United. No entanto, eles não eram mais\r\numa ameaça.",
            "Cada vez mais a superfície\r\nficava sob o domínio da Asskickers United. Tudo sob o céu se tornou seu\r\ndomínio. Apenas o submundo não era deles.",
            "…",
            "Vale da Glória. Um espaço\r\naberto em uma floresta no fundo do mapa. Aqui, uma mesa de pedra e duas\r\ncadeiras foram colocadas.",
            "Nie Yan e Plenty\r\nsentaram-se frente a frente. Nenhum deles estava disfarçado. Dado suas posições\r\natuais, mesmo se eles se encontrassem diretamente em campo aberto, nenhum\r\nguarda NPC viria para prendê-los. Esse era o benefício da posição e autoridade.",
            "“Você com certeza trabalha\r\nrápido, assumindo as fortalezas da Angel Corps e Grupo Financeiro Century em\r\ntão pouco tempo. Esperávamos conseguir uma fatia da torta.” Plenty riu\r\ncalmamente, avaliando Nie Yan. Essa era a primeira vez que conversava com Nie\r\nYan cara a cara assim. Mesmo que eles tenham colaborado por tanto tempo, eles\r\nnunca tiveram uma conversa casual.",
            "Plenty não era arrogante e\r\nchamativo como Soaring Angel. Ele usava túnicas cinzas, transmitindo uma\r\nsensação de sabedoria e calma além de sua idade apesar ser de apenas 28.",
            "Depois que a Pantheon\r\nlevantou a bandeira branca, a Fallen Angel anexou o controle sob todas as suas\r\nfortalezas para impedi-los de se rebelar no futuro. Apesar da transição\r\npacífica de poder, todos os processos ainda levaram 16 dias. No entanto a\r\nAsskickers United precisou de apenas 15 dias para tomar o território da Angel\r\nCorps e Grupo Financeiro Century à força.",
            "“Naturalmente, não posso\r\npermitir que você tome a terra da Facção Justa, posso?” Nie Yan riu,\r\nexpressando sua posição. A superfície pertencia a ele e apenas a ele. No\r\nmomento, o único poder que poderia representar uma ameaça a Asskickers United\r\nera a Fallen Angel.",
            "Plenty sorriu fracamente.\r\n“Não se preocupe. Enquanto você permanecer na Asskickers United, nossas forças\r\nnunca tentarão invadir a superfície. No entanto, se você se retirar da\r\nAsskickers United ou talvez de Conviction um dia, seria uma história\r\ndiferente.” Ele sabia que se ele fosse se comparar com Nie Yan, ele estava pelo\r\nmenos um degrau abaixo. Além disso, dada a força da Asskickers United, começar\r\numa guerra com eles simplesmente não valia a pena.",
            "Nie Yan suspirou de alivio\r\ninternamente. Plenty era uma pessoa difícil de se ler, mas Nie Yan sabia que\r\nele era um homem de palavra.",
            "Plenty continuou. “Falando\r\nhonestamente, eu deveria estar te agradecendo. Você me ajudou a obter o que eu\r\nqueria ao derrotar Soaring Angel.”",
            "Nie Yan sabia que Plenty\r\nestava se referindo à liderança do Grupo Capital Brutus. “Eu espero que não nos\r\ntornemos inimigos no futuro.”",
            "\n",
            "“Igualmente.” Plenty\r\nrespondeu. Ele certamente não queria provocar um inimigo como Nie Yan. Ele deu\r\num sorriso misterioso. “Suponho que você esteja planejando tomar medidas contra\r\no Grupo Financeiro Century a seguir?”"
      ]
}