{
      "Capítulo 933 - Notícias de Cao Xu": [
            "O\r\nGrupo Financeiro Radiance era bastante pequeno, na medida em que nem sequer se\r\nclassificava entre os dez primeiros no mercado interno. Eles haviam comprado os\r\n30% restantes da participação de Cao Xu no Grupo Financeiro Century por 10%\r\nmenos do que o preço de mercado, totalizando cerca de ¥ 30 bilhões de ienes.\r\nNão era exagero dizer que eles conseguiram um negócio incrível.",
            "Depois\r\nde vender a última de suas ações, Cao Xu desapareceu completamente sem deixar\r\nvestígios.",
            "Nie\r\nYan estava bem ciente da personalidade de Cao Xu. Ele certamente não deixaria\r\nesse assunto de lado.",
            "Armado\r\ncom ¥ 30 bilhões e as inúmeras conexões e recursos à sua disposição, Cao Xu\r\nrepresentava uma grande ameaça.",
            "Na\r\nlinha do tempo anterior, Nie Yan só teve a oportunidade de se vingar porque Cao\r\nXu o ignorou. Nie Yan não cometeria o mesmo erro. O desaparecimento de Cao Xu\r\nfoi um sinal perigoso.",
            "Nie\r\nYan deu um telefonema, uma sensação de mal-estar preenchia seu coração.",
            "「Bayonet,\r\nfaça tudo o que puder para encontrar Cao Xu! Se você puder, encontre uma\r\noportunidade de se livrar dele!」Nie Yan\r\ndisse. Ele tinha que ser implacável. A menor hesitação só faria mal a si mesmo.",
            "「Entendido.」Respondeu Bayonet. Ele entendia a gravidade da situação.",
            "Bayonet\r\ne Shadow Killer organizaram uma pequena equipe composta por 25 pessoas. Todos\r\neles eram especialistas famosos que trabalhavam para o World Bloc. Nie Yan\r\ngastou um bom dinheiro nos últimos anos contratando essas pessoas. Agora, eles\r\nfinalmente mostrariam seu uso.",
            "Depois\r\nde descobrir que Cao Xu desapareceu, a Família Xie e a Família Liu também\r\nficaram nervosas. Eles começaram a fazer movimentos em segundo plano também,\r\ndespachando pessoas para procurar seu paradeiro e aumentando sua segurança,\r\nespecialmente em torno de Xie Jun, Nie Yan, Xie Yao, Liu Hongzhe e alguns\r\noutros selecionados.",
            "“Pai,\r\nmãe, Cao Xu nunca vai esquecer isso até morrer. Por favor, sejam cuidadosos. É\r\nmelhor vocês não se revelarem em público.” Disse Nie Yan. Por enquanto, ele não\r\nentraria em Conviction. Todos os assuntos da guilda já estavam resolvidos. Ele\r\nse concentraria completamente em eliminar Cao Xu.",
            "Cada\r\ndia que Cao Xu ainda estava vivo e bem era um dia em que eles não podiam\r\ndescansar.",
            "A\r\nfumaça no mercado de ações se espalhou gradualmente. Era hora do segundo\r\nestágio de seu plano.",
            "As\r\npessoas no último andar da Grande Torre Rekod gradualmente se dispersaram. O\r\npróximo passo era enviar pessoas para assumir o Grupo Financeiro Century e\r\nfazer contato com o Grupo Financeiro Radiance. Se eles estivessem dispostos a\r\nvender suas ações, seria o melhor. Do contrário, seriam forçados a vendê-las\r\npor outros métodos.",
            "Com o\r\nGrupo Financeiro Century sendo engolido por inteiro, demoraria um pouco para\r\ndigerir.",
            "Notícias\r\ndo Grupo Financeiro Dragonsoar, Grupo Financeiro Glory e World Bloc tomando o\r\nGrupo Financeiro Century em uma aquisição vigorosa se espalharam por todo o\r\nmundo, chocando a todos. Não faz muito tempo, eles nem tinham ouvido falar do\r\nWorld Bloc, mas agora ele controlava 33% do Grupo Financeiro Century!",
            "O World\r\nBloc substituiu o Grupo Financeiro Century como o maior grupo financeiro da\r\nÁsia.",
            "Esta\r\nera uma notícia chocante. Todos precisaram de algum tempo para entender o que\r\naconteceu. Parecia que o mundo estava prestes a mudar.",
            "O Pai\r\nNie, Xie Jun, Liu Hongzhe e os outros começaram a trabalhar. Depois de assumir\r\no Grupo Financeiro Century, eles ainda tinham muito trabalho a fazer, incluindo\r\narranjos para a equipe e assim por diante. No entanto, com o apoio de vários\r\ngrandes grupos financeiros, o Grupo Financeiro Century se recuperaria\r\nrapidamente e provavelmente subiria mais alto do que nunca.",
            "Nie\r\nYan e Xie Yao ajudaram suas famílias no trabalho 24 horas por dia.",
            "Guo\r\nHuai provou seu valor em Conviction, e Nie Yan se sentia mais do que confiante\r\nem deixar tudo desse lado para ele.",
            "Tudo\r\nestava se desenvolvendo sem problemas. No entanto, as preocupações de Nie Yan\r\naumentavam a cada dia. Depois que Cao Xu desapareceu, mesmo a equipe de Bayonet\r\ne Shadow Killer não conseguiu encontrar nenhum vestígio dele. Quanto mais fundo\r\nele se escondia, mais ameaçador ele era. Sem nada a perder, ele provavelmente\r\ncomeçaria a enviar assassinos atrás daqueles por trás da aquisição hostil de\r\nsua empresa. Nie Yan precisava fazer os preparativos para evitar isso.",
            "Nie\r\nYan e Xie Yao sentaram-se no refeitório no último andar do Moro River Banquet Hall,\r\num edifício do Grupo Financeiro Dragonsoar, e olharam para a cidade. Eles\r\npodiam ver a paisagem mais bonita de Huahai aqui.",
            "Nie\r\nYan olhou para Xie Yao. Ele se sentiu como se estivesse em um sonho, apenas\r\npara perceber que era realidade e suspirar de emoção. Pensando em sua vida\r\npassada, depois nos dias atuais, ele sentiu que a vida era cheia de\r\ncoincidências! Nos últimos quatro anos, desde que regressou ao passado, ele\r\nmudou a história e realizou um sonho há muito acalentado. Ele havia obtido tudo\r\no que queria. ",
            "(Nie Li: Essa sensação de ter completado tudo é bacana pq\r\nparece que o final da novel vai ser fechadinho e bem feito, raras vezes eu\r\nsinto isso em uma novel)",
            "“Nie\r\nYan, no que você está pensando?” Xie Yao perguntou, vendo-o perdido em pensamentos.",
            "Se\r\nNie Yan revelasse seu segredo para Xie Yao, como ela reagiria? Provavelmente\r\nseria um grande choque. “Nada. Eu estava apenas admirando quão bonita você é.”\r\nSobre o tema do passado, ele se perguntou como Liu Rui estaria agora. Ele tinha\r\nouvido falar que o pai de Liu Rui fora expulso do Grupo Financeiro Dragonsoar.\r\nDada sua capacidade, eles não teriam nenhum problema em encontrar trabalho em\r\noutra empresa. No entanto, era improvável que eles voltassem ao topo.",
            "Xie\r\nYao fez beicinho, insatisfeita. Claro, ela não estava realmente com raiva.",
            "Nie\r\nYan não pôde deixar de sorrir, puxando Xie Yao para mais perto dele. “Quando\r\ntudo isso acabar, vamos tirar umas férias bem merecidas. Faremos uma turnê pelo\r\nmundo.”",
            "A\r\nexaustão explodiu dentro de Nie Yan. Nos últimos quatro anos, ele carregou este\r\nfardo pesado em seu coração. Cada dia que o Grupo Financeiro Century se\r\nlevantava era um que ele não conseguia viver em paz, temendo que a tragédia de\r\nsua vida passada se repetisse. Sua inimizade daquela época foi resolvida com\r\numa bala, logo após ele passou pelo rio do tempo e do espaço para acordar 10\r\nanos atrás. Valorizando as pessoas próximas a ele na vida passada, Cao Xu se\r\ntornou sua maior ameaça para uma vida feliz mais uma vez. Sua única opção era\r\nficar forte o suficiente para resolver esse pesadelo que o perseguia\r\nconstantemente. Somente com a morte de Cao Xu ele se sentiria completamente em\r\npaz.",
            "Realmente\r\nnão foi fácil para Nie Yan nos últimos quatro anos. Agora, ele estava apenas a\r\num passo de distância.",
            "“Mhm!”\r\nXie Yao fofamente se aconchegou no abraço de Nie Yan. Ela sabia que ele estava\r\npreocupado com Cao Xu.",
            "Nie\r\nYan aninhou sua cabeça no ombro de Xie Yao. Sua doce fragrância acalmou seu\r\ncoração. Pensando nisso, ele tinha Bayonet e Shadow Killer ao seu lado. Sem\r\nmencionar que, desde que ele voltou ao passado, ele nunca parou de treinar seu\r\ncorpo, e com a orientação de Bayonet, sua técnica era excelente também. Mesmo\r\nse ele encontrasse um assassino que Cao Xu enviou atrás dele, ele não estaria\r\ncompletamente indefeso. No momento, o Grupo Financeiro Glory, o Grupo\r\nFinanceiro Dragonsoar e o World Bloc estavam todos em busca de Cao Xu. Alguém\r\nencontraria um rastro em breve.",
            "Depois\r\nde colocar a comida na mesa, a equipe saiu discretamente. As únicas pessoas no\r\núltimo andar eram Nie Yan e Xie Yao. Esta era uma sala particular especial.\r\nNinguém viria perturbá-los. A segurança também não era uma preocupação. Apenas\r\nalgumas de suas pessoas mais confiáveis ​​sabiam que eles estavam aqui. Eles\r\neram responsáveis ​​pela segurança de Nie Yan e Xie Yao e não tinham permissão\r\npara qualquer comunicação externa. Eles estavam isolados do que estava\r\nacontecendo no mundo exterior. Não importa o quão capaz Cao Xu fosse, ele não\r\nteria como saber que eles estavam aqui.",
            "Xie\r\nYao estava vestindo roupas esportivas brancas que se ajustavam confortavelmente\r\nem suas curvas. Sua esplêndida figura exalava um encanto único.",
            "Nie\r\nYan não podia deixar de sentir que Xie Yao estava se tornando cada vez mais\r\nbonita. O que ele não sabia era que Xie Yao estava secretamente praticando sua\r\ndança. Isso fez com que seu corpo se tornasse mais flexível e tonificado.\r\nAdicione ao fato de que seu físico já era muito bom, e ela realmente se tornou\r\nmais bonita.",
            "Nie\r\nYan maliciosamente deu um aperto na bunda de Xie Yao.",
            "“Yeek!”\r\nEla deu um pulo de surpresa. “Nie Yan! Esta é uma área pública!” Seu rosto\r\nestava vermelho brilhante. Ela soube instantaneamente o que estava passando em\r\nsua mente pervertida.",
            "“Nossos\r\nsubordinados já se foram. Eles sabem que não devem entrar aqui.” Nie Yan\r\nsorriu. Ele sentiu que Xie Yao estava incrivelmente fofa agora.",
            "“Ainda\r\nassim! Que tal esperarmos até chegarmos em casa?” Xie Yao ficou nervosa ao\r\nnotar o olhar quente de Nie Yan.",
            "Nie\r\nYan puxou Xie Yao e plantou seus lábios nos dela.",
            "Xie\r\nYao lutou em vão, fechando os olhos enquanto se derretia em seu abraço.",
            "Dentro\r\nda sala privada, uma cena de primavera estava acontecendo.",
            "Cerca\r\nde uma hora depois, Xie Yao ajeitou as roupas e o cabelo bagunçado. Ela lançou\r\na Nie Yan um olhar de reprovação, parecendo tão fofa como sempre.",
            "“Vamos\r\nembora.” Disse Xie Yao, com o rosto ainda vermelho.",
            "“Mhmm.\r\nEstá ficando tarde. Devíamos encerrar a noite.” Nie Yan respondeu em alto\r\nastral.",
            "Os\r\ndois estavam prestes a sair da sala quando o telefone de Nie Yan tocou. Era uma\r\nmensagem de Bayonet. Depois de ler, seu rosto mudou.",
            "“O\r\nque aconteceu?” Xie Yao perguntou com uma voz preocupada.",
            "\n",
            "“Temos\r\nnotícias de Cao Xu!” Nie Yan disse."
      ]
}