{
      "Capítulo 934 - Tirando a cobra de seu buraco": [
            "“Me\r\ndê um minuto. Vou ligar para Bayonet.” Disse Nie Yan para Xie Yao.",
            "Xie\r\nYao ficou de lado com uma expressão nervosa enquanto Nie Yan ligava para\r\nBayonet.",
            "「Então, onde\r\nCao Xu está se escondendo?」",
            "「Ainda não\r\ntemos informações sobre sua localização, mas o boato é que ele está recrutando\r\nassassinos de classe mundial, provavelmente para lidar com você.」Disse Bayonet. Dizer que Cao Xu estava escondido era um\r\neufemismo. Apenas encontrar essa pequena informação foi incrivelmente difícil.",
            "「Existe\r\nalguma maneira de encontrá-lo?」Nie Yan\r\nperguntou. Este era um sinal perigoso. A única razão pela qual Cao Xu estaria\r\nrecrutando assassinos contratados em um momento como este era para lidar com\r\nele e sua família.",
            "「Não, pelo\r\nmenos não por enquanto. No entanto, tenho um velho amigo que está fazendo\r\ncontato com os agentes de recrutamento de Cao Xu. Se tudo correr bem, poderemos\r\nidentificar sua localização. No entanto, devemos ter cuidado. O homem ficou\r\nlouco. Ele está oferecendo ¥ 10 bilhões no total. ¥ 5 bilhões para sua cabeça;\r\n¥ 1 bilhão para seus pais e Xie Yao; e ¥ 20 milhões cada para os outros membros\r\nda Família Xie e da Família Liu. Essa soma não tem precedentes, mesmo no\r\nsubmundo. Se certas pessoas ficarem tentadas, nem eu mesmo posso garantir sua\r\nsegurança.」Disse\r\nBayonet. O mundo dos assassinos contratados e mercenários estava cheio de\r\nespecialistas ocultos. Cao Xu ofereceu o que basicamente representou o contrato\r\nde assassinato mais bem pago da história da profissão.",
            "「Não há\r\nrealmente nada que possamos fazer? Não podemos simplesmente sentar aqui e\r\nesperar pela morte.」Nie Yan\r\ndisse. Cao Xu foi implacável. Ele os forçou em um caminho para a morte.",
            "「Desculpe.\r\nTambém estou com as mãos atadas.」Bayonet\r\nsorriu amargamente.",
            "「Ajude-me a\r\ndivulgar essas informações. Vou recompensar em ¥ 5 bilhões e uma participação\r\nde 5% no Grupo Financeiro Century quem matar Cao Xu!」Nie Yan cerrou os dentes e praguejou baixinho: “Vamos ver\r\nquem é mais implacável, seu filho da puta! Eu te desafio a colocar os outros ¥\r\n20 bilhões também!”",
            "「Não é uma\r\nmá ideia. Isso vai ajudar a aliviar a pressão sobre nós.」Disse Bayonet. Assim, os pistoleiros não iriam apenas atrás\r\nde Nie Yan, mas também de Cao Xu. Aqueles que assinaram o contrato para matar\r\nNie Yan também não podiam se mover facilmente. Se fossem descobertos, seria\r\npraticamente o fim do caminho para eles; os outros assassinos não permitiriam\r\nque seu contratante fosse morto antes de receberem o dinheiro.",
            "「Estou\r\nplanejando voltar para a escola.」Nie Yan\r\ndisse em um tom pesado.",
            "「Você vai\r\nvoltar para a escola? Com Xie Yao? Isso é muito perigoso. Você será feito de\r\nalvo antes mesmo de entrar no terreno da academia.」Bayonet disse alertado.",
            "「Não, não\r\ncom Xie Yao. Só eu sozinho. Nós temos que puxar a cobra para fora de seu\r\nburaco.」Nie Yan disse. Se ele se escondesse\r\nem algum lugar, os assassinos mudariam seu alvo para outras pessoas, incluindo\r\nseus pais, amigos e outros membros da Família Xie e da Família Liu. Com tantas\r\npessoas, não havia como proteger a todos. Mais cedo ou mais tarde, alguém\r\nmorreria. No entanto, enquanto ele se mostrasse em público, todas as atenções\r\nestariam voltadas para ele. Essa era a única maneira. Ele não queria colocar em\r\nperigo aqueles que ele amava.",
            "Bayonet\r\nficou em silêncio. Ele entendeu o plano de Nie Yan. Ele tinha o sangue frio que\r\nseu trabalho exigia, mas isso não significava que fosse completamente\r\ninsensível. Depois de estar com Nie Yan por tanto tempo, além de sua relação empregador-empregado,\r\nos dois também formaram um vínculo profundo. Ele não queria ver Nie Yan se\r\ncolocar em risco. No entanto, uma vez que Nie Yan já havia decidido, ele só\r\npoderia tentar o seu melhor para protegê-lo.",
            "「Não se\r\npreocupe. Tenho plena fé em vocês. Deixe que venham. Quanto maiores os\r\nmovimentos de Cao Xu, maior a probabilidade de ele se expor.」Disse Nie Yan.",
            "“Eu\r\nnão concordo com isso!” Xie Yao interrompeu de repente.",
            "“Por\r\nfavor, Xie Yao. Fique aqui e me deixe ir. Eu tenho meus motivos.” Nie Yan acariciou\r\no rosto de Xie Yao. Não é que ele quisesse se colocar em perigo, mas ele foi\r\ncompelido a isso. Em sua vida passada, ele falhou com todos aqueles que eram\r\npróximos a ele. Para garantir a segurança deles, a segurança de Xie Yao, isso\r\nera algo que ele tinha que fazer. Somente quando Cao Xu estivesse morto ele se\r\nsentiria à vontade.",
            "“Não!\r\nVocê não pode ir! Eu não vou deixar você! Se você for, eu vou com você!” Xie\r\nYao estava prestes a cair no choro. Ela conhecia Nie Yan melhor do que ninguém.\r\nDepois de tomar uma decisão, era impossível mudar isso. Mesmo assim, ela ainda\r\ntentou impedi-lo. ",
            "(Kaoby: Se ele deixar ela ir eu dropo, foda-se.)",
            "“Não\r\nse preocupe. Eu vou ficar bem. Eu ainda tenho Bayonet e Shadow Killer me\r\nprotegendo, certo? Mas se você vier, eles terão que proteger a nós dois e eu\r\nestarei muito preocupado. Seria apenas mais perigoso.” Nie Yan respondeu.",
            "Bayonet finalmente quebrou seu\r\nsilêncio.「Senhorita\r\nXie, por favor, não se preocupe. Mesmo se algo acontecer comigo, eu não vou\r\ndeixar nada acontecer com Nie Yan.」",
            "As\r\npalavras de Bayonet não tranquilizaram Xie Yao em nada. No entanto, ela sabia\r\nque não poderia parar Nie Yan. Ela odiava o caminho que ele estava tomando, o\r\nfato de que ele escolheu carregar todos os fardos sozinho. E ela odiava ainda\r\nmais que não houvesse nada que ela pudesse fazer sobre isso.",
            "“Cinco\r\ndias. Eu prometo que vou cuidar de Cao Xu e voltar para você!” Nie Yan disse.",
            "Nie\r\nYan fez com que Xie Yao se retirasse para um lugar absolutamente seguro e\r\ngarantiu que as pessoas da Família Xie a protegeriam. Só então ele se sentiu\r\nconfortável o suficiente para ir para a escola.",
            "「Tem certeza\r\nde que deseja prosseguir com isso? Ainda não é tarde para voltar atrás.」Disse Bayonet.",
            "「Se você\r\nestivesse no meu lugar e as vidas de seus amigos e familiares estivessem em\r\nperigo, você não faria o mesmo?」Nie Yan\r\nsorriu levemente. A natureza humana era estranha assim. Às vezes, pelo bem de\r\nseus entes queridos, as pessoas estavam dispostas a enfrentar qualquer perigo\r\nou até mesmo oferecer a própria vida.",
            "Bayonet sorriu desamparadamente.「Tudo bem,\r\neu não posso ganhar contra você. Shadow Killer e eu faremos o nosso melhor para\r\nprotegê-lo.」",
            "「Eles\r\nprovavelmente não se atreverão a fazer um movimento na Academia Militar\r\nSuperior. Vou me revelar no terreno da escola e, em seguida, deixo o campus ao\r\nar livre. Isso tornará mais fácil para eles agirem.」Nie Yan disse. Ele não sabia quantos assassinos Cao Xu\r\nmandou atrás dele, e se seria possível eliminá-los todos de uma só vez.",
            "「Se esse for\r\no seu plano, Shadow Killer e eu não seremos o suficiente. Vou ligar para Wang\r\nDuo e os outros também.」Disse\r\nBayonet. Além de Wang Duo e os outros, ele ainda tinha algumas pessoas sob ele.\r\nTodos eles eram especialistas renomados que haviam sido recrutados\r\nanteriormente. Com medo de que uma batalha se desenrolasse, ele fez com que\r\ntodos eles viessem.",
            "...",
            "Em um\r\npequeno bar sem nome em um canto de Huahai, um homem de meia-idade com um\r\ncasaco preto estava bebendo uma cerveja. Seu cabelo estava bagunçado e seu\r\nrosto abatido. ",
            "(Nie Li: EU!?)",
            " Mesmo se alguém que o conhecia se\r\naproximasse, eles não teriam ideia de que a pessoa aqui fora uma vez o chefe do\r\nGrupo Financeiro Century, Cao Xu! ",
            "(Nie Li: Ah…)",
            "Cao\r\nXu olhou para a nova mensagem que recebeu em seu telefone. O World Bloc também\r\njogou a cautela ao vento, oferecendo até 5 bilhões de ienes e uma participação\r\nde 5% do Grupo Financeiro Century por sua cabeça. Ele bufou friamente antes de\r\ncerrar os dentes.",
            "O\r\nódio de Cao Xu por Nie Yan era profundo. Nie Yan frustrou seus planos uma e outra\r\nvez antes de finalmente forçá-lo a cair na beira do penhasco. Ele não queria\r\nnada além de arrancar os ossos e a carne de Nie Yan. Só então o ódio em seu\r\ncoração seria saciado. Seus ex-subordinados o deixaram um após o outro enquanto\r\nele se encontrava totalmente sozinho, e o autor de tudo isso era Nie Yan!",
            "Depois\r\nde vender suas ações, Cao Xu não tinha mais nada a perder. Ele imediatamente\r\ncomeçou a recrutar assassinos contratados de todos os lugares. Seu alvo era Nie\r\nYan! Se ele não podia matar Nie Yan, ele mataria seus entes queridos e o faria\r\nviver com a culpa pelo resto de sua vida!",
            "Cao Xu verificou seu telefone. Uma\r\nnova mensagem apareceu. Seus lábios se curvaram em um sorriso cruel. Ele não\r\nesperava que Nie Yan aparecesse. Mas já que Nie Yan queria morrer, ele o\r\najudaria com prazer. Ele transmitiu uma ordem por seu telefone.「Eliminem\r\nele!」",
            "... ",
            "A\r\nnotícia do retorno de Nie Yan à escola abalou toda a Academia Militar Superior.\r\nPraticamente todos o reconheceram. Nas últimas semanas, houveram duas notícias\r\nchocantes. Uma foi que a Asskickers United derrotou a Angel Corps e o Grupo\r\nFinanceiro Century e uniu a Facção Justa. A outra foi que o Grupo Financeiro\r\nDragonsoar, o Grupo Financeiro Glory e o World Bloc conseguiram uma aquisição\r\nvigorosa do Grupo Financeiro Century. O orquestrador de ambos os eventos era\r\nNie Yan!",
            "Nie\r\nYan caminhou ao longo do campus. Todos os alunos nas proximidades apontaram e\r\nolharam. De um zé ninguém até a pessoa mais famosa da escola, ele roubou os\r\nholofotes de todos os outros.",
            "“Olha,\r\naquele é Nie Yan! Ele é o Nirvana Flame em Conviction e o herdeiro do World\r\nBloc! Aposto que seu patrimônio líquido é de pelo menos ¥ 80 bilhões!”",
            "“Provavelmente\r\né mais. Se não for, será muito em breve. Com o World Bloc engolindo o Grupo\r\nFinanceiro Century, eles irão se expandir rapidamente. Quem sabe o quão grande\r\neles vão ficar?”",
            "“Se\r\nvocê pudesse fisgar um marido assim, você poderia viver sua vida com riquezas.”",
            "“Nem\r\npense nisso. Sua noiva é a jovem senhorita do Grupo Financeiro Dragonsoar e do\r\nGrupo Financeiro Glory. Sua família também vale alguns bilhões. Ela é bonita\r\ndemais para qualquer um de nós. Todos a chamam de deusa da academia. Você acha\r\nque pode competir?”",
            "Ouvindo\r\na discussão ao seu redor, Nie Yan não pôde deixar de sorrir. Ele continuou caminhando\r\ncalmamente como sempre. Ele sabia que haviam muitos especialistas observando-o\r\ndas sombras. Eles provavelmente não tomariam medidas nas dependências da\r\nescola, mas ele não tinha certeza. Então, ele teve que ficar vigilante.",
            "Nie\r\nYan carregava um relógio de bolso no bolso do peito. Era uma tecnologia\r\nextremamente avançada, capaz de detectar uma bala se aproximando e gerar um\r\ncampo eletromagnético que faria sua trajetória divergir. Este pequeno brinquedo\r\no ajudaria a se proteger contra emboscadas até certo ponto. Foi algo que\r\nBayonet lhe deu. Aparentemente, era a mais recente tecnologia militar. Apenas\r\nalguns líderes importantes do país poderiam colocar as mãos nele. Não estaria à\r\nvenda no mercado tão cedo. ",
            "(Nie Li: Com um negócio desses ele ainda tá preocupado?\r\nNão é como se os caras fossem atirar uma flecha nele / Kaoby: tem louco pra\r\ntudo.)",
            "Bayonet\r\ne Shadow Killer estavam seguindo Nie Yan das sombras. Com sua visão bem\r\ntreinada, eles podiam distinguir facilmente assassinos de civis comuns. Se Nie\r\nYan estivesse sendo seguido, eles descobririam.",
            "Depois\r\nde receber a mensagem de Bayonet, Wang Duo e os outros vieram correndo para a\r\nAcademia Militar Superior. Mo Yuntian também estava ciente da situação e\r\ndespachou algumas pessoas por conta própria. Mesmo que eles não estivessem no\r\nmesmo nível de Shadow Killer e Bayonet, eles ainda eram forças especiais de\r\nelite, muito mais fortes do que um assassino comum. No momento, eles estavam se\r\nsegurando, esperando que o pessoal de Cao Xu agisse.",
            "O\r\ntelefone de Nie Yan vibrou. Bayonet tinha enviado uma mensagem. Todos os alvos\r\nforam identificados. Eles iriam entrar em ação.",
            "\n",
            "Guardando\r\no telefone, Nie Yan começou a fazer um círculo completo ao redor da floresta do\r\ncampus. Finalmente, ele alcançou a entrada da escola."
      ]
}