{
      "Capítulo 940 - O Retorno": [
            "As notícias\r\nda ascensão de Plenty à Presidente do Conselho das Trevas se espalharam como um\r\nincêndio, desde o submundo até cada canto da superfície. Em pouco tempo, esse\r\nfato era conhecido por todos em ambas as grandes facções.",
            "No\r\nbate-papo da Asskickers United, um grupo de pessoas estava conversando.",
            "「Que tipo de\r\ntítulo é Presidente do Conselho das\r\nTrevas?\r\nEu me pergunto o que vai acontecer agora.」Um\r\nGuerreiro disse.",
            "「É\r\nsemelhante ao Sumo Pontífice da Facção Justa. Então você pode imaginar.」Respondeu um Sacerdote.",
            "O Guerreiro ficou de queixo caído\r\nem estado de choque.「Então,\r\nvocê está me dizendo que mesmo os títulos de Juiz do Fim de Bladelight, Vontade\r\nde Kawasi de Smoke Stub e Mediador da Luz de Sparrow Hawk não se comparam a\r\nele?」",
            "「Esses três\r\ntítulos estão quase no mesmo nível do título de Grande Profeta do antigo chefe.\r\nEles são muito inferiores ao Presidente do Conselho das Trevas. Se o antigo chefe ainda estivesse\r\naqui, provavelmente já seria o Sumo Pontífice do Templo da Luz. Ele calaria a\r\nboca daqueles caras no submundo.」",
            "Quando\r\no assunto mudou para Nie Yan, todos ficaram tristes. A conversa da guilda ficou\r\nquieta.",
            "「Sem Nie Yan\r\nisso, sem Nie Yan aquilo, quando vocês se tornaram tão inúteis? É apenas um\r\ntítulo, nada demais. O que há para se surpreender? Vocês deviam se preocupar\r\ncom o nivelamento em vez disso. Há muitos títulos de alto escalão, Vontade do\r\nDeus Nirta, Vontade do Deus Radiante, Rei Imortal, eu poderia continuar.\r\nQualquer um desses é melhor do que o Presidente do Conselho Sombrio!」Guo Huai repreendeu as pessoas no chat de voz.",
            "「Líder\r\nExecutivo, mas esses títulos são impossíveis de conseguir.」Um jogador murmurou baixinho. Títulos como Presidente do\r\nConselho das Trevas e Sumo\r\nPontífice exigiam que você completasse o Livro do Caos ou o Livro da Ordem,\r\nrespectivamente. Quanto a títulos como Vontade do Deus Nirta, Vontade do Deus\r\nRadiante e Rei Imortal, esses eram ainda mais difíceis de obter.",
            "「De qualquer\r\nforma, a Fallen Angel ainda não tem como nos ameaçar. Afinal, nossa Facção\r\nJusta tem muitos NPCs Lendários. Se a Facção do Mal quisesse sitiar nossas\r\ncidades e fortalezas, eles teriam um tempo incrivelmente duro. Quando tivermos\r\nnossos primeiros jogadores lendários, eles terão ainda menos chance.」Disse Bladelight.",
            "A\r\ndiscussão sobre o título de Presidente do Conselho Sombrio continuou por um longo\r\ntempo. Era altamente improvável que alguém obtivesse um título que pudesse\r\nrivalizar com ele tão cedo. Os maiores especialistas da guilda se sentiram sob\r\npressão. No momento, a Asskickers United e a Fallen Angel eram quase iguais em\r\nforça. Então, a Fallen Angel não tentaria nada. No entanto, se eles começarem a\r\nperder força, isso pode mudar no futuro. O Presidente do Conselho das Trevas\r\npode mobilizar um grande número de forças dos mortos-vivos. Se uma guerra\r\nestourasse, as consequências seriam difíceis de imaginar.",
            "「Não temos\r\nescolha a não ser ter cuidado, não apenas no jogo, mas também fora do mundo\r\nreal. Vocês sabem que o World Bloc e o Grupo Capital Brutus, cada um,\r\nbasicamente governam metade do mundo agora. Se um conflito eclodir entre os\r\ndois, com certeza começará em Conviction. A Fallen Angel começará lançando um\r\nataque contra a Asskickers United. Três anos atrás, Plenty disse que enquanto\r\nNie Yan estivesse na Asskickers United, ele não iria nos tocar. No entanto, Nie\r\nYan nos deixou desde então. Mesmo se ele retornar agora, ele estará apenas no\r\nNível 150, e o único título que ele ainda possui é o de Grande Profeta. Seu\r\nequipamento ainda é muito forte, mas é muito fraco em comparação com o dos\r\nmelhores jogadores atuais. Agora, todos os melhores equipamentos são\r\nencontrados no Templo do Caos e na Espada do Deus da Guerra. Equipamentos\r\ncomuns não têm como competir.」Guo Huai\r\ndisse. O fato de que o equipamento de Nie Yan de três anos atrás ainda permitia\r\nque ele entrasse no ranking de especialistas de hoje era uma prova de quão\r\ngrande era sua força naquela época. No entanto, seus dias de glória há muito\r\nacabaram. Mesmo se ele se conectasse novamente agora, não faria muita\r\ndiferença. Depois de três anos, o nível médio de habilidade da base de\r\njogadores cresceu tremendamente. Sun, King of The World e os outros alcançaram\r\nNie Yan e o ultrapassaram. Com toda a justiça, Nie Yan havia estabelecido a\r\nbase para eles. Eles não precisaram fazer muito.",
            "O\r\nbate-papo da guilda eventualmente mudou para outro tópico.",
            "...",
            "Um\r\njogador com uma capa cinza caminhava pelas ruas de Calore. O capuz sobre sua\r\ncabeça cobria seu rosto, escondendo sua aparência de vista. Vendo a discussão\r\nno bate-papo da guilda, sua expressão estava cheia de choque. Plenty realmente\r\nse tornou o Presidente do Conselho Sombrio!",
            "‘O\r\nSupremo Pontífice do Templo da Luz, hein...?’ Ele soltou um suspiro profundo.\r\nEssa era uma memória longa e distante. Se ele não tivesse levado um tiro no\r\ncoração, provavelmente já teria ascendido a essa posição há dois anos.",
            "Sun e\r\nos outros o ajudaram a encontrar a maioria dos capítulos do Livro da Ordem. Se\r\nele voltasse para pegá-los, faltariam apenas quatro capítulos. Tornar-se o Sumo\r\nPontífice não estava tão longe.",
            "No\r\nentanto, haviam se passado três anos. Aos olhos de um especialista, esse era um\r\ntempo incrivelmente longo. Seu nível havia caído e suas habilidades estavam\r\nenferrujadas. Dada a lacuna de três anos, alcançar os maiores especialistas\r\nseria difícil, para dizer o mínimo. Sem falar no longo processo de reabilitação\r\napós um transplante cardíaco. Embora estivesse fisicamente em forma novamente,\r\nseus sentidos de jogo se deterioraram completamente. Fazer um retorno seria\r\nincrivelmente difícil. Adicione ao fato de que cada vez mais equipamentos e\r\nhabilidades poderosos foram adicionados ao jogo, junto com a existência de\r\nmuitos novos estilos de combate que ele não tinha encontrado antes, se ele\r\nfosse contra um especialista de topo, ele nem mesmo tem 1% de chance de ganhar.",
            "Se\r\nele se revelasse aos membros da guilda neste estado, eles provavelmente\r\nficariam extremamente desapontados. Nie Yan pensou um pouco antes de decidir\r\nque cruzaria aquela ponte quando chegasse a hora. No momento, ele parecia estar\r\noffline. Após o lançamento do Templo do Caos, Conviction introduziu esta nova função.\r\nIsso poderia esconder sua presença online de todos, incluindo amigos e membros\r\nda guilda. Seu nível, informações sobre os Animais de Estimação e várias outras\r\nestatísticas não seriam atualizadas nas tabelas de classificação, e se alguém\r\ngravasse uma filmagem dele, seria mostrado como uma silhueta nebulosa. Isso\r\nduraria até que ele deixasse este estado.",
            "Este\r\nnovo modo de status era extremamente útil. Mesmo que Nie Yan não pudesse voltar\r\nao pico, voltar ao jogo como um jogador casual também estava bom. Assim, ele\r\nainda poderia desfrutar do entretenimento do jogo. Com a morte de Cao Xu e o\r\nWorld Bloc prosperando, a Asskickers United se encontrava em uma posição\r\nincrivelmente estável. Ele só queria voltar ao jogo para matar o tempo.",
            "Nie\r\nYan entrou na Loja de Poções Noite Estrelada e fez seu o caminho até um balcão\r\nnos fundos.",
            "Mesmo\r\nque a aparência de Nie Yan estivesse escondida por uma capa, o emblema da\r\nguilda em seu peito ainda provava que ele era um membro da Asskickers United.",
            "“Como\r\nposso ajudá-lo, senhor?” O funcionário cumprimentou educadamente. Ele parecia\r\nter cerca de 30 anos. Ele olhou para Nie Yan com curiosidade. Afinal, não era\r\ntodo dia que um membro da Asskickers United agia de forma tão misteriosa nos\r\nfundos da Loja de Poções Noite Estrelada. No entanto, pensando bem, a\r\nAsskickers United era enorme. Haver um ou dois esquisitos era bastante normal.",
            "“Eu\r\ngostaria de 50 Poções de Disfarce, 120 Poções de Vida, 10 Poções de Resistência\r\na Veneno, 10 Poções de Resistência ao Gelo... Todas elas no seu grau mais\r\nalto.” Nie Yan disse em uma voz propositalmente rouca.",
            "“S-Senhor?”\r\nOs olhos do funcionário se arregalaram em choque. “Você sabe que as poções de\r\nnível mais alto que oferecemos aqui são de nível Sábio, certo? Você certamente\r\nsabe sobre a restrição. Apenas os membros principais podem comprar essas\r\npoções. Por favor, mostre-me o seu crachá de membro.”",
            "Nie\r\nYan tirou seu crachá de membro. Tinha a forma de meia-lua.",
            "“Magicite?”\r\nO rosto do balconista empalideceu. Ele imediatamente se tornou muito mais respeitoso.\r\n“Por favor, espere um momento. Vamos pegar suas poções o mais rápido possível,\r\nme de dois minutos no máximo.”",
            "Os\r\ncrachás de membro da Asskickers United eram divididos em quatro tipos: bronze,\r\nprata, ouro e magicite. Quanto mais alta a classificação, mais alta é a posição\r\ndo membro na guilda. Em toda a Asskickers United, apenas 30 membros possuíam um\r\ncrachá magicite. Qualquer valor abaixo de 2 milhões de moedas de ouro poderia\r\nser retirados gratuitamente todos os meses. Tudo o que eles precisavam fazer\r\nera registrar seus nomes.",
            "O\r\nbalconista se perguntou que tipo de figurão estava diante dele agora. Ele olhou\r\npara Nie Yan com curiosidade, achando sua silhueta um tanto familiar.",
            "Em\r\npouco tempo, as poções que Nie Yan solicitou foram entregues e colocadas no\r\nbalcão.",
            "“Senhor,\r\naqui estão todas as poções que você pediu. Por favor, pegue-as. O preço total é\r\n670.000 moedas de ouro. Basta assinar o seu nome aqui.” Disse o funcionário.",
            "“Não\r\nhá necessidade, eu pagarei diretamente.” Nie Yan balançou a cabeça, entregando\r\n670.000 moedas de ouro.",
            "Depois\r\nde completar a transação, Nie Yan guardou as poções em sua bolsa, então se\r\nvirou e saiu.",
            "O\r\nbalconista olhou para as costas de Nie Yan, achando tudo mais familiar. Logo,\r\numa certa pessoa passou por sua mente. No entanto, quando ele estava prestes a\r\nolhar mais de perto, Nie Yan já havia desaparecido atrás da porta. Ele bateu\r\ncom a mão em seu próprio rosto frustrado. ‘Eu vi errado?’",
            "Nie\r\nYan saiu da Loja de Poções Noite Estrelada. Ele bebeu uma Poção de Disfarce e\r\nmudou sua aparência para parecer mais normal e menos bonito. Parecer um pouco\r\nmais feio não era problema. Ele estava aqui para matar o tempo de qualquer\r\nmaneira.",
            "As\r\nhabilidades de Bird e dos outros haviam melhorado imensamente nos últimos três\r\nanos. Essas Poções de Disfarce tinham a duração de dois dias. Assim, ele não\r\nteria que ficar bebendo poções a cada poucas horas.",
            "Enquanto\r\nNie Yan caminhava pelas ruas, ele acessou o site oficial. Estava cheio de\r\nmuitos vídeos diferentes. A busca por Ladrões e na filtragem dos mais vistos e\r\navaliados, estava cheia de vídeos de Sun, King of The World, Mistaken Smile,\r\nShadow Killer e os outros aparecendo no topo.",
            "Parecia\r\nque nenhum deles havia relaxado desde seu desaparecimento.",
            "\n",
            "Nie\r\nYan sorriu e começou a assistir aos vídeos. Eles o ajudariam a recuperar suas\r\nhabilidades mais rapidamente."
      ]
}