{
      "Capítulo 941 – Gemas da Herança": [
            "Sun, King of the World,\r\nMistaken Smile e todos os outros Ladrões importantes que receberam orientação\r\ndele realmente ficaram fortes o suficiente para ficarem por conta própria.",
            "Depois de assistir às\r\nbatalhas impressionantes nos vídeos, Nie Yan sentiu que definitivamente não\r\npoderia fazer melhor do que eles. Ele soltou um suspiro profundo, uma mistura\r\nde gratificação e arrependimento em seu coração.",
            "Talvez voltar fosse desnecessário.\r\nA Asskickers United estava em boas mãos. Além disso, mesmo se ele quisesse\r\nvoltar ao pico, ele já havia passado do seu apogeu. Ele também poderia\r\naproveitar sua aposentadoria em paz.",
            "Nie Yan olhou para sua\r\njanela de animais de estimação. Embora ele tenha chocado o Dragão do Eclipse\r\nDivino há mais de três anos atrás, ele ainda estava no nível 0. Em seguida\r\nhavia o último slot de animal de estimação vazio. Pensando um pouco, ele\r\ndecidiu pegar um dos ovos de dragão do tesouro da guilda. Quando eles limparam\r\no último Dragões de Olhos Violetas do ninho todos esses anos atrás, eles\r\nobtiveram três ovos. Aqueles rapidamente encontraram um dono. No entanto, ainda\r\nhavia um ovo de Dragão dos Olhos Violetas no tesouro da guilda. Aparentemente,\r\nfoi produzido mais tarde quando os Dragões de Olhos Violetas domesticados se\r\nreproduziram. Esse foi definitivamente um evento raro.",
            "Nie Yan decidiu chocar este\r\nDragão de Olhos Violetas, em seguida, alimentá-lo com um Cristal de Evolução.\r\nAssim, ele teria três dragões animais de estimação. Com seu poder de fogo\r\nincomparável, sua velocidade de nivelamento rapidamente aumentaria.",
            "O Templo do Caos dropava um\r\nlivro de skill chamado Spirit Awe. Era uma skill passiva disponível para todas\r\nas classes. Depois de aprendê-la, todos os animais de estimação fugiriam com a\r\nsimples visão de você. Então, ao jogar PvP contra especialistas, animais de\r\nestimação eram efetivamente inúteis. No entanto, três poderosos animais de\r\nestimação acelerariam sua velocidade de nivelamento um pouco, economizando\r\nmuito tempo. Ele precisava de cada pequena vantagem que ele pudesse obter,\r\nporque havia ficado muito para trás em nível.",
            "Nie Yan dirigiu-se ao\r\ngerente do tesouro. Abrindo para a janela de tesouro, ele comprou o ovo do\r\nDragão de Olhos Violetas por 3 milhões de pontos de mérito. Essa era uma soma\r\ninimaginável para membros comuns da guilda. Mas para ele, era apenas uma gota\r\nno oceano.",
            "Notícias sobre o\r\ndesaparecimento do ovo do Dragão de Olhos Violetas do tesouro da guilda causou\r\ngrandes ondas entre alguns jogadores que estavam trabalhando para conseguir\r\npontos de mérito por ele. No entanto, com tantos outros itens incríveis no\r\ntesouro da guilda, um ovo de dragão a menos não atraiu muita atenção.",
            "Depois que o Domador de\r\nBestas Hall terminou de domar os Dragões de Olhos Violetas, ele decidiu abrir\r\numa loja de animais de estimação em Okoron. Nie Yan foi lá para chocá-lo. Depois\r\nele alimentou o Dragão de Olhos Violetas com um Cristal de Evolução, aumentando\r\nsua Taxa de Crescimento de 15 para 20 e o colocando em par com Lil’ Gold. No\r\nentanto, ainda estava muito longe dos 30 pontos do Dragão do Eclipse Divino.",
            "Nie Yan voltou a navegar no\r\ntesouro da guilda para ver se havia algum outro item bom. Seu equipamento não\r\nmelhorou em três anos. Muitos dos itens dentro do tesouro eram muito melhores\r\ndo que o que ele estava vestindo atualmente. Sem mencionar que o tesouro havia\r\nficado ainda mais deslumbrante. Havia praticamente qualquer coisa que você\r\npudesse imaginar, sem falta de estranhezas e fins. Ele teria que checar a casa\r\nde leilões também e ver o que estava à venda.",
            "Mesmo que seu equipamento\r\nainda fosse o mesmo, a quantidade de ouro que ele tinha à disposição aumentou\r\ndramaticamente. Apenas a Loja de Poções Noite Estrelada trazia ouro na casa dos\r\n10 dígitos diariamente.",
            "Depois de navegar um pouco,\r\nNie Yan concluiu que o tesouro da guilda estava realmente cheio de coisas boas.\r\nNo entanto, a maioria desses itens ainda não conseguia entrar em seus olhos.\r\nEle mudou seu foco para a seção de Itens Especiais. Consistia em mais de 30\r\npáginas e 100.000 itens no total.",
            "Havia muitos itens que Nie\r\nYan não reconheceu. Ocasionalmente, ele encontrava algo interessante. A enorme\r\nquantidade de itens deixou sua cabeça girando.",
            "Passando para a próxima\r\npágina, um item específico chamou sua atenção.",
            "Coração de Gaia: Item\r\nEspecial",
            "Descrição: Resistência a\r\nTerra +50, Magia de Terra +20%",
            "Gaia’s Might: Canalize o\r\npoder de Gaia e torne-se imune a todos os danos da ",
            "(Lorde Atrocittus:\r\nCachaça)",
            "terra. Duração: 30 segundos. Resfriamento: 20 minutos.",
            "Restrições: Facção Justa",
            "Nie Yan se lembrou do\r\nCoração do Kiln de Fogo e Coração de Inverno, ambos ainda em sua bolsa. Então\r\nele estava certo! Esses itens faziam parte de uma serie!",
            "Pegando o Coração de Gaia,\r\nNie Yan começou a procurar por outros itens semelhantes. Em pouco tempo, ele\r\nencontrou mais dois, Coração da Água e Coração Arcano.",
            "O Coração do Kiln de Fogo,\r\nCoração do Inverno, Coração de Gaia, Coração da Água e Coração Arcano emitiam\r\num brilho multicolorido na palma de Nie Yan. Ele se perguntou se havia outros e\r\npara que serviam quando colocados juntos.",
            "Nie Yan mergulhou em\r\npensamentos profundos. Esses itens definitivamente faziam parte de uma serie, e\r\nprovavelmente havia apenas cinco deles!",
            "Para itens como o Coração\r\ndo Kiln de Fogo, 50 de Resistência Mágica era bastante decente, mas não algo\r\npara escrever neste estágio do jogo. A skill suplementar era melhor, mas levava\r\ntempo para lançar. Skills como Kiln Fire e Gaia’s Might simplesmente não eram\r\npráticas no PvP. Ao enfrentar um Mago, você não saberia se eles usariam Magia\r\nde Fogo, Magia de Terra ou mesmo magia combinada.",
            "Além disso, esses itens\r\neram de pouco valor para Nie Yan. No entanto, talvez ele pudesse juntá-los. Ele\r\nainda tinha a Caixa de Pandora, que tinha a opção de síntese. Valia a pena\r\ntentar. Na pior das hipóteses, ele perderia os cinco itens porque não tinha uma\r\nreceita de síntese. Isso não seria uma grande perda para ele, enquanto o melhor\r\ncenário lhe renderia um ótimo item.",
            "Nie Yan colocou as cinco\r\ngemas dentro da Caixa de Pandora.",
            "As cinco gemas brilhavam\r\ncom cores diferentes.",
            "[Você deseja sintetizar\r\nesses itens?]",
            "[Sim!]",
            "A caixa iluminou-se com um\r\nbrilho deslumbrante que o ameaçou cegá-lo.",
            "Nie Yan rapidamente cobriu\r\nos olhos com os braços. Ele podia sentir cinco energias diferentes sendo\r\ntransformadas, então fundidas, deixando escapar um calor abrasador.",
            "‘Ah, parece um fracasso’, Nie\r\nYan pensou. Ele não tinha grandes esperanças. Afinal, ele estava tentando isso\r\nsem uma receita de síntese. Havia regras rígidas para as coisas que você\r\npoderia sintetizar dentro da Caixa de Pandora. Você não podia jogar qualquer\r\ncoisa que você queria. Há muito tempo, ele tentou sintetizar várias gemas de\r\ngrau baixo. O resultado final foi nada sendo produzido e todas as gemas sendo\r\ndestruídas.",
            "Este foi apenas um\r\nexperimento. Nie Yan não tinha ideia se ele teria sucesso.",
            "A Caixa de Pandora\r\ncontinuou a irradiar um calor abrasador por vários minutos antes de finalmente\r\nse acalmar. Um som de notificação nítido tocou.",
            "O coração de Nie Yan\r\ntremeu. Esse era o som de uma síntese de sucesso!",
            "Nie Yan apressadamente\r\nabriu a Caixa de Pandora e encontrou uma gema de cinco corres. Era do tamanho\r\nde um ovo e completamente translúcida. Pulsando com cores diferentes, ela\r\nocasionalmente liberava uma energia de fogo escaldante que parecia vir das\r\nprofundezas da terra, a energia gelada e cortante do coração da tundra e assim\r\npor diante.",
            "Essa gema certamente\r\nparecia fora do comum. Nie Yan se perguntou que tipo de efeitos tinha. Então,\r\nele a examinou.",
            "Coração Elemental: Item\r\nEspecial",
            "Descrição: Resistência a\r\ntodos os Elementos +500, Magia +50%",
            "Elemental Familiarity\r\n(Passive): Enfraquece enormemente o dano elemental de todas as fontes com 20%\r\nde chance de anulá-lo.",
            "Restrições: Facção Justa",
            "Resistência a todos os\r\nElementos +500 era incrível mesmo para os padrões de hoje. As skills do Coração\r\ndo Kiln de Fogo, Coração de Inverno e outros três itens desapareceram,\r\nsubstituídas com Elemental Familiarity, que reduzia o dano elemental e tinha\r\n20% de chance de anulá-la. Esse era definitivamente um item de primeira!",
            "Nie Yan equipou o Coração\r\nElemental em seu slot de acessório. O que era um jogador forte sem um acessório\r\nigualmente incrível? Cada slot tinha que ser usado em todo o seu potencial!",
            "Muitos dos acessórios de\r\nNie Yan precisavam ser trocados. Ele teria que melhorar seu equipamento\r\nnovamente, um passo de cada vez.",
            "Nie Yan continuou\r\nvasculhando pelo tesouro da guilda. Vendo o número espantoso de itens, ele não\r\npode deixar de suspirar. Desde sua partida, três anos atrás, muitas coisas\r\nmudaram. O tesouro tinha muitos outros itens especiais novos, muitos dos quais\r\neram ainda melhores do que os que ele tinha atualmente. Pode-se imaginar o\r\nquanto os jogadores da Asskickers United cresceram!",
            "Os olhos de Nie Yan caíram\r\nsobre um determinado conjunto de itens. Seu coração tremeu. São eles!",
            "Elas eram três gemas,\r\nHerança do Esplendor, Herança das Trevas e Herança do Fogo. Esses itens foram\r\nprovavelmente encontrados pelos jogadores da Asskickers United. No entanto,\r\neles não sabiam para que eram usados e então os deixaram no tesouro da guilda.",
            "O Vislumbre da Escuridão\r\nregistrou como obter o Conjunto de Abak. Depois de seguir todas as pistas,\r\nprocurando por toda parte e explodir em quem sabe quanto esforço, Nie Yan\r\nfinalmente reuniu todas as peças e completou o conjunto. Mais tarde, quando ele\r\ncompletou o Vislumbre da Luz, ele também descreveu como obter as cinco Gemas da\r\nHerança. Essas cinco gemas foram usadas para fortalecer o Conjunto de Abak. Em\r\noutras palavras, o Conjunto de Abak podia se tornar mais forte.",
            "Mesmo que o Conjunto de\r\nAbak Nível 180 ainda fosse bastante poderoso nesse estágio do jogo, não era\r\nnada comparado ao equipamento dos jogadores mais fortes. No entanto, depois de\r\nfortalecê-lo com as Gemas da Herança, Nie Yan se perguntou o quão poderoso ele\r\nse tornaria.",
            "Depois de retirar o Herança\r\nda Luz, Herança das Trevas e Herança do Fogo, Nie Yan ainda precisava de mais\r\nduas Gemas. Elas eram a Herança da Vida e Herança Arcana.",
            "Duas novas missões\r\napareceram na janela de missões de Nie Yan.",
            "[A Herança da Vida foi\r\nroubada pelos Guardiões do Caos no Vale do Julgamento. Castigue esses ladrões\r\nmesquinhos! Esta é a sua glória. Que a Luz o abençoe.]",
            "[A Herança Arcana foi\r\nperdida no Pântano do Pecado no submundo. Lá está cheio de perigo. Corajoso\r\naventureiro, comece sua jornada e recupere esta gema!]",
            "\n",
            "Nie Yan já sabia onde\r\nestavam as duas gemas restantes. Ele se perguntou o que aconteceria com o\r\nConjunto de Abak depois que ele os reunisse."
      ]
}