{
      "Capítulo 943 – Uso Inteligente da Poção Incorpórea": [
            "Assim que o Fanático das\r\nTrevas deu a ordem, o Místico piscou para dentro de cinco metros de Nie Yan.\r\nCom um movimento de seu pulso, suas mãos acenderam com uma bola de chamas. Sua\r\nespada pegou fogo quando ele um golpeou.",
            "“Morra!” O Místico gritou.\r\nO nome de Nie Yan estava invisível, mas seu nível não. “Vale do Julgamento não\r\né lugar para um lixo de Nível 156 fraco como você!”",
            "Que velocidade assustadora!",
            "Essa velocidade de ataque\r\nnão tinha precedentes há três anos. Mesmo o Nie Yan da época não era tão\r\nrápido!",
            "Uma espada de fogo\r\nescaldante desceu.",
            "Nie Yan apressadamente fez\r\nKalenna buffar ele com várias bençãos.",
            "Gale Step!",
            "Com um flash de luz, Nie\r\nYan aproveitou a breve invencibilidade do Gale Step para recuar. Um segundo\r\nmais lento e ele teria virado torrada.",
            "“Oh? Bem rápido. Você\r\ntambém tem um anjo da guarda. Mas se você quer escapar de mim, não será tão\r\nsimples!” O Místico piscou, sua espada flamejante já atacando Nie Yan.",
            "BOOOM! ",
            "Tudo em um raio de 10\r\nmetros foi engolfado por um inferno.",
            "Quando as chamas alcançaram\r\nsua pele, Nie Yan ativou Shadow Waltz e correu.",
            "Se não fosse pelo senso de\r\njogo e instinto que Nie Yan desenvolveu antes de sair, ele teria sido engolido\r\npelas chamas. Essa velocidade de ataque era muito além de sua imaginação. Ele\r\nsentiu verdadeiro perigo pela primeira vez. ",
            "(Kethy: Já passou muito da hora.)",
            "Então um Místico pode ser\r\ntão poderoso!",
            "Antes que a invencibilidade\r\ndo Shadow Waltz acabasse, o Necromante já havia convocado 30 esqueletos para\r\nbloquear o caminho de Nie Yan. O Encantista Negro buffou eles e depois lançou\r\nvárias maldições em Nie Yan. No entanto, nenhuma delas pegou. Então, ele\r\nimediatamente mudou para ataques mágicos.",
            "“Você realmente precisa da\r\nnossa ajuda para matar um Nível 156? Fiendmark, você está dormindo? Vamos lá,\r\ncara!” O Necromante repreendeu.",
            "Fiendmark já estava aborrecido\r\nporque suas maldições não eram eficazes. A observação sarcástica do Necromante\r\nsó serviu para enfurecê-lo ainda mais.",
            "“Algo está estranho com\r\nesse Ladrão. Minhas maldições não funcionam com ele!” O Encantista Negro disse.",
            "O Matador avançou como um meteoro.\r\nUm Matador focado em destreza era o assassino mais potente, ainda mais\r\nassustador do que um Ladrão.",
            "A invencibilidade de Nie\r\nYan tinha acabado de se dissipar, quando ele viu uma torrente de cortes vindo\r\ndireto em sua direção. Seu coração estremeceu. Os esqueletos estavam bloqueando\r\nseu caminho de fuga! Com um balançar de pulso, ele trocou para a Espada de\r\nZennarde e soltou um rugido profundo.",
            "Annihilation Slash!",
            "10 espadas flamejantes\r\nfundiram-se no ar e então desceram em direção ao chão.",
            "BOOOM! ",
            "Os esqueletos foram\r\ndestruídos.",
            "O Necromante olhou em\r\nchoque para a espada enorme. Ele rapidamente balançou seu cajado quando um\r\nenorme escudo de osso apareceu na frente dele. ",
            "BANG! ",
            "O escudo foi\r\ninstantaneamente destruído, explodindo em pedaços. A força remanescente do\r\nataque atingiu seu corpo, causando 13.000 de dano.",
            "Embora o Necromante tivesse\r\nbem mais de 30.000 de vida, ele ainda estava muito assustado com este ataque.\r\nSe não fosse por seu escudo de osso agora, ele teria sido morto! Esse não\r\ndeveria ser apenas um Nível 156?",
            "“Que diabos! Você tem\r\ncerteza que ele é um Ladrão Nível 156?” O Necromante xingou.",
            "“M-merda! É-é Nirvana\r\nFlame! Aquela é a Espada de Zennarde em sua mão!” O Encantista Negro gritou em\r\nmedo.",
            "“Caralho, você está certo!\r\nÉ Nirvana Flame! Tenho certeza disso!” O Matador gritou. Ele havia se\r\naproximado de Nie Yan, apenas para ter todos os seus ataques pareados. Ele\r\ndificilmente poderia imaginar um Ladrão comum realizando tal façanha. No\r\nentanto, se ele realmente fosse o Mad Rogue, tudo fazia sentido.",
            "Três anos atrás, apenas a\r\nmenção de seu nome faria com que os jogadores do submundo empalidecessem de\r\nmedo. Ele realmente estava diante deles hoje? Todos estavam atordoados.",
            "“Porra! Não fiquem parados\r\nai, seus idiotas! Matem ele! Do que diabos vocês têm medo? Ele é apenas um\r\nLadrão Nível 156, e seu equipamento é uma merda! Mesmo que ele seja Nirvana\r\nFlame, e daí? Ele não é nada além de um especialista fracassado, um pedaço de\r\nlixo de baixo nível! Temos cinco do nosso lado!” O Fanático das Sombras gritou.\r\nOs cinco tinham o nível médio de 183. Mesmo assim eles estavam com medo de um\r\nLadrão Nível 156. Se a notícia se espalhasse, ele seria motivo de riso!",
            "Os quatro jogadores\r\nvoltaram aos seus sentidos. Eles podem estar enfrentando Nirvana Flame, mas ele\r\nainda era apenas um Ladrão Nível 156. Sem mencionar que ele não jogava há anos,\r\nentão suas habilidades provavelmente se deterioraram.",
            "“Nós o matamos hoje e\r\ngravamos! Quando nós postarmos o vídeo online, o mundo inteiro verá que o Mad\r\nRogue não é nada mais do que lixo!” O Matador exclamou, seus olhos brilhando\r\ncom uma luz cruel. As lâminas duplas em suas mãos se transformaram quando ele\r\nenviou 10 golpes voando em direção a Nie Yan.",
            "‘Um especialista\r\nfracassado? Lixo?’ A raiva de Nie Yan ferveu. Mesmo que ele não tivesse se\r\nconectado em três anos, sua honra não poderia ser manchada! ‘Quer me matar? Não\r\nvai ser tão fácil!’",
            "Nie Yan sabia que matar\r\nessas cinco pessoas hoje era impossível. Ele simplesmente não era forte o\r\nsuficiente. Eles claramente não eram estranhos ao PvP, e seu trabalho em equipe\r\nera excelente. Sem mencionar que eles eram de nível muito mais alto que ele.\r\nMesmo um trunfo como Annihilation Slash causou apenas 13.000 de dano ao\r\nNecromante, para não falar dos outros.",
            "Os olhos de Nie Yan brilharam\r\ncom uma luz fria quando ele anotou os rostos dos cinco em sua cabeça.",
            "Nie Yan havia usado todas\r\nas suas skill de fuga. No entanto, esses cinco ainda o perseguiam\r\nimplacavelmente. Se ele se chocasse com eles, eles o forçariam a entrar em modo\r\npassivo e, por fim, o matariam.",
            "Escapar dessa equipe de\r\ncinco seria incrivelmente difícil. Cinco especialistas Nível +180 que usavam\r\nskills que ele nunca tinha visto antes. Seu poder era assustador! Para ser\r\ncapaz de suportar até agora já era o seu limite. Se outros jogadores soubessem\r\nque Nie Yan poderia durar quase dois minutos contra uma equipe de jogadores\r\nNível 180+ apesar de ser apenas Nível 156, eles ficariam estupefatos.",
            "Como ele poderia escapar?\r\nSeus ataques eram muito ferozes! Não importa o quanto ele corresse, eles\r\ngrudaram nele como rebarbas e o alcançariam.",
            "Nie Yan evitou um ataque do\r\nNecromante e fez Kalenna protegê-lo com um escudo. Ao mesmo tempo, um golpe\r\ndesceu sobre nele. Ele não conseguiu esquivar a tempo. ",
            "PSSHFT!",
            "O escudo instantaneamente\r\nquebrou. Um valor de dano de mais de 17.000 flutuou acima de sua cabeça.",
            "‘É isso!’ Uma lâmpada\r\nacendeu na cabeça de Nie Yan.",
            "Três feitiços vieram\r\nzunindo em direção a Nie Yan. O Místico e Matador também avançaram em direção a\r\nele pelos flancos.",
            "Shadow Clone!",
            "O corpo de Nie Yan se\r\ndividiu em dois, cara um disparando em uma direção diferente.",
            "“É o seu Shadow Clone!”",
            "“Qual é o real?”",
            "“Não sei. Peguem os dois!”",
            "As ações de Nie Yan pegaram\r\nesses jogadores desprevenidos. Eles não tinham ideia que qual perseguir.",
            "“Eu vou perseguir aquele!”\r\nO Místico disse. Ele piscou e desceu com um golpe crescente.",
            "Quando o Matador viu o Místico\r\nperseguindo um deles, ele foi perseguir o outro.",
            "Nie Yan olhou por cima do\r\nombro e encontrou o Matador perseguindo-o. Um conjurador também estava de olho\r\nnele, vários feitiços prestes a atingi-lo. Nie Yan ativou Holy Descent. ",
            "BANG! BANG! BANG! ",
            "Os feitiços o atingiram um\r\napós o outro, mas não causaram nenhum dano.",
            "Sob e cobertura das\r\nexplosões, Nie Yan bebeu uma Poção Incorpórea grau Sábio. Seu corpo desapareceu\r\ne tornou-se intangível.",
            "O Matador veio por trás e\r\natacou Nie Yan com suas duas lâminas. ",
            "PSHFT! PSHFT! ",
            "Era quase como se ele\r\ncortasse nuvens. Seu alvo desapareceu como fumaça.",
            "O Caçador estava atordoado.\r\nEle rapidamente gritou. “Esse aqui é falso! Aquele é o verdadeiro!”",
            "O Matador imediatamente se\r\nvirou e se dirigiu em direção ao outro Nie Yan.",
            "Os outros três conjuradores\r\ntambém concentraram sua atenção naquela direção.",
            "A Poção Incorpórea grau\r\nSábio fazia o corpo do usuário incorpóreo, durando um total de três minutos. No\r\nentanto, sua velocidade de movimento seria bastante reduzida. Nesses três\r\nminutos, eles poderiam cobrir no máximo uma distância de 400 metros. Se você\r\nestivesse em uma batalha e o inimigo soubesse que você usou um Poção\r\nIncorpórea, ele simplesmente guardaria os arredores e ficaria alerta. Depois de\r\nvários minutos, o efeito da poção passaria e você entraria em um estado\r\nenfraquecido por 30 segundos. Em outras palavras, você seria um alvo fácil.",
            "Por esta razão, Poções Incorpóreas\r\nnão eram práticas na maioria das situações.",
            "Os jogadores da Fallen\r\nAngel perseguiram o Shadow Clone. Nie Yan o fez usar todos as suas skills de\r\naumento de velocidade. Sua velocidade ainda era considerável. Ele saltou no ar,\r\natravessando mais de 30 metros, então disparou uma linha de teia e balançou por\r\nmais de uma dúzia de metros.",
            "Os cinco jogadores\r\nperseguiram implacavelmente o Shadow Clone. Em pouco tempo, eles o cercaram.",
            "Com o inimigo correndo para\r\nlonge dele, Nie Yan lutou para escapar na outra direção, procurando um lugar\r\npara se esconder.",
            "O Místico conjurou uma bola\r\nde fogo e a jogou no abdômen do Shadow Clone.",
            "BOOM! ",
            "Foi enviado voando, um\r\nvalor de dano de 16.000 flutuando acima de sua cabeça.",
            "O Shadow Clone lutou para\r\nse levantar, tentando escapar. ",
            "BOOM! BOOM! BOOM! ",
            "Três feitiços bombardearam\r\nimpiedosamente seu corpo.",
            "POOF! ",
            "O shadow clone desmoronou\r\nem uma nuvem de fumaça e desapareceu diante de seus olhos.",
            "“Espera, o que está\r\nacontecendo?” O Místico perguntou confuso.",
            "“Ambos eram falsos? Então\r\nonde está o verdadeiro?” O Matador estava pasmo. Apenas o que aconteceu?",
            "O truque que Nie Yan fez\r\ncom a Poção Incorpórea os enganou completamente. Eles estavam completamente\r\nperdidos sobre o que fazer.",
            "\n",
            "“Nirvana Flame escapou?”"
      ]
}