{
      "Capítulo 948 – Metal do Vazio": [
            "O retorno de Nie Yan não chocou apenas os jogadores\r\nda Asskickers United, mas toda a base de jogadores. Originalmente, muitas\r\npessoas achavam que mesmo se ele voltasse agora, isso não provocaria grandes\r\nondas. Afinal, ele estava apenas Nível 156 e nos últimos três anos, ele havia\r\ncaído a muito tempo do primeiro lugar. Alcançar os jogadores no topo era mais\r\nfácil falar do que fazer!",
            "A maioria dos jogadores estava pessimista sobre o\r\npossível retorno de Nie Yan. No entanto, quando viram o anúncio global, todos\r\ncalaram a boca silenciosamente.",
            "Alguém fez os cálculos. Cada limpeza do Espaço\r\nDemoníaco Sombrio rendia cerca de 5 bilhões pontos de experiência. Se Nie Yan\r\ncontinuasse nivelando na masmorra no seu ritmo atual, ele poderia fazer cerca\r\nde cinco a seis corridas em 16 horas por dia. Nesse ritmo, ele iria do Nível\r\n156 para o Nível 180 em apenas dois meses!",
            "Howling Wind foi o detentor do recorde anterior de\r\ntempo de conclusão mais rápido no Espaço Demoníaco Sombrio. Ele teve uma média\r\nde sete horas por corrida e atingiu seu recorde de cinco horas no Nível 180. Do\r\nNível 163 ao Nível 180, levou um total de sete meses. Mesmo Tang Yao não\r\nconseguiu bater esse recorde. No entanto, Nie Yan tinha feito exatamente isso e\r\nele não estava nem perto do Nível 180!",
            "O assustador Mad Rogue. Isso significava que\r\nNirvana Flame voltaria ao topo?",
            "As Ruínas de Lava do Vazio Albalia na Espada do\r\nDeus da Guerra. ",
            "Uma equipe de jogadores avançava através do vazio\r\nde lava. A maior nível entre eles era 202 e o menor 196.",
            "「Howling\r\nWind, veja os anúncios globais!」Um Guerreiro disse no chat de voz.",
            "Howling Wind abriu os anúncios globais e olhou para\r\no último. Seus olhos se iluminaram. 「Nirvana\r\nFlame está de volta!?」",
            "「Uau, ele\r\njá é forte o suficiente para concluir o Espaço Demoníaco Sombrio, e em menos de\r\ntrês horas! As recompensas lá são realmente boas.」",
            "「Howling\r\nWind conseguiu um robe de Mago grau Caos por seu melhor tempo. Eu me pergunto o\r\nque Nirvana Flame conseguiu.」",
            "「Todos os\r\nmaiores especialistas provavelmente estão começando a sentir a pressão. Me\r\npergunto quanto tempo Nirvana Flame levará para voltar ao topo após o hiato de\r\ntrês anos. Afinal, apenas uma aberração como ele pode conseguir algo assim.」",
            "Enquanto seus colegas de equipe estavam\r\nconversando, Howling Wind estava perdido em pensamentos. Como muitos outros,\r\nele pensou que Nie Yan havia morrido três anos atrás. Naquela época, ele estava\r\ncheio de arrependimento. Ele se perguntou se ele teria as qualificações para\r\ndesafiar Nie Yan quando ele o alcançasse.",
            "Nie Yan também era o tópico principal de discussão\r\nno chat da guilda Fallen Angel.",
            "Na época em que Nie Yan estava no auge, ninguém em\r\nambas as facções sequer chegou perto dele. Embora ele tenha ficado muito para\r\ntrás, ninguém poderia dizer com certeza que ele não os alcançaria novamente.\r\nEntão, muitos jogadores na Fallen Angel tinha a inclinação de extinguir essa\r\nameaça potencial enquanto ela ainda estava no berço.",
            "「Chefe,\r\nNirvana Flame está nivelando no Espaço Demoníaco Sombrio. Vamos enviar algumas\r\npessoas para emboscar ele.」",
            "「Sim,\r\nchefe! Não podemos arriscar deixar Nirvana Flame voltar ao topo novamente!」",
            "…",
            "Todos na Fallen Angel estavam esperando pela\r\nresposta de Plenty.",
            "Plenty também estava na Espada do Deus da Guerra\r\nneste momento. Vendo a discussão no chat da guilda, ele sorriu levemente.「Esse tipo de mentalidade é para os fracos. Se vocês tem tempo para\r\npensar sobre como ficar no caminho de outros, é melhor gastá-lo subindo de\r\nnível e ficando mais forte.」",
            "(Kethy: Muito bem dito! Excelente\r\nmentalidade Plenty.)",
            "Os jogadores da Fallen Angel ficaram em silêncio.\r\nEles não trouxeram mais esse tópico.",
            "“Chefe, eu sei que você é uma pessoa simples que\r\nfaz tudo abertamente. Mas se nós realmente não pararmos Nirvana Flame, estou\r\npreocupado que... Você sabe, podemos sempre contratar alguém de fora da nossa\r\nguilda.” O Guerreiro ao lado dele disse.",
            "Plenty balançou a cabeça. “Está tudo bem, não há\r\nnecessidade. Quero ver como Nirvana Flame compensará essa lacuna de três anos.”",
            "Os olhos do Guerreiro brilharam com uma luz sutil.\r\nEle encontrou os olhares de vários colegas de equipe ao seu redor. ",
            "(Kethy:\r\nEsse povo tá planejando fazer besteira, ou é impressão minha?)",
            "Plenty abaixou a cabeça em contemplação. Ele não\r\npôde deixar de sorrir amargamente. Concluir o Espaço Demoníaco Sombrio em menos\r\nde três horas. Isso era realmente surpreendente. Até ele sentiu vontade de\r\nenviar alguém atrás de Nie Yan.",
            "‘Se você realmente pode escalar de volta ao topo,\r\nterei prazer em esperar esse dia!’",
            "…",
            "Nie Yan ainda estava nivelando no Espaço Demoníaco\r\nSombrio. Toda vez que ele saia da masmorra, ele ficava fora por apenas alguns\r\nsegundos antes de entrar em stealth e entrar novamente. Ele descobriu que o\r\nnúmero de jogadores fora da entrada havia aumentado. Havia rostos da Asskickers\r\nUnited e da Fallen Angel. Haviam até alguns jogadores sem guilda. Mesmo assim,\r\na maioria eram da Asskickers United. Eles estavam protegendo a área.",
            "Nie Yan percebeu que essas pessoas foram enviadas\r\npor Guo Huai. Provavelmente, Guo Huai estava preocupado que houvesse pessoas\r\ntentando emboscá-lo e interferir em seu nivelamento.",
            "Nie Yan não queria trair suas boas intenções. Ele\r\nnão se demorou e continuou nivelando.",
            "Depois de uma dúzia de mais corridas, Nie Yan teve\r\num tempo de conclusão de cerca de duas horas e meia. Romper a marca de duas\r\nhoras era difícil. Ele teria que levar o Dragão do Eclipse Divino a um nível um\r\npouco mais alto primeiro. Infelizmente, ele não recebeu recompensas por quebrar\r\nseus próprios recordes. A única exceção seria se ele ultrapassasse a marca de\r\nduas horas.",
            "Nie Yan levou mais cinco dias para quebrar a marca\r\nde duas horas. Seu novo recorde era 1 hora, 52 minutos e 7 segundos.",
            "[Você recebeu um Ferro Negro do Vazio.]",
            "O coração de Nie Yan se agitou. Ele não tinha ideia\r\ndo que era esse Ferro Negro do Vazio. Ele abriu seu inventário e verificou.",
            "O Ferro Negro do Vazio tinha aproximadamente o\r\ntamanho de um punho e era preto escuro, como um pedaço de carvão. Ele liberava\r\numa luz negra.",
            "Ferro Negro do Vazio (Metal do Vazio): Dê esse\r\nMetal do Vazio para Bronnik para uma surpresa agradável.",
            "Toda a base de jogadores estava com seus olhos\r\ngrudados nas tabelas de classificação do Espaço Demoníaco Sombrio. Eles\r\nsentiram o couro cabeludo ficar dormente enquanto observavam Nie Yan\r\nrepetidamente quebrando seu próprio recorde. Isso os lembrava muito das\r\nimpossibilidades que Nie Yan alcançou repetidas vezes todos aqueles anos atrás.\r\nEle estava de volta.",
            "Nie Yan triturava como um louco. Em menos de 30\r\nsegundos após concluir o Espaço Demoníaco Sombrio, ele estaria de volta à ponte\r\nnovamente. Toda vez que seu Dragão do Eclipse Divino subia de nível, sua\r\nvelocidade aumentava ainda mais ao ponto em que ele poderia concluir em cerca\r\nde uma hora e meia.",
            "Jogadores de ambas as facções começaram a especular\r\nse Nie Yan quebraria a marca de uma hora antes de atingir o Nível 180. Na\r\ntendência atual, essa era uma possibilidade real. De qualquer jeito, todos\r\nperceberam que seria um recorde inquebrável de qualquer maneira.",
            "Além do choque, havia também um profundo sentimento\r\nde reverência por Nie Yan. Há quanto tempo ele estava nivelando no Espaço Demoníaco\r\nSombrio? Pelo menos duas semanas consecutivas. Se fosse um jogador comum, eles\r\njá teriam cuspido sangue com repetição. Para ele perseverar por tanto tempo,\r\nnão era nenhuma surpresa que ele costumava ser o jogador número um.",
            "Depois de um mês inteiro, Nie Yan alcançou o Nível\r\n175. Do seu ponto de vista, a velocidade de nivelamento ainda era bastante\r\nlenta. Lil’ Gold, o Dragão de Olhos Violetas e o Dragão do Eclipse Divino\r\nestavam todos subindo de nível muito mais rápido. Lil’ Gold já estava no nível\r\n185, o Dragão de Olhos Violetas no Nível 175 e o Dragão do Eclipse Divino no\r\nNível 183.",
            "O Dragão do Eclipse Divino contribuiu com a maior\r\nparte dos danos. Portanto, sua participação da experiência também foi a maior.\r\nNo Nível 183, era ridiculamente poderoso. Tinha um total de 367 feitiços, dos\r\nquais 35 eram feitiços normais AoE, três eram Magia Proibida de alvo único e\r\ndois eram Magia Proibida AoE.",
            "Com esse tipo de super animal de estimação do seu\r\nlado, a velocidade de nivelamento de Nie Yan era naturalmente extremamente\r\nrápida. Jogadores comuns não teriam como imaginar isso.",
            "Animais de estimação eram apenas bons para nivelar\r\nnos dias de hoje. Eles tiveram alguma influência em sua força, mas não era\r\nmuito. Mesmo que o nível médio de habilidade dos jogadores fosse muito maior do\r\nque antes, um cão velho ainda poderia aprender novos truques. Durante o tempo\r\nde Nie Yan ficou no Espaço Demoníaco Sombrio, seus animais de estimação estavam\r\nfazendo todo o trabalho. Ele estava seguindo atrás enquanto assistia vídeos\r\nPvP. Com eles, ele ganhou alguns novos insights. Suas skills não eram\r\nnecessariamente inferiores às dos outros. As maiores diferenças eram seu nível\r\ne equipamento.",
            "Nivelar dentro do Espaço Demoníaco Sombrio já\r\nestava começando a ficar muito lento para o gosto de Nie Yan. Ele planejou\r\nfazer uma última tentativa de quebrar a marca de uma hora, então sair para\r\nencontrar um local mais adequado para nivelar.",
            "Assim que Nie Yan entrou no Espaço Demoníaco\r\nSombrio, ele fez Kalenna buffar seus vários animais de estimação ao máximo com\r\nsuas bençãos. Depois, eles passaram por tudo em seu caminho. Suas figuras\r\nenormes eram como gigantes, deixando um rastro de massacre em seu caminho e\r\nempurrando incontáveis Dark\r\nDemonkin da\r\nponte.",
            "Esse era absolutamente o jeito mais rápido e\r\nagradável de nivelar. Vendo as barras de vida dos seus animais de estimação\r\nafundarem, Nie Yan apressadamente fez Kalenna e o Paladino Lafus os curarem.\r\nAssim, eles avançaram através da ponte a uma velocidade surpreendente até que a\r\ntorre estivesse à vista. Ele deu uma última corrida e tocou o cristal. Olhando\r\npara a hora, ele sorriu – 59 minutos e 59 segundos. Mesmo que ele mal tivesse\r\nquebrado a marca de uma hora, era o suficiente.",
            "[Você concluiu o Espaço Demoníaco Sombrio em 59\r\nminutos e 59 segundos. Este é um novo recorde.]",
            "[Você é o primeiro jogador a concluir o Espaço Demoníaco\r\nSombrio em menos de uma hora. Você recebeu uma peça de Ouro Negro do Vazio.]",
            "Ouro Negro do Vazio (Metal do Vazio)",
            "Anteriormente, era uma peça de Ferro do Vazio.\r\nAgora era um pedaço de Ouro do Vazio. Depois de procurá-los online, Nie Yan\r\ndescobriu que metal do vazio era usado para reforçar o equipamento. Apenas\r\nfuncionava em equipamentos de grau Lendário e os atualizaria para equipamentos\r\ndo Caos, aumentando grandemente seus status.",
            "Parecia que já era hora de ele visitar o Deus\r\nArtesão. Nie Yan se perguntou o quão poderosa a Espada de Zennarde se tornaria\r\napós ser reforçada. Ele não podia deixar de ficar cheio de expectativa. Talvez\r\nfosse subir para ficar a par com a Lâmina do Deus da Morte.",
            "Nie Yan desconvocou seus animais de estimação e se\r\nteleportou para fora do Espaço Demoníaco Sombrio. Ele começou a sair. Havia\r\nmuitas pessoas no local. Convocar o Lobo Demoníaco das Sombras seria muito\r\nchamativo.",
            "Não muito longe, seis jogadores da Facção do Mal\r\nestavam olhando ao redor. Vendo Nie Yan em sua capa negra, eles abaixaram suas\r\ncabeças e sussurraram algo antes de sair. ",
            "(Kethy: É...eles fizeram besteira.)",
            "Vendo as expressões desses jogadores, Nie Yan\r\nimediatamente sentiu que algo estava errado. Em pouco tempo, ele viu uma dúzia\r\nde jogadores da Facção do Mal se movendo para cercá-lo. Suas intenções eram\r\nóbvias. Provavelmente, essas pessoas eram da Fallen Angel. Afinal, ele era sua\r\nmaior ameaça agora.",
            "\n",
            "A única razão pela qual Nie Yan quase morreu nas\r\nmãos da equipe de cinco de Devil Sky foi por que seu nível estava muito baixo.\r\nHavia quase 30 níveis de diferença. Agora, ele já estava no Nível 177. Se esses\r\njogadores quisessem matá-lo, não seria tão simples."
      ]
}