{
      "Capítulo 951 – O Dragão do Eclipse Divino Evolui!": [
            "Gower podia teleportá-lo diretamente para Tallod? Nie\r\nYan não podia evitar de se sentir um pouco animado. Ele já havia perdido noção\r\ndo tempo em que a Lâmina do Deus da Morte estava em sua bolsa. Ele não tinha\r\nouvido nenhuma novidade sobre o Arcanjo Tallod. Apesar de não ter ido\r\npessoalmente para investigar os Portões do Inferno, ele uma vez mandou Guo Huai\r\nenviar pessoas atrás do seu paradeiro. Essa era certamente uma surpresa boa.\r\nCom isso, ele poderia economizar muito tempo e esforço!",
            "Nie Yan sabia que a missão de Tallod não seria\r\nsimples. Afinal, um dos itens da missão era a Lâmina do Deus da Morte, um\r\nobjeto sagrado!",
            "Contudo, Nie Yan estava preocupado que ele não fosse\r\nforte o suficiente para ir agora. Ele não podia esperar muito, mas ele queria\r\npelo menos alimentar o Dragão do Eclipse Divino, o Cristal Negro Demoníaco e\r\nmelhorar a espada de Zennarde.",
            "“Senhor Gower, Eu ainda tenho negócios a resolver.\r\nSeria possível que eu retornasse depois?” perguntou Nie Yan. Esse tipo de\r\npedido não deveria ser um problema.",
            "“É claro, Grande Profeta. Você pode voltar e me\r\nprocurar a qualquer momento.” Disse Gower.",
            "Nie Yan então deixou o Espaço Demoníaco Sombrio. Ele\r\nse teleportou de volta para Okoron usando Transmissão Instantânea e entrou em\r\nnuma certa vila.",
            "A vila mal ocupava uma área de 300 metros, cercada por\r\nmuralhas de 6 metros. Era razoavelmente luxuosa, só que sua localização era\r\nmeio remota. Esta era uma pequena área de descanso que ele deixou\r\nespecificamente para ele mesmo. Pouquíssimas pessoas sabiam sobre isso.",
            "Nie Yan saiu para o jardim e invocou o Dragão do\r\nEclipse Divino. Ele tinha 5 metros de altura e era coberto em escamas cinzas\r\nprateadas. Ele exalava a aura de um rei, que colocava todos os dragões sob sua\r\nsombra.",
            "Nie Yan pegou o Cristal Negro Demoníaco. O olhar do\r\nDragão do Eclipse Divino instantaneamente se concentrou nele, um choro de pidão\r\nescapando de sua garganta.",
            "Nie Yan não podia esperar para ver as mudanças nele\r\ndepois de comer o Cristal Negro Demoníaco. Ele o arremessou no ar.",
            "O Dragão do Eclipse Divino abocanhou o Cristal e\r\nengoliu de uma só vez.",
            "No próximo momento, um brilho deslumbrante começou a\r\nescapar por entre as escamas do Dragão do Eclipse Divino. Os flashes alternando\r\nentre de branco e preto eram hipnotizantes.",
            "Dragões presos a terra eram diferentes da contraparte\r\nque voava. Avançar de um nível para o próximo era incrivelmente difícil para\r\ndragões voadores, levando pelo menos um a dois meses ou talvez mais. Por outro\r\nlado, dragões presos a terra não eram restritos por ranques. Depois de comer\r\nalguma coisa, ela seria rapidamente digerida.",
            "Nie Yan se esforçou para olhar para o Dragão do\r\nEclipse Divino através da luz ofuscante. Ele passou por imensas mudanças.\r\nDepois de crescer até os 8 metros de altura, ele também ganhou uma segunda\r\ncabeça! Um dragão de duas cabeças! Uma cabeça tinha um chifre branco que\r\nirradiava uma aura sagrada, e a outra tinha um chifre preto que irradiava uma aura\r\nescura.",
            "Uma aura muito poderosa varreu o local. Qualquer lugar\r\nque o olhar do Dragão do Eclipse Divino passasse, ciclones se formariam em\r\nvolta.",
            "Nie Yan sentiu o coração palpitar. O Dragão do Eclipse\r\nDivino tinha evoluído para um dragão de duas cabeças! Além de seu poder\r\nformidável, ele também passava uma impressão bem sinistra. ",
            "Nie Yan checou a janela de status do Dragão do Eclipse\r\nDivino. Sua taxa de crescimento tinha dobrado de 30 para 60! Ele também tinha\r\naprendido 30 novas habilidades.",
            "O Cristal Negro Demoníaco realmente era poderoso\r\ndemais! Agora parecia completamente razoável que ele fosse um item único. Se\r\nNie Yan tivesse evoluído o Dragão do Eclipse Divino quando ele ainda estava no\r\nnível 0, quão poderoso ele seria agora!? Contudo, pensando sobre isso, se ele\r\nnão tivesse elevado seu nível primeiro, não teria nenhum jeito dele conseguir\r\npegar o Cristal Negro Demoníaco. Não importava mais também. Ele já tinha dado\r\npara ele comer.",
            "As duas cabeças do Dragão do Eclipse Divino podiam\r\nindividualmente e simultaneamente usar magias. Só era uma pena que uma cabeça\r\npudesse apenas usar magia de luz e a outra podia usar apenas magia negra.",
            "Nie Yan não conseguia evitar de pensar no quão valente\r\no Dragão do Eclipse Divino ia parecer com ambas as cabeças usando magias ao\r\nmesmo tempo. Apenas pensar sobre isso fez o sangue dele ferver com excitação!",
            "Com esse extraordinário pet, porque Nie Yan ia se\r\npreocupar em acompanhar os outros em níveis?",
            "Não faltava nada em Conviction. Até mesmo dungeons não\r\neram poucas!",
            "Antes de evoluir, o Dragão do Eclipse Divino no Nível\r\n183 já era mais assustador que qualquer jogador ou pet no Nível 200. Até mesmo\r\nLil’ Gold teria que chegar até o Nível 270 para rivalizar com seus status.\r\nDepois de comer o Cristal Negro Demoníaco. Ele se perguntou que nível ele teria\r\nalcançado. Seus status aumentaram em 30%, e suas cabeças podiam usar magia ao\r\nmesmo tempo.",
            "A arma suprema para upar... Nie Yan suspirou em\r\nadmiração. Se ele conseguisse levar o Dragão do Eclipse Divino até o Nível 200,\r\ncontanto que ele não trombasse em nenhum Lorde Demonificado, ele poderia passar\r\npor Elites e Lordes como se estivesse cortando vegetais!",
            "Nie Yan desfez a invocação do Dragão do Eclipse\r\nDivino. Seu próximo objetivo era melhorar a Espada de Zennarde. Somente então\r\nele estaria confiante em fazer a viagem até os Portões do Inferno.",
            "Depois de estocar itens consumíveis, Nie Yan deixou\r\nOkoron. Ele invocou o Dragão Espectral e voou em direção ao seu próximo\r\ndestino. Olhando para o seu espaço de Animal de Estimação, o Dragão de Asas\r\nNegras ainda estava enrolado em seu canto sentindo dor. Ele não tinha ideia se\r\nele estava se esforçando para sobreviver, ou lutando para avançar. Tudo\r\ndependia de sorte.",
            "Vale Hadrok, este mapa estava localizado na borda do\r\nImpério Satreen. Aparentemente, o Artesão Divino Bronnick era um taurino com\r\ntemperamento extremamente explosivo. A maioria dos jogadores que vieram aqui\r\nforam expulsos.",
            "Somente a jogadores com +500 de influência eram\r\npermitidos a terem uma audiência com Bronnick.",
            "Nie Yan tinha 1.100 pontos de influência no Império\r\nViridiano e 500 no Império Satreen.",
            "Influência era extremamente difícil de acumular. Até\r\nagora, 500 de influência era um número inalcançável para a maioria dos\r\njogadores. Em toda a superfície, somente um pequeno grupo de jogadores tinha\r\nconseguido alcançar essa marca.",
            "Era possível imaginar o quão inconcebível era Nie Yan\r\nter alcançado 1.100 pontos de influência três anos atrás. ",
            "As poucas pessoas que tinham o direito a ter uma\r\naudiência com o Artesão Divino Bronnick vinham de vez em quando pelas missões\r\nque ele dava. Todas eram de dificuldade alta e levavam de um a dois meses para\r\ncompletar. Embora, a recompensa mais do que valia a pena. Bronnick melhoraria\r\nseu equipamento para Equipamento do Caos. Se ele tivesse os materiais certos,\r\nele poderia até mesmo fazer itens que estariam abaixo apenas de Objetos\r\nSagrados.",
            "Apesar de Nie Yan ter dois Objetos Sagrados, ele não\r\nconseguia equipá-los. Então, ele ainda tinha que experimentar o verdadeiro\r\npoder de um.",
            "Aproximadamente 20 minutos depois, um vale coberto por\r\numa grossa camada de nuvens apareceu na visão de Nie Yan. Este era seu\r\nobjetivo.",
            "O Dragão Espectral desceu entre as nuvens. Depois de\r\npassar pela densa névoa, ele viu um fraco brilho vermelho na distância, o ar\r\nestava transbordando de cheiro de enxofre.",
            "Esse era o vale em Vale Hadrok que servia de forja\r\npara Bronnick.",
            "O Dragão Espectral aterrissou no chão. Nie Yan desfez\r\nsua invocação. Olhando para sua barra de habilidades, ele descobriu que todas\r\nas suas habilidades estavam acinzentadas. Parecia que o lugar proibia o PvP.\r\nEle seguiu o caminho e adentrou o vale.",
            "‘Vamos melhorar a Espada de Zennarde!’ Nie Yan\r\nbrilharam em antecipação.",
            "Vários minutos depois, Nie Yan viu uma cabana de palha\r\nbem no limite de uma cratera. Essa era a residência de Bronnick. Cinco\r\njogadores Nível +190 já esperavam do lado de fora da porta. Vendo Nie Yan\r\nandando sozinho pelo caminho, eles se viraram para ele com os olhos cheios de\r\nceticismo. ",
            "“Esse cara é estúpido? Por que ele veio sozinho? Ele\r\nnão sabe que é preciso pelo menos um grupo de cinco para aceitar a missão de\r\nBronnick?” Observou um Xamã.",
            "“Olha ele é apenas nível 179. Por que diabos ele viria\r\naqui?” Disse um Orc. Ele não podia evitar se sentir superior. Para chegar ao\r\nNível 193 e com suas conquistas atuais, ele não sabia quanto sangue e suor ele\r\nhavia derramado. Qualquer um abaixo do Nível 180 não era sequer digno de um\r\nsegundo olhar.",
            "“Eu aposto que não vai demorar muito para ele voltar\r\npor esse caminho como um tolo. Bronnick vai mandá-lo embora com toda certeza.”\r\nDisse o Xamã.",
            "“Depois de ativar essa missão, nós podemos conseguir\r\num Minério do Vazio. Isso vale pelo menos 100.000 moedas de ouro! Então, 20.000\r\npara cada um de nós cinco. Qual de vocês quer usá-lo?” Perguntou o Guerreiro\r\nOrc. Ao falar sobre o Minério do Vazio, a face dele se quebrou em sorrisos.",
            "“Dê para mim. Eu preciso melhorar meu cajado” Disse um\r\nMago Elfo.",
            "Nie Yan seguiu atrás do grupo de cinco, bisbilhotando\r\na conversa deles. Muitos novos itens e materiais tinham sido adicionados\r\ndurante o seu hiato de três anos.  Esse\r\nMinério do Vazio do qual eles falavam, ele não tinha ideia do que era. No\r\nentanto, valendo 100.000 moedas de ouro, ele valia mais que um equipamento Lendário\r\nordinário! Será que seu Ferro Negro do Vazio e Ouro do Vazio valiam a mesma\r\nquantia, ou ainda mais? Parecia que ele ia teria que pesquisar mais para\r\natualizar seus conhecimentos gerais, mas não agora. Ele já estava do lado de\r\nfora da residência de Bronnick.",
            "O grupo de cinco entrou na casa de palha primeiro. Nie\r\nYan franziu suas sobrancelhas. Quem sabe quanto tempo eles levariam falando com\r\nBronnick. Neste momento, ele não queria nem gastar alguns minutos.",
            "“Esqueça, eles chegaram primeiro.” Nie Yan resmungou\r\ninternamente.",
            "Nie Yan seguiu o grupo dentro da cabana. Ele\r\nfinalmente conseguiu ver o Artesão Divino Bronnick. Ele tinha mais de dois\r\nmetros de altura com uma constituição forte. Sua aparência era a mesma de\r\nqualquer outro taurino, tirando sua longa barba cinza.",
            "\n",
            "“Artesão Divino Bronnick, nós encontramos o item que\r\nvocê pediu.” Disse o Guerreiro Orc, pegando um pergaminho velho."
      ]
}