{
      "Capítulo 953 – Conjunto do Caos": [
            "Assim que a Espada de Zennarde voltou para seu\r\ninventário, Nie Yan sentiu uma aura poderosa saindo de sua bolsa.",
            "Essa arma tinha acompanhado Nie Yan em sua ascendência\r\nà glória tantos anos atrás, e agora faria o mesmo de novo!",
            "Nie Yan examinou a Espada de Zennarde. ",
            "Espada de Zennarde (Sagrada): Caos",
            "Descrição: Uma arma divina criada por Kallander e\r\nimbuída com o poder da magia negra do Rei Dragão Zennarde, se tornando uma Arma\r\nDivina. Falhar em subjugar o espírito dentro da Espada de Zennarde resultará em\r\numa reação fatal. Após ser reforçada com Ouro do Vazio, seu poder aumentou\r\nmuito.",
            "Propriedades: Ataque 39.560 – 39.827; Crítico +1.250,\r\n55% de chance de causar 1.800% de Dano Crítico, Dano Verdadeiro.",
            "Hell Execution (Rank 22): Chance de instantaneamente\r\nexecutar um inimigo quando a vida deles estiver abaixo de 35%. A taxa de\r\nsucesso é determinada pela diferença de nível e a defesa do inimigo. Custo de\r\nEnergia: 15. Tempo de Recarga: 1,5 segundos.",
            "Advanced Apocalyptic Extinction: Inflige o inimigo com\r\ncinco tipos de maldições: Exaustão Rank 22, Aleijamento Rank 22, Doença Rank\r\n22, Medo Rank 22, Corrosão Rank 22. Duração: 15 minutos. Tempo de Recarga: 1\r\nhora",
            "Annihilation Slash (Rank 22): Canalize sua energia em\r\numa enorme espada de fogo negro e aniquile todos os inimigos no seu caminho.\r\nCausa 8.000% de dano a todos os inimigos em uma área de 5 por 50 metros a sua\r\nfrente. Tempo de Recarga: 1 dia.",
            "Dragon King’s Divine Might: Você pode ter até três\r\nAnimais de Estimação dragões e dois dragões como Montaria Voadora. Todos os\r\nAnimais de Estimação dragões e Montarias Voadoras receberão +50% em todos os\r\nstatus e os Animais de Estimação dragões também tem sua lealdade maximizada\r\npermanentemente. Por compreender a força da Espada de Zennarde, você obteve\r\nPoder Divino. Ele te guiará até o tesouro secreto da raça dos dragões.",
            "Restrições: nenhuma ",
            "-Criador: Kallander",
            "Nie Yan a comparou as propriedades antigas.",
            "Espada Zennarde (Divina)",
            "Descrição: uma arma divina criada por Kallander e\r\nimbuída com o poder da magia negra do Deus Dragão Zennarde. Falhar em subjugar\r\na energia maligna dentro da Espada de Zennarde resultará em uma reação fatal.",
            "Propriedades: Ataque 7.560 – 9.827; Crítico + 750, 35%\r\nde chance de causar 1.500% de Dano Crítico, ignora nível +95, ignora armadura.",
            " …",
            "Todas as propriedades da Espada de Zennarde viram uma\r\nmassiva melhora. O que mais animava Nie Yan era o aumento no poder de ataque. O\r\npoder de ataque de quase 40.000 era ainda maior que o poder de ataque de 37.000\r\nda Lâmina do Deus da Morte! Ela tinha virado uma Arma Sagrada genuína!",
            "Com uma arma tão poderosa, o ataque de Nie Yan tinha\r\nmais uma vez subido a alturas surpreendentes, permitindo que ele desse mais um\r\npasso em direção ao ápice. Ele estimou que mesmo que pessoas como Plenty, Smoke\r\nStub, e Bladelight usassem todos os seus trunfos, o dano deles não seria muito\r\nmais alto que o dele. A única coisa em que ele ainda estava inferior era seu\r\nnível. ",
            "(Kaoby: E técnicas de combate, vamos ser honestos né, tu não consegue\r\nigualar três anos de diferença em meses.)",
            "Se Nie Yan pudesse tornar seu Conjunto de Abak em um Equipamento\r\ndo Caos também, então ele realmente estaria no ápice uma vez mais.",
            "“Artesão Divino Bronnick, eu gostaria de falar com\r\nvocê sobre um assunto mais delicado. Você poderia fazer com que essas pessoas\r\nesperem lá fora por favor?” Pediu Nie Yan. Esse era um pedido consideravelmente\r\ngrosseiro, mas aqueles cinco tinham visto o suficiente. Se ele continuasse a\r\ndiscussão na presença deles, ele poderia deixar escapar alguns segredos\r\nimportantes.",
            "“Vocês todos, para fora imediatamente.” Bronnick\r\nacenou para os cinco jogadores. “Não se preocupem. Eu vou compensar vocês pelo\r\ninconveniente.”",
            "O grupo de cinco estava parcialmente incomodado.\r\nContudo, depois de ouvir que Bronnick daria uma compensação a eles, a raiva\r\nrapidamente desapareceu. Qualquer coisa que ele desse seria incrível.",
            "Eles não ousaram reclamar uma única vez enquanto iam\r\npara a porta. Antes de saírem, eles pousaram seus olhares sobre Nie Yan uma\r\núltima vez na esperança de verem através da capa desse homem misterioso. No\r\nentanto, não tinha uma única pista de sua identidade. Além disso, Nie Yan havia\r\ntomado uma Poção de Mudança de Aparência, então mesmo que tirassem sua capa,\r\nesses jogadores não o reconheceriam.",
            "“Se eu quiser melhorar o meu Conjunto de Abak, que\r\nmateriais eu vou precisar?” Nie Yan perguntou depois que o grupo de cinco\r\nfechou a porta atrás deles.",
            "Bronnick ponderou por um longo tempo antes de quebrar\r\nseu silêncio. “Isso vai ser difícil. Deixe-me fazer uma lista para você.” Ele\r\npegou caneta e papel e começou a escrever os materiais necessários enquanto\r\nmurmurava. “8 lingotes de Ferro Negro do Vazio; 32 tipos de gemas de Rank 16\r\ndiferentes, e vou precisar de 20 de cada; Cristal Negro...”",
            "Bronnick listou uma enorme lista de diferentes\r\nmateriais. Quando terminou, ele virou para Nie Yan e disse, “Sabe, seu Conjunto\r\nde Abak já é muito bom. Se você quiser transformar ele em Equipamentos do Caos,\r\neu vou precisar fazer peça por peça. Esse conjunto lendário não será mais um\r\nconjunto, e os bônus de conjunto vão desaparecer. Contudo, em troca, você verá\r\num grande aumento em status, muito maiores que os bônus de conjunto fornece\r\nagora. Isso é algo que você deve considerar com cuidado.”",
            "O Conjunto de Abak iria de um conjunto lendário a oito\r\npeças separadas de equipamento? Nie Yan franziu a testa. Contudo, se os status\r\nde cada peça individual serão muito maiores do que tudo combinado, esse era o\r\núnico caminho a seguir.",
            "Já que não seria mais um conjunto, Nie Yan não teria\r\nque se preocupar em melhorar a Adaga Sangrenta e a Lâmina do Massacre. Ele\r\nestaria muito bem com os seis pedaços de armadura e a Espada de Zennarde.",
            "Não melhorar o Conjunto de Abak estava fora de\r\nquestão. Ele já estava muito ultrapassado comparado com os melhores\r\nequipamentos que tinham por aí agora. Ou Nie Yan tinha de achar um jeito de\r\nmelhorar o conjunto, ou ele poderia apenas trocar por um conjunto mais\r\npoderoso.",
            "Entre as duas escolhas, Nie Yan preferia a primeira.\r\nConseguir o Conjunto de Abak já tinha sido incrivelmente difícil. Ele não\r\nqueria imaginar o quão difícil seria para encontrar outro conjunto de qualidade\r\nainda mais alta. A primeira opção era muito mais simples. Quanto ao Ferro Negro\r\ndo Vazio, aparentemente os Minérios do Vazio eram recompensas aleatórias no\r\nTemplo do Caos. Se ele utilizasse toda a força da Asskickers United, mesmo que\r\nele não conseguisse algo de tanto valor quanto Ouro do Vazio, conseguir Ferro\r\nNegro do Vazio ainda era possível.",
            "“Se eu só quiser melhorar seis peças, isso significa\r\nque vou precisar apenas de seis lingotes de Metal Vazio?” Nie Yan perguntou.\r\nEle já tinha um lingote de Ferro Negro do Vazio em sua bolsa. Isso significava\r\nque ele apenas precisaria conseguir mais cinco.",
            "“Correto. Na verdade, se você quiser melhorar apenas\r\nseis peças, eu acho que posso ter outro método.”",
            "“Que método?” perguntou Nie Yan curioso.",
            "“Derreter os oito pedaços para criar apenas seis e\r\nformar um Conjunto do Caos completamente novo. É claro, isso vai precisar de\r\nmuitos materiais a mais, e nós também vamos precisar sacrificar uma peça de Equipamento\r\nSagrado.” Disse Bronnick. Essa seria sua criação mais poderosa!",
            "Transformar as oito peças do Conjunto de Abak em um\r\nConjunto do Caos de seis peças completamente novo? O coração de Nie Yan tremeu.\r\nSe isso era realmente possível, sua força cresceria em muitas vezes!",
            "Se Nie Yan dissesse que não estava emocionado, seria\r\numa completa mentira. Contudo, iria custar um Objeto Sagrado.",
            "Nie Yan imediatamente pensou no Martelo de Guerra de\r\nPaternoster. Esse martelo não era pra ser usado por um ladrão. Era inútil para\r\nele.",
            "“Apesar de que um Objeto Sagrado precisará ser\r\nsacrificado, não será em vão. Suas propriedades serão transferidas para o\r\npróximo Conjunto.” Disse Bronnick.",
            "“Além do Objeto Sagrado, que outros materiais eu vou\r\nprecisar?” Perguntou Nie Yan. Ele estava muito interessado na sugestão de\r\nBronnick.",
            "“Muitos, deixe-me ver...” Bronnick listou um grande\r\nnúmero de materiais, muitos dos quais Nie Yan nunca tinha ouvido falar. Todos\r\nvinham do Templo do Caos ou Espada do Deus da Guerra. Dos 30 diferentes\r\nmateriais, alguns estavam no tesouro da guilda. Depois de coletar todos aqueles\r\ndiferentes materiais, ele ainda precisaria de seis lingotes de Metal do Vazio.",
            "“Então, se eu coletar todas essas coisas, você pode\r\ntornar o meu Conjunto de Abak em um Conjunto do Caos?” perguntou Nie Yan.",
            "“Sim, Grande Profeta. Além dos materiais, a taxa de\r\ncriação será de 10 milhões de moedas de ouro.” Disse Bronnick.",
            "O custo de criação era irrelevante. A quantidade de\r\nouro a disposição de Nie Yan já tinha passado níveis astronômicos há muito\r\ntempo. Ele não poderia se importar menos com míseros 10 milhões de moedas de\r\nouro.",
            "Nie Yan tinha ganhado muito em sua viagem até a casa\r\ndo Artesão Divino Bronnick. Além de melhorar a Espada de Zennarde, ele ainda\r\ndescobriu como melhorar seus outros equipamentos. Mesmo que não fosse possível\r\nfazer isso de imediato, ele pelo menos tinha um objetivo a seguir.",
            "Nie Yan enviou uma mensagem para Guo Huai. ",
            "「Como está a guilda ultimamente?」",
            "Guo Huai estava mais feliz do que se pode acreditar de\r\nouvir notícias de Nie Yan.「Você finalmente apareceu! Você realmente nos deixou sem notícia nenhuma\r\nnesses últimos três anos. Eu tive que trabalhar dias inteiros com os outros\r\nmembros da equipe para cobrir a diferença quando você desapareceu!」",
            "「Você está certo, me desculpe. Deve ter sido difícil\r\npara vocês. É graças ao trabalho de todos vocês que a Asskickers United não\r\ncolapsou...」",
            "Nie Yan sabia que depois de sua saída do jogo, Guo\r\nHuai e os outros tinham gastado uma quantidade enorme de esforço para acalmar\r\nos membros da guilda que estavam desesperados achando que era o fim da era da\r\nAsskickers United.",
            "「É isso mesmo! Agora, quando você está planejando em\r\nnos liderar de novo?」",
            "「Não tão cedo. Com meu equipamento e nível atual, eu\r\nnão acho que seja adequado que eu volte como o líder da guilda. Mesmo que as\r\npessoas dentro da guilda não se importem, as pessoas de fora vão.」",
            "「Tudo bem. Deixe que falem. Eles não são ninguém para\r\nnós.」Disse Guo Huai.「É claro que seu nível caiu, mas todos na guilda te\r\nveneram tanto quanto três anos atrás.」",
            "「Eu sei, mas ainda assim. Espere até que eu escale até\r\no topo de novo primeiro.」Disse\r\nNie Yan com tom determinado. Mesmo que ele voltasse agora, não tinha muito que\r\nele poderia fazer.",
            "「Tem certeza? Você esteve fora por anos! Mesmo que você\r\nalcance o Nível 180 dentro do Espaço Demoníaco Sombrio, você ainda estaria a\r\nmais de 20 níveis de diferença dos melhores jogadores. Além de que, eles\r\ntiveram dois anos para coletar Equipamento do Caos.」Disse Guo Huai preocupado. Alcançar eles depois de\r\ntrês anos de ausência era mais fácil falar do que fazer!",
            "「Não se preocupe. Eu sei o que estou fazendo.」Nie Yan compartilhou a lista de materiais que Bronnick\r\ntinha dado a ele.",
            "「Quantas dessas coisas você consegue me ajudar a\r\nencontrar?」",
            "Guo Huai olhou para a lista.",
            "「Muitos desses itens são bem raros. Eu estimo que o\r\nvalor total dessa lista seja pelo menos 30 milhões de moedas de ouro. Apenas os\r\ncinco lingotes de Ferro Negro do Vazio vão custar 12 milhões de moedas de ouro\r\nno mínimo. Contudo, não é nada para nossa guilda.」",
            "Até Nie Yan estava surpreso. Ele nunca pensou que\r\nesses materiais custariam tanto. No entanto, pensando nisso, um Conjunto do\r\nCaos de alta qualidade era ainda mais valioso!",
            "「Então, você quer que eu te ajude a conseguir essas\r\ncoisas, certo?」Perguntou\r\nGuo Huai.",
            "\n",
            "「Sim. Todos esses materiais são importantes. Eu vou\r\nfocar em elevar meu nível. Me avise quando tiver encontrado todos.」Respondeu Nie Yan."
      ]
}