{
      "Capítulo 955 – Mediador da Luz Avançado!": [
            "Nie Yan tinha imaginado como o Arcanjo Tallod se\r\nparecia incontáveis vezes no passado. Contudo, vendo-o agora pela primeira vez,\r\nele ainda estava profundamente chocado.",
            "“Por obter a Lâmina do Deus da Morte, você se tornou o\r\nescolhido. Ela é a chave para abrir os Portões do Inferno e entrar no reino\r\ninfernal. Entre nas partes mais profundas e recupere o Crânio do Deus da Morte\r\npara mim; e eu vou recompensar você generosamente. É claro que você pode\r\nescolher não ir. É um lugar assustador que nenhum homem são ousaria entrar. Se\r\nvocê escolher partir, eu vou dar algo de igual valor em troca da Lâmina do Deus\r\nda Morte. Pelo bem do mundo todo, o Crânio do Deus da Morte não pode chegar às\r\nmãos de Augus. Ou você entra e o recupera, ou eu vou destruir a Lâmina do Deus\r\nda Morte.” Disse o Arcanjo Tallod.",
            "Nie Yan tinha lido a história principal de Conviction.\r\nDe acordo com a história, se o Anjo Caído Augus obtivesse o Crânio do Deus da\r\nMorte e por consequência a Divindade do Deus da Morte, ele lideraria centenas\r\nde milhões de demônios e mortos-vivos em um ataque com toda força a Facção\r\nJusta. O continente inteiro encararia uma calamidade de fim do mundo.",
            "‘Ir ou não ir?’ ",
            "(Nie Li: Eis a questão)",
            "Dada a personalidade de Nie Yan e o fato de ele já ter\r\nvindo aqui, não tinha jeito de ele recuar agora!",
            "“Arcanjo Tallod, eu estou disposto a entrar nos\r\nPortões do Inferno.” Nie Yan disse com uma reverência respeitosa. Neste momento\r\nseu coração estava disparando em seu peito. Essa definitivamente era a missão\r\nde rank mais alto que ele recebeu desde que entrou no jogo! Se ele a\r\ncompletasse, não importa que tipo de recompensa recebesse, ela com certeza\r\nfaria sua força crescer absurdamente!",
            "“Bravo aventureiro, eu expresso meus mais sinceros\r\nagradecimentos a você. Na escuridão onde as bênçãos de deus não podem alcançar,\r\nque a sorte esteja do seu lado.” Disse o Arcanjo Tallod, retornando à\r\nreverência com seus próprios gestos.",
            "Nie Yan sentiu um poder divino levantando-o e o\r\nlevando para os Portões do Inferno, os olhos dele pousaram em um pequeno\r\npedestal com tamanho próximo do da Lâmina do Deus da Morte.",
            "“A Lâmina do Deus da Morte é a chave para abrir os\r\nPortões do Inferno.” Murmurou Nie Yan. Ele pegou a Lâmina do Deus da Morte e a\r\ninseriu no pedestal.",
            "KLINK! ",
            "A Lâmina do Deus da Morte se encaixou perfeitamente.",
            "Lentamente os Portões do Inferno se abriram com um\r\nalto som enquanto um fiapo de energia negra vazava. ",
            "Nie Yan estava prestes a entrar, quando uma rajada de\r\nvento gélido escapou dos portões, seguida por gritos ensurdecedores. Uma\r\nenchente de espíritos malignos começou a sair pelas pequenas aberturas entre os\r\nPortões.",
            "Enquanto os espíritos avançavam em direção a Nie Yan,\r\nArcanjo Tallod balançou sua espada. Um corte de energia radiante rasgou o ar e\r\nos espíritos se afastaram em sofrimento antes de virarem pó.",
            "“Vá logo, e entre. Os Portões do Inferno vão fechar em\r\ntrês minutos. Se não entrar agora, vai ser tarde demais. A cada 30 dias, um\r\nportal irá abrir por 5 minutos. Entre no portal dentro desse tempo, e você pode\r\nvoltar. Que a luz de Deus esteja com você.” Disse Arcanjo Tallod, continuamente\r\ncortando com sua espada enquanto se livrava de qualquer espirito tentando\r\nescapar.",
            "Olhando para a escuridão sem fim diante dele, Nie Yan\r\ndeu um passo à frente sem hesitação e entrou.",
            " Era quase como\r\nse Nie Yan estivesse viajando por um vazio vasto. Depois de 15 minutos, ele\r\nfinalmente sentiu seus pés tocarem terra firme. Olhando para seu inventario, a\r\nLâmina do Deus da Morte não retornou para sua bolsa.",
            "Uma rajada de vento gélido passou por seu rosto,\r\nfazendo ele tremer. Olhando em volta, ele finalmente teve uma visão clara de\r\nseus arredores.",
            "Nie Yan inspirou o ar frio. Ele estava na terra dos\r\ncorpos. As cadeias de montanhas na distância eram simplesmente pilhas gigantes\r\nde corpos.",
            "Não havia uma criatura viva. Este era um verdadeiro\r\ninferno!",
            "Incontáveis mortos-vivos rondavam esse deserto\r\ninfértil em busca de comida. Fantasmas e demônios voavam em bando, parecendo\r\nenormes nuvens negras.",
            "Nie Yan nunca tinha visto algo como isso. Ele\r\nfinalmente entendeu o verdadeiro significado de inumerável! ",
            "Ele entendeu porque as lendas contavam que se os\r\nPortões do Inferno fossem abertos, uma calamidade cairia sobre o mundo inteiro.\r\nEsse era o motivo pelo qual o Arcanjo Tallod estava protegendo-o!",
            "‘Que número incalculável de mortos-vivos!’",
            "A aparição de Nie Yan imediatamente alertou os\r\nmortos-vivos nas proximidades. A respiração dos vivos era um atrativo\r\nirresistível para eles, suficiente para deixá-los loucos de fome! ",
            "Os monstros que atacaram ele eram apenas Elites Nível\r\n180. Nie Yan podia lidar com eles facilmente. Depois de obter o Dragão do\r\nEclipse Divino, quando ele via grandes hordas de monstros, ao invés de ter\r\nmedo, ele sentiu seu coração acelerar em animação!",
            "Tudo que ele via era grandes sacos de experiência\r\nflutuando em sua direção!",
            "Nie Yan imediatamente entrou em modo de combate. Ele\r\ninvocou seus vários Animais de Estimação e invocações e mandou Kalenna buffar\r\neles com suas bênçãos. ",
            "O Dragão do Eclipse Divino imediatamente se tornou\r\nselvagem. Lançando um rugido trovejante, suas duas cabeças começaram a disparar\r\nmagia de Luz e Trevas. Os arredores se tornaram em um mundo monocromático de\r\nbranco e preto.",
            "Judgement Light!!",
            "Um enorme pilar de energia bombardeou uma área de 400\r\nmetros à frente. Em um instante, mil mortos-vivos deixaram escapar um choro de\r\nlamento antes de virarem cinzas.",
            "Holy Nova Ray!",
            "Um raio de luz perfurou o céu negro. Em um piscar de\r\nolhos, incontáveis demônios estavam chamuscados e caíram dos céus. Quanto aos\r\nfantasmas, eles foram queimados até não sobrar nada.",
            "Quase simultaneamente, um raio de luz negra perfurou o\r\ncéu.",
            "Abyssal Pierce!",
            "Que poder assustador!",
            "Depois de melhorar a Espada de Zennarde, o Poder\r\nDivino do Rei Dragão aumentava os status de todos os Animais de Estimação\r\ndragões de 30% para 50%. Isso era somado com o aumento de 30% dos status do\r\nDragão do Eclipse Divino que ele ganhou ao evoluir. O número de magias a sua\r\ndisposição também aumentou bastante. Sem mencionar suas duas cabeças que podiam\r\ntrabalhar independentemente uma da outra. Seu poder de fogo ridículo ia fazer\r\naté mesmo Tang Yao passar vergonha.",
            "A aparição de Nie Yan estremeceu o reino inteiro.\r\nIncontáveis fantasmas e demônios no horizonte estavam se aproximando. O grande\r\nnúmero deles cobriu o céu.",
            "“Eu preciso de uma Magia Proibida!” Murmurou Nie Yan.\r\nSomente uma Magia Proibida poderia lidar com um número tão grande de monstros!",
            "Depois de acabar com as hordas de monstros nas\r\nredondezas, as duas cabeças do Dragão do Divino Eclipse começaram a cantar\r\nMagias Proibidas.",
            "Uma criatura usando duas Magias Proibidas\r\nsimultaneamente, isso era algo inconcebível para jogadores normais!",
            "O ar estremeceu intensamente com um vortex de luz e\r\nescuridão que convergiu no Dragão do Eclipse Divino. Os dois elementos opostos\r\nlutavam antes de eventualmente chegar a uma estranha harmonia.",
            "Era dito que quando Magias Proibidas de elementos\r\nopostos eram usadas simultaneamente, sob algumas condições especiais, elas\r\npodiam se fundir para criar uma poderosa formação mágica!  ",
            "(Nie Li: Tipo o Sting e o Rogue de Fairy\r\nTail)",
            "“Vai ser uma combinação de magia negra e de luz?” Nie\r\nYan se perguntou, seu coração batendo com ânimo. O poder destrutivo de uma\r\núnica Magia Proibida já era assustador o suficiente. Ele não podia imaginar a\r\ncombinação de duas delas. Isso era algo tirado de lendas!",
            "Depois de entoar dois conjuntos de sílabas, o Dragão\r\ndo Eclipse Divino disparou duas enormes esferas de luz, uma branca e outra\r\npreta, em direção ao céu. Elas fizeram espirais uma em volta da outra antes de\r\nfinalmente colidirem em uma massiva explosão. ",
            "(Lorde Atrocittus: Explosão\r\nYing-Yang!)",
            "BOOOOM! ",
            "Nie Yan quase perdeu o equilíbrio enquanto o chão\r\ntremia violentamente. As suas orelhas estavam apitando, enquanto sua visão\r\nestava tingida em monocromático.",
            "Parecia que o mundo inteiro seria destruído!  ",
            "(Nie Li: Isso foi a minha Explosão Yin\r\nYang? Puta merda garoto!)",
            "Essa era uma combinação lendária de duas Magias\r\nProibidas!",
            "Depois que 1 minuto se passou, Nie Yan gradualmente recuperou\r\nsua visão. A horda de fantasmas e demônios se aproximando dele pelo horizonte\r\ntinham desaparecido. Tudo que restava era uma enorme pilha de corpos espalhados\r\npor todo o chão. Ele abriu sua boca em choque. Essa combinação de magias era\r\nmais poderosa que 10 Magias Proibidas sendo lançadas uma após a outra! Quantos\r\nmonstros tinham morrido naquele ataque!? ",
            "(Lorde Atrocittus: Isso é uma Bomba\r\nTsar!)",
            "Uma notificação apareceu. Nie Yan olhou para seu nível.\r\nEle tinha alcançado o Nível 180, 7%! Um momento atrás, ele ainda estava no\r\nNível 179, 71%!",
            "Nie Yan sentiu seu coração girando. A quantidade de\r\nexperiência necessária para passar do nível 179 para o nível 180 poderia ser\r\ndescrita como o número de grãos de areia no mundo. Apenas subir 1% já era\r\nextremamente difícil. No entanto ele tinha subido 36% em um ataque! Isso era chocante\r\ndemais!",
            "Nie Yan não estava consciente que tinham muitos\r\nfantasmas e demônios de classe Lorde entre os Elites. Todos eles foram\r\ncompletamente dizimados sem deixar rastro!",
            "Pelo menos muitos milhares de monstros de classe Lorde\r\nNível 180 morreram em um ataque.",
            "“Incrível...” Suspirou Nie Yan. Essa combinação de\r\nduas Magias Proibidas era inigualável. Se os jogadores de fora descobrissem\r\nsobre isso, como eles reagiriam?",
            "Além de subir de nível, Nie Yan também descobriu que\r\nseu título de Mediador da Luz tinha subido de rank Intermediário para Avançado.",
            "Mediador da Luz Avançado estava no mesmo rank de\r\nGrande Profeta.",
            "Fazia sentido. Ambos os títulos tinham dificuldades\r\niguais para adquirir. Desde o momento que ele obteve o título de Mediador da\r\nLuz até agora, ele tinha matado pelo menos 80 milhões de criaturas sombrias.",
            "Um título que só podia ser obtido depois de matar\r\ntantas criaturas sombrias! Como ele poderia deixar a desejar?",
            "Nie Yan checou os bônus do título.",
            "Mediador da Luz Avançado ",
            "Descrição: Um título de segunda ordem do Templo da\r\nLuz.",
            "Propriedades: Influência na Facção Justa +1.200.",
            "Supreme Resurrection: Reviva qualquer NPC morto. Tempo\r\nde Recarga: 30 dias (não pode ser usado em divindades.)",
            "A habilidade de reviver de um Mediador da Luz Avançado\r\njá era diferente daquela dos Sacerdotes. Ela poderia ser usada para reviver\r\nNPCs!",
            "O coração de Nie Yan estremeceu. Isso significava que\r\nse um de seus poderosos subordinados NPC morresse em batalha, ele ainda poderia\r\nreviver eles?",
            "\n",
            "Mediador da Luz Avançado já estava no mesmo nível de\r\nGrande Profeta. Nie Yan não podia evitar pensar se esse título ainda subiria\r\nacima disso."
      ]
}