{
      "Capítulo 957 – Desafio Aceito": [
            "Guo\r\nHuai previu que uma guerra completa entre a Fallen Angel e a Asskickers United\r\nera improvável. Um conflito entre duas grandes facções era diferente de uma\r\nguerra entre duas guildas. Os NPCs também participariam. Se a Fallen Angel\r\nlançasse uma ofensiva, atrairia a atenção dos NPCs da Facção Justa. Se um ou\r\ndois NPCs Lendários agissem, o resultado seria difícil de prever.\r\nProvavelmente, Plenty ousaria agir apenas quando o número de especialistas\r\nLendários na Fallen Angel fosse muito maior que os da Asskickers United.",
            "Guo\r\nHuai de repente percebeu que a reaparição de Nie Yan tinha colocado muita\r\npressão na Fallen Angel. Eles estavam preocupados sobre ele se tornar poderoso\r\nde novo. Por isso eles estavam testando a força deles agora. Para ver se eles\r\npodiam agir antes que esse momento chegasse.",
            "Guo\r\nHuai não podia evitar um pequeno sorriso. É claro, nunca havia um dia de paz\r\ncom Nie Yan por perto, criando uma tempestade assim que reapareceu. No entanto,\r\nele estava repleto de antecipação. Nie Yan realmente conseguiria retornar ao\r\nápice e se tornar o invencível Mad Rogue novamente?",
            "Uma\r\nlacuna de três anos era fatal para jogadores comuns. Contudo, Nie Yan sempre\r\npareceu achar um jeito de desafiar a lógica e realizar coisas que os outros não\r\nconseguiam. Será que ele criaria outro milagre?",
            "Nie\r\nYan tinha criado uma fundação sólida para a Asskickers United todos aqueles\r\nanos atrás. Mesmo que ele não pudesse escalar até o topo de novo, Guo Huai\r\nestava disposto a proteger isso! Ele emitiu algumas ordens. Já que a Fallen\r\nAngel queria testar a Asskickers United, ele naturalmente daria a eles uma\r\nforte demonstração!",
            "Nos\r\npróximos dias, Bladelight liderou um grupo de Mestres da Asskickers United\r\natrás de Warlance e seu grupo. Com a pressão da perseguição adicionada,\r\nWarlance foi forçado a ficar na defensiva. Quanto a Smoke Stub, Lei Su, e os\r\noutros, eles conseguiram derrubar duas fortalezas inimigas, enfurecendo os\r\njogadores da Fallen Angel. Agora, eles estavam quites. Olho por olho, dente por\r\ndente. ",
            "Proud Warlance emitiu um desafio nos\r\nfóruns.「Daqui a dois dias, a Fallen Angel enviará 10 representantes\r\npara o Vale do Julgamento para um confronto. Asskickers United, vocês ousam\r\naceitar?」",
            "O\r\nconflito entre a Asskickers United e a Fallen Angel já era um dos tópicos\r\nprincipais de discussão entre os jogadores há muito tempo. Todos se perguntavam\r\nse esses dois poderes iriam guerrear. O desafio de Proud Warlance somente\r\nserviu para incendiar as especulações. Uma luta entre os especialistas mais\r\nfortes da Asskickers United e da Fallen Angel! Que emocionante!",
            "Alguns\r\nobservadores de olhos mais afiados sabiam que a Fallen Angel só estava\r\nsimplesmente testando a Asskickers United. Se os resultados fossem a seu favor,\r\neles provavelmente iriam lançar uma ofensiva total e declarar guerra a Facção\r\nJusta.",
            "A\r\nAsskickers United e a Fallen Angel eram os respectivos governantes de suas\r\nfacções. Enquanto a Asskickers United era uma guilda para especialistas desde\r\nseu começo. Depois de unificar a Facção Justa inteira, o número de\r\nespecialistas sob a bandeira deles naturalmente decolou. Fallen Angel\r\nsimilarmente estava atraindo incontáveis especialistas. Eles tinham mais de\r\n60.000 Asas de Prata e 100 Asas de Ouro dentre seus números. Já que a Facção do\r\nMal tinha menos jogadores que a Facção Justa, a habilidade inata deles era um\r\npouco melhor. Esse era um fato conhecido pela maioria. Para jogadores comuns,\r\numa diferença tão pequena não fazia muita diferença no PvP. Contudo, entre\r\nespecialistas, mesmo a menor das vantagens poderia determinar a vitória ou\r\nderrota.",
            "Não muito\r\ndepois que Proud Warlance emitiu o desafio, Bladelight respondeu como\r\nrepresentante da Asskickers United que eles iriam aceitar o desafio de bom\r\ngrado. ",
            "Isso\r\ninstantaneamente causou um grande tumulto nos fóruns. Jogadores discutiam\r\nanimadamente sobre a luta que estava por vir. Esse seria um conflito sem\r\nprecedentes! Com ambas a Asskickers United e a Fallen Angel enviando 10\r\nrepresentantes, isso seria basicamente um encontro dos especialistas mais\r\nfortes de ambas as Grandes Facções!",
            "Essa\r\nera a competição de mais alto nível de habilidades em todo o servidor! Como\r\npoderia ter alguém que não estivesse animado?",
            "Os\r\nfóruns estavam transbordando de postagens discutindo essa competição.",
            "“Quem\r\nvocê acha que vai ganhar?”",
            "“Difícil\r\nde dizer. Ambos os lados são titãs massivos. Eu não acho que qualquer um dos\r\nlados tem uma vantagem clara.”",
            "“Eu\r\nestou apostando na Asskickers United. Eles sempre foram conhecidos por seus\r\nespecialistas. Eu me recuso a acreditar que Bladelight, Smoke Stub, Sun, King\r\nof the World, e o resto perderiam para qualquer um!”",
            "“Eu\r\nnão tenho certeza. Deixando de lado a idealização, eu acho que a Fallen Angel\r\nveio preparada dessa vez, ou eles não teriam lançado o desafio. Você não viu as\r\nregras que eles criaram para a competição? É um 10v10. Cada jogador tem apenas\r\numa chance. O perdedor é jogado pra fora da arena, e o vencedor fica. O\r\nprimeiro lado a perder todos os representantes primeiro perde. Eles têm Proud\r\nWarlance, Godking e Plenty. Somente esses três serão incrivelmente difíceis de\r\nvencer. Especialmente Plenty, o Presidente do Conselho Sombrio!”",
            "Uma\r\nsala de apostas apareceu online.",
            "Você\r\npoderia apostar na Asskickers United ou a Fallen Angel. Contudo, as apostas\r\nestavam basicamente empatadas.",
            "O\r\nchat da Asskickers United estava repleto com discussões sobre a competição que\r\nestava chegando.",
            "「Bladelight,\r\nensine uma lição a esses caras da Fallen Angel!」",
            "「Sun, eu\r\nacredito em você!」",
            "...",
            "Os 10\r\njogadores participando na competição já haviam sido decididos. ",
            "Eles eram\r\nBladelight, Smoke Stub, Mistaken Smile, King of the World, Black Hell, Lustboy,\r\nDark Requiem, Sunny South, e Tang Yao. ",
            "(Kaoby:\r\noh, Yao Yao não volto ao jogo com o Yan)",
            "Todos\r\nos 10 eram do Império Viridiano. Vários novos membros do Império Satreen também\r\nexpressaram seu interesse em participar. Guo Huai tentou achar um Ladrão Élfico\r\ne um Xamã Orc de Nível superior entre eles, mas desistiu no final.",
            "Nie\r\nYan havia tido uma enorme influência enorme no crescimento de Bladelight, Smoke\r\nStub, e os outros. Eles eram muito mais habilidosos que muitos dos outros\r\nespecialistas mais poderosos. Como resultado, mesmo com a Asskickers United\r\ntendo recrutado muitos especialistas do Império Satreen, eles ainda não\r\nconseguiam se comparar a esses veteranos.",
            "Não\r\nhouve objeções quanto a lista de participantes, ainda mais porque Guo Huai\r\ndisse que qualquer um que derrotasse um daqueles na lista poderia tomar o seu\r\nlugar. Em outras palavras, essa lista não estava acabada. ",
            "(Nie Li: Menino Ney\r\nvai chegar de última hora então?)",
            "Por\r\nconta do desafio da Fallen Angel, o número de membros da Asskickers United se\r\ndirigindo ao Vale do Julgamento e para o submundo cresceu em seis vezes. Eles\r\neram muito fracos para participar no combate. Então, eles podiam somente ir\r\nprocurar alguma luta menor para acabar com o desejo por sangue em seus\r\ncorações.",
            "Ocasionalmente\r\nNie Yan checava o chat da guilda enquanto fazia seu nivelamento no Inferno. As\r\ndiscussões animadas trouxeram um sorriso para o rosto dele. Mesmo depois de\r\ntrês anos, a paixão dos membros não tinha diminuído nem um pouco. Eles ainda\r\nestavam lutando pela guilda! Ele se sentiu gratificado.",
            "O\r\ndesafio da Fallen Angel para a Asskickers United era definitivamente\r\npremeditado. Por um lado, eles queriam testar a força da Asskickers United. Por\r\noutro lado, eles queriam ferir a moral da Asskickers United.",
            "Nie\r\nYan se perguntou quão bem Bladelight e os outros se sairiam. Era uma pena que\r\nele não pudesse participar. Com seu nível atual e equipamento, ele\r\nprovavelmente seria eliminado em um ataque. Ele não podia evitar sentir um peso\r\nno coração.",
            "Contudo,\r\nBladelight e os outros deviam ser fortes o suficiente para lidar com a Fallen\r\nAngel. Os únicos dois que preocupavam Nie Yan eram Godking e Plenty. Godking\r\nera o antigo líder da guilda da Pantheon. Depois de se render à Fallen Angel,\r\nele acabou abaixo de Plenty. Como alguém capaz de liderar um guilda, Godking\r\nnão podia ser subestimado. Quem sabe o quanto ele havia crescido. Quanto a\r\nPlenty, seu título de Presidente do Conselho Sombrio sozinho provavelmente dava\r\nvários bônus de status. Sem mencionar que ele mantinha quase tudo sobre si em\r\nsegredo. Ninguém sequer sabia que tipo de equipamento ele tinha. Talvez essa\r\nfosse a coisa mais assustadora.",
            "Se a\r\nAsskickers United perdesse, seria um ataque pesado.",
            "Ao\r\nlongo dos últimos sete anos, Nie Yan e seus companheiros de guilda haviam pago\r\numa quantidade de sangue e suor indescritível para liderar a Asskickers United\r\naté onde ela está hoje. Eles juraram suas vidas pela glória da guilda! ",
            "A\r\nAsskickers United foi uma coisa que Nie Yan construiu a partir do nada. Dava\r\npra imaginar quanta emoção ele investiu nisso! Contudo, depois de sua ausência\r\nde três anos, ele não tinha mais sequer as qualificações para defender sua\r\nglória!",
            "Nie\r\nYan se sentiu um pouco desanimado. Ele odiava o fato de ele não poder\r\ninstantaneamente chegar ao Nível 200, completar essa missão e sair. Contudo,\r\nnão haviam caminhos rápidos. No fim das contas, ele enviou uma mensagem de\r\nencorajamento para Bladelight e os outros.",
            "Respostas\r\nrapidamente voltaram.",
            "「Não se\r\npreocupe, você pode deixar isso com a gente! Apenas foque em elevar seu nível.\r\nEstamos todos esperando por você!」",
            "「Grande Irmão! Eu\r\nfarei meu melhor! Eu definitivamente não vou te decepcionar!」",
            "...",
            "Nie\r\nYan deixou escapar um suspiro profundo. O desafio da Fallen Angel fez ele\r\nsentir um senso de urgência. O inimigo já tinha seus olhos na Facção Justa! Seu\r\ncoração estava agitado sem descanso, somente um pensamento em sua mente. Subir\r\nde nível! Subir de nível! O desejo de escalar de volta ao topo cresceu ainda\r\nmais intenso. ",
            "Nie\r\nYan originalmente planejava retornar como um jogador comum e aproveitar seus\r\ndias de lazer, livre das algemas da responsabilidade. Contudo, quando ele logou\r\nde volta e viu todos aqueles nomes familiares no chat da guilda, ele não pode\r\nresistir a vontade de fazer um retorno completo.",
            "Nie\r\nYan finalmente percebeu porque ele tinha o inexplicável desejo de logar de\r\nvolta em Conviction mesmo depois de três longos anos de recuperação. Era porque\r\nele não conseguia abandonar a guilda!",
            "A\r\nAsskickers United não podia cair, ou então o World Bloc poderia ser afetado\r\ntambém. No pior cenário, o Grupo Capital Brutus faria o que ele havia feito com\r\no Grupo Financeiro Century, ou o que o Grupo Financeiro Century havia feito com\r\nele em sua vida passada.",
            "O\r\nDragão do Eclipse Divino parecia ter entendido os sentimentos de Nie Yan. Suas\r\nduas cabeças começaram a atirar magias ainda mais rápido, destruindo tudo em\r\nseu caminho.",
            "\n",
            "Nie\r\nYan checou o nível do Dragão do Eclipse Divino. Depois de passar tanto tempo\r\nnesse local enfrentando hordas sem fim de inimigos, ele já tinha chegado no\r\nNível 189 e estava apenas um passo do Nível 190, depois de passar pelos Portões\r\ndo Inferno, ele virou como um peixe na água. Seu ridículo poder de fogo era\r\nutilizado em seu potencial total."
      ]
}