{
      "Capítulo 958 – Combate no Vale do Julgamento": [
            "Nie\r\nYan caminhava sem rumo por essa terra de morte. Os dias passaram, mas nem o céu\r\nacima ou a vasta quantidade de corpos na frente dele mudaram. Não tinha como\r\nescapar até que os Portões do Inferno abrissem de novo em menos de 30 dias.",
            "Com\r\nnada mais para ocupar sua mente, Nie Yan se perguntou quais os resultados da\r\ncompetição seriam. Ele abriu uma transmissão ao vivo e assistiu à situação no\r\nVale do Julgamento.",
            "...",
            "Vale\r\ndo Julgamento.",
            " Um evento sem precedentes estava sendo\r\nrealizado nesse campo de batalha sombrio. Uma área de 300 metros foi demarcada\r\nno centro, cem mil especialistas de ambas as facções formando um círculo em\r\nvolta dela. Eles estavam aqui para mostrar a força de suas facções, assim como\r\ntorcer por seus representantes. Os 10 especialistas mais fortes de ambas a\r\nAsskickers United e a Fallen Angel já haviam chegado e estavam em lados opostos\r\nno meio.",
            "Warlance\r\ne Godking trouxeram 3.000 pessoas por segurança. O líder da guilda Fallen\r\nAngel, Plenty, não veio.",
            "Quanto\r\na Asskickers United, Bladelight, Smoke Stub, e os outros trouxeram 60\r\nespecialistas superiores com eles e mais 3.000 tropas estavam estacionadas nos\r\narredores. Mesmo que fosse apenas um 10v10, o resultado dessa competição\r\ndecidiria muitas coisas. Para prevenir qualquer intromissão, ter especialistas\r\nem volta era necessário.",
            "Ambos\r\nos lados ficaram em formação de batalha enquanto o cheiro de pólvora permeava o\r\nar. Alguns dos jogadores não afiliados na multidão começaram a causar\r\nproblemas. Contudo, as forças das duas guildas lidaram com eles rapidamente.",
            "Bladelight\r\npassou seu olhar pelas fileiras da Fallen Angel e não viu nenhum traço de\r\nPlenty. “Seu líder de guilda não veio?”",
            "“Esse\r\ntipo de competição não é digna do tempo dele!” Warlance respondeu\r\narrogantemente.",
            "A\r\nFacção Justa rapidamente se agitou. Que declaração mais arrogante! Eles queriam\r\nver se a Fallen Angel ainda estaria rindo no final da competição!",
            "Bladelight\r\nencolheu os ombros. Ele não conseguia se incomodar em responder. Hoje, os\r\npunhos dele que conversariam!",
            "Godking\r\npermaneceu em silêncio. Coberto em um manto cinza, ninguém podia ver sua\r\nexpressão.",
            "É\r\nclaro, Plenty estava muito interessado nesse evento. Ele estava no quartel\r\ngeneral da Fallen Angel, assistindo a transmissão ao vivo. Não apenas ele, mas\r\nincontáveis jogadores de ambas as facções estavam assistindo a transmissão\r\ndesse evento. Afinal, esse era um confronto dos jogadores mais fortes de ambas\r\nas grandes facções!",
            "Os 10\r\nrepresentantes de ambas as guildas estavam presentes. A área de PvP no centro\r\njá estava decidida. Tudo estava pronto.",
            "Warlance\r\npassou seus olhos pelos representantes da Asskickers United. “Vocês estão\r\nprontos?”",
            "“Quando\r\nvocê estiver.” Respondeu Bladelight. A Asskickers United estava pronta há muito\r\ntempo.",
            "As\r\nregras da competição eram claras. Um lado ia mandar a primeira pessoa, depois o\r\noutro lado mandaria seu representante. O perdedor era retirado enquanto o\r\nvencedor continuava. E continuaria até que um dos lados não tivesse mais\r\njogadores. O lado que tivesse que mandar a pessoa primeiro sem dúvida estava na\r\ndesvantagem.",
            "“Não\r\nqueremos ser acusados de bullying. Então, vamos ficar com a desvantagem. Soul\r\nFeather, você vai primeiro!” Disse Warlance, olhando para o Místico em armadura\r\npreta.",
            "Soul\r\nFeather entrou na arena, fazendo com que as pessoas em volta começassem a\r\ndiscutir cochichando. O Místico número um no mundo, e o único jogador a\r\nconseguir o título de Caçador de Almas Infernal! Em toda a Facção do Mal, ele estava\r\nentre os cinco mais fortes. Ele era chamado de Rei da Matança!",
            "O\r\nrosto de Bladelight ficou sério. Ele obviamente já tinha ouvido o nome de Soul\r\nFeather antes. Esse cara era uma figura famosa no submundo!",
            "Eles\r\nnão estavam de brincadeira! Bladelight olhou em volta, decidindo quem enviar\r\nprimeiro. Seu alvo era o Warlance. Ele teria de deixar Soul Feather para outra\r\npessoa.",
            "“Eu\r\nvou.” Disse Lei Su. Guerreiro contra Guerreiro. Ele se recusava a acreditar que\r\nera mais fraco que esse Místico na frente dele!",
            "Bladelight\r\nolhou para Lei Su. Depois de ponderar por um momento, ele assentiu. “Muito bem,\r\nvou deixá-lo para você. Esse cara não é comum. Não subestime ele!”",
            "“Não\r\nse preocupe! Eu não vou ser descuidado!” Respondeu Lei Su confiante. Ele deu um\r\npasso à frente em sua armadura dourada, carregando uma grande espada em suas\r\ncostas. As pessoas do lado da Facção Justa começaram a se agitar.",
            "“O\r\nDeus da Guerra Lei Su está entrando na arena!”",
            "“Eu\r\nme pergunto quem é mais forte, o Deus da Guerra ou o Rei da Matança. O que você\r\nacha?”",
            "O\r\nnome de Lei Su era muito famoso entre os jogadores. Ele carregava a Espada do\r\nDeus da Guerra Kelo de dois metros em suas costas. De acordo com rumores, ele\r\njá tinha melhorado ela para uma Arma do Caos. Seu poder de ataque era\r\nimpressionante. Agora se seu apelido de Deus da Guerra era só para se mostrar,\r\nera difícil dizer. Entre os Santos da Espada, os dois mais famosos estavam na\r\nAsskickers United. Um era Lei Su, e o outro era Smoke Stub. Era difícil dizer\r\nquem era melhor entre os dois. Smoke Stub era conhecido por sua estabilidade,\r\nenquanto que Lei Su era conhecido por seu estilo selvagem e dominante!",
            "Quando\r\nLei Su e Soul Feather se encaravam na arena, jogadores nos arredores sentiram\r\nduas auras inigualáveis. Inconscientemente eles recuaram alguns passos.",
            "“Ninguém\r\npode parar o Deus da Guerra!”",
            "“Todos\r\nsaúdem o Rei da Matança!”",
            "...",
            "Os\r\njogadores de ambos os lados irromperam em aplausos.",
            "Místicos\r\neram conhecidos por seus ataques ferozes e velocidade assustadora. Lei Su se\r\nperguntou o quão forte Soul Feather era. Ele desembainhou a espada longa das\r\ncostas.",
            "Os\r\nolhos afiados de Soul Feather focaram em Lei Su. Ele riu com frieza. “Parece\r\nque você está sem sorte hoje, tendo que me enfrentar!”",
            "“Veremos!”\r\nrebateu Lei Su.",
            "“O\r\nque você está esperando, vamos começar!” Disse Soul Feather, sem gastar alguma\r\npalavra a mais.",
            "Um\r\nárbitro supervisionava a partida. Ele repetiu as regras da luta, perguntou se\r\nambos os participantes estavam prontos, e finalmente deu o sinal para começar a\r\npartida.",
            "Soul\r\nFeather instantaneamente atirou uma bola de fogo em Lei Su. Ele então avançou\r\ncom um corte, incendiando sua espada.",
            "Soul\r\nFeather se teleportava em volta da arena, lançando um ataque poderoso depois do\r\noutro. Lei Su foi forçado na defensiva. Contudo, ele era um veterano de\r\nincontáveis batalhas. Seria necessário muito mais do que isso para oprimir ele.\r\nEle balançou sua espada, desferindo um corte gigante.",
            "Os\r\npés de Soul Feather tinham acabado de tocar o chão depois de um teleporte,\r\nquando ele viu um corte gigante voando em sua direção. Seu coração estremeceu.\r\nQue velocidade de reação mais afiada! Ele imediatamente saltou alguns metros\r\npara trás. O ataque de Lei Su raspou em sua armadura. Ele cobriu sua espada em\r\ngelo preto e avançou.",
            "Flaming\r\nEarthrender!",
            "Lei\r\nSu bateu sua espada no chão, fazendo com que rachaduras se espalhassem e um\r\ninferno flamejante irrompesse no ar.",
            "Soul\r\nFeather se protegeu com um escudo negro, levando a Flaming Earthrender de Lei\r\nSu de frente. ",
            "Meteor\r\nBlade! ",
            "Sua\r\nespada foi em direção a garganta de Lei Su como um meteoro. A ponta da lâmina\r\nbrilhava vermelha pela fricção com o ar, emitindo uma luz deslumbrante. ",
            "Vendo\r\no escudo negro protegendo Soul Feather, Lei Su imediatamente sentiu que algo\r\nestava errado. Ele cancelou sua Flaming Earthrender e levantou sua guarda. ",
            "KLAAANG!\r\n",
            "Sua\r\nespada longa confrontou a espada longa de Soul Feather.",
            "Os\r\njogadores espectadores sentiram suas respirações pararem assistindo esses dois\r\nlutarem. Em um piscar de olhos, Lei Su e Soul Feather já haviam trocado vários\r\nmovimentos. Se uma pessoa normal fosse encarar esses ataques, ela já teria\r\nmorrido várias vezes seguidas!",
            "Lei\r\nSu e Soul Feather estavam empatados. Até mesmo um pequeno lapso no julgamento\r\nou uma reação no último segundo poderia decidir o vencedor!",
            "Os\r\njogadores da Asskickers United começaram a suar frio.",
            "“Os\r\nataques de Soul Feather só continuam caindo sem parar! Eu acho que Lei Su\r\ntalvez perca essa.” Bladelight franziu as sobrancelhas. A ofensiva de um\r\nMístico era simplesmente muito feroz. Lei Su era constantemente forçado na\r\ndefensiva.",
            "“Eu\r\nnão diria isso tão cedo. Eu conheço Lei Su. Aquele pirralho é realmente astuto.\r\nEle tem vários ases na manga. Eu não consigo contar quantas vezes eu morri pra\r\nele porque não fui cuidadoso. Acho que ele está procurando uma abertura. Soul\r\nFeather não lutou contra ele antes. Ele nem verá o que o acertou!” Smoke Stub\r\nbalançou a cabeça. Ele era a pessoa de maior autoridade nesse tópico porque Lei\r\nSu era com que ele mais lutava.",
            "No\r\nlado da Fallen Angel, Warlance e os outros também estavam assistindo a batalha\r\nde perto. Eles realmente não esperavam que Lei Su pudesse ir de igual para\r\nigual com Soul Feather. Parecia que eles ainda tinham subestimado a Asskickers\r\nUnited!",
            "Warlance\r\nde repente sentiu a energia mágica do lugar enlouquecendo. Seus lábios se\r\ncurvaram em um sorriso. Soul Feather estava prestes a usar seu trunfo!",
            "Vacum\r\nChain Burst!",
            "Mesmo\r\ndepois de tantos ataques, Soul Feather não tinha ganhado nenhuma vantagem. Ele\r\nestava finalmente perdendo a paciência. Originalmente ele queria guardar essa\r\nhabilidade para outra pessoa. Agora, contudo, ele usaria isso para eliminar\r\nrapidamente Lei Su!",
            "“Morra!”\r\nGrunhiu Soul Feather. Enquanto lançava uma torrente incansável de cortes com a\r\nespada longa, ele começou a usar magia em sua mão livre.",
            "Lei\r\nSu instantaneamente sentiu a flutuação no ar. Soul Feather estava prestes a\r\nusar seu ataque finalizador! Essa era sua chance! Ele fez seu movimento.",
            "Mind\r\nBanish!",
            "War\r\nGod’s Fury!",
            "Essa\r\nera a combinação finalizadora de habilidades de Lei Su!",
            "Quando\r\nSoul Feather usou sua magia finalizadora, ele não esperava que Lei Su avançasse\r\nem sua direção com ainda maior ferocidade. Ele estava prestes a usar sua espada\r\nlonga para bloquear, quando sua mente se sentiu lenta. Seu coração estremeceu.\r\nNada bom! Aquilo era o efeito da habilidade Mind Banish! Quando ele recobrou a clareza,\r\njá era muito tarde para bloquear. A espada longa de Lei Su já estava descendo\r\nnele. Era muito tarde para desviar. ‘Então você pode morrer comigo!’ O rosto de\r\nSoul Feather brilhou com uma expressão sinistra. Ele usou sua magia.",
            "PSFHT!\r\nPSFHT! PSFHT! ",
            "Incontáveis\r\ncortes desceram em direção a Soul Feather. Uma longa sequência de danos acima\r\nde 20.000 flutuou sobre sua cabeça. Morte instantânea!",
            "No\r\nmesmo momento, alguma coisa no espaço ao lado de Lei Su ativou. ",
            "BANG!\r\nBANG! BANG! ",
            "Várias\r\noutras explosões se seguiram.",
            "Lei\r\nSu foi mandado de volta voando antes de cair no chão.",
            "O\r\npoder da Vacum Chain Burst também era extremamente assustador!",
            "A\r\nmultidão estava petrificada. A última troca aconteceu praticamente em um flash.\r\nTudo que eles viram foi Lei Su e Soul Feather ambos saindo voando. Tinha sido\r\num nocaute duplo? Um empate? Resultados como esses aconteciam de vez em quando!",
            "Ninguém\r\nesperava que a primeira partida fosse um empate!",
            "\n",
            "Quando\r\ntodo mundo pensou que a batalha tinha acabado, Lei Su lutou para ficar de pé.\r\nLimpando o sangue do canto dos lábios, ele deu um sorriso atrevido. "
      ]
}