{
      "Capítulo 963 – Morra!": [
            "O Tri Judgement Slash\r\nestava prestes a engolir o Súcubo Negro, quando Plenty calmamente balançou seu\r\ncajado. Uma onda de ossos irrompeu do solo e formou um escudo à sua frente.",
            "BANG! BANG! BANG! ",
            "Os três cortes colidiram no\r\nescudo em rápida sucessão. Para a surpresa de toda a multidão, o Súcubo Negro\r\napenas cambaleou alguns passos para trás e o escudo ainda estava perfeitamente\r\nintacto.",
            "Os olhos de Smoke Stub\r\ntremeram. Ele não tinha ideia de que tipo de magia de proteção era esse escudo,\r\nmas suas capacidades defensivas eram fenomenais!",
            "Ao mesmo tempo que o Súcubo\r\nNegro servia como um escudo para bloquear o ataque, Plenty brandia seu cajado.\r\nA energia mágica escura começou a se condensar rapidamente na ponta.",
            "Nightmare Curse!",
            "Smoke Stub avançou para\r\natacar, quando uma energia sombria invadiu seu corpo. Sua visão tornou-se um\r\npouco embaçada enquanto seus passos vacilavam.",
            "Maldições eram feitiços de\r\nlançamento instantâneo. A menos que o jogador usasse uma skill defensiva que\r\nbloqueasse maldições de antemão, não havia como evitá-las. Felizmente,\r\nmaldições em geral não tinham poderosos efeitos de controle de multidão.\r\nGeralmente eram mais aborrecimentos do que qualquer outra coisa.",
            "O Nightmare Curse de Plenty\r\nnão poderia ser curado pelos primeiros cinco minutos.",
            "Smoke Stub avançou e\r\natingiu Plenty com sua espada.",
            "Desde que Smoke Stub trocou\r\nsua classe base para Cavaleiro Bárbaro, seus status fisicos e Força dispararam.\r\nAlguém como o Súcubo Negro era muito fraco para oferecer qualquer tipo de\r\nresistência, e mesmo um Fanático das Trevas divino como Plenty não sobreviveria\r\nmais de dois golpes.",
            "Nesse momento, o Súcubo\r\nNegro começou a se multiplicar, indo de um para dois, para quatro, para oito e\r\nassim por diante.",
            "O rosto de Smoke Stub\r\nempalideceu. Que tipo de skill era essa? Ele nunca tinha visto isso antes!",
            "Por que haviam tantos Súcubos\r\nNegros?",
            "“Não importa quantos\r\nsejam!” Smoke Stub rugiu, derrubando três Súcubos Negros com seu Charge.",
            "Smoke Stub olhou para\r\nfrente, apenas para descobrir que Plenty havia desaparecido. “Merda!” Ele\r\namaldiçoou. As skills daqueles Súcubos eram muito estranhas. Esta foi a\r\nprimeira vez experimentando algo assim. “Whirlwind Slash!” Ele girou sua espada\r\nao redor e enviou mais cinco Súcubos Negros voando.",
            "Radiant Sight!",
            "Os olhos de Smoke Stub\r\nbrilharam com um brilho deslumbrante. Ele acreditava que esses Súcubos Negros\r\neram meras ilusões e podiam ser dissipadas com sua skill ocular. No entanto,\r\nele estava errado. Eles eram todos reais. Para piorar a situação, ele não\r\nconseguia encontrar Plenty, mesmo passando o olhar sobre toda a arena.",
            "Os espectadores também\r\nficaram pasmos. Ninguém via Plenty. Era como se ele tivesse desaparecido no ar!",
            "Desde o início do jogo,\r\nPlenty notou Nie Yan e se interessou por Itens Especiais, coletando-os por toda\r\na Facção do Mal. Com eles como base, ele criou um estilo de combate que\r\njogadores comuns nunca poderiam imaginar. Claro, já que ele nunca havia\r\nmostrado seu estilo de combate antes, ninguém sabia o que procurar.",
            "Um Feitiço de Convocação de\r\nSúcubos comum combinado com um Anel de Corpo Duplo e a skill Possession se\r\ntornou uma tática de PvP viável.",
            "Depois de trazer uma\r\ncriatura convocada, os jogadores podem usar o Anel do Corpo Duplo para criar um\r\nclone de sua convocação. Quanto maior o rank da convocação, maior o custo de\r\nmana para duplicá-la. Plenty havia escolhido o Súcubo Negro precisamente porque\r\nseu nível era baixo. Ele podia basicamente duplicá-lo infinitamente. Depois de\r\ncriar um grande número de clones, ele usou a skill Possession para se esconder\r\nentre eles. Conforme ele fazia mais clones, ele também mirava continuamente em\r\nSmoke Stub com maldições.",
            "Mesmo que Smoke Stub\r\ntivesse uma skill que poderia dissipar maldições, só poderia dissipar uma de\r\ncada vez e havia um resfriamento. Diante de tantas maldições, não havia nada\r\nque ele pudesse fazer.",
            "Se Plenty fosse lutar com\r\nele de frente, Smoke Stub certamente não estaria em uma situação tão\r\nlamentável. Tudo estava indo de acordo com o plano de Plenty. Ele imediatamente\r\ntomou a iniciativa usando táticas não convencionais. Esses pequenos truques não\r\neram muito honestos, mas ele não se importava muito, ou melhor, ele não estava\r\nem posição de se importar. Ele já havia tomado sua decisão. Ele recorreria a\r\nessas táticas para vencer as primeiras partidas, e então revelaria sua\r\nverdadeira força nas últimas partidas!",
            "Essas táticas não eram\r\nperfeitas. Havia uma certa chance de que o inimigo pudesse ver através de seus\r\ntruques. Não tinha lugar em um campo de batalha, mas era extremamente eficaz no\r\nPvP.",
            "Smoke Stub enviou cinco Súcubos\r\nNegros voando. Ele usou todas das suas skills AoE em seu arsenal, mas cada Súcubo\r\nNegro foi protegido por um escudo de osso. Eles eram originalmente frágeis o\r\nsuficiente para ele matá-los em um golpe, mas agora eles podiam tancar vários\r\nde seus ataques. Sem mencionar a dúzia de maldições que reduziram bastante seu\r\nstatus.",
            "Do lado de fora, Tang Yao\r\nfranziu suas sobrancelhas. Plenty recorrendo a truques baratos era algo que\r\nvocê nunca esperaria. No entanto, ele não conseguia ver através disso. Se fosse\r\nem um campo de batalha e você encontrasse uma tática com a qual você não\r\npudesse lidar, você poderia simplesmente fugir. Quando uma skill acabava, eles\r\nestavam naturalmente acabados. No entanto, era completamente diferente em um\r\nduelo.",
            "“Plenty está tentando\r\nesconder sua força e usando truques baratos para derrotar quantos de nós que\r\nele puder. Ele usará sua verdadeira força para derrotar o resto de nós.”\r\nBladelight supôs. Ele podia ver através das intenções de Plenty. Qualquer um\r\nque enfrentasse os nove deles em seguida teria dificuldade em não perder. Se\r\nalguém pudesse fazer isso, seria Nie Yan em seu auge. Era impossível para todos\r\nos outros.",
            "Plenty estava encurralado\r\nem um canto. Se ele perdesse, a Fallen Angel sofreria um golpe paralisante.\r\nSeria uma mancha eterna em sua reputação. Então, para derrotar Bladelight, Tang\r\nYao e os outros, ele não teve escolha além de tentar esconder o máximo possível\r\nde sua força nas primeiras partidas. Quanto mais ele revelava, mais rápido ele\r\nperderia.",
            "Mesmo que Plenty estivesse\r\nescondendo sua força, Tang Yao, Bladelight e os outros perceberam algumas\r\ncoisas. Quando Plenty estava de pé no palco, ele estava calmo e controlado.\r\nQuando ele lançou um feitiço, foi no momento perfeito. Pensando de volta sobre\r\ncomo ele trouxe o Súcubo Negro, escudo de osso e mais, sua verdadeira força\r\ndefinitivamente não faltou em comparação a eles. Se ele estivesse usando seu\r\ncetro normal, mesmo que fosse um confronto frontal, Smoke Stub não seria\r\nnecessariamente páreo para ele!",
            "Era preciso saber que\r\ntruques baratos exigiam muita habilidade. Ser capaz de derrotar um especialista\r\ncomo Smoke Stub com eles mostrava o quão alto era o calibre de Plenty era. Se\r\nele fosse um jogador comum, provavelmente teria sido morto antes de conseguir\r\nusar a primeira skill.",
            "Inflingido com tantas\r\nmaldições, Smoke Stub viu sua vida cair para menos da metade. No entanto, seu\r\ndesejo de vencer ainda ardia em seu coração. Enquanto ele varria seu olhar pelos\r\nSúcubos Negros, ele prendeu em um que parecia que estar mantendo distância.\r\nSeus olhos brilharam com uma luz fria.",
            "Charge!",
            "BANG! BANG! BANG! ",
            "Smoke Stub enviou seus Súcubos\r\nNegros voando.",
            "Os olhos de Plenty se\r\narregalaram em alarme. ‘Que cara! Ele realmente me encontrou!’ Ele\r\nimediatamente dissipou sua possessão.",
            "BANG! ",
            "O Súcubo Negro foi enviado\r\nvoando.",
            "Plenty reapareceu no palco.\r\nEle balançou seu cajado e mirou Smoke Stub com um Shadow Bind.",
            "Sky God’s Furor!",
            "O corpo de Smoke Stub\r\nbrilhou com uma luz deslumbrante. A silhueta de um guerreiro celestial apareceu\r\natrás dele como se ele tivesse se tornado o recipiente de um deus. Seu corpo\r\ninchou de tamanho.",
            "Plenty não esperava que\r\nSmoke Stub explodisse com tanto poder, mesmo depois de ser inflingido com mais\r\nde uma dúzia de maldições. Ele suspirou. Parecia que truques baratos só\r\npoderiam levá-lo até certo ponto contra um especialista do nível de Smoke Stub.\r\nEle ainda teria que usar toda a sua força.",
            "Lich King Form!",
            "Plenty balançou seu cajado.\r\nUm poder sombrio decadente imediatamente surgiu e envolveu seu corpo,\r\nlevantando-o cerca de meio metro no ar.",
            "“Burning Hand!” Plenty\r\nrugiu. Uma enorme mão de chamas negras apareceu no ar e disparou em direção a\r\nSmoke Stub.",
            "Smoke Stub rugiu e avançou\r\ndireto para ela.",
            "BOOOM! ",
            "O chão tremeu violentamente\r\nquando um redemoinho de poder varreu por todos os Súcubos Negros no palco.",
            "Os espectadores recuaram\r\ncom medo. Quão alto era o nível dessa batalha? As skills desses dois eram muito\r\nassustadoras!",
            "No entanto, pensando bem,\r\nfazia sentido. Smoke Stub era um dos maiores especialistas da Asskickers\r\nUnited. Ele frequentemente corria todos os tipos de masmorras de alto nível com\r\na equipe principal. Enquanto isso, Plenty era o Presidente do Conselho das\r\nTrevas. Ambos as origens eram extremamente surpreendentes. Ter skills super\r\npoderosas era perfeitamente normal.",
            "Anteriormente, quando\r\nPlenty trouxe todos aqueles Súcubos Negros, todos pensaram que Smoke Stub\r\nestava condenado. Mas ele não apenas escapou deste impasse, ele também forçou o\r\ncorpo real de Plenty para fora e lançou um contra-ataque poderoso. Esse tipo de\r\ncoragem valia a pena admirar.",
            "Mesmo que Smoke Stub tenha\r\nfrustrado o truque de Plenty, ele já era uma flecha no final de seu vôo. Muita\r\nda sua vida havia sido cortada. Originalmente, ele teria recuado e recuperado\r\nsua vida. No entanto, com o Burning Hand vindo direto para ele, ele não tinha\r\nescolha a não ser arriscar.",
            "Smoke Stub recebeu o golpe\r\nde frente e foi forçado a recuar vários metros. Um valor de dano de 30.000\r\nflutuou acima de sua cabeça.",
            "A barra de vida de 200.0000\r\nde Smoke Stub foi cortada para apenas 50.000 pelas maldições de Plenty. Agora,\r\ndepois de receber outro golpe poderoso, ele só poderia apostar tudo em um\r\núltimo ataque.",
            "Os olhos afiados de Smoke\r\nStub fixaram-se em Plenty.",
            "Plenty não planejava dar\r\numa chance a Smoke Stub. Ele usou outro Burning Hand. Uma mão gigante feita de\r\nchamas negras desceu do céu, querendo esmagar Smoke Stub até a morte. A mão era\r\ncomo um gigante negro, bloqueando completamente o céu acima de Smoke Stub.",
            "Uma forte pressão desceu\r\nsobre Smoke Stub como se vários milhares de quilos pesassem sobre ele. Ele mal\r\nconseguia se mover um centímetro.",
            "\n",
            " “Morra!” Os lábios de\r\nPlenty se curvaram em um sorriso frio."
      ]
}