{
      "Capítulo 964 – Guarda Demônio das Trevas": [
            "‘Que feitiço poderoso! Sem\r\nmencionar que pode ser lançado várias vezes seguidas!’ Smoke Stub\r\napressadamente se protegeu com um escudo dourado.",
            "BOOOOM! ",
            "A Burning Hand se chocou impiedosamente com Smoke Stub.",
            "Smoke Stub sofreu outro\r\nataque poderoso. O escudo dourado ao redor de seu corpo estremeceu quando um\r\nvalor de dano de 10.000 flutuou acima de sua cabeça.",
            "Burning Hand!",
            "Plenty acertou Smoke Stub com outro Burning Hand. Isso normalmente não representaria\r\nmuita ameaça. Agora, entretanto, ele era como uma vela na ponta do pavio. Ele\r\nsó tinha um pouco de vida sobrando e não tinha como se esquivar desse feitiço.",
            "Nie Yan assistiu à\r\ntransmissão ao vivo com atenção. Mesmo que Smoke Stub pudesse esquivar da\r\nBurning Hand, a vitória ainda seria impossível. Estava claro que Plenty estava\r\nse segurando. Mesmo se ele não usasse esses truques baratos para cortar tanto\r\nda vida de Smoke Stub, Smoke Stub ainda não teria mais do que 30% de chance de\r\nvitória.",
            "No fim das contas, depois\r\nde várias outras trocas, Smoke Stub acabou ficando sem vida e desabou no chão.",
            "Nie Yan sentiu seu coração\r\nafundar. Smoke Stub, Bladelight e o resto estavam quase no mesmo nível de\r\nforça. Considerando as vantagens de classe, nenhuma era significativamente\r\nmelhor. Plenty era claramente mais forte do que eles por um ou dois degraus.",
            "A derrota de Smoke Stub\r\ncausou uma grande agitação, especialmente para aqueles que estavam\r\nfamiliarizados com a força de Smoke Stub.",
            "“Parece que o líder da\r\nguilda Fallen Angel não é brincadeira.”",
            "“Claro, ele é o Presidente\r\ndo Conselho das Trevas! Você tem ideia de quantas cadeias de missões de alta\r\ndificuldade e chefes de nível super alto você tem que matar para obter todos os\r\ncapítulos do Livro do Caos? Como ele poderia ser fraco!”",
            "Plenty ganhando trouxe de\r\nvolta algum rosto para a Fallen Angel ao derrotar Smoke Stub. Se ele tivesse\r\nperdido também e na primeira partida, a Asskickers United se consolidaria para\r\nsempre como a guilda mais poderosa de todo Conviction.",
            "A segunda pessoa a subir no\r\npalco foi Mistaken Smile.",
            "Uma vez que Ladrões\r\nsuprimiam conjuradores e Bladelight e o resto estavam praticamente no mesmo\r\nnível, Nie Yan estimou que Mistaken Smile tinha cerca de 35% de chance de\r\nganhar. No entanto tudo poderia acontecer.",
            "Plenty subiu no palco\r\ncorajosamente, recusando-se a descansar. Quando Mistaken Smile deu um passo à\r\nfrente, ele disse. “A Asskickers United tem muitos especialistas. Se dois de\r\nvocês fossem contra mim de uma vez, admito que perderia. Mas se for um contra\r\num, nenhum de vocês nunca vão me derrotar!” Se esses jogadores da Asskickers\r\nUnited pudessem derrotá-lo facilmente, então todo o esforço gasto em missões e\r\nse tornando mais forte seria em vão!",
            "Era preciso saber que toda\r\na Fallen Angel havia colocado uma enorme quantidade de recursos e mão de obra\r\nnele. Para coletar os capítulos do Livro do Caos, mais de 100.000 jogadores\r\nmorreram em uma baixa estimativa. Somente através de seu sacrifício ele\r\nconseguiu alcançar este estado quase invencível. Isso era algo que Bladelight,\r\nMistaken Smile e os outros não podiam se comparar.",
            "Originalmente, Plenty tinha\r\num ar de arrogância em torno dele. Como Smoke Stub, Mistaken Smile e eles\r\npoderiam se comparar a ele? Antes deste confronto, ele acreditava que poderia\r\nfacilmente enfrentar eles 1v3 ou 1v4, já que ele poderia fazer o mesmo com os\r\nespecialistas de pico da Facção do Mal. Só depois de ver as primeiras 10\r\npartidas que ele percebeu seu erro de julgamento. Mesmo ele provavelmente não\r\npoderia ir contra Smoke Stub e eles em 1v2.",
            "“Vencedor, perdedor, não\r\ndescobriremos até que realmente lutemos!” Mistaken Smile disse, brandindo sua\r\nadaga.",
            "“Venha.” Plenty olhou para\r\nMistaken Smile. Humilhado depois de sua luta com Smoke Stub, ele decidiu ir com\r\ntudo.",
            "Nie Yan assistiu à\r\ntransmissão ao vivo. Ele estava ansioso para ver como Plenty se sairia contra\r\nBladelight e eles. No entanto, independentemente do resultado, a força de\r\nPlenty colocou uma enorme pressão sobre ele. Ninguém poderia ir 1v1 com ele,\r\nnem mesmo os pilares da Asskickers United! Parecia que ele teria que trabalhar\r\nainda mais duro, ou então ele não teria as qualificações para enfrentar Plenty!",
            "Nie Yan continuou para o\r\nsul, matando todos os inimigos em seu caminho. Vários minutos depois, outra\r\nenorme criatura entrou em sua visão. Poderia ser outro Rei Demônio das Trevas?",
            "A criatura parecia quase\r\nidêntica ao Rei Demônio das Trevas. Nie Yan parou seus passos. Ele se preparou\r\npara partir. Se ele fosse localizado, provavelmente seria morto!",
            "Nie Yan estava prestes a\r\ncaminhar em outra direção, quando ele percebeu algo diferente sobre esse\r\nmonstro. Era um pouco menor do que o Rei Demônio das Trevas. Depois de olhar\r\nmais de perto, ele teve certeza disso!",
            "Será que não era um Rei Demônio\r\ndas Trevas?",
            "Nie Yan decidiu se\r\naproximar e dar uma olhada. Ele entrou em stealth e se aproximou da criatura.\r\nDepois de chegar perto o suficiente, ele ativou Transcendent Insight.",
            "Guarda Demônio das Trevas\r\n(Lorde Demonificado): Nível 190",
            "Portanto, era apenas um\r\nGuarda Demônio das Trevas e não um Rei Demônio das Trevas! Nie Yan relaxou. Um\r\nLorde Demonificado Nível 190 ainda era extremamente poderoso, mas não\r\nimpossível de lidar!",
            "Nie Yan teria que matar\r\ntodo os monstros neste lugar mais cedo ou mais tarde de qualquer maneira.\r\nEntão, ele pode muito bem seguir com isso.",
            "Nie Yan fez seus animais de\r\nestimação, que estavam matando monstros a alguma distância, se reagrupar com\r\nele e também convocou o Paladino Lafus.",
            "Lil’ Gold era o mais tank\r\ndos seus três dragões. O Dragão de Olhos Violetas veio em segundo, embora\r\ntambém tivesse uma habilidade mágica decente. Quanto ao Dragão do Eclipse\r\nDivino, embora fosse o com menos defesa dos três, sua habilidade mágica estava\r\nem um nível próprio. Finalmente, o Paladino Lafus poderia simplesmente ficar na\r\nretaguarda e apoiar. Seus ataques não teriam efeito no Guarda Demônio das\r\nTrevas!",
            "Esta era a primeira vez de\r\nNie Yan enfrentando um Lorde Demonificado Nível 190. Era mais forte do que um\r\nLorde Demonificado Nível 180 por várias vezes. No entanto, entre a Espada de\r\nZennarde, seu nível e o Dragão do Eclipse Divino, Nie Yan também tinha ficado\r\nmuito mais forte.",
            "Nie Yan se sentia\r\nconfiante. Mesmo se ele não pudesse derrotar o Guarda Demônio das Trevas, ele\r\npoderia sempre fugir!",
            "Cada passo que o Guarda\r\nDemônio dava sacudia o chão.",
            "Nie Yan ponderou suas\r\nopções. O Guarda Demônio das Trevas era um monstro corpo a corpo, tornando-o\r\nmuito mais fácil de lidar do que um à distância. No entanto, isso não significa\r\nque ele poderia lutar de frente!",
            "Vendo o Guarda Demônio das\r\nTrevas se movendo pesadamente, Nie Yan não era ingênuo o suficiente para\r\nacreditar que era realmente tão lento. Se quisesse, sua velocidade de movimento\r\nseria definitivamente surpreendente. Lordes Demonificados tipo corpo a corpo\r\ntinham que ser rápidos, ou então eles seriam facilmente mortos por Magos. O\r\nsistema não colocaria um chefe assim.",
            "Quando seus pensamentos\r\nalcançaram a ideia de kiting o chefe, Nie Yan teve uma ideia. Se funcionasse,\r\nele poderia até derrotar o Rei Demônio das Trevas Nível 200!",
            "Derrotar um Lorde\r\nDemonificado Nível 200 seria difícil, mas não haveria nenhum problema em tentar\r\nem um Lorde Demonificado Nível 190!",
            "“Vamos tentar!” Nie Yan\r\nmurmurou. Ele fez Lil’ Gold e o Dragão de Olhos Violetas avançarem em direção à\r\nele.",
            "Quando o Guarda Demônio das\r\nTrevas descobriu Nie Yan e os dois dragões, rugiu para o céu, então brandiu seu\r\nmachado e avançou em direção a Nie Yan, que exalava a aura sagrada de um\r\nDançarino Luminoso.",
            "Um feixe preto e branco de\r\nrepente cortou o ar e atingiu o Guarda Demônio das Trevas.",
            "FWOOM! ",
            "Os dois raios atingiram o\r\nGuarda Demônio das Trevas, fazendo-o gritar de dor e cambalear vários passos\r\npara trás.",
            "Holy Nova Ray e Abyssal\r\nPierce!",
            "Os dois ataques continuaram\r\npor 10 segundos, ambos causando mais de 10.000 de dano por segundo.",
            "‘Apenas 10.000 de dano por\r\nsegundo?’ Nie Yan ficou pasmo. Quando ele usou esses dois feitiços contra\r\nLordes Nível 180, eles poderiam facilmente causar várias centenas de milhares\r\nde dano por segundo! A defesa dele era extremamente alta!",
            "200.000 de dano mal faziam\r\ncocegas para o Guarda Demônio das Trevas!",
            "No entanto, o Dragão do\r\nEclipse Divino atraiu com sucesso o aggro do Guarda Demônio das Trevas. Soltou\r\num rugido furioso e avançou em direção ao atacante.",
            "“Agora!” Os olhos de Nie\r\nYan brilharam com uma luz tortuosa. Lil’ Gold imediatamente avançou e deslizou\r\nbem na frente dos pés do Guarda Demônio das Trevas.",
            "BOOOM! ",
            "O Guarda Demônio das Trevas\r\nparou quando sua perna colidiu com Lil’ Gold. Era muito maior que ele, mas não\r\ngrande o suficiente para passar.",
            "Um valor de dano de 130.000\r\nflutuou acima de cabeça de Lil’ Gold. Nie Yan apressadamente fez Kalenna e\r\nLafus curarem ele, restaurando sua vida completamente. Mesmo que Lil’ Gold já\r\ntivesse mais de 500.000 de vida, Nie Yan não queria arriscar. Ele queria manter\r\na vida de Lil’ Gold cheia, apenas no caso.",
            "O Dragão do Eclipse Divino\r\ndisparou duas bolas de luz, uma preta e uma branca. ",
            "BOOOM! ",
            "Eles atingiram o Guarda\r\nDemônio das Trevas e explodiram.",
            "O Guarda Demônio das Trevas\r\nficou furioso. No entanto, Lil’ Gold o manteve trancado no lugar. Não tinha\r\ncomo perseguir o Dragão do Eclipse Divino. Isso só funcionou para enfurecê-lo\r\nainda mais, já que tentava de tudo e de tudo para passar por Lil’ Gold.",
            "Claro, Nie Yan não deixaria\r\nisso acontecer.",
            "Toda vez que o Guarda\r\nDemônio das Trevas tentava, Lil’ Gold bloquearia seu caminho.",
            "Mesmo que suas skills\r\ntenham enferrujado com o passar dos anos, Nie Yan ainda era extremamente\r\nproficiente nesses pequenos truques!",
            "\n",
            "O Dragão do Eclipse Divino\r\nbombardeou o Guarda Demônio das Trevas enquanto Lil’ Gold continuava a bloquear\r\nseu caminho. Com os dois trabalhando juntos, o Guarda Demônio das Trevas tornou-se\r\nbasicamente um alvo de prática para o Dragão do Eclipse Divino! Embora\r\ndiferente de kiting, basicamente levava ao mesmo resultado!"
      ]
}