{
      "Capítulo 968 – Skill Lendária!": [
            "O coração de Nie Yan estava\r\ntransbordando de alegria e entusiasmo. Quando ele logou pela primeira vez após\r\nseu hiato de três anos, ele pensou que não tinha chance de voltar ao pico. No\r\nentanto, à medida que o Dragão do Eclipse Divino ficava mais forte, sua\r\nvelocidade de mobbing subia a alturas tão absurdas que o impossível parecia\r\npossível.",
            "Todas as esperanças de Nie\r\nYan foram colocadas no Dragão do Eclipse Divino. Se ele não tivesse obtido seu\r\novo três anos atrás, ele não teria como nivelar tão facilmente.",
            "Todos aqueles anos atrás,\r\nNie Yan havia construído uma grande base. Mesmo agora, ela ainda era sólida\r\ncomo uma rocha, já que muitos de seus itens tinham potencial de atualização\r\nilimitado!",
            "Com coisas como o Dragão do\r\nEclipse Divino, Espada de Zennarde, Lâmina do Deus da Morte, Martelo de Guerra\r\nde Paternoster, Conjunto de Abak e assim por diante, contanto que Nie Yan se\r\nesforçasse, subir de volta ao rank de especialista era uma questão fácil. Ele\r\nsimplesmente não sabia se poderia voltar ao seu auge de três anos atrás, quanto\r\nera o jogador número um incontestável no jogo. Afinal, pessoas como Plenty\r\ntambém eram excepcionalmente talentosas e abençoadas com sorte imensa.",
            "O Dragão do Eclipse Divino\r\nalcançando o Nível 200 significava que Nie Yan estava um passo mais perto de\r\nretornar ao pico.",
            "Nie Yan impacientemente\r\nabriu a página de status do Dragão do Eclipse Divino.",
            "Depois de alcançar o Nível\r\n200, o Dragão do Eclipse Divino mostrou um aumento substancial em status.\r\nTambém havia aprendido duas skills Lendárias, Doppelganger e Enrage.",
            "Doppelganger: Se divida em\r\ncinco clones. Os clones têm 100% dos status do usuário e duram uma hora.\r\nEnquanto um dos clones ainda estiver vivo, o usuário não morrerá. Resfriamento:\r\n1 dia.",
            "Nie Yan não pode deixar de\r\nsuspirar de espanto. Doppelganger era realmente digna de ser uma skill\r\nLendária! Era muito mais forte do que seu Shadow Clone! Onde seu shadow clone\r\nera uma entidade inteiramente separada, esses clones ainda estavam ligados ao\r\nDragão do Eclipse Divino e apenas matando todos, é que ele morreria. Essa skill\r\nera mais poderosa do que qualquer Magia Proibida. Era preciso saber, todos os\r\ncinco corpos poderiam conjurar Magia Proibida. Com duas cabeças cada, eram 10\r\nFeitiços Proibidos no total. Mesmo um Lorde Demonificado Nível 200 não\r\nsobreviveria a tal ataque!",
            "A segunda skill era\r\nigualmente incrível.",
            "Enrage: Entre em um estado\r\nenfurecido. Status aumentam em 300% por 10 minutos. Resfriamento: 5 horas",
            "Com sua alta Taxa de\r\nCrescimento, essa skill só tornou o Dragão do Eclipse Divino muito mais\r\nassustador. Sem mencionar que o resfriamento era de apenas cinco horas, o que\r\nsignificava que poderia ser usada três vezes por dia!",
            "Os olhos de Nie Yan caíram\r\nsobre o nome do Dragão do Eclipse Divino. Ele não tinha notado antes, mas houve\r\nalgumas mudanças em seu nome!",
            "Era originalmente era\r\nchamado de Dragão do Eclipse Divino, mas agora havia mudado para Besta Mágica\r\nLendária, o Dragão do Eclipse Divino Gimmeria Worun.",
            "Nie Yan não esperava que o\r\nDragão do Eclipse Divino ganhasse um nome próprio. A primeira parte era\r\nclaramente um título, enquanto Gimmeria era provavelmente o seu nome. Quanto a\r\nWorun, esse era o clã dos dragões de onde vinha.",
            "O Dragão do Eclipse Divino\r\nera uma Besta Mágica Lendária. Sua força estava em um nível próprio.",
            "Nie Yan procurou online e\r\ndescobriu um pouco da tradição antiga sobre o Dragão do Eclipse Divino.\r\nMilhares de anos atrás, era o rei dos dragões terrestres. No entanto, acabou\r\nsendo extinto por causa de sua baixa taxa reprodutiva. A única prova de sua\r\nexistência por muitas gerações era um único ovo. Mas depois que desapareceu, os\r\núltimos vestígios desta espécie desapareceram completamente.",
            "Isso era tudo registrado.\r\nEm outras palavras, o Dragão do Eclipse Divino era sem dúvida o ápice de sua\r\nespécie!",
            "Apenas essa informação\r\nsozinha fez Nie Yan infinitamente animado. Geralmente, quanto mais antigo e\r\nraro algo fosse, mais forte era. Felizmente, o Dragão do Eclipse Divino não\r\ncaiu nas mãos de outra pessoa.",
            "O que Nie Yan não sabia era\r\nque ele também havia se esforçado bastante para chocar o Dragão do Eclipse\r\nDivino. Apenas com a ajuda do Domador de Bestas Hall que ele conseguiu. As\r\nprobabilidades eram de que ele era o único Domador de Bestas na Facção Justa\r\nque tinha as qualificações para chocá-lo.",
            "O nascimento do Dragão do\r\nEclipse Divino marcou o ponto crucial no retorno de Nie Yan ao pico.",
            "Esse mundo realmente estava\r\ncheio de coincidências! ",
            "(Kethy: Não existem coincidências! Apenas o\r\nprotagonismo! / Kaoby: Vou ter que concordar nessa.)",
            "Com duas skills Lendárias,\r\no Dragão do Eclipse Divino provavelmente poderia enfrentar um Rei Demônio das\r\nTrevas agora!",
            "Nie Yan partiu para onde um\r\ndos Reis Demônios das Trevas estava localizado. Ele já havia marcado as\r\ncoordenadas de cada Rei Demônio das Trevas que ele encontrou no mapa. Ele\r\npoderia derrotá-los lentamente um de cada vez.",
            "15 minutos depois, uma\r\nenorme criatura esquelética entrou na visão de Nie Yan. Com mais de 30 metros\r\nde altura, parecia uma besta titânica. Mesmo que esta não fosse a primeira vez\r\nque Nie Yan via um, após uma inspeção mais próxima, ele ainda não conseguiu\r\ndeixar de prender a respiração. Ele se perguntou se Lil’ Gold e o Dragão de\r\nOlhos Violetas poderiam suportar um único golpe deste gigante.",
            "Se Lil’ Gold e o Dragão dos\r\nOlhos Violetas não pudessem prendê-lo, não importaria se o Dragão do Eclipse\r\nDivino pudesse se dividir em cinco.",
            "Nie Yan examinou os\r\narredores. A área estava completamente árida. Não havia terreno que ele pudesse\r\nusar em seu benefício.",
            "Depois de pensar um pouco,\r\nNie Yan finalmente decidiu ir em frente. Lil’ Gold e o Dragão de Olhos Violetas\r\njá haviam passado do Nível 190. Eles provavelmente eram fortes o suficiente\r\npara receber alguns golpes, e isso era tudo o que ele precisava!",
            "Nie Yan passou um comando.\r\nO Dragão do Eclipse Divino ativou Doppelganger. Se dividiu em cinco, após os\r\nquais todos ativaram Enrage. O Anjo de Batalha Kalenna balançou seu cajado,\r\nbuffando os cinco Dragões do Eclipse Divino, Lil’ Gold e o Dragão de Olhos\r\nVioletas com várias bençãos.",
            "Todos os preparativos\r\nestavam completos. Nie Yan firmou sua resolução. Vencer ou perder, ele teria\r\nque tentar para saber com certeza.",
            "Lil’ Gold e o Dragão de Olhos\r\nVioletas rugiram antes de avançar em direção ao Rei Demônio das Trevas.",
            "O Rei Demônio das Trevas\r\nera o chefe mais forte que Nie Yan havia lutado até agora. Ele não podia se dar\r\nao luxo de se segurar nada. Ele convocou seu shadow clone e correu para frente\r\ntambém.",
            "Sentindo os inimigos se\r\naproximando rapidamente, o Rei Demônio das Trevas girou. Ele soltou um rugido\r\nigualmente feroz enquanto avançava em direção a Lil’ Gold e o Dragão de Olhos\r\nVioletas. Sua velocidade era surpreendente.",
            "BANG! BANG! ",
            "Lil’ Gold e o Dragão de\r\nOlhos Violetas foram jogados seis metros para trás. Ambos sofreram 300.000 de\r\ndano. Isso foi dois quintos de sua vida em um instante!",
            "No entanto, Lil’ Gold e o\r\nDragão de Olhos Violetas permaneceram imperturbados. Eles teimosamente correram\r\npara frente.",
            "O primeiro ataque do Rei\r\nDemônio das Trevas foi especialmente feroz. Depois de exaurir o ímpeto de sua\r\ninvestida, ele só poderia usar seu machado para atacar.",
            "BANG! BANG! BANG! ",
            "Cinco feitiços de trevas e\r\ncinco de luz bombardearam o Rei Demônio das Trevas. O bombardeio feroz o fez\r\ngritar de dor.",
            "A vida exata do Rei Demônio\r\ndas Trevas estava escondida, mas aqueles 10 ataques causaram pelo menos 1\r\nmilhão de dano. Infelizmente, sua barra de vida caiu apenas um pouquinho.",
            "BANG! ",
            "Lil’ Gold foi enviado\r\nvoando com um chute.",
            "Se não fosse pelas curas\r\npotentes de Kalenna e do Paladino Lafus, Lil’ Gold e o Dragão de Olhos Violetas\r\njá teriam morrido inúmeras vezes.",
            "Apocalyptic Extinction!",
            "Nie Yan debuffou o Rei\r\nDemônio das Trevas com uma série de maldições, então lançou um ataque\r\nimplacável com seu shadow clone. A Espada de Zennarde brilhou, tirando lascas\r\nde ossos. Era uma arma de grau Sagrado no final do dia. Seu poder de ataque era\r\nsurpreendente. Cada ataque causou pelo menos 60.000 de dano. O shadow clone era\r\no mesmo.",
            "Mesmo depois de ter seus\r\nstatus suprimidos em 50% pela Pedra do Rei Demônio, o Rei Demônio das Trevas\r\nainda era tão forte. Nie Yan não conseguia imaginar o quão assustador ele era\r\ncom força total!",
            "Tang Yao e Plenty poderiam\r\nsolar Lordes Demonificados Nível 200. Nie Yan começou a ter uma melhor\r\ncompreensão de onde ele estava comparado com eles.",
            "Sob o ataque feroz, o Rei\r\nDragão das Trevas ficou furioso. Ele cortou com seu machado. ",
            "BOOOM! ",
            "Um pilar de chamas negras\r\nsubiu para o céu.",
            "BANG! ",
            "Nie Yan sentiu uma força\r\npoderosa em seu peito enquanto era lançado voando. Um valor de dano de 80.000\r\nflutuou acima de sua cabeça. O Shadow Clone, Lil’ Gold e Dragão de Olhos\r\nVioletas também foram lançados.",
            "O Rei Demônio das Trevas\r\nestava prestes a continuar seu ataque, quando um dos Dragões do Eclipse Divino\r\ndisparou uma enorme bola de luz negra. ",
            "BOOOM! ",
            "A poderosa explosão forçou\r\no Rei Demônio das Trevas a recuar meia dúzia de passos. Um valor de dano de 15\r\nmilhões flutuou acima de sua cabeça.",
            "Dark Divine Burst, uma\r\nMagia Proibida de alvo único!",
            "Assim que o Rei Demônio das\r\nTrevas recuperou seu equilíbrio, uma enorme bola de luz branca o atingiu. A\r\nbola de luz se rompeu com raios deslumbrantes. A fumaça começou a sair dos\r\nossos do Rei Demônio das Trevas enquanto ele gritava em miséria enquanto\r\ncambaleava mais para trás.",
            "Holy Stellar Flare, outra\r\nMagia Proibida de alvo único!",
            "Vendo que Magia Proibida\r\nfoi eficaz, Nie Yan passou uma ordem para os cinco Dragões do Eclipse Divino.",
            "O Rei Demônio das Trevas\r\ncaiu em uma situação lamentável. Toda vez que recuperava o equilíbrio, seria\r\natingido com outra Magia Proibida de alvo único. Ele nem mesmo teve a chance de\r\nse levantar, muito menos atacar.",
            "As 10 cabeças dos cinco\r\nDragões do Eclipse Divino dispararam Magia Proibida uma após da outra. Depois\r\nde completar um ciclo, eles usariam uma Magia Proibida diferente. O tempo entre\r\nos feitiços foi calculado com perfeição, não deixando espaço para o Rei Demônio\r\ndas Trevas se recuperar.",
            "O Dragão do Eclipse Divino\r\npoderia usar todas as Magias Proibidas de luz e trevas. Os dois atributos\r\ntinham mais de 10 cada. Com elas sendo lançadas um após a outra, o poder era\r\nsurpreendente.",
            "Apenas 50 Magias Proibidas\r\nseriam o suficiente para explodir o Rei Demônio das Trevas em pedacinhos.",
            "Após duas rodadas de 10\r\nFeitiços Proibidos, o Rei Demônio das Trevas perdeu mais de dois terços de sua\r\nvida.",
            "Os gritos tristes do Rei\r\nDemônio das Trevas pairavam no ar. Vendo esse Lorde Demonificado Nível 200 sendo\r\npisoteado tão completamente, Nie Yan não pôde deixar de estalar os lábios,\r\nmesmo se estivesse 50% mais fraco que o normal.",
            "\n",
            "Depois de outra rodada de\r\nMagia Proibida, o Rei Demônio das Trevas estaria morto. Nie Yan ficou animado.\r\nContanto que ele pudesse derrubar este com sucesso, o resto viria naturalmente.\r\nEle poderia lentamente levar seu tempo lidando com eles. Ele se perguntou que\r\ntipo de espólio incrível droparia!"
      ]
}