{
      "Capítulo 969 – Quinta Divindade Quebrada": [
            "Justo quando Nie Yan pensou\r\nque essa morte estava na bolsa, o Rei Demônio das Trevas soltou um rugido\r\nensurdecedor que cortou o céu. Seu corpo ficou vermelho escarlate brilhante\r\nconforme aumentava de tamanho.",
            "“Merda! Já entrou em\r\nberserk?” Os olhos de Nie Yan tremeram.",
            "Os lordes super poderosos\r\ngeralmente só entrariam em berserk quando sua vida caísse para 10%, às vezes\r\naté 15%. No entanto, o Rei Demônio das Trevas entrou em berserk no 30%! Isso\r\nquebrou completamente a norma!",
            "O Rei Demônio das Trevas\r\nbrandiu seu machado e cortou Lil’ Gold.",
            "Nie Yan apressadamente fez\r\nLil’ Gold recuar, mas já era tarde demais.",
            "BOOOM! ",
            "Lil’ Gold foi esmagado na\r\ncama de ossos abaixo dele, seu corpo completamente submerso. Ele não tinha como\r\nse mover. ",
            "(Kaoby: puta merda)",
            "O Rei Demônio das Trevas\r\nbrandiu seu machado mais uma vez. Com outro golpe, sangue voou no ar enquanto\r\nLil’ Gold se transformava em um raio de luz.",
            "O coração de Nie Yan\r\ntremeu. Ele apressadamente ordenou ao Dragão de Olhos Violetas a recuar.",
            "O Dragão de Olhos Violetas\r\nnem mesmo teve tempo de se virar, quando o Rei Demônio das Trevas balançou seu\r\nmachado em um arco circular. Era um Whirlwind Slash!",
            "BOOOM! ",
            "O Dragão de Olhos Violetas\r\nfoi enviado voando. Um valor de dano de quase 700.000 flutuou acima de sua\r\ncabeça. Ele caiu morto no chão.",
            "Um acerto crítico! Morte\r\ninstantânea!",
            "BANG! BANG! BANG! ",
            "Magia Proibida choveu sobre\r\no Rei Demônio das Trevas. O dano era ainda maior do que antes, chegando a\r\nsurpreendentes 20 milhões!",
            "Em seu estado berserk, a\r\ndefesa do Rei Demônio das Trevas estava enfraquecida.",
            "No entanto, diferente de\r\nantes, o Rei Demônio das Trevas não sofria mais nenhum pressão da Magia\r\nProibida. Ele avançou em direção de um dos Dragões do Eclipse Divino.",
            "“Merda!” O rosto de Nie Yan\r\nempalideceu. Se o Rei Demônio das Trevas matasse apenas um dos Dragões do\r\nEclipse Divino, o dano causado diminuiria. Isso daria ao Rei Demônio das Trevas\r\nmais tempo para matar todos eles! Ele apressadamente ordenou que o Dragão do\r\nEclipse Divino fugisse.",
            "BANG! ",
            "Outra Magia Proibida\r\natingiu o Rei Demônio das Trevas.",
            "O Rei Demônio das Trevas\r\nalcançou o Dragão do Eclipse Divino que fugia e o bateu com seu machado.",
            "BANG! ",
            "Um valor de dano de 500.000\r\nflutuou acima de sua cabeça.",
            "No entanto, o Dragão do\r\nEclipse Divino tinha um total de 1,67 milhões de vida graças ao efeito de\r\nEnrage. Ele ignorou o ataque e continuou a fugir.",
            "O Rei Demônio das Trevas\r\ngritou furiosamente. Seu machado brilhou com uma chama negra enquanto soltava\r\noutro golpe. Um poder destrutivo incomparável surgiu. ",
            "BOOM! ",
            "O Dragão do Eclipse Divino\r\nfoi enviado voando como um boneco de pano.",
            "Um Dragão do Eclipse Divino\r\nfoi morto!",
            "BANG! ",
            "Outra Magia Proibida\r\natingiu o Rei Demônio das Trevas.",
            "“É eficaz! Só um pouco\r\nmais!” Nie Yan e seu shadow clone correram em direção ao Rei Demônio das Trevas\r\nem um ataque de pinça.",
            "Annihilation Slash!",
            "Um tsunami flamejante de\r\nenergia da espada varreu, muito maior e mais poderoso do que qualquer\r\nAnnihilation Slash que Nie Yan havia executado antes. ",
            "BOOOM! BOOOM!",
            "O Annihilation Slash duplo\r\natingiu o Rei Demônio das Trevas ao mesmo tempo. Dois valores de dano de 1\r\nmilhão flutuaram acima de sua cabeça.",
            "O Annihilation Slash de Nie\r\nYan realmente causou metade do dano da Magia Proibida do Dragão do Eclipse\r\nDivino! Isso foi simplesmente incrível!",
            "Um breve momento depois,\r\noutro Dragão do Eclipse Divino falhou em escapar do Rei Demônio das Trevas e\r\nfoi morto.",
            "No tempo que levou para o\r\nRei Demônio das Trevas matar dois Dragões do Eclipse Divino, sua vida foi\r\nreduzida em apenas 13%.",
            "O Rei Demônio das Trevas\r\nestava cheio de raiva enquanto perseguia seu próximo alvo implacavelmente. Nie\r\nYan sentiu um arrepio em seu coração. Se não fosse pelas skills Doppelganger e\r\nEnrage do Dragão do Eclipse Divino, ele teria que esperar até que ele estivesse\r\nacima do Nível 200 para enfrentá-lo.",
            "Nie Yan e seu shadow clone\r\ndançaram ao redor do Rei Demônio das Trevas.",
            "Hell Execution! ",
            "Hell Execution!",
            "Independentemente de saber\r\nse o Hell Execution era eficaz, Nie Yan não saberia a menos que tentasse.\r\nAfinal, sua taxa de sucesso havia aumentado drasticamente depois que a Espada\r\nde Zennarde foi atualizada para o grau Caos. Se funcionasse, isso o pouparia de\r\nmuitos problemas.",
            "Conforme a vida do Rei\r\nDemônio das Trevas diminuía cada vez mais, seus ataques ficavam cada vez mais\r\nferozes. Ele matou outro Dragão do Eclipse Divino.",
            "Os dois Dragões do Eclipse\r\nDivino restantes fugiram para longe sob o comando de Nie Yan. Ele queria\r\ncomprar o máximo de tempo possível.",
            "Hell Execution! ",
            "Hell Execution!",
            "Nie Yan já havia perdido a\r\nconta de quantas vezes ele usou Hell Execution. Assim que o Rei Demônio das Sombras\r\nestava prestes a se aproximar de outro Dragão do Eclipse Divino, a Espada de\r\nZennarde brilhou com um esplendor carmesim sinistro.",
            "-90.551.297!",
            "Uma barra vermelha\r\ndeslumbrante cortou o Rei Demônio das Trevas. Ele soltou um grito quando caiu\r\nno chão.",
            "“Sim!” Nie Yan exclamou. Se\r\nnão fosse pelo sucesso de Hell Execution, ele não sabia quanto mais esforço\r\nteria que gastar ou se era mesmo possível para ele cortar o resto da vida do\r\nRei Demônio das Trevas.",
            "Os restos do Rei Demônio\r\ndas Trevas tombando pareciam uma colina gigante.",
            "Um som de notificação\r\nnítido soou. Nie Yan havia alcançado o Nível 190! Essa única morte deu a ele\r\ncerca de 73% de sua barra de experiência!",
            "Quando jogadores como Tang\r\nYao matavam um Lorde Demonificado Nível 200, eles estariam com sorte se sua\r\nbarra experiência aumentassem em até 1%. No entanto, como Nie Yan estava apenas\r\nno Nível 190, ele recebeu uma imensa quantidade de experiência do Rei Demônio\r\ndas Trevas.",
            "Nie Yan sentiu uma estranha\r\nenergia flutuar dos restos do Rei Demônio das Trevas e fluir para seu corpo.",
            "[Poder Divino +5]",
            "Nie Yan estava cheio de\r\nentusiasmo. Esta foi realmente uma surpresa inesperada! Ele se perguntou\r\nquantos Rei Demônios das Trevas haviam no Inferno. Se todos eles lhe dessem a\r\nele cinco de Poder Divino, isso seria bastante impressionante. Verificando sua\r\npágina de status, ele já tinha 56 de Poder Divino.",
            "Se Nie Yan pudesse adquirir\r\n300 de Poder Divino, ele poderia equipar a Lâmina do Deus da Morte. Um\r\npensamento de repente lhe ocorreu. Esta missão pode ser importante para a\r\nLâmina do Deus da Morte. Talvez ele ganhasse Poder Divino o suficiente para\r\nequipá-la ao concluir esta missão!",
            "Nie Yan tinha apenas essa\r\núnica morte para basear sua conjectura. O resto era tudo intuição.",
            "A Lâmina do Deus da Morte\r\nem uma mão e a Espada de Zennarde na outra, essas duas armas Sagradas poderiam\r\naumentar seu ataque consideravelmente.",
            "Independentemente de quão\r\nfosse difícil fosse essa missão, Nie Yan estava determinado a ir até o fim.\r\nAfinal, se ele a concluísse, sua força subiria para um nível totalmente novo!",
            "Nie Yan se perguntou se o\r\nRei Demônio das Trevas dropou alguma pilhagem boa. Ele vasculhou os restos\r\nmortais e viu um fragmento de cristal de cor viridiana.",
            "Nie Yan não poderia estar\r\nmais familiar com este item! Seu coração estremeceu. Depois de tanto tempo, ele\r\nfinalmente encontrou outra Divindade Quebrada!",
            "Mesmo neste mundo sombrio\r\ncheio de morte, a Divindade Quebrada ainda brilhava com um brilho deslumbrante.",
            "Esse item era a chave para\r\nele avançar para uma Lenda!",
            "Havia quatro requisitos\r\npara entrar no reino Lendário: seis Divindades Quebradas, Virtudes de um Santo,\r\nCoração do Espírito Santo e um Item Sagrado. Ele já havia reunido os últimos\r\ntrês. A única coisa que faltava eram as Divindades Quebradas. Incluindo este,\r\nele agora tinha um total de cinco! Ele só precisava de mais uma!",
            "A dificuldade de se tornar\r\numa Lenda poderia ser descrita com uma classificação SSS. Nie Yan já havia\r\nprocurado online antes. Os requisitos para avançar eram diferentes para cada jogador.\r\nDizia-se que Bladelight só precisava matar um Lorde Demonificado Nível 200 para\r\nse tornar uma Lenda. Embora a verdade fosse que essa era apenas uma parte em\r\numa longa cadeia de missões.",
            "Muitos jogadores estavam\r\nenfrentando a barreira para o Lendário. Haviam alguns que estavam em 80% ou 90%\r\ndo caminho feito. No entanto, não houve relatos de sucesso ainda.",
            "Nie Yan gastou sabe-se lá\r\nquanto esforço para cumprir os últimos três requisitos, quase falhando ao longo\r\ndo caminho mais de uma ocasião. Ainda assim, relativamente falando, seu\r\nprogresso foi bastante rápido.",
            "Se Nie Yan não tivesse\r\ntirando uma pausa do jogo, ele provavelmente já teria se tornado uma Lenda dois\r\nanos atrás. Baseado em sua experiência, Divindades Quebradas não eram muito\r\ndifíceis de encontrar. Se você tivesse sorte, elas dropariam. Os outros\r\nrequisitos, que ele já havia cumprido, era muito mais difíceis!",
            "Já que a sorte parecia ser\r\no fator determinante, Nie Yan esteve curioso para saber quando ele coletaria as\r\nduas Divindades Quebradas finais. Ele ficou agradavelmente surpreso que a quinta\r\nveio a ele hoje!",
            "Nie Yan estava apenas a um\r\npequeno passo de entrar no reino Lendário! Se ele pudesse dar esse passo antes\r\nde Plenty, isso o levaria a um longo caminho do duelo que se aproximava.",
            "Já que este Rei Demônio das\r\nTrevas dropou uma Divindade Quebrada, Nie Yan se perguntou se os outros também\r\no fariam. Ele não pôde deixar de ficar animado. Lenda! Este reino mítico já\r\nestava dentro de seu campo de visão!",
            "Quando ele se tornasse uma\r\nLenda, Mestres não passariam de esqueletos.",
            "Nie Yan suprimiu a emoção\r\nem seu coração. Matar outro Rei Demônio das Trevas hoje não era possível. As\r\nduas skills Lendárias do Dragão do Eclipse Divino levariam até amanhã para sair\r\ndo resfriamento!",
            "No entanto, Nie Yan podia esperar!",
            "Depois de guardar a\r\nDivindade Quebrada, só então ocorreu a Nie Yan que o Rei Demônio das Trevas\r\npoderia ter dropado outra coisa. Ele estava muito animado agora e esqueceu de\r\nolhar.",
            "Nie Yan vasculhou os restos\r\nmortais mais uma vez e encontrou outro item estranho.",
            "Escama Antiga (Material\r\nEspecial): Pode ser usada para atualizar o equipamento.",
            "Esse item parecia uma\r\nescama de dragão. Era preta e translúcida e cabia perfeitamente em sua palma.",
            "Outro material de\r\natualização. Nie Yan não tinha ideia do que era usado. Este era outro item\r\nsobre o qual ele teria que consultar Bronnick.",
            "\n",
            "Nie Yan não estava muito\r\nanimado em conseguir a Escama Antiga. Afinal, ele não tinha ideia de como era\r\nbom. Ele continuou saboreando a alegria de obter a quinta Divindade Quebrada\r\nenquanto voltava a triturar mobs mais fracos. Amanhã, ele veria se a sexta\r\nDivindade Quebrada droparia!"
      ]
}