{
      "Capítulo 971 - Selo do Rei Demônio!": [
            "Com o\r\nobjetivo diante de seus olhos, Nie Yan sentiu que o tempo era essencial. Sua\r\nmotivação foi revigorada e ele acelerou o ritmo.",
            "Com\r\ncerteza, o potencial de uma pessoa era decidido por quanto esforço ela estava\r\ndisposta a colocar no que faz.",
            "Cinco\r\ndias depois, Nie Yan finalmente coletou o sexto Fragmento de Selo do Rei\r\nDemônio. Depois de colocá-lo em sua bolsa, ele se fundiu com os outros cinco\r\nfragmentos. O Selo do Rei Demônio completo! Parecia o selo de um antigo\r\nimperador, com o desenho de um demônio abrindo suas asas esculpidas na\r\nsuperfície.",
            "Nie\r\nYan examinou o item.",
            "Selo\r\ndo Rei Demônio:",
            "Propriedades\r\ndo Item Especial: Deixe este item em sua bolsa para ganhar 10% de experiência\r\nadicional ao caçar monstros. 1% de chance de os monstros droparem um item\r\nmágico adicional.",
            "Esses\r\nbônus eram ótimos, muito melhores do que os seis fragmentos somados.",
            "Era\r\ndigno de um item que caiu do Inferno. Nie Yan já havia passado um mês e meio\r\naqui embaixo. Suas colheitas foram amplas. Claro, isso era esperado, já que o\r\nporteiro era o próprio Arcanjo Tallod e a chave de entrada um Item Sagrado.",
            "Com o\r\nSelo do Rei Demônio, Nie Yan tinha uma chance ainda maior de alcançar o Nível\r\n200 em cinco meses.",
            "“Plenty,\r\napenas espere! Eu definitivamente vou te alcançar!” Nie Yan cerrou o punho. Não\r\nimporta o que aconteça, ele não permitiria que ninguém destruísse a Asskickers\r\nUnited!",
            "Depois\r\nde completar o Selo do Rei Demônio, Nie Yan sentiu que não havia mais razão\r\npara continuar subindo de nível nesta área. Ele partiu em direção à torre da\r\npirâmide de ossos que avistou antes.",
            "Cerca\r\nde meia hora depois, Nie Yan chegou ao seu destino.",
            "Nie\r\nYan fez com que o Dragão do Eclipse Divino e seus outros animais de estimação\r\ncaçassem monstros na área. Enquanto isso, ele se aproximou do sopé da montanha\r\nonde ficava a torre da pirâmide. À frente estavam 60 monstros enormes. Eles\r\nfecharam completamente o caminho. Cada um desses monstros era mais assustador\r\ndo que um Rei Demônio das Trevas. Ele se aproximou de um deles e ativou o\r\nTranscendent Insight.",
            "Rei\r\nDemônio Obscuro (Lorde Demonificado): Nível 210",
            "O Rei\r\nDemônio Obscuro sentiu algo e olhou na direção de Nie Yan.",
            "Nie\r\nYan rapidamente se escondeu atrás de uma grande pilha de ossos e ativou o\r\nExtreme Disappear. O Rei Demônio Obscuro olhou para seu esconderijo, mas não\r\nconseguiu encontrar nada. Finalmente, ele se virou e foi embora.",
            "Nie\r\nYan não pôde deixar de começar a suar frio. Lordes Demonificados de Nível 210!\r\nEles eram 10 níveis mais alto do que os Reis Demônios das Trevas!",
            "Com\r\ncerteza, apenas um desses monstros já era forte demais para ele enfrentar,\r\nquanto mais 60 deles. Um confronto frontal era suicídio.",
            "Parecia\r\nque a única opção de Nie Yan era esgueirar-se por eles.",
            "No\r\nentanto, esgueirar-se por esses Reis Demônios Obscuros era mais fácil falar do\r\nque fazer. Eles poderiam facilmente matá-lo em um único golpe!",
            "Nie\r\nYan olhou para o Dragão do Eclipse Divino, Lil’ Gold e o Dragão de Olhos\r\nVioletas nivelando à distância. Uma ideia lhe vindo à mente. Ele poderia fazer\r\nseu trio de dragões atrair a atenção de vários Reis Demônios Obscuros. Assim,\r\naliviaria um pouco a pressão sobre ele. ",
            "(Nie Li: Man… eu juro que tento te\r\ndefender Yan, mas tu me complica / Kaoby: Ah mano, eu tô bêbado agora, nem vou\r\nxingar.)",
            "Nie\r\nYan não esperava ter sucesso na primeira tentativa. No entanto, a sua morte\r\ntinha que ser evitada. Se ele morresse, a missão fracassaria. Então, ele teria\r\nque agir com cautela.",
            "Nie\r\nYan circulou em torno da montanha de ossos e examinou cuidadosamente o terreno.\r\nAs defesas na frente eram as mais apertadas, com 62 Reis Demônios Obscuros\r\ncirculando. Em ambos os lados da montanha também haviam de 40 a 50 Reis\r\nDemônios Obscuros. A parte de trás da montanha era a menos protegida, com\r\napenas 21 Reis Demônios Obscuros. No entanto, atrás deles havia uma parede de\r\npenhasco com cerca de 100 metros de altura.",
            "Este\r\npenhasco não representava um grande obstáculo para Nie Yan. Tudo o que ele\r\nprecisava fazer era afastar os Reis Demônios Obscuros.",
            "Nie\r\nYan decidiu escolher o caminho de menor resistência. Ele fez seu trio de\r\ndragões se reagrupar ao seu lado quando ele começou a executar seu plano.",
            "Primeiro,\r\nNie Yan fez seu clone das sombras correr em direção a um Rei Demônio Obscuro.\r\nEm pouco tempo, ele se aproximou a menos de 200 metros dele.",
            "O Rei\r\nDemônio Obscuro notou a presença do clone das sombras e soltou um rugido\r\nterrível. Ele avançou enquanto agitava loucamente seu machado gigantesco.",
            "Nie\r\nYan rapidamente fez seu clone de sombra fugir o mais longe possível.",
            "O Rei\r\nDemônio Obscuro avançou com passos enormes, a terra tremendo violentamente sob\r\nseus pés. Nie Yan poderia dizer que a distância entre os dois estava diminuindo\r\nrapidamente.",
            "A\r\nvelocidade de movimento do Rei Demônio Obscuro era de pelo menos 8.500!",
            "Nie\r\nYan sentiu um arrepio percorrer sua espinha. Mesmo ele não tinha nem metade da\r\nvelocidade deste Rei Demônio Obscuro!",
            "Diante\r\ndesse tipo de chefe, fugir era impossível!",
            "O Rei\r\nDemônio Obscuro rapidamente se aproximou do clone das sombras. Ele brandiu seu\r\nenorme machado e cortou violentamente para baixo.",
            "O\r\nclone da sombra saltou para fora do caminho! ",
            "BOOOM!\r\n",
            "Uma\r\nfenda de vários metros de largura foi esculpida na terra no lugar em que o\r\nclone das sombras estava originalmente.",
            "O\r\nclone das sombras conseguiu se esquivar do primeiro ataque, mas antes que\r\ntivesse a chance de continuar fugindo, o Rei Demônio Obscuro cortou novamente\r\ncom seu machado. ",
            "BOOOM!\r\n",
            "Poeira\r\ne fragmentos de ossos voaram para todos os lados.",
            "[Seu\r\nclone das sombras morreu.]",
            "O clone\r\ndas sombras mal durou um minuto!",
            "A\r\nvelocidade de ataque do Rei Demônio Obscuro era ainda mais assustadora do que\r\nsua velocidade de movimento, sendo de pelo menos 9.500! Nie Yan se movia como\r\num caracol em comparação, com apenas 5.300 de velocidade de ataque.",
            "Diante\r\ndesse tipo de velocidade de ataque, Nie Yan estimou que teria sorte se pudesse\r\nse esquivar de até mesmo dois ataques. Quanto ao poder de ataque, mesmo seus\r\ntrês dragões combinados não podiam ser comparados.",
            "No\r\nentanto, o aspecto mais assustador é que haviam 21 dessas existências reunidas\r\nem um só lugar.",
            "Nie\r\nYan permaneceu nos arredores da área por dois dias, ocasionalmente enviando o\r\nDragão do Eclipse Divino, Dragão de Olhos Violetas, Lil’ Gold, o Paladino Lafus\r\ne seu clone das sombras para sondar os padrões de ataque dos Reis Demônios\r\nObscuros. Só assim ele poderia reunir confiança para agir.",
            "No\r\nterceiro dia, Nie Yan decidiu bombardear os Reis Demônios Obscuros com Magia\r\nProibida.",
            "O\r\nalcance máximo de ataque das Magias Proibidas do Dragão do Eclipse Divino era\r\nde 1.200 metros. Nie Yan queria saber se ele poderia atrair os Reis Demônios\r\nObscuros de uma distância tão grande.",
            "Nie\r\nYan levou o Dragão do Eclipse Divino até o topo de uma colina a cerca de 1.200\r\nmetros de distância. O ar estava cheio de uma névoa escura. Era difícil\r\nlocalizar os Reis Demônios Obscuros de tão longe.",
            "Nie\r\nYan usou o clone das sombras para localizar os Reis Demônios Obscuros, então\r\nfez com que o Dragão do Eclipse Divino lançasse sua Magia Proibida.",
            "A\r\nenergia sagrada começou a convergir rapidamente no ar, inundando os arredores\r\ncom luz.",
            "Glorious\r\nRadiance!",
            "Essa\r\nMagia Proibida tinha o maior alcance de ataque. Ele tinha um alcance de\r\nlançamento de 900 metros e um raio desde o epicentro do ataque de cerca de 300\r\nmetros. Então, era apenas o suficiente para alcançar os Reis Demônios Obscuros.",
            "Sentindo\r\na torrente de energia sagrada se reunindo no céu, os Reis Demônios Obscuros\r\nficaram inquietos.",
            "No\r\nentanto, seu alcance de detecção era muito inferior a 1.200 metros.",
            "Depois\r\nde dois conjuntos completos de sílabas, uma esfera de luz deslumbrante sem\r\nlimites desceu em direção à terra como um meteoro.",
            "BOOOM!\r\n",
            "Ele\r\ndetonou no ar e fez cair uma torrente de chamas puras e sagradas.",
            "Quando\r\na Magia Proibida caiu, Nie Yan fez seu clone das sombras ativar o Adjudicator\r\nof God.",
            "BANG!\r\nBANG! BANG!",
            "Chamas\r\nsagradas choveram sobre os Reis Demônios Obscuros. Um mar de valores de dano de\r\n100.000 flutuou no ar. No entanto, esse tipo de dano não era nada para esses\r\nmonstros.",
            "Depois\r\nde sofrer um ataque, os Reis Demônios Obscuros se dispersaram imediatamente.\r\nCinco investiram contra a origem do ataque, enquanto o resto escapou do alcance\r\ndo ataque, deixando o caminho para a montanha aberto.",
            "Pegando\r\nemprestada a visão do clone das sombras, Nie Yan estava exultante. Este método\r\npoderia funcionar!",
            "Mesmo\r\nque uma Magia Proibida como Glorious Radiance não causasse muito dano aos Reis\r\nDemônios Obscuros, ela poderia espalhá-los!",
            "Nie\r\nYan não esperava que essa ideia maluca funcionasse. No entanto, ainda existia\r\nalgum perigo. Se ele tivesse o azar de esbarrar em um dos Reis Demônios\r\nObscuros e sofresse um ataque, sem dúvida alguma ele morreria!",
            "Sem\r\num método melhor, Nie Yan não tinha outra escolha. Além disso, se ele não\r\ntentasse, como ele saberia?",
            "A\r\nGlorious Radiance durava cerca de dois minutos. A energia sagrada no céu se\r\ndissipou rapidamente conforme os arredores se acalmavam. Vendo os cinco Reis\r\nDemônios Obscuros se aproximando rapidamente, Nie Yan fez seu Dragão do Eclipse\r\nDivino recuar para longe. Quando os Reis Demônios Obscuros não conseguiram\r\nencontrar nada, eles se viraram e foram embora.",
            "Através\r\ndos olhos do clone das sombras, Nie Yan descobriu que os Reis Demônios Obscuros\r\nestavam reunidos abaixo da parede do penhasco novamente.",
            "A\r\nduração de Magias Proibidas era limitada e seus cooldowns eram terrivelmente\r\nlongos. Nie Yan teria que aproveitar cada segundo. Se um acidente ocorresse,\r\nele estaria condenado!",
            "Depois\r\nde esperar mais um dia e repassar seu plano várias vezes em sua mente, Nie Yan\r\nfinalmente tomou sua decisão. Ele ia dar uma chance a essa ideia maluca.",
            "Nie\r\nYan chamou Lil’ Gold e o Dragão de Olhos Violetas. Ele tinha o Dragão do\r\nEclipse Divino ativando Doppelganger e Enrage. Cinco Dragões do Eclipse Divino\r\napareceram no topo da colina.",
            "Nie\r\nYan executou cuidadosamente seu plano. Dois Dragões do Eclipse Divino\r\npermaneceram no topo da colina, preparando-se para lançar a Magia Proibida.\r\nOutros três se aproximaram dos Reis Demônios Obscuros pelos flancos.",
            "Checando\r\ntudo, Nie Yan confirmou que estava pronto.",
            "Nie\r\nYan disparou pelo deserto, parando a cerca de 300 metros dos Reis Demônios\r\nObscuros. Olhando para os lados, os três Dragões do Eclipse Divino lentamente\r\nse aproximaram de seus alvos, 300 metros, 200 metros...",
            "Nie\r\nYan estreitou os olhos enquanto seu coração disparava. Estava prestes a\r\ncomeçar!",
            "Os\r\ntrês Dragões do Eclipse Divino soltaram um grito de dragão baixo, suas vozes\r\ncortando o ar como trovões. Os Reis Demônios Obscuros se mexeram inquietos e\r\nmetade deles avançou em direção aos três dragões.",
            "Enquanto\r\nisso, uma grande quantidade de energia sagrada surgiu violentamente no ar. Era\r\noutra Magia Proibida semelhante a anterior, Radiance Rupture!",
            "Bolas\r\nde luz começaram a cair do céu como uma chuva de meteoros.",
            "Nie\r\nYan esperou pelo momento certo antes de ativar o Adjudicator of God.",
            "BANG!\r\nBANG! BANG! ",
            "\n",
            "Incontáveis bolas de luz explodiram no corpo de Nie Yan. Raios de luz e ossos voaram por\r\ntoda parte."
      ]
}