{
      "Capítulo 973 - Grande Juiz do Inferno!": [
            "A\r\nmente de Nie Yan brilhou com inúmeras possibilidades. Que requisito ele deixou\r\nde cumprir? Será que ele primeiro tinha que eliminar todos os Reis Demônios Obscuros\r\npara que a missão fosse considerada completa?",
            "Mas\r\ncomo pode ser isso? Era simplesmente impossível para ele, ou qualquer outro\r\njogador, eliminar tantos Reis Demônios Obscuros!",
            "Enquanto\r\nNie Yan perdia todas as esperanças, Kalenna flutuou acima de seu ombro e acenou\r\ncom seu cajado. Uma luz branca envolveu seu corpo, aliviando a pressão.",
            "Guardian\r\nBarrier!",
            "Nie\r\nYan deu um suspiro de alívio. Ele olhou para Kalenna. Se não fosse por ela, ele\r\nestaria perdido.",
            "Depois\r\nde verificar cuidadosamente a área à frente procurando por quaisquer\r\narmadilhas, Nie Yan caminhou em direção ao trono.",
            "[Você\r\ndescobriu o Trono do Deus da Morte.]",
            "Este\r\nmisterioso trono de metal na verdade pertencia ao Deus da Morte!",
            "O\r\ntrono estava sem seu senhor. Segundo a lenda, o Deus da Morte e o Deus da Luz\r\nmataram-se mutuamente na Grande Guerra. Nie Yan focou seu olhar na pequena\r\ncaixa preta ao lado do trono no chão. Ela era feita de madeira e não\r\napresentava gravuras especiais. Não poderia parecer mais comum.",
            "Nie\r\nYan se perguntou o que havia dentro da caixa. Ele se aproximou dela e a olhou\r\nde perto. Não havia fechadura, mas ele podia sentir uma estranha energia vindo\r\nde dentro.",
            "Nie\r\nYan abriu a caixa com cuidado e descobriu uma caveira preta dentro. Seu coração\r\nestremeceu violentamente. Era mais ou menos do mesmo tamanho que o crânio de um\r\nhumano e emitia um brilho negro, como se fosse feito de cristal. Inserido no\r\nmeio de sua testa estava uma grande jóia carmesim. Embora o mais aterrorizante\r\nfossem os globos oculares que ainda estavam em suas órbitas. Enquanto eles se\r\nmexiam, sua mandíbula se desequilibrou e soltou uma gargalhada misteriosa.",
            "Com\r\ncerteza, era o Crânio do Deus da Morte, o item pelo qual Nie Yan foi ao\r\nInferno!",
            "“Consegui!”\r\nNie Yan fechou a caixa. Ele estava prestes a sair quando descobriu que não\r\npoderia usar seu Pergaminho de Transferência Desconhecido. ",
            "(Nie Li: OPA /\r\nKaoby: Hehe boy)",
            "Um\r\nviolento tremor de repente sacudiu todo o salão. Fendas assustadoras se\r\nespalharam pelas paredes. Todo esse lugar estava desmoronando!",
            "Nie\r\nYan fugiu em direção à saída! Ele precisava escapar antes de pensar em qualquer\r\noutra coisa!",
            "Usando\r\ntodas as suas habilidades de aumento de velocidade, Nie Yan cruzou a passagem\r\nestreita como um raio.",
            "BANG!\r\nBANG! BANG! ",
            "Nie\r\nYan ouviu as paredes desabando atrás dele.",
            "Quando\r\nNie Yan saiu da torre da pirâmide, ele viu os Reis Demônios Obscuros fugindo à\r\ndistância. Eles pareciam apavorados com algo a tal ponto que nem se preocuparam\r\nem olhar para ele. Ele sentiu uma estranha sensação de alívio e medo crescendo\r\nao mesmo tempo em seu coração.",
            "Várias\r\ndezenas de quilômetros de distância, no horizonte, um enorme pilar de luz\r\ndesceu do céu. Ela perfurou a escuridão sem limites.",
            "Era o\r\nportal para o exterior!",
            "O\r\ncoração de Nie Yan estava cheio de euforia. Mesmo que a hora marcada para o\r\nportal não tenha chegado ainda, sua missão foi concluída. Então, o Arcanjo\r\nTallod abriu o portal mais cedo para ele.",
            "Nie\r\nYan correu por meio quilômetro antes de sentir a terra tremer violentamente\r\nabaixo dele. A montanha atrás dele desabou quando uma criatura incomparável\r\nrastejou para fora. Era um monstro esquelético titânico!",
            "Este\r\nmonstro tinha mais de 100 metros de altura. Comparados a esta criatura, os Reis\r\nDemônios Obscuros não eram nada mais do que formigas. Isso poderia facilmente\r\nesmagá-los em pedaços com um pé!",
            "Nie\r\nYan inspecionou a criatura com Transcendent Insight.",
            "Imperador\r\nÓsseo (Lorde): Nível 300",
            "O\r\nImperador Ósseo escalou a montanha desmoronada e seus olhos se prenderam em Nie\r\nYan quando ele soltou um rugido que pareceu sacudir o mundo.",
            "Nie\r\nYan sentiu sua alma deixando seu corpo. Apenas o rugido do Imperador Ósseo\r\nsozinho ameaçou fazê-lo voar!",
            "Nie\r\nYan sentiu um olhar frio como o gelo preso nele, fazendo seu corpo estremecer\r\nviolentamente da cabeça aos pés. Ele não pôde evitar amaldiçoar\r\nincontrolavelmente. Que tipo de existência assustadora era essa? Quem poderia\r\nlidar com isso, quando escapar de sua vigilância já era impossivelmente\r\ndifícil?",
            "Que\r\ntipo de classificação de dificuldade essa missão tinha? SSSSS?",
            "O que\r\nNie Yan não sabia era que essa missão originalmente não deveria ser tão\r\ndifícil. No entanto, com o lançamento do Templo do Caos e da Espada do Deus da\r\nGuerra, o sistema aumentou a dificuldade dessa missão. Não havia como ele\r\nconseguir completá-la com essa dificuldade.",
            "Para a\r\nprimeira parte do Inferno, a menos que um jogador fosse Nível +200, ele não\r\nteria muita chance contra as Elites e Lordes de Nível 180. Quando se tratava\r\ndos Lordes Demoníacos de Nível 210, talvez mesmo os jogadores de Nível 220 não\r\nfossem suficientes para matá-los.",
            "Nie\r\nYan chegar a este ponto e obter o Crânio do Deus da Morte não era nada menos\r\nque um milagre.",
            "Sob o\r\nolhar do Imperador Ósseo, Nie Yan perdeu toda a vontade de resistir. Irritar um\r\nLorde Nível 300 não era diferente de cometer suicídio. Ele não conseguia nem\r\nfugir porque não era rápido o suficiente.",
            "Havia\r\npelo menos 90 criaturas voadoras gigantescas circulando no céu. Então, tentar\r\nescapar invocando o Dragão Espectral também não era uma opção.",
            "Nie\r\nYan estava pronto para desistir, quando uma lâmpada acendeu em sua cabeça. Com\r\nsua força atual, enfrentar o Imperador Ósseo significava morte absoluta. No\r\nentanto, ele não estava completamente indefeso. Ele ainda tinha duas Pedras\r\nRúnicas de Kelo!",
            "Nie\r\nYan pegou uma Pedra Rúnica de Kelo de sua bolsa e a esmagou.",
            "O\r\nImperador Ósseo estava prestes a matar Nie Yan com seu primeiro ataque, quando\r\numa presença ainda mais poderosa do que a dele o varreu. Ele parou subitamente\r\nem choque.",
            "A\r\nfigura corpulenta do Deus da Guerra Kelo apareceu na frente de Nie Yan. Ele\r\noriginalmente se preocupou que Kelo não pudesse aparecer no Inferno. Porém,\r\ndepois de vê-lo, ele deu um suspiro de alívio. Ele estava finalmente seguro.",
            "“Olá,\r\nDeus da Guerra Kelo.” Nie Yan cumprimentou. O Imperador Ósseo estava a alguma\r\ndistância, paralisado de medo.",
            "O\r\nolhar do Deus da Guerra Kelo pousou em Nie Yan, depois no Imperador Ósseo. Ele\r\nsorriu fracamente. “Muito tempo sem te ver, jovem rapaz. Parece que você\r\nprecisa da minha ajuda?”",
            "“Sim\r\nsenhor!” Nie Yan assentiu vigorosamente. ",
            "(Lorde Atrocittus: Nie Yan assentiu\r\nvigorosamente, as lágrimas de terror e medo descendo como uma cachoeira, caindo\r\nao lado de uma poça marrom fedorenta ao seus pés...)",
            "“Eu\r\nnão posso ajudá-lo a completar uma missão, mas sua missão requer apenas que\r\nvocê obtenha o Crânio do Deus da Morte. Não inclui derrotar este saco de ossos.\r\nTudo bem, vou ajudá-lo a derrubá-lo. Depressa, vá embora.” Disse o Deus da\r\nGuerra Kelo.",
            "Nie\r\nYan se lembrou que o Deus da Guerra Kelo havia dito algo sobre isso antes.\r\nFelizmente, sua missão era apenas recuperar o Crânio do Deus da Morte, e ele já\r\nestava em suas mãos. Isso pode ser considerado uma brecha nas regras do Kelo. O\r\ninferno era um mapa real, e não uma instância de missão especial. Então, como\r\nNie Yan já havia terminado a missão, o Deus da Guerra Kelo poderia vir ao seu\r\nlado e ajudá-lo a lidar com esse monstro que o perseguia por causa da missão.",
            "Nie\r\nYan relaxou. Quando ele deixou o Imperador Ósseo para o Deus da Guerra Kelo,\r\nele correu em direção ao portal distante ",
            "(Lorde Atrocittus: Um rastro marrom\r\no acompanhando. O Imperador Ósseo, perdeu Nie Yan de vista, mas poderia achá-lo\r\nfacilmente através da trilha fedorenda)",
            ". Ele não ganharia nenhuma experiência\r\ncom o Deus da Guerra Kelo matando o Imperador Ósseo de qualquer maneira, nem\r\nreceberia nenhum drop. Então, não adiantava ficar.",
            "Um\r\nsom alto estourou atrás dele. Com a força do Deus da Guerra Kelo, derrotar o\r\nImperador Ósseo seria simples. Nie Yan não se incomodou em olhar para trás. Ele\r\nentrou no portal e desapareceu com um flash de luz.",
            "Quando\r\nNie Yan abriu os olhos novamente, ele estava fora dos Portões do Inferno.",
            "“Jovem,\r\nestou realmente surpreso. Você realmente recuperou o Crânio do Deus da Morte.”\r\nArcanjo Tallod disse espantado.",
            "Nie\r\nYan não pôde evitar revirar os olhos. Pensando em sua conversa anterior, não\r\nfoi à toa que ele recebeu a escolha de simplesmente entregar a Lâmina do Deus\r\nda Morte e ir embora. Em vez disso, ele tolamente pulou direto para o Inferno e\r\nquase perdeu sua vida!",
            "No\r\nentanto, Nie Yan lucrou imensamente com esse desastre. Se ele não tivesse\r\nentrado no Inferno, ele não teria ganho tantos níveis em tão pouco tempo, nem\r\nteria obtido as duas Divindades Quebradas.",
            "Especialmente\r\neste último ponto melhorou muito o humor de Nie Yan.",
            "“Arcanjo\r\nTallod, este é o Crânio do Deus da Morte que você me pediu para recuperar.” Nie\r\nYan disse, entregando o crânio.",
            "O\r\nArcanjo Tallod aceitou a caixa preta, e então suas mãos se iluminaram com uma\r\nchama branca pura. Um grito estridente soou quando a caixa e seu conteúdo foram\r\ntransformados em cinzas, desaparecendo no vento.",
            "[Você\r\ncompletou o Pedido do Arcanjo Tallod e obteve o título de Grande Juiz do\r\nInferno.]",
            "Três\r\nraios de luz caíram sobre Nie Yan. Além do título, havia também a recompensa de\r\nexperiência! Nie Yan não pôde deixar de ficar animado. Como essa era\r\nbasicamente uma missão de nível divino, a recompensa da experiência não poderia\r\nser pequena! Ele subiu de nível três vezes!",
            "Se\r\nNie Yan ganhasse três níveis consecutivos no Nível 150, ele não ficaria muito\r\nanimado. Agora, porém, ele já estava no Nível 193! Com esses três níveis, ele\r\nsaltou diretamente para o Nível 196!",
            "Essa\r\nrecompensa de missão fez ele dar um grande passo em direção ao Nível 200.",
            "Nie\r\nYan olhou para o título de Grande Juiz do Inferno. Era um título do Templo da\r\nLuz de Nível 3, substituindo o título de Mediador da Luz. Este título ultrapassou\r\naté mesmo Grande Profeta e estava no mesmo nível do Sumo Pontífice!",
            "Grande\r\nJuiz do Inferno: Todas as Estatísticas +50%, Velocidade de Movimento +200%,\r\npermite ao jogador convocar um Arcanjo (Requer o Livro da Ordem completo).",
            "“Que\r\ntítulo incrível!” Quando Nie Yan completasse o Livro da Ordem, ele poderia\r\ninvocar um arcanjo. Ele se perguntou o quão forte o Arcanjo seria. Ele\r\nalcançaria o reino Lendário?",
            "Além\r\ndesses bônus, houve mais uma agradável surpresa. A magia defensiva mais forte\r\nde Kalenna, sua Guardian Barrier, foi finalmente desbloqueada! Ele poderia\r\nusá-la livremente agora!",
            "Um\r\ntítulo que não perdia em nada para o Presidente do Conselho das Trevas, uma\r\nmagia defensiva incomparável e prestes a se tornar uma Lenda. Se ele desafiasse\r\nPlenty após completar esta última parte, ele teria realmente algum problema em\r\nderrotá-lo?",
            "\n",
            "Nie\r\nYan sentiu que já era forte o suficiente. No entanto, ele não podia garantir\r\nque Plenty não tivesse algum tipo de trunfo. Como ele já havia chegado a esse\r\nponto, ele precisava esmagar Plenty por completo e limpar qualquer vestígio de\r\nsua ambição!"
      ]
}