{
      "Capítulo 974 - Ladrão Lendário!": [
            "A\r\nrecompensa final por entregar o Crânio do Deus da Morte ao Arcanjo Tallod foi\r\n300 de Poder Divino. Nie Yan já estava com 180 de Poder Divino, a maior parte\r\ndo qual veio ao matar os Reis Demônios das Trevas. Combinados, ele tinha um\r\ntotal de 480 de Poder Divino, permitindo-lhe equipar a Lâmina do Deus da Morte.",
            "Com a\r\nLâmina do Deus da Morte em uma mão e a Espada de Zennarde na outra, o poder de\r\nataque de Nie Yan aumentaria em outro nível. Sem mencionar que a Lâmina do Deus\r\nda Morte tinha bônus críticos e a habilidade de infligir várias maldições de\r\nalto escalão, bem como a habilidade suplementar Death God Tempest.",
            "Seja\r\nem PvP ou PvE, o poder desta arma não era para ser desprezado!",
            "As\r\nduas adagas eram as armas definitivas. O único arrependimento de Nie Yan era\r\nque ele não tinha uma armadura tão poderosa quanto elas. No entanto, isso\r\nmudaria em breve.",
            "Nie\r\nYan mergulhou em pensamentos profundos. Depois de concluir com sucesso seu\r\navanço de classe, ele ainda tinha muitas coisas a fazer. Primeiro, ele tinha\r\nque encontrar as Jóias de Herança para evoluir o Conjunto de Abak e mais tarde\r\ntransformá-lo em um Conjunto do Caos com o Ferro Negro do Vazio. Depois disso,\r\nele precisava chegar ao Nível 200. Então ele poderia concluir a missão de Karsi\r\npara resgatar os Dez Paladinos Sagrados. Mesmo nesta fase do jogo, um servo\r\nLendário ainda teria um valor incomensurável. O Livro da Ordem viria a seguir.\r\nIsso não apenas lhe daria o título de Sumo Pontífice, mas também o deixaria\r\nconvocar um Arcanjo. Finalmente, havia o tesouro oculto da raça dos dragões,\r\nque esperançosamente lhe daria uma recompensa especial, e as asas para as quais\r\nele precisava encontrar mais alguns materiais. Este último ponto era de vital\r\nimportância se ele quisesse lutar contra oponentes alados.",
            "Essas\r\nseis coisas eram suas principais prioridades. Ao lado disso, sua janela de missões\r\nestava preenchida com seis outras missões, grandes e pequenas, que ele ainda\r\nnão havia concluído. No entanto, ele não as considerou importantes. Ele\r\nprovavelmente apenas as passaria para outra pessoa. Depois de chegar a esse\r\nponto, mesmo que ele mesmo as concluísse, ele não ficaria muito mais forte. Por\r\nexemplo, o pergaminho de Cahill provavelmente estava relacionado a algum\r\ntesouro. No entanto, ele não se incomodou em recuperá-lo. Um dos principais\r\nmembros da guilda poderia fazer isso.",
            "Enquanto\r\nNie Yan conseguisse se tornar uma lenda, todas as suas missões se tornariam\r\nincomparavelmente simples para ele.",
            "Nie\r\nYan recuperou a Lâmina do Deus da Morte do portão. No instante em que ela caiu\r\nem sua mão, a lâmina deixou escapar um brilho deslumbrante antes de desaparecer\r\nlentamente, deixando para trás um brilho vermelho sinistro.",
            "A\r\nsensação de ser capaz de equipar a Lâmina do Deus da Morte era maravilhosa.",
            "“Você\r\ncumpriu todos os requisitos para entrar no reino Lendário. Você deseja se\r\ntornar uma Lenda? Nesse caso, serei seu guia.” Disse o Arcanjo Tallod.",
            "[Você\r\ndeseja se tornar uma Lenda? Para entrar no reino Lendário, um dos itens\r\nsagrados em sua posse será vinculado a você.]",
            "Nie\r\nYan decidiu ter a Lâmina do Deus da Morte ligado a ele, então confirmou sua\r\nescolha.",
            "Do\r\nnada, seis pequenos anjos apareceram acima da cabeça de Nie Yan. Eles eram\r\nquase do tamanho de Kalenna. Haviam homens e mulheres, seus corpos envoltos em\r\nvestes brancas puras. Eles borrifaram partículas brancas de luz que flutuaram\r\ndo ar que entraram em seu corpo.",
            "Nie\r\nYan sentiu uma energia quente fluindo por todo seu corpo. Este era um\r\nsentimento completamente novo.",
            "Cerca\r\nde três minutos depois, os anjos desapareceram sem deixar vestígios.",
            "“Nirvana\r\nFlame, você completou sua ascensão. De agora em diante, você servirá como\r\nrepresentante de Deus no mundo humano, espalhando a luz em seu lugar. Você pode\r\nescolher tornar sua ascensão pública para o mundo. Se você fizer isso, receberá\r\no apoio de toda a Facção Justa. Você também pode optar por manter sua\r\nidentidade oculta. No entanto, se a Facção Justa for atacada, espero que você\r\ndê um passo à frente para salvar os inocentes e banir todo o mal.” Disse o\r\nArcanjo Tallod.",
            "[Você\r\ndeseja tornar sua ascensão à uma Lenda pública?]",
            "Nie\r\nYan estava preocupado com a notícia de que ele se tornaria uma Lenda chegaria à\r\nFacção do Mal. Mas parecia que não havia nada com que se preocupar, já que ele\r\npoderia optar por ocultar essa informação!",
            "Nie\r\nYan se recusou a tornar seu avanço público. Esta seria uma notícia que abalaria\r\no servidor! Sem o conhecimento de todos, ele se tornou o primeiro jogador\r\nLendário do jogo! Sejam os jogadores da Facção Justa ou da Facção do Mal,\r\nnenhum deles consideraria isso uma possibilidade.",
            "Já\r\nque a notícia de se tornar uma Lenda poderia ser escondida, Nie Yan se\r\nperguntou se havia outros que avançaram antes dele. Uma coisa era certa, porém.\r\nAlém dele, ninguém mais na Asskickers United se tornou um. Na verdade, apenas\r\nPlenty veio à mente quando ele pensou sobre isso.",
            "Nie\r\nYan olhou para a janela de seu personagem. Na frente de seu nome havia uma\r\nlonga lista de títulos: Ladrão Lendário, Grande Juiz do Inferno, Grande\r\nProfeta, Grande Duque e Venerável Nirvana Flame - Edmet.",
            "Edmet\r\nera o sobrenome do guia, o que significa que Nie Yan foi guiado ao Reino\r\nLendário por Tallod Edmet.",
            "Nie\r\nYan havia adquirido muitos outros títulos ao longo dos anos. No entanto,\r\nconforme sua posição aumentou em diferentes regiões e na Facção Justa como um\r\ntodo, nenhum desses títulos era digno de ser exibido com seu nome.",
            "Qualquer\r\num dos cinco títulos de alto escalão mencionados faria uma pessoa ofegar de\r\nespanto. Além disso, uma única pessoa possuía todos eles! Quando Nie Yan\r\ncompletasse o Livro da Ordem, ele ganharia até outro, o Sumo Pontífice!",
            "Depois\r\nde avançar para uma Lenda, Nie Yan recebeu um aumento de 300% em todas as suas estatísticas.\r\nAssim, sua velocidade de movimento e velocidade de ataque se aproximaram\r\ndiretamente do limite máximo do Templo do Caos e da Espada do Deus da Guerra.\r\nSe ele fosse enfrentar um Rei Demônio Obscuro agora, ele poderia facilmente\r\nsolar ele!",
            "Além\r\ndos bônus de estatísticas, Nie Yan também pode escolher classificar três de\r\nsuas habilidades para o Rank Lendário. Ele escolheu Gale Step, Backbreaker e\r\nCounter. Essas três habilidades eram as mais importantes para ele. Habilidades\r\ncomo Annihilation Slash, Apocalyptic Extinction, e assim por diante eram todas\r\nhabilidades suplementares de seu equipamento e então não podiam ser\r\nselecionadas.",
            "Gale Step, Backbreaker e Counter tornaram-se\r\nGale Step of Nirvana Flame, Backbreaker of Nirvana Flame e Counter of Nirvana\r\nFlame. Nie Yan não pôde evitar de dar um\r\nsorriso irônico. No entanto, a mudança nos nomes significava que eles não eram\r\nmais habilidades comuns. Eles receberam a marca de um Ladrão Lendário!",
            "Se\r\nNie Yan usasse Gale Step of Nirvana Flame, qualquer jogador abaixo do Reino\r\nLendário não seria capaz de detectar um traço de sua existência. Quanto ao\r\nBackbreaker e ao Counter, elas se tornaram muito mais ferozes do que antes.\r\nSeus efeitos foram aumentados em pelo menos seis vezes. Mesmo se ele fosse\r\nenfrentar um chefe super poderoso, elas ainda teriam um efeito!",
            "Nie\r\nYan também aprendeu o livro de habilidade Lendária que ele encontrou no\r\nInferno, Fawne’s Phantom.",
            "Essa\r\nera uma habilidade semelhante ao Gale Step, mas não tinha tempo de espera ou\r\nduração. Era basicamente uma habilidade passiva. Seus efeitos cabiam ao jogador\r\ncompreender.",
            "Enquanto\r\nNie Yan estava distraído por todos os seus novos bônus de estatísticas, uma\r\nnotificação apareceu para todos os jogadores da Facção Justa.",
            "[O\r\ninferno foi liberado. Todos os jogadores da Facção Justa são bem-vindos para\r\nentrar neste novo mapa e explorá-lo.]",
            "O\r\nlançamento de um novo mapa geralmente não chocaria os jogadores. Afinal, eram\r\npelo menos cinco ou seis por mês. No entanto, o site oficial divulgou algumas\r\ninformações sobre o Inferno, incluindo os monstros que surgiram aqui. Isso\r\nimediatamente causou um alvoroço.",
            "O Inferno\r\ntinha um total de 13 áreas de spawn de Lordes Demonificados de Nível 200,\r\nenquanto em todo o mundo da superfície havia apenas 23 áreas de spawn de Lordes\r\nDemonificados de Nível 200. Esses Lordes Demonificados geralmente levariam pelo\r\nmenos uma semana para reaparecer, alguns levando até um mês ou mais.\r\nSimplesmente não havia o suficiente para todos. Todos os dias, incontáveis\r\n​​jogadores acampavam nessas áreas. Assim que o Lorde surgisse, uma grande\r\nconfusão aconteceria. Agora, um novo mapa com mais de uma dúzia de novos Lordes\r\nDemonificados Nível 200 foi lançado. Como os jogadores podem não estar\r\nanimados?",
            "Incontáveis\r\n​​cidades abriram portões de transferência diretamente para os Portões do\r\nInferno. Em pouco tempo, equipes de expedição de todas as grandes guildas\r\npartiriam para explorar o Inferno.",
            "Nie\r\nYan conversou com o Arcanjo Tallod um pouco, querendo descobrir qualquer\r\ninformação extra. No entanto, tudo que Tallod falou foi sobre a história do\r\nconflito entre a Facção Justa e a Facção do Mal. Sem colher nenhuma informação\r\nútil, ele só poderia desistir.",
            "Enquanto\r\nolhava para os jogadores correndo à distância, Nie Yan pensou se ele deveria\r\nvoltar agora e atualizar seu equipamento ou enfrentar um Rei Demônio Obscuro\r\nNível 210 primeiro. Afinal, sendo uma Lenda, ele provavelmente poderia\r\nenfrentá-los!",
            "Havia\r\npelo menos 200 Reis Demônios Obscuros. Do ponto de vista de Nie Yan, essa era\r\numa grande pilha de experiência!",
            "“Vamos\r\natualizar meu equipamento primeiro!” Nie Yan decidiu. Mesmo que um grande\r\nnúmero de jogadores tenha entrado no Inferno, levaria várias semanas para eles\r\nexplorarem longe o suficiente para encontrar os Reis Demônios Obscuros.",
            "Nie\r\nYan se teletransportou para o Vale do Julgamento rapidamente. Com sua força\r\natual, matar o Guardião do Caos seria moleza. Ele seria capaz de recuperar as\r\nduas Jóias de Herança restantes em no máximo uma hora!",
            "「Você\r\nrecebeu os materiais que pedi?」Nie Yan enviou uma mensagem\r\npara Guo Huai.",
            "「Temos tudo,\r\nincluindo o Ferro Negro do Vazio. No entanto, Bladelight e o resto querem\r\najudá-lo a obter Prata do Vazio de qualidade superior. Infelizmente, até agora\r\ncoletamos apenas 16 minérios, ainda não temos o suficiente nem para fundir um\r\nlingote.」Guo Huai respondeu.",
            "「Isso é bom.\r\nÉ a intenção que conta. Basta depositar tudo em meu armazenamento pessoal. Vou\r\nbuscar as coisas daqui a pouco. Você pode enviar uma equipe de expedição para o\r\nInferno. A velocidade de nivelamento é muito boa. Mas tenha cuidado. A\r\ndensidade dos monstros é incomumente alta. Tragam nossos melhores Sacerdotes e\r\nPaladinos.」Nie Yan disse. Depois disso, ele\r\ncontinuou a explicar a situação dentro do Inferno.",
            "Guo\r\nHuai engasgou em choque enquanto ouvia Nie Yan falar sobre as hordas de\r\nespectros e mortos-vivos apagando o céu e cobrindo a terra. Muito menos ir lá\r\npara nivelar, ele estava preocupado que seus membros fossem mortos assim que\r\npisassem lá. Apenas uma equipe de expedição de várias centenas de Mestres poderia\r\nsobreviver em um lugar assim! Como haviam tantos monstros, o nivelamento\r\ncertamente seria rápido. Ainda mais se eles usassem magias de efeito em área!",
            "「Vou enviar\r\numa equipe de expedição imediatamente!」Guo Huai\r\ndisse.",
            "\n",
            "Depois\r\nde terminar sua conversa com Guo Huai, Nie Yan correu para a área de spawn do\r\nGuardião do Caos. O tempo era precioso, ele queria fazer tudo o mais rápido\r\npossível!"
      ]
}