{
      "Capítulo 975 - Jóia da Herança da Vida": [
            "As\r\nprofundezas do Vale do Julgamento.",
            "O\r\nGuardião do Caos havia surgido três dias atrás. No entanto, ninguém havia\r\nconseguido matá-lo ainda.",
            "Nesta\r\nfase do jogo, um Lorde Demonificado de Nível 190 não era muito difícil de se lidar.\r\nNo entanto, poucos Mestres se preocuparam em vir aqui para lutar contra esse\r\nchefe. Houve muitas razões para isso. Em primeiro lugar, foi o fato de o Vale\r\ndo Julgamento ser uma área de PvP, especialmente para conflitos entre as duas\r\ngrandes Facções. Não importava quem fosse lidar com o Guardião do Caos, sempre\r\nhavia alguém pronto para interferir. Também não ajudou que o Guardião do Caos\r\nnão deixasse cair nada particularmente incrível. Na verdade, os equipamentos\r\nque caíam eram muito abaixo da média dada a dificuldade do chefe. Então,\r\nrealmente não valia a pena o esforço para jogadores de nível superior.",
            "No\r\nentanto, o Guardião do Caos ainda era um Boss muito disputado.",
            "Depois\r\nde correr por um pedaço de floresta, Nie Yan finalmente entrou no terreno de\r\ncaça do Guardião do Caos. Vendo este Lorde Demonificado de Nível 190 novamente,\r\nseus sentimentos em relação a ele eram completamente diferentes de antes.",
            "Não\r\nera mais uma existência inalcançável. Agora, Nie Yan poderia facilmente limpar\r\no chão com ele!",
            "Em\r\ntorno do Guardião do Caos havia uma grande multidão. Os jogadores das duas\r\nFacções estavam lutando ferozmente. Quando alguns jogadores morriam\r\nocasionalmente, para o chefe ou para aqueles da facção inimiga, eles deixavam\r\ncair seu equipamento, desencadeando uma confusão em massa.",
            "Matar\r\no Guardião do Caos, recuperar a Jóia da Herança e ir embora. Nie Yan não tinha\r\nnenhuma intenção de se envolver com esses jogadores.",
            "Olhando\r\npara sua barra de habilidades, Nie Yan teve uma ideia. Por que não usar esta\r\noportunidade para testar suas novas habilidades Lendárias?",
            "Nie\r\nYan avançou rapidamente no limite de sua velocidade de movimento.",
            "O\r\nvento uivando passando por seus ouvidos e a paisagem voando diante dele, Nie\r\nYan se sentiu mais rápido do que nunca. Este era o limite da velocidade!",
            "Cerca\r\nde 60 jogadores da Asskickers United estavam no campo de batalha. Um deles se\r\nchamava Thunderfire Blaze. Ele era um membro de primeira linha na guilda.",
            "“Old\r\nSix, Old Eight! Ajude-me a matar aquele Ladrão Espectral. Ele já feriu três de\r\nnossos membros! Ele não tem mais nenhuma habilidade!” Thunderfire Blaze rugiu,\r\ncomandando dois Guerreiros para atacar o Ladrão Espectral.",
            "Charge!",
            "Charge!",
            "Os\r\ndois Guerreiros aceleraram em direção ao Ladrão Espectral. Enquanto eles\r\nergueram suas armas para atacar, uma silhueta apareceu diante do Ladrão\r\nEspectral. Eles viram o brilho de uma lâmina e, em seguida, um valor de dano de\r\n70.000 flutuando acima da cabeça do Ladrão Espectral. Uma morte instantânea!",
            "Thunderfire\r\nBlaze congelou no lugar, sua boca escancarada em choque. Ele procurou pela\r\nsilhueta, apenas para descobrir que já havia percorrido 60 metros! Que\r\nvelocidade surpreendente!",
            "Thunderfire\r\nBlaze não era um desconhecido para os experts do pico, tendo interagido com\r\nfigurões como Sun e Mistaken Smile antes. No entanto, nem mesmo aqueles dois ou\r\nqualquer outro jogador que ele conheceu eram rápidos como aquela silhueta. Ele\r\npiscou os olhos incrédulo.",
            "Enquanto\r\nThunderfire Blaze pensava no que aconteceu um momento atrás, ele se lembrou de\r\nter visto uma chama negra quando o Ladrão Espectral foi morto. A Espada de\r\nZennarde! Seu coração estremeceu quando uma certa figura surgiu em sua mente.\r\nSeus olhos começaram a lacrimejar de emoção. O chefe estava de volta!",
            "Nie\r\nYan já era tão forte? Ele só voltou ao jogo há alguns meses!",
            "Thunderfire Blaze olhou ao longe e\r\nviu Nie Yan indo direto para o Guardião do Caos. Ele imediatamente gritou no\r\nchat de voz,「Todos os membros da guilda, reúnam-se\r\nem 356.271.278!」",
            "Os\r\njogadores da Asskickers United no Vale do Julgamento ficaram todos pasmos com\r\nesta ordem. No entanto, o status de Thunderfire Blaze na guilda era muito alto.\r\nEle não pareceria tão animado por nada! Então, eles correram de todas as direções.",
            "「Thunderfire,\r\no que está acontecendo?」",
            "「Sim, não\r\nnos deixe no escuro!」",
            "....",
            "Muitos\r\njogadores expressaram sua confusão no chat de voz.",
            "Thunderfire Blaze ignorou suas\r\nperguntas.「A partir das coordenadas que dei a\r\nvocês, limpem a área em um raio de 500 metros! Matem todos aqueles da Facção do\r\nMal e diga aos da Facção Justa para irem embora!」",
            "O\r\nobjetivo de Nie Yan era claramente o Guardião do Caos. Então, Thunderfire Blaze\r\nqueria limpar o caminho para ele. Ainda assim, enquanto Nie Yan estava enfrentando\r\no Guardião do Caos, havia uma grande chance de as pessoas da Facção do Mal\r\ntentarem interferir. Então, ele liderou mais de 20 jogadores da Asskickers\r\nUnited para ajudar.",
            "Nie\r\nYan estava alheio às ações do Thunderfire Blaze. Ele já havia chegado a uma distância\r\nde ataque do Guardião do Caos. Olhando para cima, sua aparência sinistra entrou\r\nem sua visão. De vez em quando, feitiços dos Magos de ambos os lados caíam\r\nsobre ele e explodiam.",
            "Nie\r\nYan olhou para a vida do Guardião do Caos, 73%. Ele saltou no ar e atacou com a\r\nespada de Zennarde.",
            " BANG!",
            "-133.281",
            "Os\r\njogadores ao redor do Guardião do Caos congelaram, seus rostos cheios de um\r\nchoque indescritível. Eles quase se esqueceram de atacar.",
            "“Meu\r\nbom Deus, que tipo de dano é esse? Mais de 130.000!”",
            "“Esse\r\né um Lorde Demonificado de Nível 190! Quão ridículo é um dano desses...? Isso\r\nfoi 10x o dano crítico ou algo assim?”",
            "Nie\r\nYan soltou outro golpe no pescoço do Guardião do Caos, acertando um golpe\r\ncrítico de verdade desta vez.",
            "-369.121!",
            "Os\r\njogadores ao redor sentiram suas cabeças girando como se seu mundo estivesse\r\nsendo virado de cabeça para baixo.",
            "Mesmo\r\nos Magos de pico, incluindo Tang Yao, teriam dificuldade em causar mais de\r\n100.000 de dano ao Guardião do Caos. No entanto, o dano normal dessa pessoa já\r\nera de 130.000, e ela estava acertando críticos de mais de 360.000! Como as\r\npessoas deveriam viver?",
            "Mal\r\nsabiam esses jogadores que este não era nem mesmo o ataque de maior dano de Nie\r\nYan.",
            "Com a\r\nEspada de Zennarde e a Lâmina do Deus da Morte, o poder de ataque e golpe\r\ncrítico de Nie Yan já havia alcançado um nível surpreendente. Mesmo Magos de\r\nNível +200 poderiam, na melhor das hipóteses, igualar seu dano.",
            "Isso\r\nera natural. Afinal, mesmo Tang Yao e os outros não estavam empunhando duas\r\narmas Sagradas!",
            "No\r\nmomento, um Lorde Demonificado de Nível 190 como o Guardião do Caos estava tão\r\nfrágil uma janela fina na frente de Nie Yan!",
            "Nie\r\nYan só precisou de dois ataques para o Guardião do Caos esquecer toda a\r\nmultidão e focar totalmente sua atenção sobre ele. O Guardião do Caos gritou\r\nfuriosamente e ergueu os punhos em forma de martelo, chovendo socos sobre Nie\r\nYan como se estivesse decidido a esmagá-lo.",
            "BANG!\r\nBANG! BANG! ",
            "Os\r\nataques furiosos do Guardião do Caos eram incrivelmente assustadores. Os\r\njogadores de ambas as facções se dispersaram rapidamente em todas as direções.",
            "Apenas\r\nNie Yan se manteve firme. Sua silhueta dançou em torno do Guardião do Caos.\r\nComo se ele fosse um fantasma etéreo, não importa o quão furiosos fossem seus\r\nataques, ele não poderia acertar um único golpe nele.",
            "“Uau!\r\nQuem é aquele cara?\"",
            "“Ele\r\ndeve ser um dos figurões da Asskickers United! Surpreendente!\"",
            "Nenhum\r\ndos espectadores poderia imaginar que a pessoa solando o Guardião do Caos era\r\nNie Yan. Ele tinha escondido os efeitos visuais de suas armas e estava atacando\r\nprincipalmente com o Lâmina do Deus da Morte. Poucas pessoas viram esta adaga.\r\nEntão, ninguém o reconheceu imediatamente. ",
            "(Lorde Atrocittus: Ué, e o maluco\r\nlá vendo a chama da espada? Mad é doido da cabeça...)",
            "Além\r\ndisso, a força que Nie Yan exibia agora não era nem um pouco inferior a nomes\r\ncomo Sun, King of the World e Mistaken Smile! Todos ainda acreditavam que ele\r\nainda estava em um nível relativamente baixo e fraco.",
            "Nie\r\nYan não se importava se fosse reconhecido. Quando todos os jogadores ao redor\r\nrecuaram, ele sorriu. Assim, ele poderia se concentrar no Guardião do Caos sem\r\nse preocupar.",
            "Enquanto\r\nNie Yan brincava com a Fawne’s Phantom, ele ficou chocado com seus efeitos.\r\nEsta habilidade Lendária elevou sua evasão a um nível surpreendente. O Guardião\r\ndo Caos não conseguia nem tocar em um fio de cabelo dele! Enquanto isso, ele\r\npoderia facilmente atacar livremente.",
            "Era\r\nimpossível lidar com essa habilidade Lendária, a menos que o outro lado tivesse\r\nalgo semelhante!",
            "O\r\nGuardião do Caos lançou um poderoso soco, e nesse momento Nie Yan usou uma de\r\nsuas outras habilidades Lendárias.",
            "Counter\r\nof Nirvana Flame!",
            "A\r\nadaga de Nie Yan deslizou facilmente pelo punho do gigante a sua frente. A\r\nLâmina do Deus da Morte cintilou com uma luz fria enquanto ele a mergulhava na\r\ncintura do Guardião do Caos, paralisando-o.",
            "BANG!\r\nBANG! BANG! ",
            "Nie\r\nYan lançou uma enxurrada de ataques no Guardião do Caos.",
            "−131.456",
            "−269.155",
            "−977.777!",
            "...",
            "Em\r\noutro lugar no campo de batalha, Thunderfire Blaze e os outros estavam limpando\r\na área, causando uma batalha feroz. No caos, os jogadores perderam Nie Yan de\r\nvista.",
            "Apenas\r\ncinco minutos depois, a vida do Guardião do Caos chegou ao fundo do poço. Ele\r\nsoltou um grito triste antes de cair.",
            "“O\r\nGuardião do Caos morreu! Peguem o saque rapidamente!”",
            "Vários\r\njogadores da Facção do Mal tentaram se apressar para roubar os drops, apenas\r\npara serem interceptados por Thunderfire Blaze e os outros.",
            "BOOOM!\r\n",
            "O\r\npesado cadáver do Guardião do Caos se espatifou no chão, fazendo com que a\r\nterra tremesse violentamente.",
            "Os\r\nolhos de Nie Yan pousaram em uma gema azul clara ao lado do cadáver do Guardião\r\ndo Caos. Ele correu e a pegou. Ficando de pé, ele olhou para os jogadores da\r\nAsskickers United reunidos nas proximidades e sorriu amargamente. Provavelmente,\r\nesses membros da guilda já o haviam reconhecido. No entanto, se não fosse por\r\neles, ele teria que lutar com incontáveis ​​jogadores pelos itens do Guardião\r\ndo Caos.",
            "Nie\r\nYan verificou seu inventário. Ele confirmou que era a gema da Herança da Vida.",
            "Depois\r\nde conseguir o que ele veio fazer aqui, Nie Yan ativou Gale Step. Sua figura se\r\ntornou borrada antes de desaparecer sem deixar vestígios.",
            "Segurando\r\nos jogadores da Facção do Mal, Thunderfire Blaze olhou na direção em que Nie\r\nYan desapareceu, uma expressão profunda em seu rosto.",
            "「Thunderfire,\r\nquem é esse cara? Ele parece familiar...」Um membro\r\nda guilda perguntou. Thunderfire Blaze tinha chamado tantas pessoas para limpar\r\na área. Ele não permitiu que ninguém interferisse na batalha. Definitivamente havia\r\num significado mais profundo por trás disso. Além disso, todos eles\r\ntestemunharam a força desse Ladrão. Ele não era mais fraco do que Sun e King of\r\nThe World, possivelmente ainda mais forte. No entanto, nenhum deles percebeu\r\nque era Nie Yan.",
            "\n",
            "「Vocês todos\r\nsaberão em breve.」Thunderfire Blaze sorriu misteriosamente.\r\nEle sabia que Nie Yan tinha uma razão para não se revelar. Vendo o cadáver do\r\nGuardião do Caos, seu coração ferveu de excitação. O lendário Mad Rogue estava\r\nde volta!"
      ]
}