{
      "Capítulo 976 - Conjunto Sagrado de Abak!": [
            "A Jóia da Herança Arcana estava nas mãos de outro\r\nLorde Demonificado de Nível 190. Em 20 minutos, Nie Yan viajou para o submundo\r\ne o matou antes de se teletransportar de volta para Okoron com uma Transmissão\r\nInstantânea.",
            "Como de costume, Nie Yan escondeu sua aparência atrás\r\nde uma capa preta enquanto se dirigia para seu armazenamento pessoal.",
            "Se não fosse para ajudar a expansão do World Bloc no\r\nmercado de realidade virtual ou por seus tantos irmãos contando com a\r\nAsskickers United para alimentar suas famílias, Nie Yan preferiria passar seu\r\ntempo como um jogador comum; nivelar, procurar tesouros e pechinchar os preços\r\nno mercado. No entanto, desde que ele decidiu trilhar o caminho de um rei, ele\r\nnão poderia mais desfrutar dos privilégios de ser um homem comum.",
            "Nie Yan depositou tudo de que não precisava no tesouro\r\nda guilda. Depois disso, ele retirou todos os materiais que havia pedido a Guo\r\nHuai para coletar, incluindo o Ferro Negro do Vazio.",
            "Nie Yan olhou para as cinco Jóias de Herança em sua\r\nbolsa e as arrumou de acordo com a descrição no Vislumbre de luz. Um brilho\r\nmulticolorido iluminou instantaneamente os arredores.",
            "[Você deseja atualizar o Conjunto de Abak?]",
            "[Sim!]",
            "Nie Yan bateu em confirmar sem hesitação. ",
            "BANG! BANG! BANG! ",
            "As cinco Jóias de Herança se despedaçaram quando oito\r\nfeixes de luz caíram sobre o Conjunto de Abak. Depois disso, todo o conjunto\r\nbrilhou em cinco diferentes cores.",
            "Esta atualização aumentou a defesa das seis peças da\r\narmadura e o ataque das duas adagas. Além disso, haviam seis novos bônus de\r\nestatísticas.",
            "Mesmo que a atualização não tenha sido algo capaz de\r\nchocar o mundo, ainda era bastante decente. No entanto, Nie Yan não tinha\r\ninteresse em dar uma olhada mais de perto nas mudanças no Conjunto de Abak. Ele\r\nqueria fundi-las em um Conjunto do Caos novo em folha primeiro! Somente essa\r\natualização realmente o ajudaria a voltar a ser o invencível Mad Rogue de\r\nantes!",
            "Depois de terminar seus negócios em Okoron, Nie Yan se\r\nteletransportou para o vale da montanha Hardrock. Ele chegou fora da entrada da\r\ncabana de palha do Artesão Divino Bronnick e entrou.",
            "O Artesão Divino Bronnick parecia visivelmente mais\r\nrespeitoso do que antes. Isso era natural. Nie Yan acabara de receber os\r\ntítulos de Ladrão Lendário e Grande Juiz do Inferno. Então, seu status eram\r\nmuito mais altos do que dá última vez.",
            "“Bronnick, reuni todos os materiais que você\r\nsolicitou.” Nie Yan trouxe uma grande pilha de materiais. Além disso, ele\r\ntambém entregou as oito peças do Conjunto de Abak e o Martelo de Guerra de\r\nPaternoster.",
            "“Isso é perfeito, Senhor Nirvana Flame. Por favor, dê\r\num passo para trás. Vou começar a trabalhar imediatamente.” Disse o Artesão\r\nDivino Bronnick.",
            "“Uhm, antes de você fazer isso. Enquanto estava me\r\naventurando encontrei alguns metais estranhos que não consegui identificar. Eu\r\nme pergunto se você pode avaliá-los para mim primeiro?” Nie Yan perguntou.",
            "“Claro que posso, é um grande prazer poder te ajudar.”\r\nRespondeu Bronnick.",
            "Nie Yan tirou os itens que encontrou no Inferno. Havia\r\nmais de vários milhares de minérios, bem como nove Escamas Antigas.",
            "Os olhos de Bronnick varreram a pilha antes de cair\r\nnas Escamas Antigas, que imediatamente chamaram sua atenção. Ele disse\r\nemocionado: “Esses minérios, essas escamas! Meu Deus! Senhor Nirvana Flame,\r\nonde você os encontrou? De acordo com as lendas, eles só podem ser encontrados\r\nnas profundezas do Inferno! No passado distante e antigo, o Inferno já foi um\r\nlocal de mineração estimado pela raça humana. Só mais tarde o servo do Deus da\r\nMorte o ocupou com força e o transformou em um reino sangrento de morte. Deus\r\nnão desceu ao mundo mortal por vários milênios. Agora, o Arcanjo Tallod guarda\r\nos Portões do Inferno, evitando que qualquer um alinhado com a Facção do Mal\r\nentre e os mortos-vivos malévolos dentro de escapem para o mundo humano. Será\r\nque você encontrou uma maneira de entrar?”",
            "“Exatamente. A pedido do Arcanjo Tallod, entrei no\r\nInferno para completar uma missão e obtive esses materiais ao longo do\r\ncaminho.”",
            "Bronnick tinha um olhar profundo de veneração.",
            "Nie Yan interiormente riu. Ele conhecia bem os NPCs.\r\nMesmo diante de Bronnick, contanto que alguém tão importante como o Arcanjo\r\nTallod fosse mencionado, ele ficaria instantaneamente pasmo.",
            "“Você poderia me dizer para que esses minérios são\r\nusados?”",
            "“Você tem que examinar cuidadosamente sua composição\r\ne, em seguida, refiná-los. 2.000 Minérios Antigos refinados podem ser fundidos\r\nem uma liga especial que não perderá para nenhum Metal do Vazio. Ele pode ser\r\nusado junto com o Ferro Negro do Vazio para refazer o Conjunto de Abak. Quanto\r\nàs Escamas Antigas, elas podem ser usadas para reforçar a defesa de qualquer\r\narmadura.” Explicou Bronnick.",
            "O coração de Nie Yan estremeceu. Esses materiais iriam\r\ntornar seu Conjunto de Abak ainda melhor? Dessa forma certamente significava\r\nque ele alcançaria o Grau Sagrado, certo?",
            "“Parece bom. Por favor, use quantos deles você\r\nprecisar.” Nie Yan não hesitou em entregar os materiais que ele coletou do\r\nInferno para Bronnick.",
            "Bronnick não se atreveu a perder tempo e começou a trabalhar\r\nimediatamente.",
            "Reforçar um conjunto de equipamentos não era algo que\r\npudesse ser feito em poucos minutos. Bronnick abriu sua forja enquanto o calor\r\nabrasador aumentava.",
            "Nie Yan esperou pacientemente ao lado enquanto ele\r\ncomeçava a imaginar como seu novo Conjunto de Abak seria. Ele estava cheio de\r\nexpectativa!",
            "Bronnick estava trabalhando duro. Quando a fornalha de\r\nfundição atingiu a temperatura certa, ele jogou os minérios e o Martelo de\r\nGuerra de Paternoster. O martelo lentamente derreteu em uma forma de fundição.",
            "O coração de Nie Yan estremeceu. Uma Arma Sagrada foi\r\nderretida assim!",
            "A Adaga Sangrenta e Lâmina da Matança também foram\r\nderretidas. Depois de transformar as armas e minérios em metal fundido,\r\nBronnick derramou sobre um grande molde com as seis peças de armadura restantes\r\ndo Conjunto de Abak dentro. Misteriosamente, elas não derreteram sob o metal\r\nderretido. Ele pegou um grande martelo e começou a bater.",
            "Enquanto esperava, Nie Yan verificou a janela de\r\nanimal de estimação. Parecia que o Dragão de Asas Negras conseguiu digerir a\r\nPedra do Reino Demoníaco e poderia avançar para o Rank 10. No entanto,\r\ndemoraria muito mais para avançar do que antes. Então, não poderia sair de seu\r\nespaço de estimação por enquanto.",
            "Nie Yan esperava que o Dragão de Asas Negras chegasse\r\nao Rank 10 antes de partir para o submundo. Assim, se ele encontrasse algum\r\ninimigo no céu, ele não teria nada a temer.",
            "O tempo passou lentamente. O Artesão Divino Bronnick\r\nainda estava batendo cuidadosamente com seu martelo. As Luvas de Selagem de\r\nAbak recém-reformadas foram colocadas ao lado. Parecia que ainda faltavam\r\nalguns retoques finais. O exterior estava coberto por uma camada de metal azul.\r\nSob o brilho da forja, ela refletia um brilho peculiar. O design elegante era\r\nde outro mundo e cativante.",
            "O Artesão Divino Bronnick trabalhou como escravo por\r\ntrês horas seguidas. Finalmente, as seis peças do Conjunto de Abak foram\r\ncolocadas em cima de uma mesa de pedra. Murmurando algumas sílabas\r\nininteligíveis, ele pegou um pequeno cinzel e gravou runas enigmáticas em cada\r\npeça. Quando ele terminou, as peças da armadura lançaram um brilho azul\r\ndeslumbrante quando uma luz começou a circular ao redor da armadura como\r\nriachos fluindo.",
            "Nie Yan engasgou de espanto, sua respiração ficando\r\npesada.",
            "Este era o novo Conjunto de Abak! Nie Yan podia sentir\r\numa aura gelada no ar, fazendo com que a temperatura ambiente despencasse.\r\nDentro desse frio havia uma forte intenção assassina.",
            "A mão de Bronnick tremia enquanto ele acariciava cada\r\npeça do recém-criado Conjunto de Abak. Ele disse emocionado: “Não tenho dúvidas\r\nde que esta será a maior obra-prima da minha vida!”",
            "Nie Yan não pôde deixar de ficar animado. Já que\r\nBronnick afirmou que esta era sua maior obra-prima, tinha que ser algo\r\nfenomenal!",
            "Bronnick enviou um pedido de troca para Nie Yan, então\r\ncolocou as seis peças do Conjunto de Abak na janela de troca.",
            "Nie Yan confirmou a troca, e imediatamente ele\r\nverificou a qualidade do Conjunto de Abak reforjado. Como ele imaginava, era um\r\nconjunto de Grau Sagrado.",
            "Um único Item Sagrado já era inatingível para a\r\nmaioria dos jogadores. Um conjunto Sagrado era simplesmente inédito! O novo Conjunto\r\nde Abak era o único que existia!",
            "Nie Yan respirou fundo tentando acalmar seus nervos\r\ninquietos. Ao verificar as estatísticas do novo Conjunto de Abak, ele sentiu\r\nseu coração tremer violentamente.",
            "O novo Conjunto de Abak era composto de Luvas Glaciais\r\nde Selagem, Guardas de Ombro do Gelo Escuro, Botas do Peregrino do Vazio\r\nGélido, Guardas de Perna do Foco Glacial, Capa da Ruína Congelada e Armadura de\r\nCouro do Fantasma Invernal. Cada peça era de Grau Sagrado, suas propriedades\r\nestavam mais de seis vezes maiores do que antes! As estatísticas de Nie Yan\r\natingiram um nível insondável.",
            "Quanto aos bônus definidos, eram 10 no total. Eles\r\nincluíram Todas as Estatísticas +500%, Todas as Habilidades Rank Máximo e assim\r\npor diante. As quatro habilidades anteriores ainda estavam lá e todas foram\r\naprimoradas. Slaughter Aura teve seu dano em área aumentado de 50% para 100% e\r\na área de efeito aumentada. O aumento do efeito de controle de multidão de\r\nUnlimited Bladeworks foi aumentado de 50% para 100%, e o bônus de dano por\r\nacerto em um combo foi dobrado. O bônus de estatísticas de Bloodthirsty Aura\r\npara aliados ao redor aumentou de 120% para 300%. Finalmente, o tempo de espera\r\nda Transmissão Instantânea foi reduzido de meia hora para zero. ",
            "(Nie Li: eu\r\nnão tenho nada a falar, estou simplesmente em choque / Kaoby: .... porra...)",
            "Havia mais duas habilidades, as duas do Martelo de\r\nGuerra de Paternoster: Frozen Fortress e Thunder God Hammer.",
            "O que mais chocou Nie Yan foi que o conjunto tinha uma\r\nnova habilidade Lendária.",
            "Descida de Jotunheim: Congele tudo em um raio de 30\r\nmetros com o ar gelado do reino da geada absoluta. Aqueles com menos de 1.200\r\nde Resistência ao Gelo sofrerão dano de congelamento. Aqueles com menos de\r\n1.800 de Resistência ao Gelo terão sua velocidade de movimento reduzida\r\ndrasticamente. Aqueles atacados sob a influência da habilidade serão infligidos\r\npor God Ice Shatter.",
            "\n",
            "Quando os jogadores encontravam frio extremo, eles\r\ncomeçavam a receber dano de gelo. God Ice Shatter provavelmente os congelaria\r\naté a morte. Menos de 0,1% da base de jogadores tinha 1.200 de Resistência ao\r\nGelo, enquanto aqueles com 1.800 de Resistência ao Gelo poderiam provavelmente\r\nser contados em uma única mão. Quanto ao God Ice, era uma Magia Proibida de um\r\núnico alvo. Quando um alvo estava congelado, eles seriam estilhaçados por\r\ndentro, sofrendo danos extremamente altos. Mas sobre o que era o God Ice Shatter.\r\nNie Yan não conseguia imaginar o quão poderoso era, mas seria definitivamente\r\nsurpreendente."
      ]
}