{
      "Capítulo 977 - Aura Gelada": [
            "Felizmente, a Descida de Jotunheim afetava apenas\r\njogadores que Nie Yan considerava inimigos. Caso contrário, ele literalmente se\r\ntornaria uma pessoa da qual ninguém poderia se aproximar.",
            "Nie Yan equipou o Conjunto de Abak reforjado. A roupa\r\nelegante tinha uma aparência única. Seguindo o estilo de um Ladrão, não era\r\nmuito chamativo. A superfície da armadura foi polida para ter um brilho\r\nlustroso, cintilando com um brilho metálico. Um conjunto de runas complexas\r\nforam gravados em cada peça, cada uma completamente diferente da outra, mas\r\nformando uma harmonia peculiar entre si.",
            "Raios de luz azul circularam pela superfície da\r\narmadura. A poderosa aura de gelo fez com que o ar ao redor de Nie Yan se\r\ncondensasse em cristais de gelo. Simplesmente por estar perto dele, as pessoas\r\nnos arredores sentiriam um frio de gelar os ossos. ",
            "(Nie Li: O Ladrão de Gelo\r\n/ Kaoby: fica frio aí)",
            "O equipamento de Nie Yan já havia alcançado o ponto mais\r\nalto do jogo. Quanto aos acessórios e assim por diante, seu impacto seria\r\nmínimo. Ele poderia simplesmente ir ao tesouro da guilda e escolher o que\r\nquisesse.",
            "Coisas como acessórios eram apenas pequenos detalhes.\r\nCom o novo Conjunto de Abak, as estatísticas de Nie Yan já alcançaram um nível\r\nque incontáveis ​​jogadores poderiam apenas sonhar. A Armadura de Couro do\r\nFantasma Invernal lhe forneceu 12.830 de defesa, as Guardas de Perna do Foco\r\nGlacial 6.832 de defesa, as Luvas Glaciais de Selagem 5.290 de defesa, a Capa\r\nda Ruína Congelada 3.290 de defesa, as Botas do Peregrino do Vazio Gélido 3.293\r\nde defesa e as Guardas de Ombro do Gelo Escuro 3.272 de defesa. Combinado com a\r\ndefesa de base de Nie Yan e outros bônus de defesa, ele chegou a incríveis\r\n80.000 de defesa.",
            "Para um jogador abaixo do Nível 200, isso era\r\ninimaginável.",
            "Nie Yan estimou que ele poderia até mesmo enfrentar os\r\ndanos dos Reis Demônios Obscuros Nível 210 de frente agora.",
            "“Obrigado por me ajudar a reformar o Conjunto de Abak,\r\nBronnick.” Nie Yan disse.",
            "Bronnick balançou a cabeça apressadamente. “Não\r\nprecisa me agradecer, senhor. Eu estava apenas fazendo meu trabalho.”",
            "Nie Yan relembrou seus títulos de Ladrão Lendário e\r\nGrande Juiz do Inferno. Considerando o quão elevados eles eram, era natural que\r\nos NPCs o tratassem com tanta reverência.",
            "“Senhor Nirvana Flame, devo avisá-lo. Uma grande\r\ncalamidade descerá sobre este mundo. Ser capaz de forjar este equipamento para\r\nvocê não é apenas minha honra, mas também minha contribuição para os seres\r\nvivos deste mundo.” Disse Bronnick.",
            "Nie Yan estava pasmo. Uma grande calamidade? Ele\r\ntentou extrair mais algumas informações de Bronnick, mas sem sucesso. Bronnick\r\nfoi extremamente evasivo em relação a este assunto.",
            "Nie Yan finalmente decidiu abandonar o assunto. Ele\r\nsempre poderia usar a Great Prophecy para descobrir o que estava acontecendo.\r\nEntão ele poderia começar a se preparar, provavelmente para o lançamento de uma\r\nnova expansão.",
            "Depois de reformar o Conjunto de Abak, Nie Yan tinha\r\numa preocupação a menos em sua mente. Ele se teletransportou para Okoron e\r\nescolheu alguns acessórios novos para substituir os obsoletos. Foi aqui também\r\nque os Minérios de Prata do Vazio foram úteis. Ele não precisava de um lingote\r\ncompleto para fabricar um acessório. Apenas alguns minérios foram suficientes.\r\nEntão, junto com o que restou de seus antigos minérios, ele fez um colar.",
            "Nie Yan encontrou um lugar isolado para usar a Great\r\nProphecy, mas não conseguiu descobrir nada. Parecia que qualquer calamidade que\r\nse aproximava não poderia ser prevista. Ele teria que descobrir mais sobre isso\r\nlentamente.",
            "Com seu novo equipamento, Nie Yan estava pronto para\r\nenfrentar os Reis Demônios Obscuros Nível 210. Ele deixou sua vila particular e\r\nsaiu para as ruas de Okoron.",
            "Nie Yan era imperceptível em sua capa preta. Jogadores\r\ncamuflados podiam ser vistos andando pelas ruas o tempo todo, e aqueles com a\r\nmesma constituição que ele podiam ser encontrados em todos os lugares. Mesmo se\r\nTang Yao, Bladelight e os outros esbarrassem nele, eles ainda não o\r\nreconheceriam.",
            "Enquanto Nie Yan caminhava pelas ruas, os jogadores ao\r\nseu redor se separaram para os lados e o encararam em choque.",
            "Eles sentiram um arrepio profundo permear seus ossos.\r\nOlhando para a fonte da aura de gelar os ossos, eles encontraram um misterioso\r\njogador escondido atrás de uma capa. Eles não conseguiam nem ver que tipo de\r\nequipamento ele estava usando. Enquanto tentavam enxergar o rosto sob o capuz,\r\neles sentiram um olhar gelado perfurá-los, fazendo seus corações tremerem\r\nincontrolavelmente. ",
            "(Nie Li: Realmente, bem discreto)",
            "Os transeuntes não puderam deixar de se perguntar quem\r\nera essa pessoa misteriosa. Um poderoso Mago do Gelo, talvez?",
            "Claro, muitos Magos do Gelo emitiam auras frias, mas\r\nnunca era tão intenso! Mesmo quando eles estivessem lançando uma magia de gelo,\r\nnão teria um efeito tão forte nos arredores!",
            "Nie Yan nem havia ativado a Descida de Jotunheim, ou\r\nquem sabe quantas pessoas morreriam congeladas em seu rastro!",
            "A Descida de Jotunheim não tinha um tempo de espera.\r\nEla podia ser ativada e desativada à vontade. Se ele a ativasse, seria uma\r\ncalamidade para os jogadores ao seu redor.",
            "Nie Yan foi pego de surpresa pelos olhares de alarme\r\ndirigidos a ele. Ele não esperava que a aura comum de seu equipamento tivesse\r\num efeito tão poderoso. ",
            "(Nie Li: COMUM)",
            "Depois de passar pela entrada da sede da Asskickers\r\nUnited, Nie Yan hesitou brevemente. No entanto, não era hora de se revelar. Ele\r\nesperaria até que estivesse forte o suficiente para derrotar Plenty com\r\nabsoluta confiança.",
            "Nie Yan começou a rolar a sua tela de missões enquanto\r\ncaminhava pelas ruas de Okoron, quando seu chat de voz tocou. Era Guo Huai.",
            "「Nie Yan,\r\nestamos acabados! Eu acabei de receber a notícia de que Plenty está fazendo sua\r\nmissão de avanço para o Reino Lendário. Aparentemente, ele terá sucesso nos\r\npróximos dois meses. O que vamos fazer?」Guo Huai\r\nperguntou ansiosamente. Do seu ponto de vista, Nie Yan tinha nenhuma chance de\r\nvencer se Plenty se tornasse uma Lenda.",
            "Nie Yan riu\r\nlevemente.「Não se preocupe, eu já imaginei que\r\nele estaria enfrentando sua missão de avanço. Dois meses, hein? Mais do que eu\r\nesperava. Achei que ele só precisaria de um mês.」",
            "(Nie Li:\r\nColega, vc cheio dos hack precisou de uns vários meses, suave que passou em 2-3\r\ncap, mas vem com esses migué não)",
            "「P-por que\r\nvocê está agindo tão indiferente? Se ele se tornar uma Lenda, como você vai\r\nvencer?」Guo Huai exclamou. Ele não pôde resistir ao impulso de despachar\r\nShadow Killer, King of the World, Mistaken Smile e os outros para interferir no\r\navanço de Plenty. Ele não fazia a menor ideia de que Nie Yan já era uma Lenda.",
            "「Ele está\r\natrasado. Eu já sou um Ladrão Lendário agora.」Nie Yan\r\ndisse. Guo Huai era um dos seus. Não havia necessidade de esconder nada. Além\r\ndisso, Guo Huai sabia melhor do que qualquer um que não devia espalhar essa\r\ninformação para outras pessoas.",
            "O queixo de\r\nGuo Hai caiu enquanto ele ficou quieto por alguns segundos em estado de choque.\r\nEle murmurou em descrença,「C-como você fez isso? Como\r\nisso é possível? Você está de volta há o quê, três meses? Tang Yao está preso\r\nem sua missão de avanço para Classe Lendária por quase dois anos, e ele está\r\ncom ela apenas 90% concluída! Como você completou a sua tão rapidamente?」",
            "「Nada é\r\nimpossível. Eu já tinha aceitado a minha missão há três anos e concluí a maior\r\nparte dela. Só me faltava obter duas Divindades Quebradas. Depois de\r\ncoletá-las, o avanço foi muito fácil.」",
            "「T-Três anos\r\natrás...」Guo Huai murmurou ainda em estado\r\nde choque. Acontece que Nie Yan já estava fazendo sua missão de avanço para a\r\nClasse Lendária três anos atrás, e tinha chegado tão perto de completá-la\r\nnaquela época! Guo Huai não conseguia imaginar como o atual Nie Yan seria se\r\nele nunca tivesse feito uma pausa no jogo. Ele disse com entusiasmo:「Hah, aqui\r\nestava eu ​​todo preocupado com você por nada. Acontece que você já estava\r\npreparado. Acho que posso ficar tranquilo agora. Nos dois meses que Plenty está\r\nlevando para terminar seu avanço de classe, você pode focar em alcançá-lo em nível.\r\nFalando nisso, em que nível você está agora?」",
            "「Nível 196.」Nie Yan\r\nrespondeu.",
            "「Droga! Seu\r\nmonstro! Isso é uma velocidade de nivelamento insana! Você está quase no Nível\r\n200! Nesse ritmo, você pode até mesmo ultrapassá-lo!」Guo Huai\r\nestalou a língua. Se Nie Yan revelasse seu nível atual ao público, quem saberia\r\nque tipo de alvoroço isso causaria. Ele era simplesmente desumano!",
            "「Oh, mais\r\numa coisa. Sun, King of the World e os outros já o ajudaram a encontrar três\r\ncapítulos do Livro da Ordem. No entanto, o último capítulo, o Capítulo da\r\nSantidade, é o capítulo central. Portanto, você só pode obter ele pessoalmente.」Guo Huai\r\ndisse. Quando Nie Yan completasse o Livro da Ordem, ele se tornaria o Sumo\r\nPontífice, que era o equivalente da Facção Justa ao título de Presidente do\r\nConselho das Trevas de Plenty. A diferença de nível seria insignificante. Os\r\ndois também seriam iguais em termos de títulos e avanço de classe. Quanto ao\r\nequipamento, Nie Yan tinha acabado de conseguir um Conjunto Sagrado. Em termos\r\nde habilidade, Nie Yan definitivamente não perderia para Plenty. Suas chances\r\nde vitória começaram a ficar cada vez melhores. ",
            "Mal sabia Guo Huai que Nie Yan tinha recentemente\r\nobtido o Grande Juiz do Inferno, um título que não era nada inferior ao Sumo\r\nPontífice ou Presidente do Conselho das Trevas.\r\nAlém disso, ele também poderia usar o feitiço defensivo supremo de Kalenna\r\nagora.",
            "Nie Yan\r\nriu. Ele não se incomodava em se gabar de cada pequena coisa. O que importava\r\nmais era que ele estava confiante em si mesmo.「Faça com\r\nque eles guardem os capítulos. Vou aumentar meu nível um pouco mais. Avisarei\r\nvocê quando for coletar o Capítulo da Santidade.」Ele queria\r\ndar um passo de cada vez. Se ele esperasse até chegar ao Nível 200 para\r\nrecuperar o Capítulo da Santidade, suas chances seriam maiores. Afinal, Plenty\r\ntinha apenas completado o Livro do Caos no Nível 205. A missão para coletar o\r\núltimo capítulo provavelmente não era nada fácil.",
            "「Entendi. Se\r\nprecisar de alguma coisa, é só me avisar.」Guo Huai\r\ndisse.",
            "「Eu coletei\r\numa grande quantidade de Crânios dos Mortos enquanto estava no Inferno.\r\nDepositei todos eles em seu armazenamento pessoal. Encontre uma maneira de\r\nlidar com eles.」",
            "「Entendo.\r\nNão sei o que vamos fazer com todos eles. Eles são todos realmente poderosos.\r\nNão vale a pena vendê-los para a Facção do Mal. Estaremos apenas tornando o\r\ninimigo mais forte, e jogá-los fora também parece um grande desperdício.」",
            "「Quem disse\r\nque precisamos jogá-los fora? A Fallen Angel ainda tem muitos inimigos. Podemos\r\nsimplesmente vender os Crânios dos Mortos para eles com um pequeno desconto.」",
            "「Hah! Por\r\nque não pensei nisso? Que movimento implacável! Vou fazer isso imediatamente.」",
            "「Lembre-se\r\nde vendê-los por um preço barato, ou então eles não poderão comprá-los. Além\r\ndisso, não venda muitos de uma vez, ou então eles tentarão revender os crânios\r\nno mercado.」",
            "「Eu sei, eu\r\nsei. Há quanto tempo eu estou trabalhando para você? Pode confiar em mim.」Guo Huai\r\nriu. Desta vez, eles poderiam desferir um golpe furtivo na Fallen Angel.\r\nProvavelmente Plenty e Warlance teriam uma verdadeira dor de cabeça.",
            "Nie Yan conversou com Guo Huai um pouco mais antes de\r\ndesligar. Depois de reabastecer seus consumíveis, ele se teletransportou para\r\nos Portões do Inferno.",
            "\n",
            "A entrada do lado de fora dos Portões do Inferno\r\nestava lotada de jogadores, muitos querendo se juntar a times. Apenas equipes\r\nde expedição de 1.000 pessoas ou mais ousavam entrar. Nie Yan ignorou esses\r\njogadores e se dirigiu diretamente para os portões."
      ]
}