{
      "Capítulo 979 - Visão Inconcebível!": [
            "A experiência de um Lorde Demonificado de Nível 210\r\nera enorme para um jogador no Nível 190, principalmente devido ao multiplicador\r\nde bônus de 600% da diferença de nível. Nie Yan disparou do Nível 196 em 23%,\r\npara o Nível 197 em 62%!",
            "Nie Yan era certamente um jogador fora da curva. Ele\r\nfoi o primeiro em seu nível a solar um Lorde Demonificado Nível 210.",
            "Era improvável que alguém igualasse essa façanha.\r\nAfinal, quem mais além de Nie Yan teria um Conjunto Sagrado e seria uma Lenda\r\nno Nível 196?",
            "Nie Yan escaneou seus olhos sobre os restos mortais do\r\nRei Demônio Obscuro e viu um fragmento de osso preto acinzentado no chão.",
            "Fragmento do Osso do Deus da Morte (1/12): Item Especial",
            "Nie Yan se perguntou para que o Osso do Deus da Morte\r\nera usado. Ele adivinhou que provavelmente era algo semelhante à Pedra do Rei\r\nDemônio e ao Selo do Rei Demônio.",
            "Contando com o poder da Descida de Jotunheim, Nie Yan\r\ncontinuamente destruiu as barras de vida dos dois Reis Demônios Obscuros\r\nrestantes. Os sete dragões o apoiaram à distância com sua magia.",
            "BOOOOM!",
            "O segundo Rei Demônio Obscuro desabou no chão.",
            "Um som de notificação nítido tocou. Mais um nível!\r\nEssa morte deu a Nie Yan 41% de experiência.",
            "‘Eu amo esse lugar!’",
            "Se Nie Yan estivesse lutando contra monstros comuns,\r\nprovavelmente levaria quase uma semana para subir de nível, ainda mais se ele\r\ndemorasse. Agora, porém, seu nível estava subindo rapidamente.",
            "Além da Descida de Jotunheim, Nie Yan também estava\r\ntendo uma melhor compreensão da habilidade Fawne’s Phantom.",
            "Ela era realmente digna de ser uma habilidade\r\nLendária. Depois de ativá-la, era quase como se ele estivesse envolto em um véu\r\nilusório, sua silhueta oscilando constantemente para frente e para trás de\r\nforma irregular. Ele poderia facilmente confundir o inimigo, impedindo-o de\r\ntravar em sua posição exata. Mesmo um Rei Demônio Obscuro com força total não\r\npoderia tocar um único fio de cabelo de sua cabeça, muito menos estando sob o\r\nefeito da Descida de Jotunheim!",
            "Como Nie Yan continuou usando a Fawne’s Phantom, seu\r\nuso da habilidade se tornou mais natural. Ele não pôde deixar de se perguntar\r\ncomo Plenty poderia se opor a uma habilidade como essa. Magias comuns\r\ncertamente não resolveriam o problema.",
            "Nie Yan lembrou-se de que haviam mais dois livros de\r\nhabilidades Lendárias no tesouro da guilda. Ele se perguntou o quão poderosos\r\nelas eram. Visto que também eram habilidades Lendárias, não podiam ser piores\r\ndo que a Fawne’s Phantom. Depois que ele terminasse aqui, ele iria voltar e dar\r\numa olhada nelas.",
            "Nie Yan avançou sem se preocupar com nada. Um Rei\r\nDemônio Obscuro após o outro caiu no chão.",
            "De acordo com seus cálculos, para alcançar o Nível 199\r\nele teria que matar mais cinco Reis Demônios Obscuros, para o Nível 200, mais\r\n21 e para o Nível 201 seriam 83.",
            "Os arredores da torre da pirâmide estavam repletos de\r\ncorpos de Reis Demônios Obscuros.",
            "Com o passar do tempo, o número de jogadores entrando\r\nno Inferno cresceu exponencialmente. Haviam times partindo em massa, incluindo\r\nas elites da Asskickers United. No entanto, ninguém havia alcançado o lugar em\r\nque Nie Yan estava ainda.",
            "Depois de passar o dia inteiro no Inferno, Nie Yan\r\nolhou para trás, para o que restava da montanha ao longe. Ainda havia pelo\r\nmenos 160 Reis Demônios Obscuros restando.",
            "Nie Yan olhou para dentro de sua bolsa. Ele coletou\r\ntrês Fragmentos do Osso do Deus da Morte até agora. Provavelmente ele teria que\r\nmatar todos os Reis Demônios Obscuros para reunir todos os 12! Quanto ao seu nível,\r\nele estava batendo na porta do Nível 200.",
            "Enquanto Nie Yan estava trabalhando para derrubar\r\noutro Rei Demônio Obscuro, três silhuetas passaram correndo através do deserto\r\na cerca de 5.000 metros de distância. Eles eram incrivelmente rápidos. No momento\r\nem que os monstros nas proximidades os notaram, eles já estavam longe.",
            "Esses três eram Dançarinos das Sombras experientes,\r\ntendo alcançado uma velocidade incompreensível para jogadores comuns. Eles eram\r\nrápidos o suficiente para que se não quisessem lutar contra esses monstros de\r\nNível 180, eles poderiam simplesmente passar por eles.",
            "Mesmo que a taxa de spawn no Inferno ainda fosse\r\nextremamente alta, ela diminuiu significativamente em comparação com quando Nie\r\nYan chegou. A densidade da multidão estava lentamente diminuindo.",
            "“Droga! Existem tantos monstros aqui! Quando a equipe\r\nchegar aqui, a velocidade de nivelamento será incrível!” Disse um Ladrão com\r\narmadura de couro cinza prateado.",
            "“Parece que estaremos ocupados aqui nos próximos dias.\r\nSe trabalharmos aqui por um mês, devemos atingir o Nível 200!” Outro Ladrão\r\nexclamou. Ele olhou para sua barra de experiência. Ainda faltava cerca de 63%\r\npara ele de subir de nível. Já que haviam tantos monstros aqui, eles não\r\nficariam sem alvos tão cedo.",
            "Sua equipe era composta por 20 pessoas, todos eles\r\neram Mestres. Eles tinham um nível médio de 200. Os três estavam aqui para\r\ndescobrir um bom lugar para nivelar.",
            "Enquanto os três Ladrões olhavam em volta com alegria,\r\num grito triste cortou o ar. Parecia o som de um Boss morrendo.",
            "Os três se entreolharam.",
            "“O que é que foi isso?”",
            "“Eu não sei. Devemos dar uma olhada?”",
            "O líder dos três, Imperial Sword, ponderou por um\r\nmomento. A julgar pelo som daquele grito, sua intuição lhe disse que o monstro\r\nque morreu era incrivelmente perigoso. Seu coração estava cheio de curiosidade.\r\nSerá que uma equipe já estava caçando um Boss aqui?",
            "Imperial Sword disse: “Vamos dar uma olhada.\r\nLembre-se, se encontrarmos qualquer perigo, ouçam meus comandos!”",
            "“Entendido!”",
            "Os três correram para a fonte do som. Eles logo\r\nencontraram um ponto de vista elevado, de onde avistaram vários monstros\r\ngigantes, muito maiores do que qualquer um que eles tinham visto antes. Esses\r\nmonstros eram como fortalezas em movimento. Os grandes machados que eles\r\ncarregavam nos ombros fizeram com que os corações do trio estremecessem de\r\nmedo.",
            "“Vou me aproximar e dar uma olhada para ver em que nível\r\nestão esses monstros!” Um dos Ladrões disse com entusiasmo. Sua equipe de 20\r\nhomens era composta inteiramente de Mestres, e eles estavam em torno do Nível\r\n200. Então, se este fosse um campo de Lordes Demonificados de Nível 200, eles\r\nganhariam o prêmio principal!",
            "O Ladrão se aproximou lentamente de um dos Reis\r\nDemônios Obscuros, sua excitação era visível em seus passos apressados.",
            "A cerca de 300 metros, os Reis Demônios Obscuros\r\ncomeçaram a se mexer. Um deles fixou seu olhar nele. Ele imediatamente congelou\r\nquando o suor frio escorreu por seu pescoço. Até mesmo se mover era difícil.\r\nPorra! Este não é um Lorde Demonificado de Nível 200!",
            "“HHHRWWAH!” O Rei Demônio Obscuro avançou, fechando a\r\ndistância de 300 metros em um único instante, e cortou para baixo com seu\r\nmachado.",
            "A terra estremeceu violentamente. O rosto de Imperial\r\nSword empalideceu. Que surpreendente poder destrutivo! Uma notificação\r\napareceu.",
            "[Seu companheiro de equipe Gloom morreu.]",
            "“Merda!” Imperial Sword amaldiçoou. Ele estava muito\r\nfamiliarizado com a força de Gloom. Quando os Reis Demônios Obscuros o\r\nperceberam agora, ele pensou que Gloom não teria problemas para fugir. Ele não\r\nesperava que Gloom fosse morto tão rapidamente.",
            "Gloom\r\nreviveu no cemitério. Ele avisou apressadamente no chat de voz,「Imperial,\r\nnão vá lá! Esses monstros são Lordes Demonificados de Nível 210, Reis Demônios\r\nObscuros!」",
            "O coração de Imperial Sword estremeceu. Não era de se\r\nadmirar que Gloom não tenha conseguido fugir! Lordes Demonificados de Nível 200\r\njá eram extremamente poderosos. Lordes Demonificados de Nível 210 eram\r\nbasicamente existências invencíveis para eles!",
            "“Crimson Note, estamos recuando!” Imperial Sword\r\ndisse, rapidamente recuando. Com tantos Lordes Demonificados Nível 210 à\r\nfrente, eles estariam mortos se fossem descobertos.",
            "Crimson Note ignorou o comando. Seus olhos estavam\r\nfixos em algo que deveria ser impossível. E ignorando toda a cautela ele\r\ngritou: “I-Imperial, olhe ali!”",
            "Imperial Sword olhou para onde Crimson Note estava\r\napontando. A cerca de 500 metros de distância, um Rei Demônio Obscuro balançava\r\ndescontroladamente seu machado, exibindo seu poder surpreendente. Logo abaixo\r\nde seus pés havia uma silhueta voando continuamente. Olhando mais de perto, ele\r\npercebeu que era um jogador!",
            "Os dois se entreolharam.",
            "“Tem pessoas lutando contra aquele Rei Demônio\r\nObscuro!”",
            "“Vamos. Vamos dar uma olhada mais de perto.” Disse\r\nImperial Sword. Ele se perguntou quem poderia estar lutando contra um Lorde\r\nDemonificado Nível 210. A única possibilidade que veio à mente foi a equipe\r\nprincipal da Asskickers United.",
            "Os dois Ladrões fizeram um desvio ao redor do grupo de\r\nReis Demônios Obscuros e se aproximaram de Nie Yan. Ambos ativaram todas as\r\nsuas habilidades de aumento de furtividade com medo de serem descobertos.",
            "Depois de se aproximar o suficiente para dar uma boa\r\nolhada, a dupla respirou fundo. Não tinha uma equipe lutando contra o Rei\r\nDemônio Obscuro, mas sim um único Ladrão, completamente sozinho!",
            "Se fosse um Mago, eles poderiam achar esta situação\r\nmais fácil de aceitar. Afinal, as classes à distância ainda podiam lutar a\r\ndistância correndo menos riscos. Mas um Ladrão? Isso era simplesmente\r\ninconcebível!",
            "“Que é aquele? ",
            "Sun? King of the World? Talvez Shadow Killer?” Crimson Note perguntou com a\r\nvoz trêmula. Diante de seus olhos tinha alguém solando um Lorde Demonificado\r\nNível 210, isso era simplesmente monstruoso demais!",
            "“Um daqueles malucos. Ninguém mais pode fazer algo\r\nassim.” Imperial Sword respondeu. A visão diante dele lhe causou um choque\r\nenorme. Sua equipe de 20 Mestres teria que se esforçar e dar o seu máximo para\r\nenfrentar até mesmo um único Lorde Demonificado de Nível 200. No entanto, este\r\nLadrão antes deles estava solando um Lorde Demonificado Nível 210!",
            "Enquanto assistiam à batalha, eles viram a silhueta\r\npiscando sem parar. A velocidade dele era simplesmente chocante. Não importava\r\ncomo o Rei Demônio Obscuro atacou, ele não conseguia acertar um golpe sequer.\r\nTambém parecia haver uma névoa branca ao redor dele, que congelava tudo o que\r\ntocava. Até esse Lorde Demonificado Nível 210, uma existência incomparável não\r\nera uma exceção.",
            "“Isso é uma habilidade de domínio?” Crimson Note\r\nperguntou.",
            "\n",
            "“Pode ser uma aura. Que cara desumano! Olhe ali, há os\r\nrestos mortais de pelo menos uma dúzia de Reis Demônios Obscuros!” Imperial\r\nSword disse. Solando tantos Lordes Demonificados de Nível 210, esse cara diante\r\ndeles era terrivelmente tirânico! “Crimson, filme isso.”"
      ]
}