{
      "Capítulo 983 – Retorno de Mad Rogue": [
            "Com um flash de luz, Nie Yan se\r\nteletransportou de volta a Okoron. Enquanto ele caminhava pelas ruas\r\nmovimentadas de sua cidade, ele suspirou de emoção. Finalmente, ele voltaria\r\npara a Asskickers United em glória máxima!",
            "Nie Yan estava prestes a anunciar\r\nseu retorno de qualquer maneira, então ele desativou o modo de exibição\r\noffline. Nas tabelas de classificação de nível, ele imediatamente saltou de cem\r\nmilhões para a 93ª posição.",
            "Os jogadores da Facção Justa\r\nrapidamente perceberam a mudança nas tabelas de classificação dos níveis, o\r\nchoque se espalhando entre eles. Eles esfregaram os olhos em descrença. Como\r\nisso era possível? Como Nie Yan subiu do Nível 156 para o Nível 202 em menos de\r\nquatro meses? Isso era simplesmente insano!",
            "A notícia do nível atualizado de Nie\r\nYan alcançou rapidamente a Facção do Mal, causando um enorme alvoroço.",
            "Os fóruns explodiram com discussões.\r\nAqueles que anteriormente afirmaram que Nie Yan não tinha chance de recuperar o\r\natraso, calaram a boca. Eles não conseguiam entender como ele conseguiu subir\r\nde nível em uma velocidade tão insana! Não demorou muito para que alguém\r\nvinculasse a ele a filmagem de um Ladrão solando os Reis Demônios Obscuros. De\r\nrepente, tudo fez sentido.",
            "No Nível 202, havia apenas uma\r\ndiferença de quatro a cinco níveis entre Nie Yan e Plenty, o que significava\r\nque a supressão de nível era insignificante. Nesse ponto, a vitória seria\r\ndecidida pela habilidade e qualidade do equipamento.",
            "Os jogadores tomaram a desativação\r\nde Nie Yan do modo offline como uma declaração de seu retorno. O trono do\r\njogador número um no jogo mais uma vez tinha seu mestre! ",
            "(Kaoby: Não, não\r\ntem, o trono ainda é do Plenty até eles lutarem.)",
            "A frase “monarca com vista para os\r\ncéus” descrevia Nie Yan perfeitamente. Nesse momento, ninguém acreditava que\r\nPlenty poderia vencê-lo. Seu recorde invicto ficou profundamente gravado no\r\ncoração de incontáveis jogadores. Até hoje, ele ainda permanecia de pé!",
            "Depois de descobrir que Nie Yan já\r\nestava no Nível 202, todos os jogadores da Asskickers United começaram a\r\ncomemorar. O chat da guilda foi inundado com mensagens enquanto todos\r\nexpressavam seu entusiasmo. Alguns veteranos sentiram cócegas nos olhos de lágrimas.\r\nFazia três anos inteiros. Tudo parecia em sonho.",
            "Em algum ponto, a notícia de Nie Yan\r\ncaminhando pelas ruas de Okoron em direção à sede da guilda começou a circular.",
            "Nas Grandes Pradarias Abernathy,\r\nCalore, Cidade do Rei Orc, Cidade Blaze, Templo do Caos, Espada do Deus da\r\nGuerra, incontáveis membros da guilda pararam o que estavam fazendo e ativaram\r\nseus Pergaminhos de Retorno para se teletransportarem de volta à cidade mais\r\npróxima e então seguiram para Okoron.",
            "Os jogadores da Asskickers United\r\nestavam migrando de todos os lados para Okoron. Havia também alguns não membros\r\nda guilda correndo para testemunhar a ocasião. A cidade era grande o suficiente\r\npara conter dezenas de milhões de pessoas, mas ainda estava lotada até a borda,\r\nainda mais do que o normal. Todos estavam transbordando de emoção. Eles estavam\r\naqui para testemunhar o retorno de Mad Rogue, o retorno do rei! Esse com\r\ncerteza seria um momento histórico.",
            "Três anos, três anos inteiros!\r\nQuando notícias de Nie Yan sendo baleado foram divulgadas, inúmeros membros da\r\nguilda sentiram um grande golpe em seus corações. Muitos até choraram. Ele\r\nguiou a Asskickers United no caminho da glória, indo do nada para se tornar o\r\ngovernante da Facção Justa. Muitas pessoas se juntaram a guilda como ninguéns, amadurecendo\r\nlentamente ao longo dos anos. Os sentimentos que esses velhos veteranos tinham\r\npor Nie Yan eram extremamente profundos. Finalmente, ele estava voltando! Ele\r\nnão tinha esquecido deles! ",
            "(Kaoby: Não vou reclamar outra vez disso aqui.)",
            "…",
            "Espada do Deus da Morte.",
            "Smoke Stub deu uma olhada no chat da\r\nguilda e se virou para os outros com um leve sorriso. “Parece que Nie Yan está\r\nvoltando. Que tal voltarmos e recebê-lo em casa?”",
            "“Você tem certeza que esta\r\ninformação é legítima? Se ele está planejando voltar, você pensaria que ele nos\r\ncontaria primeiro. Alguém pode estar espalhando boatos.” Disse Bladelight.",
            "“Realmente não importa. Ele já\r\ndesativou o modo offline. Com tantas pessoas reunidas em Okoron, ele não tem\r\nescolha a não ser se mostrar.” Smoke Stub riu.",
            "Bladelight pensou por um momento.\r\nFazia sentido. “Tudo bem, vamos voltar!”",
            "O resto da equipe explodiu em\r\ngritos, Sun, Undying Scoundrel, Lustboy, todos eles estavam animados além da\r\nconta. Com um flash de luz, eles se teletransportaram de volta a Okoron.",
            "Vendo Bladelight e os outros\r\naparecendo em Okoron, todos estavam ainda mais certos de que Nie Yan estava\r\nvoltando. Seus aplausos barulhentos sacudiram a cidade em seu âmago.",
            "…",
            "Nie Yan correu para a Loja de Poções\r\nNoite Estrelada. Ele originalmente queria cuidar de algumas coisas, então\r\nentrar em contato com Bladelight e os outros. Mas, simplesmente aparecendo\r\nonline novamente, ele causou uma grande comoção. Ele ficou um pouco surpreso.",
            "Parecia inútil continuar se\r\nescondendo. Então, Nie Yan enviou uma mensagem a Bladelight, Smoke Stub e os\r\noutros. Tirando sua capa, ele passou direto pela Loja de Poções Noite Estrelada\r\ne foi em direção à sede da guilda Asskickers United.",
            "Vendo um jogador no meio da rua revelando-se ser Nirvana Flame, todos os\r\njogadores nas proximidades o olharam em choque antes de se separaram\r\nrapidamente para deixá-lo passar.",
            "“Chefe!”",
            "“Chefe, você se lembra de mim?”",
            "…",
            "Alguns jogadores da Asskickers\r\nUnited nas redondezas gritaram para ele. Eles não esperavam que Nie Yan se\r\nrevelasse aqui. Eles mal podiam conter sua empolgação.",
            "Nie Yan assentiu de volta com um\r\nsorriso fraco. Fazia três anos. Mesmo tendo esquecido os nomes de muitas\r\npessoas diante dele, ele ainda os reconheceu. Seu coração estava cheio de uma\r\nmiríade de sentimentos. Três anos atrás, ele morreu brevemente. Felizmente, ele\r\nganhou um novo sopro de vida. Vendo essas pessoas novamente, ele não pode\r\ndeixar de suspirar com profunda emoção.",
            "Enquanto Nie Yan continuava\r\ncaminhando em direção à sede da guilda, de todos os lugares as pessoas\r\ncomeçaram a segui-lo.",
            "Mesmo que Nie Yan soubesse que esse\r\nretorno causaria uma grande reação, ele não esperava que fosse a tal ponto.\r\nOkoron estava ainda mais lotada do que o normal, dezenas de milhões todos aqui\r\npara ver seu retorno!",
            "Em um piscar de olhos, toda a\r\nAsskickers United sabia do retorno de Nie Yan.",
            "Nie Yan olhou para o chat da guilda.\r\nEstava se movendo tão rápido que ele não conseguia acompanhar, apenas vendo\r\nalgumas mensagens.",
            "「Chefe, bem-vindo ao lar!",
            "」",
            "Depois de dar uma olhada nesta mensagem,\r\nNie Yan lutou contra o desejo de deixar suas lágrimas rolarem. Ele se perguntou\r\ncomo Bladelight, Smoke Stub, Sun e os outros estavam indo.",
            "Os jogadores que seguiam Nie Yan\r\ncomeçaram a notar seu equipamento. Ele havia escondido os status de seu equipamento,\r\nmas eles podiam dizer pela aparência em que grau estava. Suas mentes tremeram\r\nem choque. Tudo de grau Sagrado, e parecia um conjunto!",
            "Todas as seis peças tinham uma\r\naparência elegante e moderna e brilhavam com um brilho metálico. Logo acima de\r\nsua superfície circulavam fluxos de luz azul, que emitiam uma aura gelada. Eles\r\nnão podiam deixar de tremer.",
            "Pensando no vídeo de Nie Yan solando\r\nos Reis Demônios Obscuros, eles adivinharam que este conjunto de equipamentos\r\ntinha uma aura surpreendente ou habilidade de tipo de domínio, bem como aquele\r\nefeito de ruptura de gelo. Enquanto eles pensavam sobre aquele dano monstruoso,\r\neles não podiam deixar de estremecer de medo.",
            "Nie Yan avançou vagarosamente, com\r\numa expressão calma no rosto. No entanto, os jogadores ao seu redor sentiam um\r\nprestígio intocável. A pessoa diante deles era a lenda invicta, o Mad Rogue que\r\nrealizou incontáveis feitos impossíveis! Seu nome por si só dava uma sensação\r\nde pressão.",
            "Poucos minutos depois, a entrada da\r\nsede da guilda já estava à vista. Reunidos, estavam vários milhares de elites\r\nda guilda em fileiras. Vendo os rostos apaixonados, Nie Yan não poderia se\r\nsentir mais em casa. Ele reconheceu muitos deles pelo nome. Três anos atrás,\r\neles lutaram ombro a ombro com ele para liderar a Asskickers United à glória.",
            "“Chefe!”",
            "“Chefe, você está de volta!”",
            "…",
            "Muitos jogadores deixaram suas\r\nlágrimas correrem livremente enquanto suas emoções os dominavam.",
            "Nie Yan avistou Bladelight, Smoke Stub, Sun, King of the World e os\r\noutros.",
            "Bladelight caminhou até Nie Yan e\r\ndeu a ele um grande abraço de urso. Depois, ele recuou e deu um tapinha no\r\nombro dele com um sorriso caloroso. “Seu punk. Você finalmente tem coragem de\r\nse mostrar, hein?”",
            "“Grande Irmão!” Sun caminhou\r\nanimadamente, seu rosto cheio de ranho e lágrimas.",
            "Tang Yao e King of the World estavam mais calmos. Afinal, eles ainda interagiam com Nie Yan regularmente na\r\nvida real.",
            "O coração de Nie Yan ficou\r\nprofundamente comovido. Ele varreu seu olhar sobre a multidão ao seu redor.\r\nSmoke Stub, Undying Scoundrel, Young Seven, Mistaken Smile... Vendo todos esses\r\nrostos familiares, ele lutou contra a vontade de gritar a plenos pulmões que\r\nfinalmente estava de volta.",
            "“O rei voltou, o monarca com vista\r\npara o mundo!”",
            "“Todos saúdem Mad Rogue!”",
            "…",
            "Ninguém sabia quem foi o primeiro a\r\ngritar essas palavras, mas o resto da multidão rapidamente o seguiu. Seus\r\naplausos apaixonados retumbaram como um trovão, ameaçando derrubar toda Okoron.\r\nPode-se imaginar o quão barulhentos eles eram. Todos os não membros da guilda\r\nna cena empalideceram de medo. Eles finalmente entenderam por que a Asskickers\r\nUnited sempre saiu por cima em uma situação impossível e como eles se ergueram\r\npara se tornarem o governante da Facção Justa.",
            "Mesmo que a Asskickers United tenha\r\npermanecido relativamente estável nos últimos três anos, todos na guilda\r\nsentiram que algo intrínseco estava faltando sem Nie Yan. Com seu retorno,\r\ntodos eles se perderam em emoção. Ele era o pilar espiritual da guilda.\r\nEnquanto ele estava lá, eles se sentiam invencíveis. Este era o poder de um\r\nlíder!",
            "O Mad Rogue era a glória da\r\nAsskickers United, seu símbolo de invencibilidade.",
            "Okoron caiu em um estado de alegria.\r\nIncontáveis jogadores da Asskickers United surgiram pelas ruas e se reuniram em\r\ntorno da sede da guilda. Vários milhões de jogadores estavam tão juntos em\r\ntorno da sede da guilda que seus pés não tocavam mais o chão.",
            "Nie Yan subiu no topo da torre mais\r\nalta da sede da guilda. Ele olhou para o mar de pessoas, todas olhando\r\nansiosamente para cima e esperando que ele falasse.",
            "Até os telhados dos prédios próximos\r\nestavam lotados de jogadores! Eles estavam todos torcendo.",
            "“Viva a Asskickers United! Vida\r\nlonga à Nirvana Flame!”",
            "\n",
            "O coração de Nie Yan agitou-se de\r\nemoção e uma sensação de orgulho. Essa era a sensação de ignorar o mundo!\r\nContanto que ele desse a palavra, milhões de jogadores iriam varrer todos os\r\ninimigos em seu caminho!"
      ]
}