{
      "Capítulo 986 – Poder Absoluto!": [
            "Quando Nie Yan voltou para Okoron,\r\nele encontrou todo o lugar em caos. Incontáveis jogadores estavam correndo em\r\ndireção às muralhas da cidade. No entanto, eles não conseguiram impedir algumas\r\ncriaturas do vazio de romper as defesas da cidade. Elas flutuavam\r\nameaçadoramente acima do solo, parecendo espectros de mega tamanho com dentes e\r\ngarras afiadas. As tropas da Asskickers United lutaram desesperadamente contra\r\neles.",
            "Um Andarilho do Vazio se moveu pela\r\ncidade, derrubando edifícios enquanto varria completamente a chuva de magia que\r\ncaía sobre ele.",
            "Mesmo que os jogadores que lutavam\r\ncontra o Andarilho do Vazio estivessem em pânico e confusos, eles ainda\r\nconseguiram formar uma resistência relativamente eficaz.",
            "“Magos, tomem posição à esquerda.\r\nUsem os edifícios como cobertura. Mantenha sua produção de dano! Guerreiros,\r\nprotejam os Magos!” Ordenou um Sacerdote da Asskickers United. Os jogadores nas\r\nredondezas se reuniram sob sua liderança.",
            "BANG! BANG! BANG! ",
            "Os Guerreiros avançaram enquanto os\r\nMagos bombardearam o\r\nAndarilho do Vazio com sua magia.",
            "Um Lorde Demonificado de Nível 200\r\nera normalmente uma existência intocável para jogadores comuns. No entanto,\r\njogando corpos suficiente neles, eles lentamente reduziram sua vida.",
            "“HREEEEEK!” O Andarilho do Vazio\r\ngritou, destruindo os prédios ao redor com um golpe limpo.",
            "Nesse exato momento, Nie Yan entrou\r\nem cena. Okoron era sua cidade. Ele derramou uma quantidade incontável de sangue\r\ne suor sobre ela. Vendo o Andarilho do Vazio destruindo desenfreadamente tudo\r\npelo que ele havia trabalhado tanto, sua expressão ficou gelada.",
            "Nie Yan desapareceu de seu lugar e\r\nreapareceu logo abaixo do Andarilho do Vazio. Ele atacou com a Espada de\r\nZennarde enquanto uma série de valores de dano assustadores flutuava acima de\r\nsua cabeça. Três minutos depois, ele soltou um gemido triste e caiu no chão.",
            "Nie Yan olhou para sua barra de\r\nexperiência. Só tinha enchido um pouquinho. Quanto ao saque, ele deixou onde\r\nestava. A cidade precisava dele agora, e ele não estava disposto a deixar ela\r\ncair porque ele estava preocupado com algo tão sem importância quanto isso.",
            "Os jogadores nas proximidades\r\nficaram pasmos. Eles lutaram contra o Andarilho do Vazio por sabe-se lá quanto\r\ntempo e só reduziram sua vida para 90%. No entanto, uma única pessoa apareceu e\r\ncuidou disse em um piscar de olhos.",
            "“Esse Ladrão, essa adaga... é o\r\nchefe!” O Sacerdote olhava para a silhueta de Nie Yan se afastando. “Sem\r\ndúvida, o chefe está aqui!”",
            "Essa pequena notícia espalhou como ondas\r\npelos jogadores da Asskickers United, que começaram a lutar com ainda mais\r\nferocidade.",
            "Os não membros da guilda\r\nestupidamente olharam na direção em que Nie Yan desapareceu. Então, esse foi\r\nNirvana Flame? Que forte! Esta foi a primeira vez que viram Nie Yan ao vivo em\r\nação. Sob a lâmina da Espada de Zennarde, um Lorde Demonificado Nível 200 era\r\nnada mais do que uma presa indefesa!",
            "Nie Yan estava apagando incêndios em\r\nOkoron, esbarrando em Bladelight e outros rostos familiares ao longo do\r\ncaminho. Eles também estavam trabalhando duro para expulsar as criaturas do\r\nvazio da cidade.",
            "“Nie Yan, o portão leste precisa de\r\najuda! Vou com Smoke Stub para ajudar no portão oeste!” Bladelight disse.",
            "“Entendi!” Nie Yan disse antes de\r\nsair correndo.",
            "…",
            "Okoron, portão leste. ",
            "Várias centenas de milhares de\r\njogadores da Asskickers United estavam nas paredes empurrando para trás as\r\ncriaturas do vazio do lado de fora. As torres de flechas e catapultas\r\ndisparavam com força total.",
            "Undying Scoundrel era o homem\r\nencarregado do portão leste. Do alto da parede, ele olhou gravemente para o mar\r\ninfinito de criaturas do vazio, com um número não pequeno de Lordes\r\nDemonificados de alto nível entre eles. Os Magos já haviam lançado 60 Feitiços\r\nProibidos para matar apenas um deles. Eles eram muito fortes, e simplesmente\r\nhavia muito deles! Todos os seus ataques quebrariam grandes pedaços da parede.\r\nNão demoraria muito para que o portão leste caísse.",
            "「Scoundrel, não aguentamos mais!」",
            "「Envie os três Grandes Magos que ainda têm sua Magia Proibida!\r\nLancem um após o outro!」 Gritou Undying Scoundrel.",
            "Um Predador do Vazio de classe Lorde\r\nDemonificado Nível 220 conseguiu escalar as paredes e cortar com suas garras\r\nmonstruosas. ",
            "BAANG! ",
            "As paredes tremeram violentamente\r\nquando várias dezenas de jogadores foram lançados pelos ares.",
            "Para muitos deles, não era a\r\nprimeira morte desde a invasão do vazio. Mesmo assim, eles não hesitaram em\r\nvoltar correndo do cemitério e continuar ajudando na defesa da cidade.\r\nInfelizmente, não foi o suficiente, pois as paredes estavam começando a\r\ndesmoronar.",
            "Os jogadores nas paredes tentaram\r\ndesesperadamente se defender do inimigo. Se o pior acontecesse, eles só\r\npoderiam recuar das muralhas e estabelecer uma linha defensiva na cidade. No\r\nentanto, isso significava que Okoron sofreria uma destruição ainda maior.",
            "Neste momento, sete dragões\r\napareceram do nada nas muralhas da cidade. ",
            "Os jogadores da Asskickers United\r\nficaram brevemente surpresos antes de perceber a quem esses dragões pertenciam.\r\nSeus olhos brilharam de alegria.",
            "Uma silhueta correu para saudar o\r\nPredador do Vazio.",
            "「Scoundrel, concentre todos os seus ataques no monstro que estou\r\natacando!」Nie Yan ordenou.",
            "「Entendido, chefe!」Undying Scoundrel relaxou enquanto transmitia a mensagem aos\r\nseus homens.「Pessoal, o chefe está aqui! Ouçam minhas ordens!」",
            "「É o chefe!」",
            "A moral disparou instantaneamente. A\r\npresença de Nie Yan era uma enorme fonte de confiança para esses jogadores.",
            "「Ouçam ao Scoundrel!」",
            "「Sigam meu comando! Ajudem o chefe!」Gritou Undying Scoundrel.",
            "Nie Yan atingiu o Predador do Vazio\r\ncom seu Backbreaker of Nirvana Flame.",
            "BANG! ",
            "Uma explosão de gelo rompeu da\r\nferida, interrompendo seus movimentos imediatamente depois, a Magia Proibida\r\ndos dragões junto com os feitiços dos Magos começou a chover.",
            "Um ataque de mais de 50.000\r\nfeitiços!",
            "Cerca de um minuto depois, o\r\nPredador do Vazio soltou um grito pesaroso e caiu no chão.",
            "Nie Yan olhou para os restos do\r\nPredador do Vazio e notou algo brilhando. “Metal do Vazio!” Ele se abaixou e\r\nagarrou. Após um exame mais detalhado, ele descobriu que era o Minério de Prata\r\ndo Vazio! Não é uma colheita ruim. Cada minério era definitivamente precioso!",
            "Depois de derrubar o primeiro\r\nPredador do Vazio, Nie Yan imediatamente travou no próximo. Ele avançou com um\r\nLendário Nightmare Beheader!",
            "Nie Yan havia pegado os dois livros\r\nde skill Lendárias para Ladrões que estavam no tesouro da guilda Asskickers\r\nUnited. Um era Nightmare Beheader e o outro era Shadow Escape.",
            "O alcance do Nightmare Beheader não\r\npoderia ser comparado ao Annihilation Slash. No entanto, seu dano não era nem\r\num pouco inferior e seu resfriamento era muito mais curto. Funcionava melhor em\r\num alvo único!",
            "BANG! ",
            "O Predador do Vazio levou um golpe\r\nforte e cambaleou vários passos para trás.",
            "O Predador do Vazio estava prestes a\r\nretaliar, quando um feitiço de enxame de gafanhotos veio assobiando. O enxame\r\nde gafanhotos engolfou-o interrompendo seu ataque. Nie Yan aproveitou a\r\noportunidade e deu a volta com um Lacerate.",
            "PSFHT! ",
            "A ruptura do gelo ocorreu novamente!",
            "Cerca de um minuto depois, o segundo\r\nPredador do Vazio caiu sob o ataque feroz!",
            "Quanto aos Lobos do Vazio Nível 180\r\nmais fracos nas proximidades, eles não conseguiram suportar o frio intenso da Descida\r\nde Jotunheim e congelaram até a morte.",
            "Nie Yan fez com que Kalenna o\r\nprotegesse com Guardian Barrier. Quase fez cócegas quando vários Lordes\r\nDemonificados o atacaram juntos.",
            "Os jogadores da Asskickers United\r\nficaram sem palavras. Não importa o quanto eles atacassem, eles não podiam\r\nlidar com um único Predador do Vazio. No entanto, com a chegada de Nie Yan,\r\neles mataram dois em poucos minutos. Sua posição em seus corações aumentou\r\nainda mais quando eles mais uma vez o viram como um deus invencível.",
            "Vendo a silhueta de Nie Yan\r\ntremulando ao redor do campo de batalha como um fantasma, eles se perguntaram\r\nquanto tempo levaria para atingir seu nível.",
            "Eles só podiam contar com a proteção\r\ndas paredes para causar danos às criaturas do vazio. Enquanto isso, Nie Yan se\r\natreveu a avançar sozinho no assustador mar de monstros. Que força\r\nsurpreendente!",
            "「M-Meu Deus! Olhem nossos status!」Gritou um Mago.",
            "「36 bênçãos! Puta merda! Não é à toa que nossos danos aumentaram\r\ntanto depois que o chefe chegou! Antes, mal chegamos aos dois dígitos. Agora, estamos atingindo vários\r\nmilhares!」",
            "As bênçãos de Kalenna não foram\r\napenas para Nie Yan, mas para todos os seus aliados próximos também!",
            "Era uma pena que o segundo Predador\r\ndo Vazio que ele matou não dropou nenhum metal do vazio. Nie Yan pegou um\r\nequipamento. Era um peitoral de metal do vazio Nível 200 Lendário. Seus status\r\neram bastante decentes. Ele o jogou em seu bolsa.",
            "Sob a liderança de Nie Yan, a\r\nAsskickers United lançou um contra-ataque total. Eles se concentraram nos\r\nLordes Demonificados, que caíram sob sua lâmina uma após o outro. Quanto aos\r\nLobos do Vazio normais Nível 180, eles foram varridos pela magia AoE do Dragão\r\ndo Eclipse Divino.",
            "Enquanto a luz e as trevas da Magia\r\nProibida do Dragão do Eclipse Divino choviam no campo de batalha, inúmeras\r\ncriaturas do vazio foram evaporadas em nada.",
            "Ding dong! ",
            "Nie Yan olhou para seu nível. Ele\r\nhavia alcançado o Nível 203!",
            "Que velocidade de nivelamento\r\nsurpreendente!",
            "Não apenas Nie Yan todos os outros\r\ntambém receberam muita experiência também. Mais de 80% dos jogadores subiram de\r\nnível pelo menos uma vez. Alguns até subiram de nível duas ou três vezes!",
            "Cerca de uma hora depois, as\r\ncriaturas do vazio no portão leste foram quase completamente exterminadas, o\r\nsolo coberto de cadáveres. Restavam apenas alguns retardatários vivos. Nie Yan\r\nnão ficou por perto pois ele foi imediatamente para outro lugar.",
            "Uma hora e 50 minutos depois, Nie\r\nYan subiu de nível novamente. Ele estalou os lábios em satisfação. Com o\r\nlançamento do Mundo Vazio, o nivelamento se tornou muito mais rápido. Ao mesmo\r\ntempo, ele também recebeu uma notificação.",
            "[Você matou 36.000 criaturas do\r\nvazio e obteve o título de Comandante da Legião do Exército Aliado.]",
            "[Você obteve o Minério de Prata do\r\nVazio.]",
            "Nie Yan ficou confuso. O que era o\r\nComandante da Legião do Exército Aliado? Isso daria a ele algo útil?",
            "Dito isso, um Minério de Prata do\r\nVazio foi uma surpresa agradável. Além deste, ele também obteve cinco matando\r\nPredadores do Vazio.",
            "Nie Yan se perguntou se ele poderia\r\natualizar o Conjunto de Abak novamente com a Prata do Vazio. Então, novamente,\r\no Conjunto de Abak já era bastante poderoso. Se ele não pudesse usar, ele\r\nsempre poderia passá-lo para Bladelight e os outros.",
            "\n",
            "Graças aos esforços dos jogadores da\r\nAsskickers United, a maioria das criaturas do vazio ao redor de Okoron foram\r\nfinalmente eliminadas. No entanto, ainda havia muitas criaturas do vazio nas\r\nregiões selvagens. Mas cedo ou mais tarde, eles viriam como um enxame. Então,\r\neles tiveram que aproveitar este breve período de paz para fortalecer suas\r\ndefesas e se preparar para a próxima onda."
      ]
}