{
      "Capítulo 988 – Cabeças Rolando a Cada Passo": [
            "Nie Yan convocou seus dragões. As\r\ncriaturas do vazio também estavam invadindo o submundo. Então, ele poderia\r\nfazer algum nivelamento ao longo do caminho.",
            "Desde o início da invasão do vazio,\r\no nível de Nie Yan disparou. Ele alcançou Tang Yao no Nível 210. Dos Lordes\r\nDemonificados Nível 220+ que surgiram na Facção Justa, ele havia derrotado\r\nsozinho mais da metade deles.",
            "Nie Yan não se escondeu mais atrás\r\nde uma capa. Sua armadura azul cintilou com um brilho deslumbrante na\r\nescuridão. Um par de asas negras vibrou lentamente em suas costas. Essas eram\r\nas Asas de Demônio que ele criou com a Pena do Demônio. Nas últimas semanas,\r\nGuo Huai o ajudou a coletar os outros materiais que ele precisava para criá-las.\r\nElas não deram nenhum bônus de status, apenas a capacidade de voar.",
            "Mesmo assim, essas asas ainda eram\r\núteis para Nie Yan. Ele agora tinha mobilidade aérea decente.",
            "Além de seu equipamento\r\nincomparável, Nie Yan também tinha um velho empunhando o Cajado de Deus do\r\nVazio Amos seguindo atrás dele em um ritmo constante. Uma nebulosa branca de\r\nenergia sagrada circulou ao seu redor.",
            "Esse velho era Karsi. Como um NPC\r\nLendário, ele viu inúmeras batalhas e acumulou conquistas surpreendentes no\r\ncampo de batalha. Ele era uma existência que incontáveis jogadores\r\nreverenciavam.",
            "Karsi só entraria em ação se Nie Yan\r\ndesse a ordem.",
            "Um Súcubo do Vazio classe Lorde\r\nDemonificado Nível 230 apareceu à frente. Quando descobriu Nie Yan,\r\nimediatamente soltou um grito estridente e se lançou em sua direção.",
            "A figura de Nie Yan borrou, ativando\r\nFawne’s Phantom, e reapareceu na frente da Súcubo do Vazio. Ele torceu o corpo\r\npara o lado e executou um Reverse Grip Backstab. A lâmina dele mergulhou em seu\r\nlado, provocando a ruptura de gelo e imediatamente cobrindo seu corpo com uma\r\nespessa camada de gelo.",
            "O Súcubo do Vazio atacou em um\r\nfrenesi violento. Mas não importa o que ele fizesse, ele não conseguiu acertar\r\num único golpe em Nie Yan.",
            "BANG! BANG! BANG! ",
            "Uma chuva de Magia Proibida caiu\r\nsobre a Súcubo do Vazio. Uma série de 20 milhões flutuou acima de sua cabeça.",
            "Não muito longe de onde Nie Yan\r\nestava lutando contra a Súcubo do Vazio, vários Ladrões estavam voando pela\r\nescuridão.",
            "Sentindo algo, Nie Yan olhou ao\r\nlonge e avistou várias silhuetas. Ele sorriu. Parecia que a Fallen Angel\r\ndescobriria sobre sua chegada em breve.",
            "Ele iria abertamente massacrar um\r\ncaminho para a capital do Império dos Mortos-vivos, Necrópole!",
            "Daqui para a Necrópole. Conheça\r\nDeus, mate Deus! Conheça Buda, mate Buda! Nie Yan queria ver quem na Facção do\r\nMal poderia bloquear seu caminho!",
            "Sob seus pés estava o território da\r\nFacção do Mal. A Fallen Angel provavelmente não esperava que ele se anunciasse\r\nde uma maneira tão arrogante.",
            "Sob o ataque feroz de Nie Yan, a\r\nSúcubo do Vazio soltou um grito triste e se desintegrou em nada.",
            "…",
            "Necrópole, sede da guilda Fallen\r\nAngel.",
            "Mais de 200 chefões da Fallen Angel\r\nestavam realizando uma reunião de emergência na sala de conferências. Eles\r\ntinham acabado de receber a notícia de que Nirvana Flame foi localizado no\r\nsubmundo. A guilda inteira estava em alvoroço. Mesmo que Plenty fosse uma\r\nexistência invencível em seus corações, a pessoa que vinha atrás deles era o\r\nMad Rogue! No curto espaço de cinco meses, ele passou de lamentavelmente fraco\r\nno Nível 156 para apenas um nível atrás de Plenty no Nível 210! Que velocidade\r\nde nivelamento insana! Foi praticamente desafiador! Sementes de dúvida brotaram\r\nem seus corações. Plenty poderia realmente derrotar Nirvana Flame?",
            "O confronto final entre Nie Yan e\r\nPlenty era inevitável. Se Plenty perdesse, a Fallen Angel sofreria um golpe\r\nenorme. Anteriormente, os especialistas de pico da Asskickers United já haviam\r\nmostrado sua superioridade. Se não fosse pelo retorno de Plenty sozinho, eles\r\nteriam perdido totalmente a credibilidade. No entanto, como se em resposta, Nie\r\nYan tinha voltado ao topo. Parecia que ele não estava satisfeito em deixá-los\r\nter nem mesmo uma vitória.",
            "“Aquele filho da puta! Quem ele pensa\r\nque é? Ele acha que somos tão fáceis de intimidar? Chefe, devemos enviar nosso\r\npessoal para interceptá-lo!” Um Fanático das Trevas exclamou em justa\r\nindignação.",
            "Enviar pessoas para interceptá-lo?\r\nIsso seria o mesmo que a Fallen Angel declarando que Plenty estava com muito\r\nmedo de lutar com Nie Yan! Warlance olhou para Plenty, cujos olhos estavam\r\nfechados.",
            "Plenty usava uma capa que escondia\r\nseu equipamento. Ele permaneceu em silêncio, fazendo com que os outros\r\njogadores se olharam em desconfiança.",
            "Eventualmente, Plenty abriu os olhos\r\ne respondeu em um tom indiferente. “Ele virá mais cedo ou mais tarde. Não\r\nprecisa ficar ansioso.” Não havia como evitar o inevitável. Quando ao quão\r\ncerto ele estava da vitória, ele não sabia dizer.",
            "Godking se juntou e perguntou.\r\n“Chefe, devemos pelo menos enviar algumas pessoas para testar sua força?”",
            "Plenty ponderou por um momento. Nie\r\nYan era sem dúvida o inimigo mais forte que ele encontrou até agora. Ele não\r\ntinha ideia do quão forte Nie Yan havia crescido neste curto período de tempo.\r\nIsso não era um bom presságio para duas chances de vitória. No entanto, enviar\r\npessoas para interceptar Nie Yan era uma demonstração de fraqueza.",
            "Vendo Plenty paralisado de\r\nindecisão, Godking e Warlance se entreolharam. Eles começaram a fazer arranjos\r\nsozinhos.",
            "Já que Plenty não estava disposto a\r\nmanchar sua reputação. Só poderia ser deixado para os dois.",
            "“Ajude-me a preparar uma formação de\r\nconvocação. Se eu não conseguir derrotar Nirvana Flame, só podemos contar com\r\nesse movimento.” Disse Plenty.",
            "Essas palavras fizeram com que os\r\nolhos de Godking e Warlance se iluminassem. Com esse movimento, eles podem\r\nrealmente ter uma chance!",
            "“Sim! Vamos nos preparar\r\nimediatamente!”",
            "…",
            "A notícia da chegada de Nie Yan ao\r\nsubmundo se espalhou rapidamente. Não apenas dentro da Fallen Angel, mas\r\natravés de ambas as grandes facções. Os jogadores não podiam deixar de ficar\r\nanimados para ver o que Nie Yan faria desta vez.",
            "Uma postagem nos fóruns atingiu o\r\ntopo. Continha uma transmissão ao vivo da perspectiva de Nie Yan.",
            "“Nirvana Flame foi para o submundo\r\nsozinho! Ele é louco!”",
            "“Com sua habilidade, ele poder ser\r\ntão arrogante quanto quiser.”",
            "“Hã? Quem é aquele homem ao lado\r\ndele vestindo uma capa?”",
            "“Deve ser Karsi, um Mago Sagrado\r\nLendário. Eu ouvi um boato de que ele é um servo de Nirvana Flame.”",
            "“Um servo Lendário…”",
            "A discussão em torno de Nie Yan\r\nencheu o fórum. Muitas pessoas estavam adivinhando se Plenty teria alguma\r\nchance. Depois de testemunhar o poder de Nie Yan, ele se atreveria a lutar?\r\nAlém da discussão, as guerras inflamadas entre a Asskickers United e Fallen\r\nAngel nunca pararam. No entanto, em termos de moral, o lado da Asskickers\r\nUnited tinha uma vantagem clara. Nie Yan havia matado seu caminho para a Facção\r\ndo Mal sozinho, e seu destino era a capital do Império dos Mortos-Vivos,\r\nNecrópole! Mesmo que o lado da Fallen Angel quisesse argumentar, não havia nada\r\nque eles pudessem dizer.",
            "Nie Yan olhou para o fórum e sorriu\r\nindiferentemente. Esses comentários não significavam nada. No final, a força\r\nprevalecia sobre tudo!",
            "Depois de pegar o saque que a Súcubo\r\ndo Vazio dropou, Nie Yan avançou. À medida que mais criaturas do vazio caíam\r\npor sua lâmina, ele começou a notar um aumento na atividade de jogadores perto\r\ndele.",
            "Como esperado, a Fallen Angel enviou\r\npessoas para interceptá-lo!",
            "Uma dúzia de Ladrões de repente\r\nsaltou sobre Nie Yan. Mas quando suas lâminas o atingiram, elas falharam. ",
            "PSFHT! PSFHT! PSFHT! ",
            "O sangue espirrou quando 12 corpos caíram\r\nno chão.",
            "Os Ladrões tinham expressões\r\ninconcebíveis em seus rostos.",
            "Que velocidade insana! Era este o\r\npoder de uma Lenda?",
            "Esses Ladrões nem mesmo avançaram\r\npara Tecedores de Alma, mas ousaram desafiá-lo! Nie Yan zombou. Até as formigas\r\nlutariam melhor.",
            "Embora esses Ladrões não estivessem\r\nusando nenhum emblema de guilda, Nie Yan tinha certeza de que eles foram\r\nenviados pela Fallen Angel. Afinal, ninguém mais era louco o suficiente para\r\nprovocá-lo!",
            "Os olhos de Nie Yan brilharam\r\nfriamente quando ele travou em algo em uma colina distante. Momentos depois, a\r\nmagia do Dragão do Eclipse Divino atingiu lá. Três Ladrões foram revelados do\r\nstealth enquanto seus corpos explodiam.",
            "Morte tripla!",
            " A cada passo que Nie Yan dava,\r\noutro Ladrão se revelava. Eles tentaram uma ampla variedade de técnicas para\r\npegá-lo de surpresa, para causar algum dano real, no entanto, todos eles\r\nfalharam. Antes mesmo que pudessem chegar perto dele, eles encontrariam suas\r\nbarras de vida de repente vazias.",
            "Para a surpresa de Nie Yan, não\r\nhouve um único Tecedor de Alma entre os Ladrões que vieram atrás dele. Na\r\nverdade, ele nem mesmo sentiu a presença de um. Esse Ladrões não era nada mais\r\ndo que bucha de canhão, provavelmente para fazê-lo baixar a guarda. Ele\r\nadivinhou que a verdadeira diversão ainda estava por vir.",
            "Neste momento, três Ladrões vieram\r\ncorrendo em direção a Nie Yan, aproximando-se com a velocidade da luz.",
            "Eles pinçaram Nie Yan, nem mesmo\r\ndando a ele tempo de comandar seus dragões.",
            "Lockdown!",
            "Um dos Ladrões tentou prender Nie\r\nYan. Nie Yan rapidamente ativou seu Gale Step Lendário e usou o breve momento\r\nde invencibilidade para fugir a uma velocidade inimaginável. Ele era mais\r\nrápido do que esses Tecedores de Alma várias vezes.",
            "Um dos Ladrões sentiu uma forte\r\nintenção de matar passando por cima dele. Seu rosto empalideceu de horror. Ele\r\ntentou escapar com Gale Step.",
            "Lockdown! ",
            "Cutthroat!",
            "Nie Yan executou as duas skills com\r\nmaestria, sem lacunas entre elas, quase como se as tivesse praticado milhões de\r\nvezes. O Ladrão nem mesmo teve a chance de ativar Gale Step antes que seu corpo\r\nfosse imobilizado pelo Lockdown. ",
            "PSFHT! ",
            "Uma fonte de sangue jorrou de sua\r\ngarganta.",
            "Morte instantânea!",
            "O ataque implacável e eficiente de\r\nNie Yan em seu companheiro deixou os outros dois Ladrões suando frio. No\r\nentanto, neste momento crítico, eles não tiveram tempo de hesitar ou pensar.\r\nEles vieram aqui com a resolução de morrer de qualquer maneira. Seus ataques\r\nforam preenchidos com uma força inflexível enquanto apostavam tudo na linha.",
            "Dash Strike!",
            "Dash Strike!",
            "As adagas dos dois Ladrões avançaram\r\ncomo meteoros.",
            "A figura de Nie Yan brilhou. Tudo o\r\nque os dois Ladrões viram foi um borrão quando seus ataques falharam. Eles\r\nentraram em pânico.",
            "Antes que eles pudessem reagir, Nie\r\nYan os acorrentou com Extreme Intimidate, Counter e Phantom Assassination! ",
            "PSFHT! PSFHT! ",
            "Dois jatos de sangue jorraram ao\r\nmesmo tempo. Os Ladrões mostraram expressões de descrença enquanto a luz\r\nlentamente desapareceu de seus\r\nolhos.",
            " ",
            "\n",
            " "
      ]
}