{
      "Capítulo 989 – Matando Godking": [
            "Nie Yan massacrou todos os que\r\nvieram atrás dele. Esses jogadores eram simplesmente muito fracos, faltando até\r\nmesmo as qualificações para testar sua força. Ele decidiu experimentar algumas\r\ndas 100 skills que poderia aprender no Livro da Ordem. Mesmo que ele não\r\nestivesse familiarizado com elas, ainda eram mais do que suficiente para matar\r\nesses peixes pequenos.",
            "Entre matar jogadores, Nie Yan matou\r\nsua sede com as criaturas do vazio. Ele fez um trabalho rápido com eles e\r\nelevou sua experiência até o Nível 210, 65%. Só mais um pouco e ele alcançaria\r\nPlenty!",
            "Um Predador do Vazio Nível 220\r\napareceu à frente. Nie Yan estava prestes a enfrentá-lo quando detectou a\r\npresença de um grande grupo de jogadores na floresta distante.",
            "Depois de pensar por um momento, Nie\r\nYan convocou seu clone das sombras. Ele entrou em stealth e disparou em direção\r\nà floresta.",
            "Em pouco tempo gritos de gelar o\r\nsangue ecoaram da floresta. Esses jogadores não eram páreo para o clone das\r\nsombras!",
            "Alguns jogadores tentaram se\r\naproximar de Nie Yan, que fez seus dragões os explodirem de longe com suas\r\nchamas. ",
            "BOOM! BOOM! BOOM! ",
            "Seus corpos foram totalmente torrados.",
            "Nie Yan ignorou os olhos curiosos e\r\nenfrentou o Predador do Vazio.",
            "Cerca de uma centena de Magos nos\r\narredores andavam de um lado para o outro em hesitação. Eles não ousaram se\r\naproximar de Nie Yan. Todos aqueles que tentaram antes deles foram mortos\r\ninstantaneamente. Alguns nem chegaram perto dele, pois foram congelados até a\r\nmorte pelos efeitos da Descida de Jotunheim. Ainda assim, seu trabalho estava\r\nclaro. Todos eles beberam Poções de Resistência ao Gelo rank Sábio, e então se\r\naproximaram de Nie Yan.",
            "Nie Yan olhou para o leste, onde um\r\ngrupo de Magos estava se aproximando dele. Como os Ladrões não conseguiram\r\nlidar com ele, eles enviaram os conjuradores!",
            "Os 100 Magos eram todos Asas de\r\nOuro. Em toda a Facção do Mal, ninguém além da Fallen Angel poderia mobilizar\r\ntal força!",
            "Os Magos esconderam suas aparências\r\natrás de capas, aproximando-se rapidamente de Nie Yan com blinks.",
            "Nie Yan lançou um olhar para os\r\nMagos antes de voltar sua atenção para o Predador do Vazio com vida baixa. Ele\r\nnão entrou em pânico nem um pouco. Ele lançou uma onda de Hell Execution. Uma\r\nsérie de erros flutuou acima de sua cabeça antes que o último pousasse. O\r\nPredador do Vazio gemeu de angústia e se desintegrou em nada.",
            "Nie Yan olhou para os Magos. O líder\r\nera um jogador com vestes cinza prateadas. Fazendo um sinal com a mão, os cem\r\njogadores se dividiram em times de cinco e se moveram para cercar Nie Yan.",
            "WHOOSH! WHOOSH! WHOOSH! ",
            "Magia começou a chover do céu.",
            "Gale Step of Nirvana Flame!",
            "Nie Yan evitou o bombardeio de feitiços.\r\nAo mesmo tempo, o Dragão do Eclipse Divino disparou duas esferas de luz, uma\r\npreta e uma branca. As duas bolas giraram em torno uma da outra antes de\r\ncolidirem. ",
            "BOOOM! ",
            "Uma explosão massiva imediatamente\r\nvarreu. Alguns Magos não conseguiram escapar a tempo e foram engolfados pelas\r\nchamas.",
            "“Porra! Que tipo de skill é essa?”",
            "“Esses foram claramente feitiços\r\nlançados instantaneamente! Por que diabos aqueles ataques foram tão poderosos?”",
            "Os dois feitiços que o Dragão do\r\nEclipse Divino lançou foram Light Ball e Dark Ball. Por conta própria, eles não\r\neram nada de especial. No entanto, após serem combinados, seu potencial\r\ndestrutivo aumentou exponencialmente, ultrapassando de longe o reino da magia\r\nde baixo nível.",
            "Ainda mais assustador, esta\r\ncombinação de magia poderia ser usada livremente! O tempo de resfriamento era\r\nquase inexistente e o tempo de lançamento era quase instantâneo.",
            "Uma batalha caótica começou. Muitos\r\ndos Magos mudaram o foco para o Dragão do Eclipse Divino. Alguns outros\r\ntentaram cercar e pinçar Nie Yan, mas não conseguiram acompanhar seus\r\nmovimentos imprevisíveis.",
            "O mais assustador, porém, era que\r\nKarsi ainda não havia entrado em ação.",
            "Com a força de Karsi, lidar com eles\r\nseria extremamente fácil. Ninguém entendeu por que ele ainda não havia agido.\r\nSerá que Nie Yan não conseguiu comandá-lo? Claro, isso era apenas uma vaga\r\nesperança. O Dragão do Eclipse Divino e Nie Yan sozinho já eram demais para\r\neles.",
            "Por causa disso, seu objetivo era\r\nsimplesmente extrair e sondar o máximo possível da força de Nie Yan. Eles não\r\ntinham esperança de realmente matá-lo.",
            "Infelizmente, Nie Yan parecia já ter\r\ndescoberto seu propósito. Ele usou apenas Phantom Counter, Gale Step de Fawne e\r\nalgumas outras skills comuns. Mesmo assim, eles ainda não conseguiam controlá-lo.",
            "A figura de Nie Yan ficou borrada\r\nquando ele se aproximou de um dos Magos.",
            "O Mago imediatamente sentiu a\r\ntemperatura circundante despencar e sua velocidade de movimento diminuir.\r\nOlhando nos olhos de Nie Yan, ele piscou para longe. Quando seus pés tocaram o\r\nchão, ele ouviu um som de ruptura atrás de suas costas. Nie Yan de alguma forma\r\no seguiu!",
            "Morte instantânea! O sangue espirrou\r\nno ar.",
            "Mesmo na morte, o Mago não conseguia\r\nentender como Nie Yan previu seu blink.",
            "Um blink de um Mago Asa de Ouro era\r\numa ferramenta 100% eficaz. Não importa que tipo de ataque eles enfrentassem,\r\neles poderiam usar do teleporte\r\npara escapar. No entanto, essa skill infalível foi completamente inútil contra\r\nNie Yan!",
            "Finalmente travando em Nie Yan, os\r\nMagos imediatamente direcionaram uma enxurrada de feitiços contra ele, como\r\nEarth Spikes, Ice Blast e assim por diante.",
            "A figura de Nie Yan borrou e\r\ndesapareceu sem deixar vestígios.",
            "BANG! BANG! BANG! ",
            "A enxurrada de feitiços não atingiu\r\no alvo.",
            "Nie Yan usou Gale Step para aparecer\r\natrás de outro Mago. Sentindo um calafrio atrás de seu pescoço, o Mago entrou\r\nem pânico. Ele tentou usar blink, mas descobriu que sua barra de skills estava\r\nacinzentada.",
            "PSHFT! ",
            "Nie Yan apunhalou o peito do Mago\r\ncom a Espada de Zennarde. Outra morte instantânea!",
            "Os Magos estavam caindo como moscas,\r\nincapazes de oferecer qualquer forma de resistência. ",
            "Observando seus homens caindo como\r\nmoscas, o líder ordenou. “Traga os 200 em espera para a frente!”",
            "Nie Yan tinha vindo para a Facção do\r\nMal sozinho. Cem Asas de Ouro lutando contra ele já estavam sendo pressionados.\r\nSeria difícil evitar rumores de que a Fallen Angel era inescrupulosa, enviando\r\ntantos jogadores para atacar uma pessoa.",
            "A Fallen Angel originalmente\r\nacreditava que esses 100 Asas de Ouro eram o suficiente para forçar Nie Yan a\r\npuxar suas cartas. Eles nunca esperavam que ele pudesse eliminá-los sem suar.\r\nIsso era inaceitável! Então, o líder chamou mais jogadores.",
            "Enquanto o líder dos Magos pedia\r\nreforços, Nie Yan se fixou nele no meio da multidão.",
            "A silhueta de Nie Yan se transformou\r\nem movimento enquanto ele disparava para frente.",
            "Sentindo a temperatura ao redor dele\r\ndespencar, o líder dos Magos congelou. Mesmo que houvesse sete outros Asas de\r\nOuro ao redor dele, ele sabia que Nie Yan estava atrás dele.",
            "O líder dos Magos balançou seu\r\ncajado. ",
            "Darkness Burst! ",
            "Uma explosão escura varreu ao redor\r\ndele.",
            "Nie Yan ativou Shadow Escape,\r\naproveitando a breve invencibilidade para anular o ataque. Enquanto ele se\r\nlançava para frente, a Espada de Zennarde brilhou fortemente enquanto ele\r\ngolpeava o líder dos Magos.",
            "O líder dos Magos rapidamente\r\nbalançou seu cajado. Uma espessa camada de pedra se formou ao redor de seu\r\ncorpo. Este feitiço Stone Sculpture tinha incríveis propriedades defensivas.",
            "O ataque de Nie Yan atingiu a\r\nestátua. ",
            "BOOM! ",
            "Ela se quebrou instantaneamente em\r\num milhão de pedaços enquanto os destroços voaram para todos os lados.",
            "A estátua foi destruída com um\r\ngolpe!",
            "Nesse momento, o líder dos Magos\r\napareceu a 30 metros de distância, seu peito subindo e descendo pesadamente\r\nenquanto ele tentava respirar. O ataque de Nie Yan foi muito rápido e feroz.\r\nEra impossível para ele se esquivar fisicamente!",
            "Stone Sculpture era na verdade uma\r\nskill de fuga.",
            "Nie Yan levantou uma sobrancelha em\r\nsurpresa antes de seus lábios se curvarem em um sorriso fraco. O Mago com o\r\nmanto cinza prateado era na verdade Godking! Não admira que ele pudesse escapar\r\nde seu ataque feroz!",
            "Godking já foi o líder da guilda da\r\nPantheon, um ex-rival que estava em pé de igualdade com Plenty. Sua força não\r\ndeveria ser subestimada.",
            "Godking sabia que sua identidade foi\r\nexposta após usar o Stone Sculpture. O número de jogadores da Facção do Mal com\r\nessa skill podem ser contados em uma mão.",
            "Godking começou a agitar seu cajado\r\npara se proteger, quando Lil’ Gold o atingiu com um jato de chamas. ",
            "Lil’ Gold já estava no Nível 230. Se\r\nGodking fosse atingido pelo ataque, mesmo se ele não morresse, ele mal estaria se\r\nagarrando a vida.",
            "Godking rapidamente piscou para\r\nlonge. ",
            "BOOOM! ",
            "As chamas atingiram o solo onde ele\r\nestava antes, enviando destroços para todos os lados.",
            "Que poder destrutivo!",
            "Godking tinha Spirit Awe ativo, mas\r\no alcance efetivo era de apenas 120 metros. Enquanto isso, o alcance de ataque\r\nde Lil’ Gold Nível 230 era de surpreendentes 300 metros!",
            "Os outros jogadores com Spirit Awe\r\ntentaram se aproximar de Lil’ Gold, Dragão do Eclipse Divino e do Dragão de\r\nOlhos Violetas. No entanto, o poder de fogo dos dragões era muito forte. Eles\r\nnão podiam entrar em qualquer lugar dentro de uma faixa de 200 metros. Mesmo\r\nque eles pudessem trocar tiros com o Dragão do Eclipse Divino de longe e tentar\r\nmatá-lo dessa forma, era o equivalente a usar uma pistola para ir contra uma\r\ntorre! Um jogador após o outro foi transformado em raios de luz branca.",
            "Godking tinha acabado de se esquivar\r\ndo sopro de fogo de Lil’ Gold quando um feitiço de combinação de luz e\r\nescuridão do Dragão do Eclipse Divino veio voando. ",
            "BOOOM! ",
            "Uma enorme explosão ocorreu.",
            "Godking já havia piscado várias\r\nvezes para escapar do alcance da explosão. Assim que seus pés tocaram o chão,\r\nele sentiu a temperatura ao seu redor despencar.",
            "Nie Yan estava atrás dele de novo!",
            "Godking piscou para longe novamente.\r\nEm seu lugar, um demônio em armadura negra emergiu do ar e veio golpeando com\r\nsua lâmina.",
            "A silhueta de Nie Yan tremulou,\r\ninstantaneamente envolvida por uma nuvem de fumaça e destroços.",
            "“Atingiu?” Godking sentiu a\r\ntemperatura ao seu redor voltar ao normal.",
            "Ele viu o ataque do Archfiend pousar\r\nem Nie Yan!",
            "Nesse breve momento de esperança,\r\nGodking sentiu uma aura gelada se prender nele. Seu corpo congelou\r\nimediatamente, incapaz de se mover.",
            "Não! O coração de Godking\r\nestremeceu.",
            "A última coisa que Godking viu foi uma\r\nadaga envolta em chamas negras cortando seu peito. Essas chamas sinistras\r\npareciam querer devorá-lo completamente, corpo e alma. Suas pupilas diminuíram.",
            "PSFHT! ",
            "Morte instantânea!",
            "A figura de Nie Yan lentamente se\r\nmaterializou sobre o cadáver de Godking.",
            "\n",
            " "
      ]
}