{
      "Capítulo 990 – Dragão de Asas Negras Lendário Rank 10!": [
            "Quando os reforços chamados por\r\nGodking chegaram, menos de 30 dos 100 Asas de Ouro ainda estavam vivos.",
            "Nie Yan e seus dragões eram máquinas\r\nde matar absolutas, deixando um rastro de corpos em seu caminho. Os inimigos\r\ntremiam de medo.",
            "Quando os 200 Asas de Ouro chegaram,\r\nKarsi finalmente entrou em ação. Ele acenou com seu cajado, e a energia mágica\r\ndentro de um raio de vários milhares de metros ondulou violentamente. Abaixando\r\na cabeça, ele começou a entoar um encantamento enigmático. Sua voz parecia\r\npenetrar no tempo e espaço.",
            "“O-o que está acontecendo?”",
            "“Eu não sei!”",
            "Os jogadores da Fallen Angel sabiam\r\nque estavam em grande perigo. No entanto, eles estavam congelados no lugar, sem\r\nideia do que fazer. Esta era uma força que não poderia ser resistida.",
            "“O-olhe ali! Karsi está conjurando\r\nmagia!”",
            "“Merda! Todos, recuem!”",
            "Os Asas de Ouro se espalharam sem\r\nhesitação. Parar Karsi? Que piada! Nie Yan nunca lhes daria a chance de chegar\r\nperto dele! Além disso, eles sentiram que qualquer feitiço que Karsi estava\r\nconjurando já estava prestes a ser concluído. Mesmo se eles quisessem, eles não\r\ntinham tempo para impedi-lo.",
            "Vários jogadores tinham Anéis de\r\nTransferência e teletransportaram-se diretamente. O resto correu o mais longe\r\nque suas pernas puderam. ",
            "Nesse momento, Karsi entoou a última\r\nsílaba. Um brilho deslumbrante irrompeu de seu corpo, fazendo-o parecer um sol\r\nem miniatura. Tudo em um raio de vários milhares de metros foi transformado em\r\num mundo branco. Um hino divino podia ser ouvido no ar quando a imagem de um\r\ntemplo sagrado apareceu,",
            "Os Asas de Ouro gritaram de dor. A\r\nluz sagrada ameaçou purificar toda a sua existência.",
            "Eles eram todos jogadores da Facção\r\ndo Mal. Então, seus corpos estavam cheios de energia da escuridão. A poderosa\r\nenergia sagrada tentou limpar isso.",
            "PSFHT! PSFHT! PSHFT! ",
            "200 Asas de Ouro explodiram em\r\nfumaça e desapareceram sem deixar vestígios, nem mesmo deixando para trás um\r\ncadáver.",
            "Até Nie Yan ficou surpreso. Ele\r\nolhou para Karsi com a boca aberta como um peixinho dourado. Então, esse era o\r\npoder de um Mago Lendário? Muito assustador! Mesmo que Nie Yan também fosse uma\r\nlenda, ele era um jogador, enquanto Karsi era um NPC antigo. Eles simplesmente\r\nnão estavam no mesmo nível em termos de força. ",
            "(Kaoby: Então que merda foi\r\naquela alguns capítulos atrás de estar no mesmo par dos NPCS Lendários?)",
            "A única vantagem de Nie Yan sobre\r\nKarsi era que ele podia reviver uma quantidade ilimitada de vezes. No entanto,\r\nmesmo essa vantagem não era suficiente para derrotar Karsi, que chegou\r\ninfinitamente perto do reino de um deus. Se tentasse, seria simplesmente\r\nderrotado de volta ao nível 0.",
            "Nie Yan só queria ver Karsi em ação\r\num pouco. Ele não esperava que Karsi usasse um feitiço tão chocantemente\r\npoderoso no primeiro movimento. Mais de 200 Asas de Ouro eliminados em um\r\ninstante! Ele ficou com medo depois disso de que ninguém ousaria mais brincar\r\ncom ele.",
            "Os espectadores da transmissão ao\r\nvivo sentiram o couro cabeludo formigando, expressões de horror estampados em\r\nseus rostos. Eles não tinham ideia de como descrever o choque em seus corações.\r\nO poder de um Mago Sagrado Lendário estava além de qualquer coisa que eles\r\njamais poderiam ter imaginado!",
            "Com um servo tão poderoso ao seu\r\nlado, Nie Yan era praticamente invencível!",
            "「Quem faria algo sem estar 100% confiante em si mesmo?\r\nEspecialmente alguém como Nirvana Flame. Uma vez que ele ousa entrar sozinho na\r\nFacção do Mal, isso provavelmente significa que ele tem confiança para vencer.\r\nProvavelmente, Plenty está prestes a sofrer muita dor. Eu não o vejo derrotando\r\num NPC Lendário como esse.」",
            "「Eu não teria tanta certeza. Eu não acho que o Nirvana Flame fará\r\nKarsi se juntar à batalha. Afinal, é um duelo 1x1 entre ele e Plenty. Ainda\r\nassim, não vejo Plenty vencendo.」",
            "…",
            "Os jogadores nos fóruns estavam\r\ntodos expressando suas opiniões. Infelizmente, não houve nenhuma palavra da\r\nFallen Angel. Plenty optou por permanecer em silêncio, sem se preocupar em dar\r\nqualquer resposta. Todos estavam se perguntando como Plenty iria lidar com Nie\r\nYan. Aparentemente, a Fallen Angel estava trabalhando em algo em Necrópoles. No\r\nentanto, em face do poder absoluto, nenhum truque funcionaria.",
            "…",
            "A luz sagrada desapareceu\r\nlentamente. Nie Yan se sentiu transportado para outro mundo e depois trazido de\r\nvolta.",
            "Não havia um único cadáver nas\r\nredondezas. O campo de batalha foi completamente varrido. No entanto, havia\r\nalgumas peças de equipamento brilhantes no solo. Nie Yan recolheu todos eles e\r\nos jogou em sua bolsa. Olhando à distância, ele avistou vários Ladrões\r\nescondidos. O feitiço de Karsi não os purificou. Provavelmente, eles eram\r\npessoas da Facção Justa. O feitiço só causou danos aos da Facção do Mal. Já que\r\neles não eram seus inimigos, ele não se preocupou com eles. Eles provavelmente\r\nestavam apenas tentando obter algumas imagens de suas conquistas na Facção do\r\nMal para transmitir em tempo real.",
            "Nie Yan continuou avançando. Depois\r\nda demonstração de poder de Karsi, ninguém mais se atreveu a causar problemas\r\ncom ele. Ele facilmente despachou as muitas criaturas do vazio que encontrou em\r\nsua jornada. Ao longo do caminho, ele encontrou cinco fortalezas pertencentes a\r\nFallen Angel. No entanto todas estavam em ruínas. Durante a invasão do vazio, a\r\nFallen Angel também sofreu perdas pesadas. Era fácil ver de toda essa ruína e\r\ndestruição.",
            "Destruição, criação, destruição e\r\ncriação novamente. Era simplesmente assim que o mundo de Conviction funcionava.\r\nOs jogadores se levantariam das ruínas e reconstruiriam um novo mundo.",
            "Cerca de cinco horas depois, um som\r\nde notificação nítido tocou. Nie Yan olhou para a página de seu personagem. Ele\r\nalcançou o Nível 211 e alcançou Plenty!",
            "Nie Yan sorriu. Pelo menos em termos\r\nde nível, ele não estaria em desvantagem.",
            "Uma grande fortaleza apareceu no\r\nhorizonte. Uma fortaleza avançada!",
            "Ambas a Asskickers United e Fallen\r\nAngel obtiveram várias Fortalezas Avançadas e inúmeras Fortalezas\r\nIntermediárias nos últimos anos. As Fortalezas Avançadas tinham paredes\r\nextremamente grossas que podiam ser comparadas às Cidades Intermediárias. Elas\r\neram fortemente fortificadas e frequentemente abrigavam um grande número de\r\nmáquinas de cerco. Elas eram pontos estratégicos importantes.",
            "As paredes da fortaleza estavam\r\ncheias de jogadores. Eles estavam contando com a proteção das paredes para\r\nrepelir o cerco das criaturas do vazio. A maioria das criaturas do vazio ao\r\nredor da fortaleza já havia sido limpa. Apenas 30 Lordes Demonificados de alto\r\nnível ainda estavam atacando as paredes.",
            "BOOM! BOOM! BOOM! ",
            "As paredes gemeram sob o ataque\r\ndessas criaturas do vazio. As torres de flechas e canhões disparavam sem parar\r\ncontra elas enquanto uma densa chuva de flechas e projéteis caía do céu. Várias\r\ncentenas de montarias voadoras estavam circulando o ar, descendo regularmente\r\npara atacar as criaturas do vazio.",
            "A luta era extremamente intensa.",
            "Um sorriso maligno se formou no\r\nrosto de Nie Yan enquanto ele observava essa cena. A Fallen Angel tinha apenas\r\ntrês fortalezas avançadas. Se ele arrasasse uma delas, mesmo com o quão grandes\r\nelas eram, ainda seria um grande golpe para eles.",
            "Dragão de Asas Negras!",
            "Nie Yan convocou seu Dragão de Asas\r\nNegras. Com o som de um vendaval uivante, o gigante Dragão de Asas Negras\r\napareceu na frente dele. Sua envergadura de 100 metros fazia com que parecesse\r\num gigante antigo. Montarias voadoras comuns tinham menos de um décimo de seu\r\ntamanho.",
            "Com a chegada do Dragão de Asas\r\nNegras veio também uma aura poderosa que se espalhou pelos arredores.",
            "A única montaria voadora Lendária\r\nRank 10!",
            "Além do Dragão de Asas Negras, Nie\r\nYan também convocou o Dragão Espectro. Embora ainda fosse bastante grande em\r\ncomparação com outras montarias voadoras, parecia uma criança ao lado do Dragão\r\nde Asas Negras. Uma única batida das asas do Dragão de Asas Negras podia\r\nfazê-lo sair voando.",
            "Nie Yan saltou sobre o Dragão de\r\nAsas Negras. Ele também fez seus vários dragões terrestres e Karsi pularem nas\r\ncostas dele. Havia muito espaço.",
            "O Dragão de Asas Negras bateu suas\r\nasas e alçou vôo. Um forte vendaval enviou o Dragão Espectro cambaleando vários\r\nmetros para trás. Pouco depois, ele também levantou voo e o seguiu.",
            "Assim que o Dragão de Asas Negras\r\napareceu, ele imediatamente atraiu a atenção dos jogadores que defendiam a\r\nfortaleza.",
            "“O-olhe ali! O que é aquilo?” Os jogadores\r\nnas paredes olharam com horror quando uma enorme besta negra veio voando direto\r\npara eles.",
            "“Parece uma montaria voadora!”",
            "“Um dragão! É o Dragão de Asas\r\nNegras! Oh meu Deus! Por que é tão grande?”",
            "Esta foi a primeira vez que viram\r\numa montaria voadora tão grande.",
            "“Seu Dragão de Asas Negras alcançou\r\no Rank 10!” Os cavaleiros das montarias voadoras gritaram em choque. Eles\r\ntinham uma compreensão melhor da força das montarias voadoras. Uma diferença de\r\num rank, especialmente nos ranks mais altos, era como a lacuna entre os céus e\r\na terra.",
            "O que uma montaria voadora Rank 10\r\nrepresenta? Invencibilidade! Todas as outras montarias voadoras diante de uma\r\nmontaria voadoras Rank 10 não passavam de formigas! A Fallen Angel tinha mais\r\nde 300 montarias voadoras Rank 9. Elas eram as armas definitivas do céu.\r\nAcreditava-se que o Rank 10 era apenas um mito, então eles se consideravam no\r\nápice. Então, pode-se imaginar o choque deles quando viram a única verdadeira\r\nmontaria voadora Rank 10 existente!",
            "O Dragão de Asas Negras era como uma\r\ntempestade, lançando-se sobre as montarias voadoras da Fallen Angel.",
            "As várias centenas de montarias\r\nvoadoras se espalharam instantaneamente. Eles não tinham a menor vontade de\r\nlutar.",
            "Os cavaleiros tentaram\r\nfreneticamente mover suas montarias voadoras. No entanto, as montarias voadoras\r\nnão se moviam. Na presença de uma montaria voadora Lendária Rank 10, elas\r\nficaram paralisados de terror, algumas até mesmo recusando as ordens de seus\r\nmestres.",
            "PSFHT! PSFHT! PSFHT! ",
            "Três montarias voadoras Rank 9\r\ntentaram atacar o Dragão de Asas Negras, apenas para serem despedaçadas.",
            "O dragão de estimação de Nie Yan e\r\nKarsi começaram a lançar magia. Uma chuva de Magia Proibida de alvo único\r\nchoveu do céu, eliminando instantaneamente as montarias voadoras da Fallen\r\nAngel.",
            "Um massacre unilateral!",
            "“Mostre a eles o seu poder!” Nie Yan\r\ndisse.",
            "O Dragão de Asas Negras ergueu a\r\ncabeça para o céu e soltou um rugido. O poderoso grito do dragão se espalhou, carregando a aura de um rei invencível.",
            "Todos os jogadores da Fallen Angel\r\nna cena empalideceram de medo.",
            " ",
            "\n",
            " "
      ]
}