{
      "Capítulo 994 - Batalha do Pináculo, Parte 4": [
            "Quando Nie Yan foi lançado voando como uma pipa com a\r\ncorda cortada, ele sentiu uma luz branca cair sobre ele. Então, seu corpo caiu\r\nno chão. Um valor de dano de mais de 90.000 flutuou acima de sua cabeça. Se não\r\nfosse pela Kalenna’s Guardian Barrier absorvendo uma parte do dano e o\r\nAdjudicator of God negando o dano mágico, ele já estaria morto. Apenas uma\r\npequena parte dos danos físicos do ataque arrancou mais de dois terços de sua\r\nvida! Ele respirou fundo tentando se recompor.",
            "Plenty colocou todo o seu foco em controlar a nebulosa\r\ne enviar aquele ataque total a Nie Yan. Seu corpo ficou sem energia enquanto\r\nseus joelhos tremiam violentamente. Vendo as duas mãos enormes caindo em sua\r\ndireção, seus olhos brilharam com um traço de pânico. Ele não conseguia\r\nentender como Nie Yan conseguiu lançar uma magia tão poderosa nesta situação.\r\nIsso era simplesmente inconcebível!",
            "No entanto, a realidade estava bem diante de seus\r\nolhos!",
            "Para controlar a nebulosa, Plenty teve que abandonar\r\ntodo o resto; ele não conseguia se mover, ele não podia lançar outras\r\nhabilidades, ele não podia fazer nada além de assistir enquanto as duas mãos\r\ncaíam sobre ele.",
            "A única razão pela qual Nie Yan usou duas Death\r\nSentence foi porque ele temia que Plenty se esquivasse da primeira. A segunda\r\nera apenas por garantia. Se ele soubesse que Plenty não podia se mover, ele\r\nteria usado apenas uma!",
            "O olhar de Plenty pousou em Nie Yan no chão. Ele ainda\r\nnão tinha morrido!",
            "Os olhos de Plenty brilharam de desespero. No entanto,\r\numa fração de segundo depois, eles se tornaram firmes e decididos. ‘Eu não\r\nposso perder!’ Ele usou sua última habilidade.",
            "Sacrifice to the\r\nDark End!",
            "BANG! ",
            "Atingido pela sentença de morte, Plenty foi enviado ao\r\nchão. A nebulosa ao redor dele parou e gradualmente se dispersou.",
            "Quando os ventos uivantes pararam, Nie Yan deu um\r\nsuspiro de alívio. Olhando ao longe, ele viu o cadáver de Plenty no chão.",
            "“Eu venci?” O coração de Nie Yan relaxou. Ele havia\r\nvencido por sorte. A magia de Plenty superou completamente suas expectativas.\r\nNo final das contas, o outro lado tinha uma vantagem de três anos sobre ele!\r\nEsta vitória realmente não foi fácil! ",
            "(Nie Li: Vc usou uma magia de\r\ninstakill, foi fácil sim)",
            "Os espectadores olhavam para o chão atordoados. O\r\npoder do Lich King Form era muito surpreendente! Todos eles pensaram que Nie\r\nYan estava acabado. O que ele poderia fazer para se defender daquela nebulosa\r\ninvencível? Eles nunca imaginaram que ele iria superar suas expectativas\r\nnovamente. Quando a poeira baixou, apenas ele estava de pé enquanto o cadáver\r\nde Plenty jazia no chão.",
            "Nie Yan era o vencedor! ",
            "(Kaoby: Caralho, o Plenty\r\nnão se esquivou mesmo.)",
            "Os jogadores da Facção Justa explodiram em aplausos.",
            "Quando Nie Yan estava prestes a se virar e sair, o\r\ncadáver de Plenty se transformou em uma enorme massa de energia negra e\r\ncirculou no ar, transformando-se na imagem de um Rei Lich gigante. O mundo\r\ninteiro foi mais uma vez envolvido por uma aura sombria.",
            "Os jogadores ficaram surpresos, olhando para a cena\r\nsem acreditar. Será que a batalha ainda não havia terminado? Plenty tinha uma\r\nsegunda vida?",
            "O coração de Nie Yan afundou. Ele sentiu um poder\r\nincomparável, muito além do que ele tinha visto de um jogador antes. Esta era a\r\npresença de um NPC de Nível Divino! ",
            "(Nie Li: KELO, HELP! / Kaoby: Hehe boy)",
            "O Rei Lich! Nie Yan parecia perceber o que estava acontecendo. De\r\nacordo com rumores, o corpo real do Rei Lich estava escondido nas profundezas\r\ndo submundo. Ele estava no mesmo nível do Arcanjo Tallod. O que apareceu em\r\nNecrópoles era simplesmente uma parte de sua alma.",
            "Plenty invocar o Lich King contava como uma violação\r\ndas regras da partida?",
            "O Rei Lich pairou no ar como um espectro. Seu corpo\r\nestava semitransparente. Imagens ilusórias dele cobriram o céu inteiro. Uma\r\nforte pressão caiu sobre os jogadores. Alguns caíram de joelhos, enquanto\r\noutros lutaram com os joelhos bambos. Ninguém tinha força para se opor a essa\r\naura.",
            "“Kakaka, sinto o poder da vida eterna. Eu revivi mais\r\numa vez. Meu discípulo, você me convocou. Vou ajudar a realizar seu desejo!\r\nVerme miserável, aceite seu lamentável destino!” A enorme mão negra do Rei Lich\r\nse moveu em direção a Nie Yan.",
            "Diante desse poder absoluto, Nie Yan não tinha\r\ncapacidade de resistir.",
            "Assim quando Nie Yan estava prestes a ser esmagado até\r\na morte, a silhueta de Karsi piscou ao longe e explodiu com um brilho\r\ndeslumbrante. Uma barreira de luz se expandiu lentamente para fora, protegendo\r\nos dois dentro dela.",
            "BOOOM! ",
            "A mão negra explodiu depois de bater na barreira e se\r\ndissipou no nada. No entanto, a barreira de Karsi também foi quebrada, e o\r\npróprio Karsi foi enviado voando para longe.",
            "Na frente de um NPC de Nível Divino, até mesmo um NPC\r\nLendário como Karsi era impotente.",
            "“Uma mera Lenda. Isso é tudo que vocês têm? Você pode\r\nestar orgulhoso de seus 1.000 anos de vida, mas eu já existo neste mundo há\r\ndezenas de milhares de anos.” O Rei Lich disse com um olhar de desprezo.\r\n",
            "(Kaoby: MERA LENDA?? EU NÃO DEIXAVA)",
            "Nie Yan olhou para Karsi. Ele estava gravemente ferido\r\ne não era páreo para o Rei Lich. Bloquear um ataque já era seu limite.",
            "Ele realmente iria esperar impotente pela morte?\r\nDepois que ele perdesse, o que ele iria fazer? Entrar nos fóruns e gritar com justa\r\nindignação: “Eu não perdi para você! Eu perdi para o Rei Lich!”? Não. Esse não\r\nera seu estilo! Quando Plenty invocou o Rei Lich, ele não tinha um NPC Lendário\r\ncomo Karsi do seu lado também? Ele ainda teria perdido.",
            "‘Como ele convocou aquela coisa?’ A mente de Nie Yan\r\nteve uma ideia. ‘Uma habilidade tão poderosa só podia ter vindo do Livro do\r\nCaos! Definitivamente é isso!’ Essa era a única razão pela qual Plenty pôde\r\nconvocar o Rei Lich! Ele se lembrou de seu próprio Livro da Ordem. Ele não era\r\ncapaz de invocar um arcanjo também?",
            "Nie Yan abriu sua janela de habilidades e rolou para\r\nbaixo até a habilidade Summon Archangel.",
            "O Livro da Ordem e o Livro do Caos eram opostos\r\ndiretos!",
            "“Venha! Summon Archangel!”",
            "Outra mão negra apareceu no céu e desceu em direção a\r\nNie Yan.",
            "A aura de morte preenchia toda a área do campo de\r\nbatalha.",
            "Conforme a mão se aproximava cada vez mais, Nie Yan\r\ncomeçou a se desesperar. De repente, uma poderosa luz branca escaldante o\r\nenvolveu. Ele era como um farol de luz na escuridão. Quando os raios atingiram\r\no Rei Lich, ele soltou um grito triste.",
            "Nie Yan ergueu a cabeça e viu um anjo alto descendo.\r\nVestido com uma armadura branca prateada com um par de asas translúcidas de luz\r\nfluindo por suas costas, ele empunhava uma grande espada branca na mão.",
            "Era o Arcanjo Tallod!",
            "Outro NPC de Nível Divino!",
            "Um confronto final entre dois NPCs de Nível Divino!",
            "“Eu juro pela minha vida, em nome de Deus, vou\r\naniquilar todas as trevas e iluminar o mundo em sua luz...” O Arcanjo Tallod\r\ncantou um hino solene enquanto avançava em direção ao Rei Lich brandindo sua\r\nespada grande. Ele era como um sol deslumbrante, trazendo o amanhecer a este\r\nmundo de noite eterna.",
            "BOOOM! ",
            "Uma tremenda colisão soou, ameaçando destruir o mundo\r\ninteiro, a poeira e escombros voando por todos os lados. Até mesmo a mais\r\npoderosa Magia Proibida empalideceria em comparação com esta força absoluta.",
            "O mundo pareceu parar como se o tempo tivesse\r\ncongelado.",
            "Os participantes dos fóruns perderam todas as cores\r\ndos rostos, quanto mais os espectadores em cena. Que tipo de batalha era essa?\r\nQuando todos pensaram que a batalha havia terminado com a vitória de Nie Yan,\r\nPlenty convocou o Rei Lich logo antes de sua morte. Até mesmo um NPC Lendário\r\ncomo Karsi foi enviado voando pelo Rei Lich. Todos eles pensaram que Nie Yan\r\nestava condenado, com certeza. Enfrentando um NPC de Nível Divino como o Rei\r\nLich, como ele poderia vencer? Aumentando suas expectativas mais uma vez, Nie\r\nYan convocou seu próprio NPC de Nível de Divino, o próprio Arcanjo Tallod.",
            "Este desenvolvimento era completamente sem\r\nprecedentes!",
            "Nie Yan viu um grande templo sagrado emergir no céu e\r\nouviu os hinos de incontáveis ​​anjos. Ele também podia ver incontáveis\r\n​​espíritos malignos ocultando o céu. No final, ambas as coisas desapareceram\r\nenquanto o mundo descia em um silêncio mortal. O Arcanjo Tallod e o Rei Lich\r\ndesapareceram como se nunca tivessem aparecido.",
            "A luz ofuscante diminuiu gradualmente. Quanto ao que\r\naconteceu no final entre o Arcanjo Tallod e o Lich King, ninguém sabia. Isso só\r\npoderia ser deixado para a imaginação deles. No entanto, o resultado da partida\r\nentre Nie Yan e Plenty era claro. ",
            "Nie Yan foi o vencedor!",
            "Os jogadores presentes estavam em choque com os\r\nacontecimentos.",
            "A notícia se espalhou como um incêndio enquanto os\r\nespectadores se dispersavam gradualmente. Não sobrou muito deste campo de\r\nbatalha, mas as ruinas aqui deixadas por muito tempo seriam lembradas como os\r\nvestígios da batalha entre duas Divindades!",
            "O vídeo dessa batalha final foi salvo por incontáveis ​​jogadores,\r\nimortalizando esse grande espetáculo. Daqui a muitos anos, as pessoas ainda o\r\nassistiriam com admiração, uma lenda que seria passada de geração em geração...",
            "...",
            "Depois que a batalha terminou, uma guerra total entre\r\na Facção Justa e a Facção do Mal estourou. Com a Asskickers United como\r\nrepresentante da Facção Justa, eles lançaram um ataque frontal contra a Facção\r\ndo Mal. Quanto ao resultado desta guerra, demoraria anos para um vencedor ser decidido.\r\nNo entanto, a Facção Justa tinha uma vantagem imensa. Seria extremamente\r\ndifícil para a Facção do Mal virar a maré.",
            "Nie Yan planejava ficar em Conviction enquanto os\r\nservidores ainda estivessem funcionando. O nome Mad Rogue faria para sempre uma\r\nparte de sua história e ecoaria em todo o continente de Atlanta.",
            "...",
            "No 10º aniversário da fundação da Asskickers United,\r\nNie Yan e Xie Yao anunciaram a feliz notícia do nascimento de seu primeiro\r\nfilho. Centenas de milhares de membros da guilda se reuniram na vida real em\r\nHuahai para uma grande celebração. Aqueles que não puderam ir, estavam dando\r\nsuas próprias celebrações.",
            "O World Bloc continuou se expandindo. Formou uma\r\naliança oficial com o Grupo Financeiro Dragonsoar, o Grupo Financeiro Glory e\r\nmuitos outros grupos financeiros famosos. Seu alcance se espalhou por todo o\r\nmundo, superando até mesmo o Grupo Capital Brutus. Chegou ao ponto em que nem\r\nmesmo a Federação poderia fazer nada contra eles!",
            "Entre seus muitos empreendimentos, o World Bloc também\r\naderiu ao processo de licitação pelos direitos de desenvolver o mais novo jogo\r\nde realidade virtual em colaboração junto com a Federação. Seria construído com\r\ntecnologia melhor do que a de Conviction e receberia um financiamento muito\r\nmaior. Mas quanto tempo esse projeto levaria para ser concluído, ninguém sabia.",
            "Outros anos depois, o Grupo Capital Brutus foi\r\nlentamente deixado em segundo plano. O World Bloc ganhou os direitos completos\r\npara criar o próximo jogo de realidade virtual, mas ainda não havia notícias de\r\nquando seria lançado.",
            "\n",
            "Não\r\nhavia mais ninguém que pudesse tocar no World Bloc. Nie Yan pôde finalmente\r\nrelaxar, pois seu desejo de duas vidas havia sido totalmente realizado."
      ]
}