{
      "Capítulo 995 - Vida Passada, Esta Vida. Fim": [
            "Huahai, Salão de Banquetes do Rio Moro.",
            "Este estabelecimento estava movimentado, com um fluxo\r\nconstante de pessoas indo e vindo. Um total de 6.000 pessoas foram convidadas\r\npara as comemorações desta noite.",
            "A reunião foi bastante secreta. Ninguém fora os\r\nconvidados sabia por que essas pessoas estavam aqui.",
            "Os convidados vinham de todas as esferas da sociedade.\r\nHaviam CEOs de grandes Grupos Financeiros, bem como donos de lojas comuns que\r\nvocê encontraria em sua esquina no dia a dia. Haviam burocratas e trabalhadores\r\nde colarinho branco. Alguns eram até freelancers sem nenhum trabalho\r\nespecífico. No entanto, nenhum deles parecia se importar com nada disso. Eles conversaram\r\nalegremente, ombro a ombro, como se fossem irmãos próximos. ",
            "(Kaoby: Será que\r\no Ronaldinho Gaúcho vai aparecer? O maluco é o rei dos rolês aleatórios)",
            "Se outros jogadores de Conviction estivessem aqui,\r\neles ficariam sem palavras em choque. Os nomes que essas pessoas estavam\r\nchamando umas às outras eram os personagens mais famosos do jogo.",
            "Os últimos andares do Salão de Banquetes do Rio Moro\r\nforam fundidos. 600 pessoas se reuniram em 40 mesas. Eles estavam conversando\r\nalegremente e brindando um ao outro.",
            "Em ambos os lados do salão havia 60 garçonetes\r\nvestidas com elegantes vestidos.",
            "“Scoundrel, você não é o maior playboy de Conviction?\r\nVocê sempre tem uma linda garota sob seu braço! Não esperava que você fosse tão\r\ntímido. Quando aquela garçonete serviu uma bebida para você agora há pouco, seu\r\nrosto estava todo vermelho.” Brincou Tang Yao. ",
            "(Kaoby: Tenho uns amigos assim\r\nkakaka)",
            "“B-bem... você sabe, é diferente! É diferente dentro\r\ndo jogo!” Scoundrel refutou embaraçado.",
            "Todos explodiram em gargalhadas. Quem diria que o\r\nUndying Scoundrel tinha um lado tão interessante? ",
            "“O chefe está chegando!”",
            "As 600 pessoas se mexeram, levantando-se uma após a\r\noutra enquanto seus rostos se iluminavam de entusiasmo. Até as garçonetes não\r\npuderam deixar de lançar olhares curiosos. Elas naturalmente também jogavam\r\nConviction e naturalmente sabiam o nome de Nie Yan, sem mencionar que ele\r\ntambém era genro da Família Xie.",
            "Nie Yan estava vestido com um terno ocidental bem\r\npassado. Ele parecia digno e suave. Ao lado dele estava Xie Yao em um belo\r\nvestido branco, seus longos cabelos presos em um coque. Sua bela figura era\r\nperfeitamente acentuada. Muitos dos convidados não puderam deixar de suspirar\r\nde admiração. Que casal adorável!",
            "“Nie Yan, seu punk! Você nos fez esperar! Venha aqui e\r\nbrinde com a gente, ou você vai nos decepcionar?” Bladelight se aproximou. Ele\r\nparecia um urso com sua figura grande e corpulenta. Com certeza, ele vivia de\r\nacordo com sua reputação, mesmo na vida real.",
            "Seguindo as palavras de Bladelight, todos reclamaram\r\nde brincadeira.",
            "Nie Yan varreu os olhos sobre a multidão. Esses caras\r\neram todos um bando de encrenqueiros que não desejavam nada mais do que causar\r\no caos. Eles eram seus antigos camaradas que o seguiram por incontáveis\r\n​​campanhas. Portanto, não haviam mal-entendidos entre eles e todos falavam com\r\nfranqueza.",
            "“Tive que fazer uma visita aos caras lá embaixo.\r\nEntão, acabei me atrasando um pouco. Tudo bem, um brinde a todos vocês! Vou\r\nbeber a primeira bebida!” Nie Yan levantou o copo de sua mesa e bebeu sua\r\nbebida de um só gole, deixando escapar um suspiro de satisfação.",
            "Hoje foi a maior reunião que eles tiveram desde o\r\ninício do jogo. Todos os membros principais da Asskickers United estavam aqui,\r\nYoung Seven, Smoke Stub, Sun e assim por diante. Não apenas da Asskickers\r\nUnited, mas também os membros principais da Holy Empire, Radiant Sacred Flame,\r\nSapphire Shrine, War God Tribe, todos eles estavam aqui também. Naturalmente,\r\nSleepy Fox, Fa Lan e Nightbreak Trickster estavam entre a multidão. ",
            "(Kaoby:\r\nCaralho, tem uns nomes aí que eu não ouço a um bom tempo)",
            "“Grande Irmão!” Sun caminhou até Nie Yan com uma\r\nexpressão animada.",
            "Olhando para o rosto juvenil de Sun, era difícil\r\nimaginar que ele era um dos assassinos mais implacáveis ​​e decisivos do jogo.\r\nNie Yan riu enquanto o cumprimentava. “Nós estamos no meio da semana, você não\r\nsabe? Não me diga que você está planejando matar a aula amanhã? Lembre-se de\r\nestudar muito! A reputação da Asskickers United depende de você”",
            "Sun revirou os olhos. Como matar uma única aula faria\r\nmal a reputação da guilda?",
            "Vendo a expressão zombeteira de Sun, Xie Yao não pôde\r\ndeixar de rir. Convencer esse garoto travesso a estudar era nada fácil!",
            "“Todos conseguiram vir?” Nie Yan perguntou, olhando ao\r\nredor.",
            "“Sim, todo mundo está aqui. Este é o nosso maior\r\nencontro até agora!” Disse Paladin of the Elegy animado.",
            "“Isso é ótimo! Eu não esperava que tantas pessoas\r\naparecessem. Hoje à noite, vamos beber até que todos estejam bêbados!” Nie Yan\r\ndeclarou. ",
            "(Nie Li: Eu fico pensando sem parar em como parece até que fizemos\r\nde propósito isso, tipo os arcos finais de thief estarem cheios de Lordes para\r\ntodo lado, Caos pra ca e para lá e bebedeira sem fim, seria o Mad Snail fazendo\r\numa homenagem a nossa equipe? ;-; / Kaoby: Vai que ele é nosso fã\r\nsecretamente??)",
            "Todo o salão de banquetes explodiu em vivas.",
            "“Simmmm, vamos beber até cair!”",
            "Os maiores especialistas da Asskickers United fizeram\r\nbrindes a Nie Yan um após o outro, virando várias dezenas de taças no processo.\r\nApesar da chocante tolerância ao álcool de Nie Yan, ele também começou a dar\r\nsinais de ficar embriagado.",
            "As celebrações no Salão de Banquetes do Rio Moro\r\ncontinuaram a noite toda.",
            "Ninguém poderia imaginar que essas 6.000 pessoas\r\nmudaram a história de Conviction, assim como a do mundo. Na vida real, eles\r\neram civis comuns, trabalhando duro todos os dias para ganhar a vida. No\r\nentanto, com a fuga para o jogo, todos eles criaram suas próprias histórias\r\nlendárias e se tornaram existências que incontáveis ​​jogadores reverenciavam.",
            "Vendo esse bando de pessoas alegres, vindas de todas\r\nas origens e círculos sociais variados, Nie Yan não pôde deixar de lembrar uma\r\ncerta frase: “Seu único limite é você mesmo!”",
            "Ao pensar nos últimos 10 anos desde sua reencarnação,\r\nNie Yan não pôde deixar de expressar sua gratidão aos céus por lhe dar outra\r\noportunidade na vida. Encontrar o amor com Xie Yao e conhecer este incrível\r\ngrupo de irmãos foi a melhor coisa que já aconteceu com ele. A vida não era\r\nmais solitária!",
            "Depois de festejar no início da manhã, por volta das\r\n5h, todos se retiraram para suas respectivas suítes.",
            "Nie Yan cambaleou para dentro do quarto, Xie Yao\r\napoiando-o com o ombro. Sua visão estava turva de todo o álcool. Olhando para\r\nseu rosto delicado, ele percebeu que ela também havia bebido alguns copos. Suas\r\nbochechas coradas pareciam particularmente charmosas.",
            "“Xie Yao, obrigado. Hic... V-você sabe... A coisa mais\r\nfeliz que aconteceu na minha vida foi esbarrar com você naquele dia fatídico em\r\nNingjiang. Eu... Hic, pensei que ia morrer com esse arrependimento no coração.\r\nQuem diria que os céus me dariam outra chance?” Nie Yan murmurou completamente\r\nbêbado.",
            "Xie Yao pensou que Nie Yan estava se referindo à vez\r\nem que ele levou um tiro no coração. Seus olhos estavam vermelhos de lágrimas.\r\nQuando ela recebeu aquela notícia ela sentiu como se todo o seu mundo estivesse\r\nentrando em colapso enquanto toda a cor se esvaía de sua vida. Felizmente, tudo\r\nisso havia passado.",
            "“Venha, me deixe te levar a um lugar especial.” Nie\r\nYan puxou Xie Yao para o quarto. Dentro dele haviam duas cápsulas de jogo\r\nconfiguradas. Ele já as havia preparado com antecedência.",
            "“Tão tarde? Onde estamos indo?” Xie Yao perguntou\r\nconfusa.",
            "O olhar de Nie Yan caiu sobre o corpo de Xie Yao. Seu\r\nvestido branco justo revelava suas curvas perfeitas. Ela era como um anjo\r\ndescido do céu, a centelha mais linda de sua vida. Seus cabelos negros caindo\r\nsobre os ombros, seu rosto maravilhoso você só poderia encontrar na obra prima\r\nde um renomado pintor. Tudo sobre ela carregava um charme de outro mundo\r\nindescritível.",
            "“O jogo!” Nie Yan disse. Focando seu olhar em Xie Yao,\r\ninúmeras memórias jorraram como um rio em seu peito. Seu coração batia\r\ndescontroladamente.",
            "Xie Yao estava cética. Por que Nie Yan queria entrar\r\nem Conviction com ela agora de todas as horas?",
            "Os dois entraram na cápsula do jogo. Nie Yan se\r\nteletransportou para uma masmorra subterrânea usando Transmissão Instantânea.\r\nEle apareceu em uma câmara de pedra completamente lacrada enquanto os restos de\r\narmadilhas desarmadas podiam ser vistos ao redor da entrada. Elas eram\r\npoderosas o suficiente para explodir qualquer um que fosse desatento o\r\nsuficiente para se aproximar delas.",
            "「É seguro\r\nagora. Use o anel para se teletransportar para mim.」Nie Yan\r\ndisse.",
            "Com um flash de luz, Xie Yao apareceu ao lado de Nie\r\nYan. Ela olhou em volta atordoada. ‘Que lugar era esse? Por que Nie Yan a\r\ntrouxe aqui?’ ",
            "(Kaoby: Não foi aqui que ele e ela... cozinharam o arroz na\r\nvida passada?/Lorde Atrocittus: NÃO ACREDITO QUE A ÚLTIMA COISA QUE VAI FAZER\r\nNA NOVEL É IR PRO MEIO DE UMA CAVERNA COZINHAR ARROZZZ _|_ )",
            "O quarto estava limpo, sem uma partícula de poeira à\r\nvista. Nas paredes havia vários murais, transmitindo uma sensação misteriosa.",
            "“Yeeek!” Xie Yao gritou quando os braços robustos de\r\nNie Yan se agarraram à sua cintura.",
            "Os dois corpos estavam infinitamente próximos.\r\nSentindo a respiração pesada de Nie Yan, o coração de Xie Yao não pôde deixar\r\nde bater descontroladamente. Nie Yan realmente planejava... aqui de todos os\r\nlugares?",
            "Esta câmara de pedra não era familiar para Xie Yao.\r\nEla não podia deixar de se preocupar com a possibilidade de um estranho se\r\naproximar deles.",
            "Nie Yan estava bêbado. Suas mãos tatearam\r\nmaliciosamente o corpo de Xie Yao, mergulhando em suas vestes e acariciando sua\r\npele branca. Ela sentiu um choque elétrico percorrê-la da cabeça aos pés.",
            "Nie Yan estava se comportando particularmente selvagem\r\nesta noite. Xie Yao não pôde evitar, mas timidamente fechou os olhos,\r\ndeixando-o devorá-la.",
            "As vestes de Xie Yao caíram no chão, revelando sua\r\nbela figura, como se ela fosse a estátua mais perfeita esculpida pelo próprio\r\nDeus. Seus ombros esguios tremeram levemente. Esta foi a primeira vez que ela\r\nfez isso no jogo. Ela se sentiu como se tivesse voltado para sua primeira vez.\r\nSeu estômago estava cheio de borboletas, bem como uma pitada de expectativa.",
            "Nie Yan não pode deixar de se lembrar de sua vida\r\npassada. Naquela época, Yao Yao havia se exposto a ele, parecendo uma deusa que\r\nhavia descido do céu. Foi depois daquela noite fatídica que os dois lentamente\r\nse separaram quando ela deixou seu mundo.",
            "Nie Yan sentiu suas mãos tremerem. A cena diante dele\r\nnão era um sonho. As tragédias de sua vida passada nada mais eram do que isso,\r\nrelíquias de uma história que jamais se repetiria.",
            "Nie Yan mordiscou suavemente a orelha de Xie Yao, seu\r\ncoração se encheu de uma leve dor enquanto ele revivia as memórias daquela\r\nnoite fatídica. Sua voz tremia quando ele sussurrou: “Esta noite, você é Yao\r\nYao.”",
            "Os olhos de Xie Yao tremeram ao sentir uma misteriosa\r\ndor em seu coração. Ela não entendeu de onde veio esse sentimento, afinal, Yao\r\nYao era ela, e ela era Yao Yao.",
            "Não pensando mais nisso, os dois se perderam nos\r\nbraços um do outro...",
            "\n",
            "Fim."
      ]
}