{
      "Capítulo 1018 - Fundindo as Três Leis": [
            "\"O que? Fenômeno da Lei?\" Jin Jianzun ficou surpreso ao ouvir Xianghu Wang falar. \"Que tipo de fenômeno?\"",
            "\"Eu não tenho ideia. Eu nunca vi algo assim antes!\" Xianghu Wang balançou a cabeça.",
            "Havia todos os tipos de fenômenos que um artista marcial poderia produzir, e eles eram classificados em muitas categorias diferentes. Entre eles, alguns estavam relacionados diretamente ao combate, e alguns relacionados a Leis.",
            "Os artistas marciais tinham diferentes linhagens, talento, boa sorte, má sorte, destino, físico, percepção de Leis, métodos de cultivo e milhares e milhares de outras variáveis que estavam sempre mudando. Assim, havia inúmeros fenômenos diferentes que poderiam aparecer dentro de um artista marcial, então não era estranho Xianghu Wang encontrar um que ela não tivesse visto antes.",
            "O 'Domínio do Lótus Azul' e o 'Lótus Florescendo a Cada Passo' podem ser considerados tipos de fenômenos. A definição de um fenômeno era extremamente ampla e até mesmo vaga.",
            "De volta ao Continente da Queda do Céu quando Lin Ming lutou com Situ Yaoyue, ela tinha o 'Dantian Extremo Violeta', assim ela poderia formar o 'Domínio Extremo Violeta'. Isso também poderia ser considerado um tipo de fenômeno. Quando ele lutou com Bai Yao, Bai Yao pôde usar sua linhagem da Hidra para formar o fantasma de uma Hidra; isso também foi um tipo de fenômeno.",
            "Ni Yezen:  Me lembrei de TDG ‘-’ ",
            "Os fenômenos foram divididos em qualidade diferentes, com os que eram melhores e os piores. Um fenômeno de baixo nível não era nada, mas um fenômeno de alto nível como o 'Lótus Florescendo a Cada Passo' era impressionante o suficiente para surpreender os outros.",
            "E acima do 'Lótus Florescendo a Cada Passo', havia fenômenos ainda mais extraordinários. Por exemplo, alguns fenômenos estavam diretamente relacionados com o mundo interior de um artista marcial. Havia algumas potências do 'Reino Lorde Divino' que tinham um fenômeno em que o mundo interior era dez vezes maior e dez vezes mais resistente que o dos outros. E a fonte da força de uma potência do 'Reino Lorde Divino' era a energia de origem do céu e da terra condensada em seu mundo internos, assim como a adoração daquelas existências internas. Se houvesse uma diferença de dez vezes nos mundos internos, a disparidade na força de combate poderia ser imaginada.",
            "Quanto ao fenômeno que ocorria no corpo de Lin Ming, Xianghu Wang nunca tinha visto ou ouvido falar antes. Mesmo assim, ele foi capaz de absorver a selvagem energia de origem do atributo fogo dentro do sexto nível dos Infernos de Chamas e ele foi capaz de afetar a revolução das ‘Leis do Fogo’ ao seu redor. Assim, a classificação desse fenômeno poderia ser imaginada!",
            "“Por quais aventuras Lin Ming passou, que experiências e que encontros de sorte ele teve? A força de sua linhagem é claramente tão fraca, mas por que ele foi capaz de compreender um fenômeno tão formidável?\"",
            "Xianghu Wang murmurou para si mesma. “Se foi dito que Lin Ming tem algum fenômeno da Lei incrivelmente poderoso dentro de seu corpo, então, além de sua maravilhosa percepção, então ele obter tais compreensões é ...",
            " ",
            "não, eu",
            " ",
            "ainda não consigo acreditar. Isso só pode ser descrito como… um gênio monstruoso!”. ",
            "Ni Yezen: Sabe de nada inocente kukuku",
            "Como Xianghu Wang estava maravilhada com o fenômeno da Lei dentro do corpo de Lin Ming, todos os outros artistas marciais presentes estavam de olho no Espírito de Batalha de Nível Ouro de Lin Ming. Na verdade, eles simplesmente não eram capazes de sentir ou perceber o fenômeno do 'Broto do Deus Herege'.",
            "Eles sabiam que Lin Ming era um gênio no Espírito de Batalha. Além disso, ele usou isso como base para abrir perfeitamente o ‘Portão da Abertura’, adquirindo uma percepção que transcendia a compreensão comum.",
            "Mas, ninguém imaginou que Lin Ming seria capaz de empurrar seu Espírito de Batalha para o Nível Ouro na sexta etapa da 'Destruição da Vida'!",
            "Havia uma diferença fundamental entre um Espírito de Batalha de Nível Ouro e um Espírito de Batalha de Nível Prata.",
            "Um Espírito de Batalha de Nível Prata poderia ser usado para fortalecer os ataques de um artista marcial, mas não era um fator decisivo e direto na força de combate. Sua maior função em uma luta entre artistas marciais em reinos semelhantes era fortalecer as armas, tornando-as mais afiadas e mais duráveis. Se dois artistas marciais estivessem em combate e um deles teve sua arma cortada, como a batalha poderia continuar?",
            "No entanto, se ambos os lados tivessem um Artefato Santo de Grau Alto, então o efeito de um Espírito de Batalha seria grandemente enfraquecido. Isso porque um artista marcial comum da 'Destruição da Vida' ou do 'Reino Mar Divino' não tinha a capacidade de destruir um Artefato Santo de Grau Alto em uma colisão de armas.",
            "Pode-se dizer que um Espírito de Batalha no Nível Prata só melhora na perfeição.",
            "Mas um Espírito de Batalha de Nível Ouro era diferente. Uma vez alcançado um Espírito de Batalha de Nível Ouro, o Espírito de Batalha seria tão poderoso que poderia formar uma projeção de seu mundo de vontade e afetar o mundo real.",
            "De um Espírito de Batalha de Nível Prata a um Espírito de Batalha de Nível Ouro, havia um grande fosso que os separava. E para atravessar esse fosso, era necessário acumular uma enorme quantidade de energia e experiência. Mas Lin Ming conseguiu formar seu Espírito de Batalha de Nível Ouro na sexta etapa da 'Destruição da Vida'. Como isso não poderia fazer com que os outros jovens discípulos que se consideravam gênios se sentissem impotentes e frustrados?",
            "No sexto nível dos Infernos de Chamas, um mar de fogo preencheu o mundo. Lin Ming estava completamente inconsciente de tudo o que acontecia na praça da Torre de Totens enquanto se concentrava totalmente na fusão das Leis.",
            "'Broto do Deus Herege'!",
            "Três folhas de fogo!",
            "Três Folhas de trovões!",
            "Das três folhas de fogo, uma tinha a forma de um coração, uma tinha a forma de uma placa de pedra e a última tinha a forma de um lótus azul.",
            "Das três folhas de trovão, uma tinha a forma de uma espada, outra tinha a forma de um ",
            "totem ",
            "dourado com um relevo de leão roxo esculpido e a última tinha a forma de uma espada pesada soberana.",
            "Cada uma das seis folhas representavam uma Lei diferente. Neste momento, todas essas folhas emitiam uma luz ofuscante, engolindo continuamente toda a energia de origem do atributo fogo no corpo de Lin Ming! Neste momento, a energia de origem do atributo fogo que era capaz de destruir toda a vida não passava de terra fértil para o 'Broto do Deus Herege'!",
            "A energia de origem do atributo fogo no sexto nível dos Dezoito Infernos de Chamas era extremamente feroz. Mas, sob a dupla supressão da projeção do mundo de vontade do Espírito de Batalha de Nível Ouro e do 'Broto do Deus Herege', isso formou um leve equilíbrio dentro do corpo de Lin Ming. E no momento em que esse",
            " ",
            "equilíbrio foi formado, houve uma mudança nas três Leis no corpo de Lin Ming. Neste calor abrasador, houve todos os tipos de mudanças maravilhosas!",
            "Se alguém usasse seus sentidos para investigar o corpo de Lin Ming, então eles descobririam que havia runas aparecendo em seu esqueleto. Essas runas começaram a brilhar. Elas simbolizavam as três primeiras ’Leis do Fogo’!",
            "Originalmente, as Leis de Lin Ming foram gravadas no 'Broto do Deus Herege', onde se condensaram em pequenas runas totêmicas. Mas agora, Lin Ming percebeu que as Leis e o 'Broto do Deus Herege' tinham um papel de apoio. Assim, as runas da Lei naturalmente foram gravadas em seu corpo, onde formaram as misteriosas marcas em seus ossos.",
            "Essas runas foram esculpidas nos ossos e na carne de Lin Ming. Mas agora parecia que eles estavam derretendo, fundindo-se como um só.",
            "As runas em seus ossos tinham três cores diferentes. A runa que simbolizava Lei do Calor Abrasador era vermelho vívido, a runa que simbolizava Lei da Aniquilação era de cor vinho e a runa que simbolizava a Lei da Criação era azul esverdeado. E agora, essas três runas estavam se reunindo em cima dos ossos de Lin Ming, fundindo-se como uma só. Isso era diferente de quando Lin Ming criou suas habilidades marciais 'Aniquilação do Fogo-Trovão' e 'Arco-Íris Penetrante'; elas eram apenas uma combinação dos 'Conceitos de Trovão’ e o 'Conceito de Fogo'. Mas o que estava acontecendo dentro de seu corpo, em seus ossos, era uma verdadeira fusão de Leis!",
            "\"Lin Ming, ele... ele conseguiu!?\"",
            "Xianghu Wang sugou uma lufada de ar frio. De perceber as Leis do Fogo, até entrar no sexto nível dos Dezoito Infernos de Chamas e agora onde ele começou a fusão preliminar das três diferentes Leis , tudo o que aconteceu com Lin Ming hoje era simplesmente uma lenda!",
            "Por causa da percepção anormalmente feroz de Lin Ming, a habilidade do 'Broto do Deus Herege' de controlar o poder do fogo e também o efeito que a 'Intenção Marcial Primordial' tinha nas Leis do Caos que permitiram a Lin Ming estudar as Pedras do Caos e ver a evolução da matéria e energia, e também a formação do universo, todas essas vantagens poderosas resultaram nesse atual milagre. ",
            "Ni Yezen: Filosofia top em",
            "Claro, isso era inseparável de sólida base. Se não fosse por sua verdadeira essência impossivelmente profunda e seus meridianos que eram resistentes a um nível ridículo que lhe permitiam resistir ao poder violento e tirânico do fogo, todo o resto teria sido inútil!",
            "Depois de menos do tempo da metade de uma vara de incenso queimar, os três tipos diferentes de runas que foram gravadas no corpo de Lin Ming se fundiram e se reformaram, se fundindo lentamente em uma.",
            "As três Leis diferente finalmente completaram sua fusão preliminar.",
            "Lin Ming sabia que isso era apenas o começo. As Leis do universo eram infinitamente misteriosas. No futuro, à medida que sua força aumentasse, sua compreensão da origem da matéria e da origem do universo se tornaria cada vez mais claras e essa fusão se tornaria cada vez mais completa!",
            "Mesmo assim, entre todos os discípulos dos três palácios presentes, incluindo até os discípulos no 'Reino da Transformação Divina', em termos apenas das três primeiras Leis do Fogo, a compreensão de Lin Ming superou em muito todos os outros!",
            "Nos Dezoitos Infernos de Chamas, os ventos celestiais da louca e violenta energia de origem do atributo fogo jorraram no corpo de Lin Ming. Primeiro eles foram enfraquecidos pelas ‘Leis do Fogo’ do Calor Abrasador e Aniquilação, então transformados em energia pura pela Lei da Criação antes de serem facilmente absorvidos. Com a força das três Leis fundidas, os ventos celestiais abrasadores foram facilmente dissolvidos. Lin Ming continuou se aprofundando nos Dezoito Infernos de Chamas com um impulso quase imparável!",
            "Boom!",
            "Nesse momento, uma explosão intensa aconteceu em volta de Lin Ming. A espessa energia de origem do atributo fogo em volta dele foi selvagemente repelida pelas ondas de choque. O corpo de Lin Ming caiu como um meteoro, continuando a correr em direção ao sétimo nível dos Infernos de Chamas! ",
            " Ni Yezen: Assim meu  coração não aguenta de tanta emoção 😲 ",
            " ",
            "A velocidade do som...",
            "Duas vezes a velocidade do som...",
            "Três vezes a velocidade do som...",
            "Todo o caminho até dez vezes a velocidade do som!",
            "A velocidade de Lin Ming mais uma vez aumentou para dez vezes a velocidade do som! ",
            "Ni Yezen: Esta tentando apostar com o sonic para ver quem é mais rápido  😂",
            "Bang bang bang!",
            "Como a velocidade de Lin Ming era muito rápida e os densos ventos celestiais da energia de origem do atributo fogo eram rapidamente e grosseiramente separados por ele, isso causou estouros que enchiam o ar, reverberando dentro da Estrela Espiritual Flamejante. Todos que estavam no chão podiam sentir a terra abaixo deles tremer, como se um terremoto estivesse acontecendo!",
            "Duas mil milhas do sexto nível, três mil milhas do sexto nível, quatro mil milhas do sexto, a profundidade aumentou rapidamente!",
            "Os discípulos dos três palácios, bem como os vários anciãos presentes, estavam completamente atordoados, alguns deles em pânico. Eles não sabiam que tipo de mudança havia acontecido no corpo de Lin Ming agora. Tudo o que viram foi que Lin Ming quase parou no purgatório de chamas do sexto nível. Então, sua velocidade aumentou e ele começou a correr em direção ao centro da Estrela Espiritual Flamejante com um impulso imparável!",
            "A Estrela Espiritual Flamejante era um planeta maciço que reuniu uma quantidade infinita de selvagem e furiosa energia de origem do atributo fogo ao seu redor. Embora fosse um planeta, a verdade era que a temperatura e a intensidade dentro do núcleo não eram menores do que a de um pequeno sol. Mas agora, Lin Ming estava passando pelo sexto nível com uma velocidade monstruosa, como se estivesse voando pelos céus de uma pradaria com ventos agradáveis!",
            "\"Isso…\"",
            "“Isso desafia os céus! Isso vai contra a vontade dos céus!\"",
            "“Lin Ming não chegou no seu limite? Por que ele de repente disparou com tanta velocidade? Ele estava escondendo sua força a pouco?\" Muitos discípulos não sabiam exatamente o que aconteceu com Lin Ming.",
            "“Isso é impossível… Lin Ming deve ter feito um avanço agora. Ele é verdadeiramente um gênio monstruoso… no julgamento dos Dezoito Infernos de Chamas, todos estão dando tudo de si para ir tão fundo quanto puderem. Eles já agradecem aos céus e à terra se puderem exibir seus melhores",
            " ",
            "resultados. Mas agora, Lin Ming realmente usou esse tempo para fazer um avanço em uma situação tão perigosa… monstro… ele é um monstro!”",
            "Aquele que falou era Bai Daohong. Para esse seu Irmão Aprendiz Júnior, Bai Daohong teve que admitir a completa derrota. Depois de mais alguns anos, ele teria que sair do Salão da Fênix e se tornar um Protetor do Salão. Este seria seu último Julgamento de Fundição da Fênix Ancestral. Mesmo assim, ele não se arrependia. Ele nunca imaginou que, durante seu último Julgamento de Fundação da Fênix Ancestral, ele seria capaz de testemunhar pessoalmente algo que seria registrado para sempre nos anais da história do 'Clã da Fênix Ancestral'. ",
            " Ni Yezen  :x",
            "\"Ele vai chegar ao sétimo nível em uma única tentativa?\"",
            "Lu Xiaoyun respirou fundo enquanto murmurava para si mesma. E atrás de Lu Xiaoyun estava Yan Yue'er.",
            "Yan Yue'er estava pálida e seus lábios tremiam suavemente. Se houvesse alguém presente que tivesse as mais fortes mudanças nas emoções devido aos milagres criados por Lin Ming, seria Yan Yue'er.",
            "Hoje seria um dia que seria eternamente gravado na mente de Yan Yue'er. Ela nunca seria capaz de esquecer isso!  ",
            "Ni Yezen: Ninguém esquecerá. … Ni na área…. Bom esse foi mais um capítulo espero que gostaram kkkk….Comentem até a próxima  XD"
      ]
}