{
      "Capítulo 1028 - Origem do Sangue de Fênix": [
            "Dezoito\r\nfiguras, sob o apoio de seus domínios, exibiram simultaneamente o poder de seus\r\nArtefatos Santos de Grau Superior!",
            "Woosh woosh\r\nwoosh!",
            "O som do ar\r\nentrecortado encheu os céus. Os múltiplos domínios sobrepostos uns aos\r\noutros e incontáveis ​​fenômenos maravilhosos apareceram. O chão de fogo\r\nsob os pés de Lin Ming rompeu devido à supressão de energia e os principais\r\ndomínios juntos. A terra se despedaçou, tornando-se pedra em pó. O\r\nmagma que estava fluindo por baixo subiu aos céus!",
            "Dezoito\r\nataques diferentes combinados desceram como uma grande rede!",
            "Nesse\r\nmomento, Lin Ming repentinamente condensou sua aura. Ele abriu o ‘Portão\r\nda Maravilha’ e ativou a ",
            "'Sombra\r\ndo Relâmpago Místico', e sua velocidade instantaneamente alcançou o limite!",
            "Na tela da\r\nluz, também se pôde ver um borrão depois das sombras.",
            "Bang! Bang! Bang!",
            "Três\r\nataques de verdadeira essência caíram sem tocar em nada!",
            "Com um\r\nângulo incrível, Lin Ming passou pelo espaço como um peixinho ágil, em busca de\r\numa brecha nessa rede de ataques!",
            "Ele estocou\r\ncom a sua ",
            "‘Lança\r\nde Sangue da Fênix’!",
            "Ca!",
            "Naquele\r\ninstante, um feixe de luz vermelha carmesim atingiu os céus, condensando-se em\r\numa explosão de energia que tingiu o mundo inteiro.",
            "Um grito\r\nressonante de uma Fênix ecoou quando uma luz carmesim sem fim surgiu da ",
            "‘Lança de Sangue da Fênix’, formando uma\r\ntempestade vermelha. Essa tempestade destruiu todos os domínios\r\nsobrepostos em torno de Lin Ming; até o espaço ao redor dele tremeu!",
            "Este era o\r\npoder da ",
            "‘Lança\r\nde Sangue da Fênix’. Como uma arma divina que se aproximava de um Artefato Santo\r\nTranscendente, sua força era originalmente a de um mestre superior. Quando\r\ncombinado com a força de Lin Ming, foi capaz de atacar instantaneamente com um\r\npoder incomparável que inundou o mundo!",
            "Chi!",
            "Duas\r\nsilhuetas sombrias foram engolidas pela tempestade carmesim e rasgadas em\r\npedaços de carne, instantaneamente mortas.",
            "No entanto,\r\nLin Ming não relaxou. Assim como ele matou os dois, a luz de um sabre\r\npareceu atravessar o espaço e aparecer na frente dele. Ela carregava\r\nconsigo um Espírito de Batalha no Grande Sucesso do Nível Bronze, superando\r\ntudo!",
            "Um Espírito\r\nde Batalha no Nível Bronze não era muito, mas esses ataques se originaram de um\r\nArtefato Santo de Grau Superior; eles não eram motivo de riso! Mesmo\r\nalguém como Lin Ming seria gravemente ferido e vomitaria sangue se fosse\r\natingido simultaneamente por esses ataques.",
            "Sem olhar,\r\nLin Ming imediatamente se transformou em fumaça azul. Esta luz direta do\r\nsabre e aparentemente inevitável cortou o nada. Naquele momento, a sombra\r\nde Lin Ming parecia ser uma corrente de água sem figura ou substância,\r\nvertiginosa para os olhos.",
            "A luz da ",
            "‘Lança de Sangue da Fênix’ varreu novamente. A\r\nluz aguda carmesim formou uma linha reta que se projetou a partir dela,\r\nvarrendo os céus!",
            "Três\r\nfiguras foram divididas ao meio pela luz desta lança!",
            "Naquele\r\nbreve momento, Lin Ming se esquivou dos ataques vindos de todos os lados e\r\ntambém matou cinco oponentes. Em um piscar de olhos, Lin Ming não só\r\nevitou os ataques combinados de dezoito pessoas, mas também rasgou seus\r\ndomínios combinados!",
            "Do começo\r\nao fim, Lin Ming usara apenas a força da ",
            "‘Lança de Sangue da Fênix’; ele nem\r\ntinha derramado muita verdadeira essência em sua arma. O poder da ",
            "‘Lança de Sangue da Fênix’ já era bastante\r\nassustador!",
            "\"Dois\r\nmorreram - não, cinco morreram!\"",
            "Na praça da\r\nTorre de Totens, todos assistiram Lin Ming enfrentar dezoito poderosos\r\ngênios. Mesmo assim, com apenas a lança na mão, ele matou cinco\r\npessoas! A mudança na situação do campo de batalha havia superado as\r\nexpectativas de todos!",
            "Esses\r\nadversários aparentemente fortes haviam sido derrubados por Lin Ming como meros\r\ninsetos. O processo aconteceu tão rápido que a maioria dos discípulos não\r\npôde nem mesmo seguí-lo!",
            "Quanto aos\r\nArtefatos Santos de Grau Superior, eles podiam ser poderosos, mas não\r\nconseguiram tocar Lin Ming.",
            "E os\r\nnumerosos campos de força e domínios sobrepostos uns aos outros foram\r\ndestruídos por Lin Ming usando força absoluta!",
            "Das dezoito\r\npessoas, cinco morreram. Com sua técnica de luta em conjunto quebrada,\r\ntodos os outros perderam a coordenação e mais brechas apareceram em suas\r\ndefesas. Quanto aos domínios sobrepostos, eles também perderam muito\r\npoder.",
            "\"Porra,\r\ncomo isso pode acontecer!\"",
            "O líder dos\r\ndezoito artistas marciais ficou enfurecido. Ele nunca imaginou que em\r\napenas uma troca de movimentos seu grupo inteiro seria derrotado assim!",
            "E neste\r\nmomento, Lin Ming disparou mais uma vez!",
            "Lin Ming\r\nsabia claramente que avançar através da ‘Matriz Ilusória do Deus do Combate’\r\nseria um enorme desafio. Ele havia matado apenas seiscentas pessoas e seus\r\noponentes já eram tão formidáveis. Se ",
            "Bai Daohong e Lu Xiaoyun\r\nestivessem na idade dele, então seria impossível para eles passarem este\r\npasso! Não apenas isso, mas ainda havia a marca das setecentas,\r\noitocentas, até os mil Abates. Que tipo de cena seria essa?",
            "Além disso,\r\nnão podia se esquecer que ele não teria nenhum tempo de descanso. Enquanto\r\na luta continuava, suas reservas de verdadeira essência seriam rapidamente\r\nesgotadas.",
            "Se fosse\r\nassim, Lin Ming naturalmente não poderia arrastar as coisas, nem poderia\r\nsubestimar seus oponentes. Ele tinha que utilizar a menor quantidade de\r\nenergia possível para resolver essas batalhas o mais rápido possível!",
            "Morram!",
            "A luz\r\ncarmesim da lança surgiu como uma chuva de sangue sob o mundo. Acima da ",
            "‘Lança de Sangue da Fênix’, noventa e nove\r\nlanças carmesins em miniatura se condensaram!",
            "Essa era a\r\ntécnica especial estabelecida pelo antigo Ancião Supremo que havia forjado a ",
            "‘Lança de Sangue da Fênix’. Aquele\r\nancião supremo fundiu novecentas e noventa e nove gotas de Sangue de Fênix na ",
            "‘Lança de Sangue da Fênix’. Cada gota de\r\nSangue de Fênix era capaz de se transformar em uma lança, finalmente formando\r\numa grande matriz com os princípios de nove a nove retornando a um. Este\r\nfoi também o maior movimento assassino da ",
            "‘Lança de Sangue da Fênix’. Quando Lin\r\nMing estava na quinta etapa da ‘Destruição da Vida’, ele havia confiado nesse\r\nmovimento para avançar e derrotar Huo Yanguang nas Nove Mortes com Quatro\r\nCamadas Celestiais.",
            "No entanto,\r\nem busca de economizar força, Lin Ming usou apenas noventa e nove dessas lanças\r\nde sangue. Quando essas noventa e nove pequenas lanças dançaram juntas,\r\nelas formaram uma tempestade vermelha. Onde quer que essa tempestade\r\nfosse, um dilúvio de energia infernal apareceria!",
            "Puff! Puff! Puff!",
            "Seis homens\r\nvestidos de preto foram abatidos por essas lanças carmesins. Depois que o\r\ncerco foi dilacerado, a velocidade assassina de Lin Ming subiu para outro\r\nnível. Ele foi capaz de matar uma pessoa em apenas três passos!",
            "Depois que\r\nos seis homens vestidos de preto morreram, seu sangue foi sugado pelas noventa\r\ne nove pequenas lanças. Sua energia parecia ter sido sugada pela ",
            "‘Lança de Sangue da Fênix’.",
            "Embora\r\ntodos possuíssem Artefatos Santos de Grau Superior, o poder que a lança de Lin\r\nMing era capaz de exibir em suas mãos foi inúmeras vezes mais formidável do que\r\naquele que essas dezoito pessoas puderam criar.",
            "Em apenas\r\nalguns instantes de tempo, onze das dezoito pessoas foram mortas!",
            "\"Você\r\né uma maldita aberração...\" O homem vestido de preto na liderança era\r\nrealmente capaz de transparecer um traço de medo.",
            "Isso fez\r\ncom que Lin Ming se admirasse com a realidade que esta ‘Matriz Ilusória do Deus\r\ndo Combate’ era capaz de reproduzir. Mas, isso foi porque esse homem de\r\nroupas pretas havia sido um gênio, uma verdadeira potência do ‘Clã da Fênix\r\nAncestral’ e todas as suas informações haviam sido registradas nessa matriz\r\nassassina. A criação desta simulação se originava de uma pessoa viva e\r\nverdadeira.",
            "“Morra!” O\r\nhomem de roupa preta ativou sua essência de sangue e entrou em combustão\r\nenquanto se preparava para liberar seu ataque final.",
            "No entanto,\r\nLin Ming foi muito mais rápido. A ",
            "‘Lança de Sangue da Fênix’ disparou para\r\nfrente e instantaneamente perfurou a garganta do homem de roupa preta. E\r\ncom uma varredura de sua lança, as outras seis pessoas também foram mortas!",
            "Todas as\r\ndezoito pessoas foram abatidas de forma limpa.",
            "A contagem\r\nde abates de Lin Ming chegou a seiscentas e dezesseis!",
            "\"Eles\r\nestão todos mortos... eles foram todos mortos...\"",
            "Quando os\r\njovens discípulos viram essas dezoito pessoas morrerem, alguns ficaram\r\natordoados, incapazes de produzir uma reação. Eles sabiam que seria\r\ndifícil para Lin Ming avançar na ‘Matriz Ilusória do Deus do\r\nCombate’. Eles também sabiam que, depois de matar quinhentas pessoas, isso\r\nse tornaria cada vez mais difícil. Ainda sim, essa dificuldade superava\r\naté mesmo a mais selvagem das suas expectativas. Dezoito pessoas\r\ncombinando ataques, cada um com seu próprio domínio e cada um com seu próprio\r\nArtefato Santo de Grau Superior.",
            "Mesmo que\r\njá fosse difícil, Lin Ming ainda os matou em um curto período de tempo para\r\nlevarem o menor dano!",
            "“Se já é tão\r\ndifícil de conseguir matar seiscentas pessoas, que tal abater setecentas ou\r\nmesmo oitocentas? Que tal abater novecentas ou mesmo completar os mil\r\nabates? Existe alguém que possa realmente superar esse obstáculo? ”A\r\n‘Matriz Ilusória do Deus do Combate’ aumentava para outro nível de dificuldade\r\na cada cem pessoas. Isto acontecia porque dentro desta centena, era apenas\r\na força individual dos inimigos que aumentava. Mas a cada cem inimigos\r\nmortos, isso também significava que não apenas sua força aumentaria, mas três\r\noponentes a mais apareceriam e seus ataques combinados se tornariam ainda mais\r\nviolentos.",
            "“Eu sinto\r\nque qualquer uma dessas dezoito pessoas que Lin Ming matou é provavelmente mais\r\nforte que eu. Eu temo que se eu tentasse isso, eu não seria capaz de matar\r\ntrezentos oponentes...”",
            "“Como a\r\nSede poderia estabelecer um padrão de recompensa tão bizarro? Isto é o\r\nmesmo que dizer que eles não querem dar a ‘Essência Sanguínea da Fênix’ para\r\nninguém!”",
            "Na visão\r\ndos muitos discípulos, se o ‘Clã da Fênix Ancestral’ estabelecesse tal padrão,\r\nentão isso significava que haveria uma chance de completá-lo. Mas, a\r\nverdade que eles não sabiam era que a razão pela qual o quartel-general criou\r\nesse padrão impossível era porque eles não queriam dar a ninguém uma gota de\r\n‘Essência Sanguínea da Fênix’.",
            "Não havia\r\nnada que pudesse ser feito sobre isso; havia muito pouca ‘Essência Sanguínea da\r\nFênix’. Uma Besta Divina era uma existência situada entre um Lorde\r\nAbsoluto e um Empíreo. Quanto a todo o ‘Clã da Fênix Ancestral’, eles eram\r\napenas uma influência no nível de uma Terra Santa; era impossível para\r\neles criar uma Verdadeira Fênix. Toda a ‘Essência Sanguínea da Fênix’ que\r\neles tinham foi obtida no passado. Antes que eles pudessem obter mais\r\n‘Essência Sanguínea da Fênix’, cada gota usada era uma gota a menos.",
            "Quanto ao\r\nmodo como o ‘Clã Ancestral da Fênix’ reunia a ‘Essência Sanguínea da Fênix’,\r\nesse era o maior segredo do Quartel General da Fênix Ancestral. Este\r\nsegredo foi selado dentro da sede, a fim de evitar que ele se perdesse no\r\ntempo. Além disso, apenas o atual Patriarca e os Patriarcas anteriores,\r\nque haviam abdicado e se tornado um Ancião Superior, sabiam disso. Embora\r\nHuo Lieshi fosse um Ancião Superior, ele não tinha sido Patriarca antes, então\r\nele também não conhecia esse segredo.",
            "Mesmo\r\nassim, Huo Lieshi conseguiu possuir informações suficientes para ter um palpite. A pouca ‘Essência Sanguínea da Fênix’ deveria vir do corpo\r\nremanescente de uma Fênix depois que ela passou pelo nirvana e foi queimada\r\npelas chamas sagradas. Quanto ao modo como o ‘Clã da Fênix Ancestral’\r\ndeterminou quando o nirvana de uma Fênix acontecia e onde o corpo remanescente\r\nestaria localizado, isso era na verdade um mistério. Esta era a maior\r\nriqueza que o ‘Clã da Fênix Ancestral’ tinha para sobreviver e também a razão\r\npela qual eles foram capazes de se multiplicar em uma seita gigante com cem\r\nbilhões de membros no clã.",
            "Era mais\r\ncorreto dizer que o ‘Clã da Fênix Ancestral’ não era um verdadeiro descendente\r\nde uma fênix, mas sim uma enorme seita originária de um pequeno grupo de\r\npessoas que obtiveram um tremendo segredo.",
            "No entanto,\r\no nirvana de uma Fênix ocorria a cada dez milhões ou mesmo dezenas de milhões\r\nde anos. Quanto à essência do sangue, só haveria uma quantidade\r\nextremamente pequena dentro desse corpo remanescente. Quanta ‘Essência\r\nSanguínea da Fênix’ poderia ser extraída a cada vez?",
            "Mesmo\r\nassim, essa ‘Essência Sanguínea da Fênix’ tinha que ser salva por dez milhões\r\nde anos e cuidadosamente dividida entre os inúmeros gênios verdadeiros que\r\nsurgiram durante esse tempo. Para o Patriarca, o grau de nervosismo que\r\nsentiam ao escolher quem conceder uma gota de ‘Essência Sanguínea da Fênix’\r\npoderia ser imaginado.",
            "Conforme\r\nHuo Lieshi assistia as imagens no céu, ele ficou em silêncio por todo o\r\ntempo. Até agora, Lin Ming ainda não tinha mostrado um desempenho que era\r\ndigno.",
            "Mas quanto\r\na ",
            "Jin Jianzun, ele foi na realidade atropelado por Lin Ming. Quando ele matou\r\nseiscentas pessoas, todas as batalhas seguintes foram extremamente\r\ndifíceis. Ele nunca havia lutado tão relaxadamente quanto Lin Ming.",
            "Depois de\r\nmatar as dezoito pessoas no começo, não houve mais nada surpreendente que veio\r\ndepois delas. Embora os oponentes fossem um pouco mais poderosos a cada\r\nvez, não era nada para Lin Ming. Lin Ming continuou matando em seu caminho\r\natravés deles. O sangue choveu e sua contagem de mortes aumentou\r\nrapidamente.",
            "Quanto ao\r\npróprio Lin Ming, ele não usou muita verdadeira essência. Ele só confiava\r\nna força da ",
            "‘Lança\r\nde Sangue da Fênix’ e nas pequenas lanças carmesins. Ele usou noventa e nove no\r\ncomeço e então o número aumentou lentamente para trezentas e sessenta. Em\r\ntrezentas e sessenta lanças pequenas, a tempestade carmesim criada por elas foi\r\ncapaz de encher os céus, trazendo consigo poder suficiente para destruir os\r\ndomínios combinados, bem como matar seus adversários.",
            "\n",
            "Enquanto\r\nLin Ming fosse capaz de matar uma pessoa, matar todas as pessoas por trás delas\r\nseria muito mais fácil.",
            "______________________________",
            "Boa tarde pessoal. Doko na área com seus famosos recados :D. Mas dessa vez não são tão legais, acredito.",
            "Bom, recebemos algumas notificações que a nossa tradução tá uma m*rda. Bom, nós estamos vendo sobre essa questão agora, porque não tenho certeza se concordo, mas posso concordar, afinal, sempre queremos agradar vocês caros leitores. Resumindo, não são erros pontuais, como sempre enfatizo a todos que falem, reclamem e apontem então irei corrigir, mas o conjunto como um todo. Vou passar uma síntese do que acredito ser os processos em uma tradução.",
            "- Tradução Google Tradutor: Eu gosto de brincar que esta tradução é 50% a ideal. A tradução bruta através do GT é caótica, contudo, é legível (mas que cria sangue nos olhos). Entretanto, ele é uma boa ferramenta, desde que usada com sabedoria.",
            "- Tradutor: O objetivo do tradutor é deixar a tradução 100%, mas isso é praticamente impossível, shauashusahsau. Gosto de falar que o ideal é entre 85% e 100%. Eu tento particularmente deixar sempre o melhor possível, mas sei que em 100% não consigo chegar (mas em combo a qualidade abaixa um pouco, desculpem hsausahusahsau).",
            "- Revisor: Tenta deixar o mais próximo dos 100% novamente :D. Ficando ainda melhor.  Acredito que chegam em torno dos 95% do cap perfeito. Quando tem o chamado QC (Quality Checker), aumenta para até 98%.",
            "Como chegaram aos nossos ouvidos que a tradução não está boa, estamos pensando sobre o que fazer para \"melhorar\" a tradução (caso seja necessário), então, agora estamos em uma encruzilhada entre 2 caminhos:",
            "a) Diminuir a quantidade de caps de 5x por semana para 1-2x por semana. O único jeito de arrumar e garantir que não tenhamos erros é ler o cap, antes de ser postado, umas 2 vezes em mais de 1 dia (pelo menos uns 2 dias), escrever todas as palavras do 0, conferir chinês e inglês. Só assim conseguiremos garantir uma qualidade impecável na tradução.",
            "b) Mandar o reclamador passear nos mais diversos lugares, pois apesar de não ser perfeita, a tradução e revisão estão muito boas e que estou me preocupando com nada fazendo essa notícia.",
            "Bom, como falei, realmente não sei como tá o projeto e quero a opinião de vocês",
            "Att. Dokohan\""
      ]
}