{
      "Capítulo 1052 - Armadura de Batalha de 'Energia Hongmeng'": [
            "Yan Yue'er olhou para a paisagem ao seu redor em um estado de choque. Bem na frente dela havia um jardim medicinal exuberante e vibrante, completamente cheio de ervas espirituais que tinham cem mil anos de idade ou mais. Era uma terra verdejante, colorida como a primavera. E atrás desse jardim medicinal, havia um palácio. Ao ver isso, ela imediatamente soube onde estava. Ela estava no anel espacial de Lin Ming, em uma pequena dimensão formada dentro.",
            "\"Aquele cara... ele me salvou...\"",
            "Ao olhar para essa paisagem calma e pacífica, Yan Yue'er sentiu todo tipo de estranhas emoções complexas encherem seu coração.",
            "Ela nunca pensou que no último momento, Lin Ming a colocaria em seu 'Anel Violeta Extremo'. Enquanto Lin Ming não morresse e o anel não fosse quebrado, ela estaria segura e bem.",
            "E em termos de eficácia de combate de Lin Ming, Yan Yue'er não sabia porquê, mas sentia uma inexplicável crença cega nele. Mesmo sabendo que era impossível para ele resistir a cem mil demônios do Reino Místico, ela ainda achava que ele poderia fugir, mesmo que ele não conseguisse obter o osso do dragão.",
            "…………..",
            "E nesse momento, fora do 'Anel Violeta Extremo', os discípulos dos quatro Clãs das Bestas Divinas e os demônios do Reino Místico se envolveram em um massacre de vida e morte!",
            "Isso era cem mil demônios do Reino Místico contra sessenta e poucos discípulos gênios dos clãs!",
            "“Primeiro Dragão, esse maldito psicopata! Todos, entrem em formação!\"",
            "Jiang Bai disse sem fôlego quando seis outros discípulos se aproximaram e começaram a formar uma matriz. Quanto aos outros três discípulos, eles não se juntaram porque não tinham capacidade para isso!",
            "Nem todos os discípulos dos quatro Clãs das Bestas Divinas podiam formar formações matriz uns com os outros. Por exemplo, no 'Clã da Fênix Ancestral' havia muitos discípulos gênios espalhados pelos setenta e dois palácios filiais, de modo que era simplesmente irrealista que eles treinassem em formações de matriz. Afinal, fazer isso era impraticável, especialmente porque eles não se reuniam com frequência. Mesmo enquanto exploravam esse Reino Místico, eles ficaram dispersos por toda parte. Esta atual guerra em grupo foi um evento totalmente inesperado.",
            "Tal resultado também fez com que nem todos os discípulos do 'Clã da Fênix Ancestral', 'Clã Roc' ou 'Clã Qilin' pudessem se juntar em formações de matriz. No 'Clã da Fênix Ancestral', apenas alguns discípulos que estavam juntos na sede podiam formar uma e competir com a ",
            "‘Formação dos Trinta e Seis Céus Astrais’ do 'Clã do Dragão Ancestral'!",
            "“Todos, se unam a mim, vamos formar a 'Formação Sol Abrasador dos Cem Pássaros'!” Xiao Ping gritou. Essa era uma formação de matriz que os vários discípulos da sede haviam praticado juntos antes.",
            "\"Se formarmos uma matriz... então o que os discípulos dos palácios filiais como Lin Ming farão?\" Um discípulo perguntou subconscientemente.",
            "\"Que monte de bobagens. Neste momento o que mais podemos",
            " ",
            "fazer,",
            " ",
            "deixe eles correrem como quiserem!” Huang Hong Zhi zombou. Mas esse argumento também era compreensível. Em tal crise, quem ainda poderia se preocupar e cuidar de outros?",
            "Quando Huang Hong Zhi imaginou Lin Ming sendo engolido por incontáveis demônios até não sobrar nada dele, ele se sentiu satisfeito consigo mesmo. Esse pirralho tinha levado Yan Yue'er para longe dele na frente de todos e o fez perder rosto.",
            "“Não ter nem mesmo um cadáver sobrando é a forma mais infeliz de morrer. Mas que pena, aquela garota Yan Yue'er; Eu ainda não consegui sentir seu gosto ainda. Sua perfeita Linhagem da Fênix Ancestral fora verdadeiramente desperdiçada!”",
            "Mas então, quando Huang Hong Zhi olhou para Lin Ming através do caos, ele realmente viu que Yan Yue'er, que estava do lado dele, desapareceu de repente.",
            "\"Mm? Um anel espacial com sua própria dimensão menor? Hmph, isso ainda é inútil. Você vai morrer não importa o que aconteça!\"",
            "Contra um grande exército de cem mil demônios do Reino Místico, mesmo eles não tinham certeza de que poderiam sobreviver depois de terem formado sua grande formação de matriz, sem necessidade de dizer de Lin Ming, que estava sozinho. ",
            "Ni Yezen: Sabe de nada inocente  😂😂",
            "Bang!",
            "Com uma sequência aterrorizante de sons explosivos, a manada de cem mil demônios do Reino Místico formou uma corrente gigante que esmagou contra os discípulos como um pesado punho blindado. Mas, os gênios discípulos dos quatro grandes clãs eram como uma lâmina afiada, colidindo com os demônios do Reino Místico juntos. Por um tempo, uma energia selvagem e turbulenta disparou imprudentemente!",
            "E acima dos discípulos dos quatro grandes clãs, um gigantesco disco azul subiu aos céus. Em cima desse disco girando havia trinta e seis runas, cada uma delas brilhando com uma luz cintilante!",
            "Trinta e seis discípulos, cada um acima de sua própria runa. As runas se combinaram, fazendo o rugido ressonante de um dragão subir aos céus! O fantasma de um Dragão Azure flutuava acima do disco azul, suas garras cortando para frente!",
            "“Todos os companheiros aprendizes! Queime sua essência sanguínea para formar uma Runa do Dragão Celestial e a inscreva na ",
            "‘Formação dos Trinta e Seis Céus Astrais’! Vamos aumentar o poder de nossa formação de matriz ao máximo! Esta é a maior chance de sorte que teremos em toda a nossa vida! Ninguém deve pensar que eles terão sorte, todos nós devemos ir com tudo por isso!\"",
            "Primeiro Dragão gritou. Ele foi o primeiro a queimar sua essência sanguínea do 'Clã Dragão'!",
            "Queimar a essência sanguínea do 'Clã Dragão' e era diferente de queimar a essência sanguínea da Fênix Ancestral. Isso porque uma Fênix Besta Divina poderia se banhar no fogo do nirvana e renascer. Não importa quanta essência sanguínea queimou, ainda não diminuiria uma única gota. Mas, quanto à essência sanguínea do 'Clã Dragão', isso simplesmente não era como a do 'Clã da Fênix Ancestral'. Cada gota de essência sanguínea que eles queimassem era uma gota que foi perdida!",
            "Nesse momento, Primeiro Dragão realmente tinha ido com tudo!",
            "Bang!",
            "Com um grito do Primeiro Dragão, trinta e seis pilares divinos de luz saíram dos corpos dos trinta e seis discípulos; cada um deles havia queimado a essência sanguínea de sua vida!",
            "Esses pilares de luz formaram um arco-íris de cores cintilantes. Havia azul, dourado, vermelho sangue... cada cor representava o relacionamento da linhagem de cada discípulo com os diferentes Dragões Divinos!",
            "Todo o céu foi iluminado com halos multicoloridos!",
            "E no centro das trinta e seis runas da formação de matriz, cada runa se elevou como se tivesse ganhado vida. Cada runa se transformou em um pequeno dragão subiu no ar, voando como seres vivos.",
            "“Oh, Deus Dragão Ancestral, com nossa essência sanguínea como sacrifício, convocamos sua força gloriosa. Nós imploramos a você, conceda a nós súditos leais seu poder divino sobrenatural insuperável!”",
            "O rosto de Primeiro Dragão estava cheio de uma reverência piedosa, como se estivesse realizando alguma cerimônia sacrossanta.",
            "Wu--- wu----",
            "O disco girando sob seus pés já se tornou um caleidoscópio de cores. Como girava rapidamente, a disco cortava o ar, liberando um som áspero como se incontáveis fantasmas estivessem chorando no céu. Até o espaço próximo dele começou a tremer!",
            "Tal som foi fundido com a aura de um Dragão Divino, bem como a energia de trinta e seis potências do 'Clã do Dragão Ancestral'. Onde quer que essas ondas sônicas passassem, numerosos demônios do Reino Místico explodiam em fumaça!",
            "Esses demônios do Reino Místico tinham corpos de energia intangíveis e invisíveis para começar. Para acerta-los com essas ondas sonoras cheias de energia, a letalidade foi de fato grande!",
            "Não apenas isso, mas enquanto o disco de arco-íris girava, também era capaz de absorver os demônios do Reino Místico que haviam explodido em energia. Uma enorme quantidade de energia de Reino Místico se enrolou no disco, nutrindo e fortalecendo seu corpo, o fazendo brilhar com uma luz divina ainda mais brilhante!",
            "\"…O que?!? Que tipo de formação de matriz é essa! A formação da matriz formada pelos discípulos do 'Clã do Dragão Ancestral' pode realmente absorver os demônios do Reino Místico para se fortalecer e aumentar sua força de massacre!”",
            "“Se é assim, então eles não precisam tolerar cem mil demônios do Reino Místico. Isto é porque eles podem usar a força do próprio Reino Místico para massacrar ainda mais deles! Não é de admirar que o Primeiro Dragão fosse tão louco! Ele realmente tem a capacidade de agitar os cem mil demônios do Reino Místico e matar o Rei Asura enquanto ele está passando pelo final de",
            " ",
            "sua tribulação demoníaca”",
            "\"Isto é ruim! Se isso continuar, então ficaremos presos nesse mar de demônios do Reino Místico! E os discípulos do 'Clã do Dragão Ancestral' irão diretamente para o centro. Nesse tempo, se eles conseguirem obter o osso do dragão e se afastarem enquanto estivermos presos aqui, então poderemos apenas ficar exaustos e perecer!”",
            "Jiang Bai instantaneamente percebeu isso e ele se soltou fumaça de raiva. Ele sentiu como se tivesse sido enganado pelo Primeiro Dragão. Não só ele tinha se tornado isca para diminuir a pressão, e não obteria nenhum benefício, mas ele poderia até mesmo ter que compensar com sua vida!",
            "No entanto, era simplesmente impossível para ele competir pelo osso de dragão agora, especialmente dentro da manada de demônios do Reino Místico. Tentar avançar apenas cem metros com todos esses demônios do Reino Místico era extremamente difícil.",
            "\"O que nós fazemos? Nós recuamos ou avançamos com os discípulos do 'Clã Dragão'?\"",
            "Todos foram pegos em um dilema. Eles tinham confiança de que poderiam sair desse cerco. Mesmo se eles levassem algum dano, eles ainda seriam capazes de sobreviver com setenta por cento dos discípulos intactos.",
            "Mas isso era o mesmo que desistir do supremo osso de dragão.",
            "Se eles avançassem, havia uma chance de conseguirem o supremo osso de dragão. No entanto, as perdas seriam seriamente grandes. Havia uma chance de que, mesmo com tantas perdas, eles ainda não conseguissem nada!",
            "E nesse momento, Lin Ming também foi engolido pela manada de demônios do Reino Místico!",
            "Ele não havia formado uma formação de matriz. A vantagem disso era que ele era o mais discreto e isso também o tornava o menor alvo com a menor quantidade de demônios do Reino Místico correndo até ele.",
            "“Espírito de Batalha Hongmeng!”",
            "Quando ele viu sete ou oito demônios do Reino Místico dispararem em sua direção, os pensamentos de Lin Ming se agitaram e o Espírito de Batalha Hongmeng Ouro Negro saiu diretamente de seu mar espiritual. Em uma fração de segundo, aqueles sete ou oito demônios do Reino Místico foram todos esmagados até a morte e transformados em pura energia do Reino Místico. Lin Ming acenou com a mão e guardou a energia no 'Forno Moldado pelo Fogo' deixado por Yan Yue'er.",
            "Embora a força de combate total de Lin Ming não tenha sido a mais alta entre os sessenta e poucos discípulos, ele realmente tinha o melhor impulso de matar grupos de demônios do Reino Místico. Isso porque, com apenas uma varredura de seu Espírito de Batalha, todos os demônios do Reino Místico comuns à sua frente pereceriam. Isso economizava energia e tempo.",
            "No entanto, isso não foi suficiente. Lin Ming estava ciente de que, se ele se aproximasse do Rei Asura, ele sofreria uma resistência maior. Conforme ele se aproximava do Rei Asura, não só haveria mais demônios do Reino Místico, mas eles também seriam mais fortes. Havia demônios do Reino Místico que viveram por milhares ou até dez mil anos!",
            "\"Campo de força do Demônio Celestial, abra!\"",
            "O lótus vermelho do Imperador Primordial começou a florescer lentamente atrás de Lin Ming! No caos do campo de batalha, ninguém tinha tempo de perceber isso. E quando o lótus vermelho do imperador Primordial floresceu, a composição do espaço em volta de Lin Ming começou a mudar, se transformando em Espaço Hongmeng!",
            "O Espaço Hongmeng simbolizava o poder das mais importantes Leis presentes na formação do universo. Mesmo que as regras do Mundo Místico da Besta Divina fossem diferentes e tivessem até mesmo prejudicado os gênios discípulos dos quatro Clãs das Bestas Divina ao tentarem usar o poder das Leis, isso ainda não era capaz de afetar o Espaço Hongmeng no final.",
            "Isso porque o Reino Místico da Besta Divina ainda era um lugar que havia evoluído devido a algumas regras desconhecidas, incontáveis centenas de milhões de anos após a formação do universo. Assim, era incapaz de lidar com as Leis do Caos mais originais e primordiais.",
            "Assim que o Espaço Hongmeng apareceu, a aura de Lin Ming mudou de repente! Ele comprimiu o Espaço Hongmeng para trinta pés de si mesmo. Todos os demônios do Reino Místico que se invadiram esse Espaço Hongmeng imediatamente emitiram um grito aterrorizante enquanto seus corpos se dissipavam!",
            "O Espaço Hongmeng aniquilava todas as leis. Esses corpos de energia eram incapazes de resistir ao poder de desintegração do Espaço Hongmeng!",
            "Os pensamentos de Lin Ming se agitaram e o Espírito de Batalha Hongmeng disparou. O mundo da projeção da vontade se sobrepôs ao Espaço Hongmeng, tornando todo o Espaço Hongmeng dourado!",
            "O Espaço Hongmeng continuou a se comprimir e condensar até que finalmente estava a apenas três pés de distância de Lin Ming. Isso quase criou uma armadura de batalha Hongmeng em volta de Lin Ming, e o poder dessa armadura de batalha Hongmeng para desintegrar o poder das Leis atingiu um grau aterrador. Qualquer demônio do Reino Místico que até mesmo esbarrasse nele explodiria imediatamente antes de ser transformado na forma elementar da Energia Hongmeng no Espaço Hongmeng.",
            "Com a ",
            "‘Formação dos Trinta e Seis Céus Astrais’ do 'Clã do Dragão Ancestral', assim como os outros discípulos dos três clãs reunidos em suas próprias formações, Lin Ming era o menor alvo. Em determinado momento havia apenas duas dezenas de demônios do Reino Místico correndo em sua direção. E quando esses demônios do Reino Místico tocaram sua armadura de batalha Hongmeng, eles foram mortos imediatamente. Nenhum deles conseguiu impedir o avanço em alta velocidade de Lin Ming! "
      ]
}