{
      "Capítulo 1056 - Osso do Dragão nas mãos": [
            "Ni Yezen: Então minha previsão de seis capítulos atrás estava certa XD ",
            "Embora os discípulos do ‘Clã do Dragão Ancestral’ fossem formidáveis, seus cultivos eram muito desiguais. Os mais altos entre eles estavam no nível intermediário do ‘Reino Mar Divino’ e os menores entre eles estavam na sétima etapa da ‘Destruição da Vida’.",
            "A diferença entre um artista marcial na sétima e oitava etapa da ‘Destruição da Vida’ e o Primeiro Dragão era um grande reino e vários níveis. Essa lacuna na força era simplesmente grande demais e também significava que havia vários pontos fracos na ‘Formação dos Trinta e Seis Céus Astrais’. E, depois de sofrer várias colisões, a formação finalmente começou a desmoronar, a partir desses pontos fracos!",
            "Quanto àqueles discípulos na sétima e oitava etapa da ‘Destruição da Vida’, eles haviam consumido quase toda a sua verdadeira essência e também haviam perdido a consciência. Se eles caíssem no exército de cem mil demônios do Reino Místico em tal situação, seu destino poderia ser imaginado. ",
            "Ni Yezen: Ou seja se fud*** XD 😂",
            "\"Isto é ruim!\"",
            "O Oitavo Dragão e o Décimo Segundo Dragão observaram que aqueles dez discípulos com o cultivo inferior a nona etapa da ‘Destruição da Vida’ sofreram graves danos e começaram a se sentir nervosos em seus corações. Um arrepio congelante passou pelas costas deles. Uma vez que a formação da matriz quebrasse, tudo o que os esperava era a morte. ",
            "Ni Yezen: Acho que alguns borraram as calças  😂😂",
            "Nesta situação de vida ou morte, os olhos do Primeiro Dragão brilharam com uma luz fria e inumana. Ele estendeu a mão e um feixe de luz azul saiu, envolvendo aqueles dez discípulos meio mortos antes que eles pudessem voar para além do alcance da formação da matriz. Então, ele agarrou o vazio com a mão e uma enorme e etérea garra de dragão apareceu, esmagando aqueles dez discípulos.",
            "\"Primeiro Dragão - você!!\"",
            "Vários discípulos do ‘Clã do Dragão Ancestral’ gritaram. No entanto, já era tarde demais. Com um leve som de estalo, aqueles discípulos de baixo nível foram todos esmagados até se transformar em uma mistura de carne e ossos. Sua essência sanguínea foi absorvida pela runa sob os pés do Primeiro Dragão, tornando-a muito mais vibrante e vívida do que antes! ",
            "Ni Yezen: Poh...não precisava matar todos eles 😐 ",
            "“Este é a nosso ataque final! Entrem em formação!\"",
            "A voz do Primeiro Dragão era fria e sem emoção. Quando a voz dele chegou aos ouvidos dos outros discípulos, todos ficaram assustados. Era como se o Primeiro Dragão na frente deles não fosse mais o Irmão Aprendiz Sênior com o qual eles estavam familiarizados, mas um demônio cruel!",
            "Aqueles dez discípulos haviam exaurido completamente sua força e perdido a consciência; o único destino que tinha restado a eles era morrer. Ninguém mais tinha forças para salvá-los também. Mesmo assim, ninguém imaginou que eles acabariam em um estado tão miserável. Isso porque esses dez discípulos também lutaram ao seu lado e os ajudaram a lutar pelo osso do dragão.",
            "Nesse tipo de situação, o Primeiro Dragão ainda foi capaz de ser tão frio e matá-los em um único golpe, extraindo toda a sua essência sanguínea para energizar o ataque final da ‘Formação dos Trinta e Seis Céus Astrais’.",
            "Embora essa fosse uma decisão horripilante e implacável, era a correta. Caso contrário, a essência sanguínea desses dez discípulos poderia ter sido absorvida pelo Rei Asura, tornando sua sobrevivência ainda menos provável. Mesmo assim, o Primeiro Dragão só poderia ser chamado de impiedoso. Ele matara pessoalmente os discípulos de seu próprio clã sem hesitação, de uma forma que fez com que os outros sentissem medo. Ele era realmente um personagem inescrupuloso que recorria a qualquer ato diabólico para avançar no futuro. Se ele sobrevivesse a isso, era provável que ele se tornasse um lorde demônio de sua época!",
            "“O que vocês estão fazendo? Vocês também querem morrer aqui?” O Primeiro Dragão disse em um tom congelante. Os outros discípulos finalmente reagiram. Eles rapidamente tomaram emprestado o poder da essência sanguínea ardente desses dez discípulos mortos para reformar a ‘Formação dos Trinta e Seis Céus Astrais’.",
            "Cada um deles já havia queimado vinte por cento de sua essência sanguínea nesta batalha. Isso faria com que eles perdessem dezenas de milhares de anos de vida, uma vez que entrassem no ‘Reino Lorde Divino’. Podia até afetar o cultivo final que eles conseguiram alcançar. Eles não podiam desperdiçar tal sacrifício.",
            "Quanto à fama que vinha ao matar os membros do próprio clã, tudo isso foi feito pelo Primeiro Dragão; não tinha nada a ver com eles. ",
            "Ni Yezen: Lembrei de um certo personagem kkkk que matou o clã dele inteiro só que foi por um motivo maior do que esse Primeiro Dragão  😂 entendedores entenderam o que estou dizendo XD",
            "Hummm ---",
            "A roda giratória de sete cores começou a girar novamente. Uma imensa aura surgiu em todas as direções. Auréolas de luz encheram o ar enquanto um resplendor divino ardia nos céus.",
            "\"Esse pirralho é implacável o suficiente!\" Na frente do Primeiro Dragão, o corpo do Rei Asura tremeu como se todos os tipos de mudanças estivessem acontecendo ao mesmo tempo. De fato, ele planejava absorver a essência sanguínea desses dez discípulos de baixo nível, mas o Primeiro Dragão foi mais rápido. Antes que esses dez discípulos conseguissem deixar a proteção da formação da matriz, seus corpos foram esmagados e toda a sua essência sanguínea foi absorvida e enviada à formação da matriz.",
            "Aqueles dez discípulos só tinham queimado vinte por cento de sua essência sanguínea para começar. Agora, os oitenta por cento restantes e o resto da essência da sua carne e sangue se transformaram em energia e se fundiram completamente na formação da matriz!",
            "Por causa disso, a  ‘Formação dos Trinta e Seis Céus Astrais’ originalmente em colapso se reformou e se solidificou. E as runas remanescentes do Dragão Celestial ficaram ainda mais brilhantes, sua força aumentando várias vezes!",
            "Quando o Rei Asura viu isso, um traço de medo passou por suas feições. Ele entendia que este era o ataque final do restante dos discípulos do ‘Clã do Dragão Ancestral’. Se ele resistisse, então venceria. Se falhasse, então pereceria e se transformaria em fumaça e poeira. ",
            "Ni Yezen: Seria usado para upar Ming XD ",
            "Mas o Rei Asura também havia consumido muita força. Quando sentiu a energia dentro daquela roda giratória de luz, encontrou-se sem confiança.",
            "\"Hehehe, se você pode sacrificar aqueles do seu clã, por que eu não posso sacrificar os meus próprios companheiros?\"",
            "O Rei Asura descontroladamente uivou. Um Demônio indefeso ao lado foi capturado pelo Rei Asura.",
            "\"Meu rei…!\"",
            "O rosto fantasmagórico do Primeiro Demônio brilhou devido ao pânico. Tinha um cultivo de trinta mil anos e já havia obtido a sabedoria espiritual própria.",
            "Queria resistir, mas um pensamento disparado entre as sobrancelhas do Rei Asura imediatamente desintegrou seu sentimento de resistência. No momento seguinte, o corpo inteiro de Primeiro Demônio explodiu, transformando-se em partículas de energia pura que foram absorvidas pelo Rei Asura!",
            "Naquele momento, o Rei Asura era como um grande animal ancestral que acordou de um sono profundo, capaz de devorar tudo e destruir tudo!",
            "Os dois lados realmente sacrificaram seus próprios companheiros para lançar seu último ataque mortal!",
            "Nos céus, uma energia insana e violenta se reuniu em uma nuvem de sangue. Esse sentimento era como se o próprio céu estivesse sendo dilacerado e os céus estivessem sangrando.",
            "\"Morra!\"",
            "O Primeiro Dragão foi o primeiro a atacar! Uma onda sonora ondulante como intermináveis ​​trovões sacudiu o céu, destruindo a nuvem de sangue e continuando a ressurgir em todas as direções. O pântano embaixo também foi esmagado por uma força incrível, como se o punho blindado de um grande deus divino tivesse penetrado no solo negro do pântano, criando uma cova gigante de cem mil pés de profundidade e fazendo com que a lama negra subisse no céu! Naquele momento, incontáveis ​​milhões de litros de água do pântano evaporaram e a lama negra foi queimada até se transformar em nada.",
            "Lin Ming estava escondido no pântano o tempo todo. Neste momento, seus olhos de repente brilharam com uma luz reluzente; era isso! ",
            "Ni Yezen: O momento certo de roubar kkkk XD vai que é tua Ming",
            "Aproveitando o momento da explosão e se escondendo sob as ondas de energia, Lin Ming usou a armadura de batalha feita de Energia Hongmeng para se proteger e enviou sua energia. Sua energia varreu para fora ao redor do ‘Osso do Dragão Supremo’ e o recebeu em seu 'Anel Violeta Extremo'!",
            "Por um tempo, Lin Ming também sentiu o impacto da onda de choque vinda do ataque!",
            "Este foi o ataque feito pela ‘Formação dos Trinta e Seis Céus Astrais’ do ‘Clã do Dragão Ancestral’, além da queima completa da essência sanguínea absorvida daqueles dez discípulos. O poder por trás disso poderia ser imaginado. Mesmo as ondas originárias do choque eram suficientes para matar instantaneamente um gênio comum nas Nove Mortes.",
            "No entanto, Lin Ming tinha a armadura de batalha de Energia Hongmeng protegendo-o. Ela conseguia destruir o poder de todas as leis. Quando as ondas de energia caíram insanamente no espaço da Energia Hongmeng, elas foram diretamente decompostas. Em vez disso, o grande impacto destrutivo deu a Lin Ming um impulso imenso, empurrando diretamente seu corpo para longe, muito longe!",
            "\"Que os céus me ajudam!\"",
            "Todo o sangue de Lin Ming se agitou no seu corpo e o sabor do sangue se espalhou até tocar o fundo da sua garganta. Ele havia sofrido uma pequena ferida devido a isso. Mas não havia tempo para se preocupar com nada disso. Tudo o que ele se importava era o resultado final acontecendo nos céus. Depois que ele arrebatou o ‘Osso do Dragão Supremo’, ele fugiu usando o impulso das ondas de choque explosivas a toda velocidade!",
            "A direção que ele escolheu para escapar não foi através dos céus, mas através do solo!",
            "Lin Ming estava ciente de que uma vez que um demônio do Reino Místico se transformasse em um Rei Asura, eles formariam um corpo de carne e sangue. Eles não seriam incorpóreos como aqueles demônios do Reino Místico comum e, portanto, capazes de mergulhar facilmente no pântano negro. Se o Rei Asura quisesse fazer isso, sua única escolha seria abandonar seu corpo que levou incontáveis ​​anos de esforço meticuloso para se formar. No entanto, isso também era impossível, porque se o fizesse, ele falharia em sua tribulação demoníaca.",
            "Assim, fugir do subsolo foi absolutamente a melhor escolha.",
            "Quanto aos discípulos do 'Clã Ancestral da Fênix', Lin Ming só poderia desejar-lhes muita sorte em escapar. Neste momento, ele mal conseguia se defender sozinho.",
            "Quando Lin Ming estava na Montanha Choque do Trovão e o Palácio Imperial do Deus Demônio, ele havia competido com os outros por uma chance de sorte enorme, dançando na borda da vida e da morte para conseguir. Mas ele nunca havia confrontado diretamente aqueles poderosos indivíduos que eram muito mais fortes que ele. Em vez disso, ele confiava em planejamento e tempo. Nunca tinha sido como hoje quando ele pegou diretamente a comida da boca do tigre.",
            "Se ele conseguisse escapar, suas colheitas seriam infinitas. Caso contrário, ele morreria!",
            "A única pena disso era que metade da medula do ‘Osso do Dragão Supremo’ havia sido sugada pelo Rei Asura. Se não fosse por isso, as colheitas de Lin Ming seriam ainda maiores.",
            "No entanto, as pessoas não deviam ser muito gananciosas em como elas viviam. Lin Ming já estava contente com o que ele tinha. Quanto à metade da medula do ‘Osso do Dragão Supremo’ no Rei Asura, ele deixaria isso para o Primeiro Dragão e o resto deles.",
            "Bem, tudo isso foi baseado na premissa de que eles poderiam sobreviver a isso.",
            "Bang bang bang!",
            "Ao mesmo tempo em que Lin Ming roubou o  ‘Osso do Dragão Supremo’, os discípulos do ‘Clã do Dragão Ancestral’ colidiram freneticamente com o Rei Asura. Este foi o melhor momento para Lin Ming!",
            "Incontáveis ​​demônios do reino místico foram transformados em fumaça pelas violentas ondas de choque. Uma onda de lama negra subiu mil pés de altura. Ele avançou como um tsunami mortal. O vento mudou ao redor, os céus e a terra perderam a cor!",
            "Então, outros dez discípulos do ‘Clã do Dragão Ancestral’ cuspiram uma grande quantidade de sangue e voaram para trás. Eles provavelmente estavam condenados. Neste ponto, o ‘Clã do Dragão Ancestral’ só tinha dezesseis discípulos à esquerda.",
            "Esta batalha foi verdadeiramente trágica! Tinha que ser conhecido que todos que morreram aqui hoje não eram um cachorro ou um gato comum. Eles eram os gênios mais notáveis ​​dos quatro grandes Clãs das Besta Divinas. Treinar apenas um único deles custava uma quantia titânica de recursos!",
            "\"Mm? O que é isso!?\"",
            "Naquele fluxo violento de energia, embora o Rei Asura tivesse sido gravemente ferido e todo o seu corpo estivesse encharcado de sangue, ainda podia sentir o instante em que o fragmento de sentido divino que ele havia deixado no ‘Osso do Dragão Supremo’ foi destruído!",
            "O Rei Asura ficou chocado além do que podia crer!",
            "Ele havia engolido apenas menos da metade da energia da essência dentro do  ‘Osso do Dragão Supremo’. Ainda havia sessenta por cento da energia da essência na medula remanescente. E quanto ao próprio osso de dragão, esse era verdadeiramente um tesouro inestimável!",
            "O Rei Asura queria originalmente usar a carne e o sangue dos discípulos dos quatro Clãs das Bestas Divinas para aperfeiçoar seu corpo. Afinal, era impossível formar um corpo apenas com ossos. Ele só seria capaz de condensar um esqueleto. Somente depois de formar um corpo completo de carne e osso que todos os seus sonhos seriam possíveis.",
            "Mas agora, o osso do dragão havia sido roubado!",
            "“Quem se atreveu a roubar meu osso de dragão!?!? Vou te matar!! Ahhhhh!”",
            "O Rei Asura não podia acreditar que em uma batalha tão grande, com cem mil demônios do Reino Místico em torno da área, ainda havia alguém que poderia roubar o osso do dragão. Essa pessoa deve ter se escondido perto do osso do dragão, esperando o momento em que a batalha atingiu seu estado mais intenso e depois roubou quando ninguém foi capaz de notar!",
            "Tal planejamento deixou o Rei Asura indignado. Tinha vivido por cem mil anos, mas agora foi feito de bobo!",
            "\"Você não vai fugir!\"",
            "Embora este fosse o último momento na batalha de vida ou morte, a velocidade de reação do Rei Asura foi muito rápida. Já havia percebido a direção na qual Lin Ming escapou! Neste momento, o Rei Asura não se incomodou mais com sua batalha contra o Primeiro Dragão e, em vez disso, perseguiu diretamente Lin Ming!",
            "Enquanto isso, no 'Anel Violeta Extremo' de Lin Ming, Yan Yue'er estava sentada, olhando para o jardim medicinal em frente a ela atordoada. Então, uma luz azul brilhou do céu. Um enorme osso caiu das nuvens e cravou no chão!",
            "\"Isso… isso é….\"",
            "Os olhos de Yan Yue'er se arregalaram como um par de luas cheias! "
      ]
}