{
      "Capítulo 1057 - Insano Primeiro Dragão": [
            "Depois que Yan Yue'er entrou no 'Anel Violeta Extremo' de Lin Ming, parecia que cada momento dentro dele era tão longo quanto uma eternidade. Isso porque no espaço selado do 'Anel Violeta Extremo', ela não tinha ideia do que estava acontecendo lá fora. Tudo o que ela sabia era que no momento em que foi sugada para dentro do 'Anel Violeta Extremo', havia cem mil demônios do Reino Místico surgindo em sua direção!",
            "Ela podia imaginar o quão intensa e trágica seria essa batalha!",
            "Yan Yue'er estava bem ciente de suas próprias habilidades. Se ela fosse exposta a um campo de batalha tão horrível, havia apenas um único destino que a esperava. ",
            "Ni Yezen: A Morte  …. Sorte que o Ming te protegeu !! ",
            "Isso era para ser ingerida sem se tornar um esqueleto, sem os menores pedaços deixados para um enterro. E nesse momento chave, ela foi pega por Lin Ming e colocada em seu 'Anel Violeta Extremo'. Mas, isso também significava que Lin Ming teria que arcar com toda a batalha que se seguiria!",
            "Yan Yue'er sabia que Lin Ming era muito mais forte do que ela, em um grau ridículo. Mas em uma batalha tão brutal, ela não tinha plena confiança de que Lin Ming seria capaz de escapar com segurança.",
            "Tudo o que ela podia fazer era esperar enquanto o tempo passava lentamente na dimensão menor. Logo, uma hora se passou e ainda não havia notícias de fora do 'Anel Violeta Extremo'. Yan Yue'er começou a se sentir um pouco ansiosa.",
            "Ela temia que Lin Ming fosse gravemente ferido ou morresse no caos. Ela estava com medo de que a qualquer momento, o 'Anel Violeta Extremo' fosse destruído e então incontáveis ​​demônios do Reino Místico avançariam!",
            "Embora o cenário dentro do 'Anel Violeta Extremo' foi bonito de se ver, Yan Yue'er ainda sentia como se estivesse em alfinetes e agulhas o tempo todo. Não havia nada que ela pudesse fazer agora. Também era impossível para ela sair. Caso contrário, ela poderia aumentar o caos se Lin Ming estivesse em algum momento crítico.",
            "Ela esperava que Lin Ming chegasse rapidamente, mas nunca esperou que depois de algum tempo, quando finalmente houvesse uma pequena flutuação espacial acima dela, o que apareceu não fosse Lin Ming, mas sim um osso divino!",
            "Este osso divino de mil pés era como uma espada sagrada tingida de azul. Ele estava ereto e alto dentro do 'Anel Violeta Extremo', emitindo uma pressão incomparavelmente vasta.",
            "Havia incontáveis ​​runas complexas e místicas no topo do osso do dragão, cada uma simbolizando o próprio Dao Celestial. Todas as runas eram dez vezes mais densas que as do  'Selo Real Celestial de Cem Pés' na Torre de  Totem de Totens ou até cem vezes mais densas! Não era pior do que o tesouro supremo da Família Huo, o Testamento da Chama Sagrada!",
            "Mas havia nove blocos do Testamento da Chama Sagrada e cada um não era muito grande. Era impossível comparar isso com o osso de dragão com mil anos à frente dela!",
            "\"Lin Ming, ele…. ele….\" Yan Yue'er engoliu uma e outra vez. Seus olhos lacrimejantes se encheram com uma fantástica luz, como se ela não pudesse acreditar em seus próprios olhos.",
            "Ela certamente reconheceu esse osso divino. Era o tesouro do Rei Asura e também o que ele dependia para evoluir e se transformar em um Rei Asura. Era o objeto que os trinta e seis discípulos do 'Clã do Dragão Ancestral' e os numerosos discípulos dos outros três clãs tinham lutado com suas vidas em risco",
            "Mas agora, na verdade, foi obtido por Lin Ming?",
            "Além disso...",
            "Era só dele!",
            "Como isso foi possível? Apenas como ele obteve esse osso de dragão?",
            "Ele arrancou a força?",
            "Não importa o quão talentoso Lin Ming fosse, ele ainda estava limitado pelo seu cultivo. Com o seu cultivo na sétima etapa da ‘Destruição da Vida’, ele nem sequer tinha a capacidade de escapar na frente de alguém como o Primeiro Dragão. Além disso, havia também Jiang Bai, Feng Hao e muitos outros discípulos que podiam se agrupar em formações. Então, como isso poderia ter sido possível?",
            "Foi com estratégia? ",
            " Ni Yezen: Estratégia br kkkkk XD ",
            "Não importava o quão inteligente Lin Ming fosse, os outros não eram idiotas. Por outro lado, todos aqueles orgulhos do céu eram pessoas cruéis e implacáveis ​​de sua geração. Seu raciocínio e suas maquinações eram extremamente cruéis e vastas. Quanto ao Rei Asura, esse era um monstro que viveu por cem mil anos. Isso deveria ter sido impossível!",
            "Todos os tipos de pensamentos passaram pela mente de Yan Yue'er, mas ela ainda não conseguiu descobrir nada. Ela achava que já seria bom se Lin Ming conseguisse escapar com a vida e intacto, mas não só ele ainda estava vivo, como conseguira pegar o maior pêssego da árvore.",
            "Yan Yue'er queria fervorosamente saber o que estava acontecendo lá fora. Mas, ela também sabia que, mesmo que Lin Ming tivesse conseguido obter o osso do dragão por enquanto, ainda haveria uma batalha depois disso. Se ela saísse aleatoriamente, ela só machucaria Lin Ming.",
            "Yan Yue'er mordeu os lábios. Ela olhou para o ‘Osso do Dragão Supremo’, incapaz de se mover.",
            "Ela não pôde deixar de caminhar e traçar seus dedos pela superfície do osso divino. A textura áspera era preenchida com uma aura ilimitada e vigorosa, fazendo-a sentir uma admiração no fundo de sua alma.",
            "Este era o osso de uma Besta Divina, um dos mais preciosos tesouros do mundo!",
            "Yan Yue'er certamente não ousou absorver o osso do dragão. Mas também não suportava ficar de pé e não fazer nada. Ela se sentou e começou a meditar sobre as runas das Leis esculpidas no osso do dragão. Cada pouquinho de força que ela podia ganhar significava que suas chances de sobreviver seriam muito mais altas.",
            "Enquanto Yan Yue'er estava meditando sobre as leis, Lin Ming estava enfrentando uma grande embate de vida ou morte!",
            "Ele descobriu que ele havia subestimado o Rei Asura. Mesmo depois de uma batalha tão violenta e feroz, ainda tinha forças para persegui-lo!",
            "\"Morra!\"",
            "O Rei Asura estendeu a palma da mão e o chão sob o pântano desabou. O Rei Asura perseguiu-o diretamente!",
            "E atrás do Rei Asura estavam os dezesseis discípulos remanescentes do 'Clã do Dragão Ancestral'. Naquela batalha selvagem agora, eles perderam mais da metade dos seus companheiros discípulos. Agora, a força deles estava longe do que costumava ser.",
            "Neste momento, os olhos do Primeiro Dragão estavam vermelhos devido ao sangue. Ele nunca imaginou que em sua intensa batalha com o Rei Asura, que abalou os céus e a terra, haveria alguém sentado à margem esperando lucrar com sua luta!",
            "Por este ‘Osso do Dragão Supremo’, ele queimou vinte por cento de sua essência sanguínea e perdeu várias dezenas de milhares de anos de sua vida. Ele tinha consumido uma enorme quantidade de preciosas pílulas e agora ainda tinha que suportar a fama de ser um demônio cruel que matou os próprios discípulos do seu clã. No entanto, todos os seus esforços foram transformados em um presente para outra pessoa! ",
            "Ni Yezen: É meu amigo se deu mal…. Agora só chora XD ",
            "Como ele poderia não odiar isso?",
            "“Só quem é ele? Quem se atreveu a conspirar contra mim?” O Primeiro Dragão era como um animal selvagem e ferido. Ele sabia que essa pessoa misteriosa não era Xiao Ping, Jiang Bai ou Feng Hao!",
            "Para alguém se esgueirar silenciosamente mesmo através de um enxame de cem mil demônios do Reino Místico e também se aproximar do ‘Osso do Dragão Supremo’ e esperar por tanto tempo, essa pessoa tinha que ser um mestre superior!",
            "Havia até uma chance de que essa outra parte não fosse humana. Afinal, este era o Reino Místico da Besta Divina. Poderia haver uma existência desconhecida que estivera de olho no ‘Osso do Dragão Supremo’ do Rei Asura e finalmente encontrara a chance de pegá-lo.",
            "Não se pode culpar o Primeiro Dragão por pensar isso. Lin Ming usara o espaço da Energia Hongmeng para esconder sua aura e, além da batalha caótica, mesmo que o cultivo do Primeiro Dragão tivesse sido dez vezes maior, ele ainda não teria notado a aura de Lin Ming. Ele nem sequer foi capaz de verificar se Lin Ming era humano.",
            "Além disso, o Primeiro Dragão não sabia que a força de combate de Lin Ming era igual à de um gênio extremo no nível inicial do ‘Reino Mar Divino’. Além disso, em termos de letalidade para os demônios do Reino Místico, com seu espaço de Energia Hongmeng e o Espirito de Batalha de Nível Ouro combinados, Lin Ming superava até mesmo os artistas marciais no nível intermediário do ‘Reino Mar Divino, como Jiang Bai e Xiao Ping.",
            "E, mais importante, ele usou o espaço da Energia Hongmeng para esconder sua aura enquanto se movia no subsolo. Ele não tinha sido detectado por nenhum demônio do Reino Místico, assim ele não havia encontrado muitos deles.",
            "Nessa situação em que o Primeiro Dragão errou completamente a eficiência de combate de Lin Ming, mesmo que sua imaginação fosse dez vezes mais farta, ele ainda não pensaria que alguém como Lin Ming seria capaz de arrebatar o ‘Osso do Dragão Supremo’.",
            "Agora tudo o que ele sentia era uma fúria ardente em seu coração, bem como a total humilhação de ser feito de tolo!",
            "Não importa o que, ele ainda não podia desistir desse ‘Osso do Dragão Supremo’!",
            "Embora ele soubesse que as chances de derrotar essa existência desconhecida, bem como o Rei Asura, eram incomparavelmente pequenas, isso ainda era uma luta entre três lados. A situação era extremamente complexa e era possível que ele pudesse lucrar com o caos. Mas, se ele não os perseguisse, não haveria realmente nenhuma esperança.",
            "“Restam dezesseis de nós, ainda podemos formar a ‘Formação Celestial dos Dezesseis Dragões’. Embora seja inferior à ‘Formação dos Trinta e Seis Céus Astrais’, ainda podemos lutar. Além disso, os discípulos que morreram estavam todos na nona etapa da ‘Destruição da Vida’ ou abaixo. A maior parte da nossa força de combate ainda permanece. Engula suas pílulas dos ‘Nove Dragões Rotacionando’ e vamos atrás deles!”",
            "O Primeiro Dragão emitiu um pedido. Mas, entre os dezesseis discípulos do ‘Clã do Dragão Ancestral’, havia muitos deles que estavam pensando em recuar. Eles sentiram que o Primeiro Dragão era um louco psicótico que havia perdido a razão. ",
            "Ni Yezen:Também concordo. ...A ganância leva o homem a loucura e transforma em um  louco!! XD ",
            "Depois de queimar sua essência sanguínea, eles não estavam nem com dez a vinte por cento de sua força de pico. Eles estavam em um estado extremamente miserável!",
            "Mesmo se eles engolissem as pílulas dos ‘Nove Dragões Rotacionando’ que deveriam ser deixadas para salvar suas vidas, elas só poderiam restaurar quarenta por cento de sua força de combate. Além disso, eles não teriam tempo suficiente para absorvê-las e desperdiçariam a maior parte da eficácia dessa recuperação.",
            "Mas o ponto-chave de tudo isso era mesmo se eles fizessem tudo isso, eles ainda seriam capazes de obter o ‘Osso do Dragão Supremo’?",
            "Com um capitão como o Primeiro Dragão, que era capaz de recorrer a qualquer método para competir pelo osso do dragão, ninguém se sentia seguro. Era preciso saber que o Primeiro Dragão havia queimado toda a essência sanguínea de dez discípulos que estavam prestes a morrer e ele o fez sem a menor hesitação.",
            "E se eles fossem os próximos a morrer?",
            "Um artista marcial tinha que perseguir chances de sorte, até mesmo arriscando a vida para fazer isso. Mas, depois de pesar os prós e contras e sabendo que suas chances de sobrevivência eram escassas e as suas chances de obter o osso do dragão eram ainda piores, era compreensível que eles decidissem desistir.",
            "Enquanto houvesse vida, havia esperança. Eles seriam capazes de lutar por mais chances de sorte no futuro...",
            "Enquanto eles estivessem vivos.",
            "\"Irmão Aprendiz Sênior Primeiro Dragão, eu não vou!\"",
            "\"Eu também não vou...\"",
            "Diversos artistas marciais do ‘Reino Mar Divino’ declararam, não temendo o Primeiro Dragão. Quanto aos artistas marciais na nona etapa da ‘Destruição da Vida’, apesar de temerem o Primeiro Dragão, seus olhos estavam preenchidos pela dúvida e evasivos, obviamente não pretendendo segui-lo.",
            "\"Mm!? Vocês!!\"",
            "Os olhos do Primeiro Dragão ficaram frios. Naquele momento, ele sabia que seu prestígio havia entrado em colapso e que esses discípulos, que geralmente o temiam e seguiam suas ordens, formaram uma frente unida contra ele. Assim, era impossível para ele comandasse esses discípulos por mais tempo. E o mais importante, ele não tinha mais tempo para estabelecer sua força novamente. ",
            "Ni Yezen: O medo humano faz que não  obedeça a pessoa que é mais forte  principalmente se ele te matar se vc não for útil. … Esse Primeiro Dragão estava feio na fita em XD ",
            "\"Bem! Então não se arrependam de suas escolhas!”",
            "O Primeiro Dragão acenou com a mão e pegou os cadáveres dos discípulos do ‘Clã do Dragão Ancestral’. Então, ele engoliu duas pílulas dos ‘Nove Dragões Rotacionando’ e voou diretamente no pântano negro! Neste ponto, ele não podia mais perder tempo, senão perderia o rastro do Rei Asura e daquela existência desconhecida!",
            "Quando os discípulos do ‘Clã do Dragão Ancestral’ viram o Primeiro Dragão pegar os cadáveres de seus companheiros, todos eles tinham expressões extremamente feias. Mesmo assim, nenhum deles disse nada.",
            "Ficou claro que o Primeiro Dragão levou seus cadáveres para fazer uso da essência sanguínea neles. Depois de queimar sua essência sanguínea, ele lançaria seu ataque. Esse método faria com que não restasse nem os ossos dos discípulos mortos. Esta era verdadeiramente uma forma trágica e infeliz de morrer!",
            "Diante da tentação de grandes benefícios, o Primeiro Dragão havia exposto completamente sua natureza cruel e feroz.",
            "Embora todos estivessem enojados, nenhum deles poderia detê-lo. Eles só podiam permitir que o Primeiro Dragão fizesse o que ele desejasse.",
            "A verdade era que a força única do Primeiro Dragão definitivamente não era suficiente. Era impossível para ele competir com o Rei Asura, cuja força era comparada facilmente com a de um artista marcial no ‘Reino da Transformação Divina’.",
            "Mas ele também tinha que levar em conta o que essa existência desconhecida poderia fazer. O Primeiro Dragão poderia se esconder nos bastidores e lançar um ataque em um momento crítico, finalmente conseguindo tudo para si mesmo. ",
            "Ni Yezen: Iludido em 😴",
            "Isso não poderia ser chamado de nada além de um plano insano e as chances de sucesso também eram baixas. Mas na opinião do Primeiro Dragão, se essa existência desconhecida pudesse fazer isso, então por que ele não poderia?",
            "Ele realmente não estava disposto a desistir dessa chance de sorte. Se ele pudesse ter sucesso sozinho e tomar posse do osso do dragão, então ele realmente teria uma chance de pisar no caminho de um Lorde Absoluto no futuro! ",
            " Ni Yezen: Só pq o Ming pode fazer. . Que vc poderá fazer igual...vai sonhando,  vai quebrar a cara isso sim !! XD  ",
            "Woosh!",
            "O corpo do Primeiro Dragão mergulhou no pântano. Ele conteve a aura e mergulhou. Mas, ele só entendia as ‘Leis da Água’ e não as ‘Leis da Terra’, portanto a perfuração era extremamente difícil. Felizmente, o Rei Asura havia liderado o caminho e explodido o terreno do pântano à sua frente. Assim, ainda era possível para o Primeiro Dragão alcançar as pessoas à sua frente."
      ]
}