{
      "Capítulo 1138 - A pequena garota que come Cristais Solares Violetas": [
            "Os tesouros que o homem no nível inicial do 'Reino da Transformação Divina' mostrou imediatamente atraiu o olhar de todos.",
            "A especialidade desta troca eram os tesouros estranhos e incomuns, o que atraia a atenção de todos.",
            "“Que interessante. Deixe-me dar uma olhada”.",
            "Um jovem alto com uma barba bifurcada pegou o fragmento do osso e o investigou.",
            "Outro jovem pegou o objeto emborrachado e o estudou também.",
            "“Senhorita Mu, o que acha que são estes objetos?” Lin Ming perguntou com uma transmissão de som de verdadeira essência.",
            "Mu Qianxue pensou por um momento e depois disse: “Aquele fragmento de osso tem uma linguagem escrita nele que deriva de uma era extremamente antiga do Reino dos Deuses. Deve ser a língua usada uma vez pela Raça Santa… isso foi a bilhões de anos atrás, até mesmo algo de dez bilhões de anos atrás. Naquela época, as leis deste mundo ainda não haviam mudado e as técnicas do ‘Caminho do Fortalecimento Corporal’ eram bastante comuns no mundo dos artistas marciais. Esse fragmento de osso deve ser semelhante a um pergaminho de jade, ou então, seria melhor chamá-lo de um pergaminho ósseo. Deve haver algum tipo de registro guardado dentro dele”.",
            "Assim que Mu Qianxue falou, esses objetos foram passados ​​para Lin Ming. Ele investigou-os por um momento. Como Mu Qianxue havia dito, o pergaminho ósseo realmente continha muitos tipos de registros. As texturas e linhas eram extremamente místicas, Lin Ming não conseguiu entendê-los.",
            "\"Senhorita Mu, você pode entender a escrita dentro disso?\"",
            "Mu Qianxue respondeu: “Apenas uma pequena parte dela. No passado, quando eu estava estudando o 'Manual Celestial do Tirano', descobri que ele mudava a linguagem para as antigas eras do Reino dos Deuses. Assim, eu fiz consultas a muitos textos antigos do Reino dos Deuses. Aos poucos, pude ler um pouco deles. Neste pergaminho ósseo deve estar registrado algum tipo de método de cultivo, mas se você realmente deseja desvendar seu significado, isso exigirá um período de tempo”.",
            "Além do pergaminho ósseo, havia também aquele objeto de borracha. Lin Ming olhou para ele e descobriu que realmente parecia uma borracha. Foi só quando ele tentou beliscar um pouco que ele descobriu que era realmente muito duro e também muito pesado. Mesmo sendo um objeto pequeno, pesava dezenas de jins.",
            "Mu Qianxue disse, “Não sei dizer qual é a origem disso, mas é provável que haja o fragmento de uma arma mágica ou fragmento de um disco de matriz. Embora existam alguns mistérios, muito tempo se passou e está muito incompleto para ser útil ou valioso. No entanto, comprá-lo como parte de uma coleção seria muito bom”.",
            "Mu Qianxue adivinhou de modo grosseiro o que os dois objetos eram.",
            "Embora os outros não tivessem a visão de Mu Qianxue, eles também investigaram os objetos e puderam estimar que eram fragmentos antigos de algum tipo. A chance de compreender qualquer coisa útil a partir de tesouros antigos fragmentados e incompletos como esses não era muito provável, embora eles estivessem interessados ​​em colecioná-los. No entanto, esses jovens mestres ricos não eram idiotas. Se o preço fosse muito alto, eles não os comprariam.",
            "“Senhor Luo, quanto custa esse fragmento ósseo?”",
            "O jovem com a barba bifurcada foi o primeiro a fazer uma pergunta. Ele reclinou-se em uma posição confortável, esfregando vigorosamente os seios da jovem mulher em seus braços.",
            "\"Três milhões de pedras solares violetas.\" O homem do ‘Reino da Transformação Divina’, conhecido como Senhor Luo, sorriu. Este não era um preço estranho.",
            "“Três milhões de pedras solares violeta não é tão ruim. Eu posso comprar isso para brincar um pouco. Eu pagarei o preço”. O jovem barbudo disse alegremente, seus olhos varrendo os artistas marciais por trás dele.",
            "“Era impossível alguém lutar com esse jovem de barba bifurcada por um fragmento ósseo do qual nenhum deles pudesse compreender nada. O próprio jovem estava no nível intermediário do 'Reino Mar Divino' e ele era extremamente talentoso. Sua base também era boa e ele ocupava uma posição de grande status nesse grupo.",
            "A falta de reação satisfez o jovem com a barba bifurcada. Quando ele achou que tinha o negócio, uma voz contrária soou, \"Eu vou pagar três milhões e quinhentas mil pedras solares violetas. Amigo, que tal passar este pedaço de osso para mim? Estou muito interessado em colecionar artefatos como este”.",
            "\"Mm?\" O jovem franziu a testa. Na verdade, ele também descobriu que havia alguns registros contidos no pergaminho ósseo e um de seus Anciões acabava por ser um pesquisador de línguas ancestrais. Este jovem tinha algumas esperanças de que este Ancião seria capaz de descobrir algumas coisas úteis neste fragmento ósseo.",
            "O jovem se virou e olhou o cultivo de Lin Ming, então disse friamente: \"Desculpe, mas eu não tenho o hábito de passar as coisas que eu gosto. Quatro milhões e quinhentas mil\".",
            "\"Cinco milhões\".",
            "Lin Ming calmamente elevou o preço. Todos os jovens presentes eram de seitas ou famílias iguais a uma Terra Santa. Além disso, eles eram indivíduos notáveis ​​de sua geração. Mas mesmo assim, o capital que eles trouxeram era limitado, provavelmente algo em torno de cem milhões. Este seria o capital que eles trouxeram especificamente para participar desta feira.",
            "Originar-se de uma Terra Santa não significava que eles podiam controlar todas as riquezas da Terra Santa.",
            "Comparado a Lin Ming, sua riqueza era simplesmente trivial.",
            "A riqueza de Lin Ming veio dos tesouros completos que a ‘Montanha da Alma Estilhaçada' e o 'Clã do Osso Oculto' encontraram no Reino Místico Desolado Vermelho, e essa também era uma missão pela qual eles pagaram um preço alto para entrar. Além da riqueza que Mu Qianxue deixou para trás no passado, isto era uma soma gigantesca de quinhentos bilhões de pedras solares violetas!",
            "Quando a seita ‘Ilha Serena’, a meio passo de se tornar uma Terra Santa havia colocado de dez a vinte bilhões de pedras solares violetas, isso já era quase uma aposta completa com a maior parte de seus recursos em jogo. Quanto a quinhentos bilhões de pedras solares violetas, essa era uma quantia que até mesmo alguém de alto escalão da Terra Santa teria dificuldade em coletar. E uma grande parte da riqueza de uma Terra Santa vinha de ativos fixos, como suas propriedades, que não podiam ser facilmente convertidas em moeda.",
            "Se Lin Ming quisesse acabar com esse jovem de barba bifurcada utilizando sua riqueza, isso seria fácil. Mas, isso faria com que os outros ficassem curiosos sobre seus motivos para obter o pergaminho ósseo.",
            "Em um piscar de olhos, o preço subiu para oito milhões e quinhentos mil. A expressão do jovem tornou-se cada vez mais feia. Oito milhões e quinhentos mil não era uma quantidade pequena considerando o capital que ele tinha. Além disso, esse preço superava em muito o que ele estava psicologicamente disposto a pagar.",
            "Ele não tinha certeza se poderia aprender alguma coisa com esse fragmento de osso.",
            "Ele respirou fundo e suprimiu seu impulso de oferecer um preço mais alto. Reputação era importante, mas ainda não poderia se comparar com sua riqueza.",
            "“Esse pirralho... procure saber qual é a origem dele!” Ele disse para um de seus lacaios com uma transmissão de som de verdadeira essência.",
            "O lacaio disse, “Aquela pessoa foi trazida pelo Jovem Mestre Jiang, seu passado não deve ser tão ruim”.",
            "O jovem de barba bifurcada simplesmente não considerou o cultivo nas Nove Mortes de Lin Ming como um problema. O que ele estava preocupado era sobre o passado de Lin Ming, era sobre isso que ele tinha que ser cuidadoso. Se esse sujeito pudesse casualmente jogar fora oito milhões e quinhentas mil pedras solares violetas para comprar um fragmento de osso, então isso significava que ele vinha de um origem repugnantemente rica e opulenta.",
            "Após a compra de Lin Ming, os 'Ovos de Larvas da Seda Espirituais Brancas como Jade' foram comprados por alguém por quatro milhões de pedras solares violetas. Quanto às outras coisas, ninguém se importou com elas.",
            "Nessa feira comercial, havia um número limitado de convidados e muitas vezes objetos que ninguém gostaria de comprar apareciam. Assim, eles seriam guardados de volta.",
            "O senhor Luo riu e guardou o tesouro que ninguém queria. Não era grande coisa se eles não vendessem. E neste momento, Luo Fei ao lado dele deliberadamente levantou a voz e disse com um tom sedutor, “Esses eram apenas alguns pequenos brinquedos. Em seguida, será a vez de algumas… coisas interessantes”.",
            "Luo Fei bateu palmas.",
            "Dois homens uniformizados empurraram três carrinhos. Esses carrinhos estavam cobertos por cortinas vermelhas. Luo Fei caminhou até eles e então tirou as cortinas, revelando três gaiolas de ferro que eram tão altas quanto uma pessoa. E nessas gaiolas havia três pessoas vivas. Uma delas era um jovem de vinte anos, uma menina de onze a doze anos e outra de sete ou oito anos.",
            "Quando essas três pessoas apareceram, quase todos os olhares se voltaram para o corpo daquela jovem garota. Ela tinha feições elegantes e suaves e uma expressão terna e aguada. Com seu cultivo no ‘Reino Núcleo Rotativo’, sua aparência facilmente despertou a compaixão dos outros.",
            "“‘Corpo do Yin Caótico’!”",
            "O jovem de barba bifurcada imediatamente reconheceu o físico especial dessa jovem.",
            "Luo Fei riu, dizendo com grande satisfação: “O jovem mestre Sun tem bons olhos. Este é exatamente o ‘Corpo do Yin Caótico’! Desde o nascimento, uma mulher com esse tipo de corpo tem uma energia Yin Extrema em seu corpo. Se elas não conseguirem encontrar energia Yang suficiente para equilibrar seu corpo, será impossível para elas dar um pequeno passo adiante em seu cultivo. Se elas tentarem forçar, a energia yin dentro de seu corpo se transformará em caos, seus meridianos se romperão e então tudo acabará!",
            "“Mas o que o Jovem Mestre Sun treina é um método de cultivo que o enche com uma energia Yang volumosa. O que você precisa é de energia Yin para neutralizá-la. Que tal isso, Jovem Mestre Sun está satisfeito com isso? Esta jovem é uma fornalha viva para se cultivar e é extremamente boa para você. Enquanto o Jovem Mestre Sun estiver disposto a gastar alguns recursos, você pode facilmente levar essa jovem para o ‘Reino Mar Divino antes de seus trinta anos. Nesse momento, ela poderá exibir um efeito ainda melhor para você!”",
            "As palavras de Luo Fei realmente tentaram o jovem de barba bifurcada. \"Houve algum problema em seu passado?\"",
            "Este tipo de físico especial vinha com um nível extremamente alto de talento para o cultivo. Normalmente não apareceria nas pessoas comuns. Havia uma grande chance de que essa jovem viesse de alguma grande seita, assim ele teve que perguntar se havia algum problema com seu passado.",
            "\"Com certeza. Ela é de uma família que foi aniquilada em uma guerra. Ela fugiu daquela catástrofe e foi resgatada por nós. Então, ela também concordou com as condições que propusemos a ela. Para ela seguir o Jovem Mestre Sun, esta seria uma bênção para ela”.",
            "Enquanto Luo Fei falava, a mulher com o ‘Corpo do Yin Caótico’ suspirou, como se estivesse lamentando seu próprio destino. Mas ela também não tinha outra escolha. Com o declínio de sua própria família, ela estava desesperada para encontrar uma reviravolta em seu destino. Se ela quisesse continuar cultivando, sua única opção era unir-se a uma potência, caso contrário não teria como conseguir recursos. Mas, enquanto pensava em ser trazida para a venda, sentiu-se entristecida.",
            "\"Bom! Bom!” Este Jovem Mestre Sun também ficou muito satisfeito.",
            "Seus olhos então se moveram para aquela garotinha de onze a doze anos de idade. Ele esfregou o queixo e disse, \"Esta menina também tem algum tipo de físico especial?\"",
            "Se ela tivesse, então ele poderia criá-la por vários anos e usá-la também.",
            "Quando a menina foi percebida pelos outros, ela imediatamente ficou nervosa. Ela se aconchegou em um canto da jaula, suas pequenas mãos agarradas aos ombros enquanto ela tremia.",
            "\"Sim e também é um físico muito especial.\" Senhor Luo disse com um sorriso.",
            "“Oh? Que tipo de físico?” Muitas pessoas se inclinaram para frente em interesse. Mesmo que eles não praticassem métodos de cultivo em dupla, ainda estavam interessados ​​em que tipo de físico especial essa menina tinha. Se seu talento fosse bom, eles poderiam trazê-la de volta à seita e criá-la como uma discípula talentosa.",
            "\"Bem ...\" quando esta pergunta foi feita a Luo Fei e ao senhor Luo, eles se entreolharam, sem saber o que dizer.",
            "\"Nós fizemos pesquisas em inúmeros textos e fontes para achar o tipo exato de físico que ela possui, mas não conseguimos determiná-lo. Tudo o que sabemos é que o físico dela é especial. Depois que ela veio para cá, ela não se alimentou de nada além de pedras solares violetas e Cristais Solares Violetas. Se também houver pedras de energia disponíveis, ela as comerá. Todos os dias ela vai comer cinco Cristais Solares Violetas… ",
            "FreeSoul: Pessoas que comem recursos…. Aqui na terra está cheio delas 🧐🧐 ",
            "\"O que?\"",
            "Enquanto o Senhor Luo falava, todos os jovens herois de elite presentes ficaram chocados. Existia também este tipo de físico? Esta foi a primeira vez que eles ouviram falar de uma coisa dessas!",
            "Este grande e vasto mundo realmente possuía todas as coisas estranhas possíveis!",
            "-Doador: Ricardo Santana Belchior. Muitíssimo obrigado"
      ]
}