{
      "Capítulo 1223 - Tian Mingzi": [
            "Entre os Três Mil Grandes Mundos do Reino dos Deuses - Mundo Vasto Universo",
            "Embora os Três Mil Grandes Mundos do Reino dos Deuses estivessem agrupados, a verdade era que eles diferiam muito em tamanho e número de mestres presentes.",
            "O Mundo Vasto Universo foi um dos dez melhores Grandes Mundos. Em termos de área, era mais de vinte vezes superior ao Mundo da Luz Carmesim, no qual a Sede do ‘Clã Ancestral da Fênix’ estava localizada. Comparado com o Mundo Verdadeiro Marcial, ainda era sete ou oito vezes maior. O número de mestres presentes era incomparável ao dos Grandes Mundos que possuíam classificações mais baixas.",
            "Todos os Grandes Mundos em melhores classificações possuíam um título e esse era um Grande Mundo de Primeira Ordem. Entre os Três Mil Grandes Mundos, apenas cem deles eram considerados Grandes Mundos de Primeira Ordem.",
            "Um mundo como o Grande Mundo Verdadeiro Marcial era imediatamente inferior aos Grandes Mundos de Primeira Ordem. Eles eram chamados de Grande Mundos de Segunda Ordem e existiam centenas deles.",
            "Quanto ao Grande Mundo da Luz Carmesim e o Grande Mundo Atlas, eles eram considerados Grande Mundos de Terceira Ordem. Existia um número muito maior de Grandes Mundos de Terceira Ordem, mais de dois mil deles.",
            "Não só os Grandes Mundos de Primeira Ordem eram maiores, como também haviam muito mais mestres presentes neles. Além disso, muitos Grandes Mundos de Primeira Ordem eram ocupados por Empíreos! Essa era uma das marcas de avaliação implícitas que tornavam um Grande Mundo em um de Primeira Ordem.",
            "No ‘Decreto Selo Divino’, os participantes nas melhores posições eram principalmente desses Grandes Mundos de Primeira Ordem.",
            "A maior Terra Santa localizada no Mundo Vasto Universo era também onde o Palácio Sagrado do Empíreo Vasto Universo estava localizado - o ‘Palácio Celestial Vasto Universo’.",
            "Neste momento, dentro de um grande salão do ‘Palácio Celestial Vasto Universo’, havia um grupo de pessoas reunidas. Todas essas pessoas tinham um cultivo incrivelmente profundo. Mas neste momento, dentro do ‘Palácio Celestial Vasto Universo’, todos eles estavam restringindo sua aura o máximo possível, parecendo nada além de pessoas comuns.",
            "Dentro do ‘Palácio Celestial Vasto Universo’, a menos que alguém fosse um Empíreo, qualquer outro personagem, não importava quão famosos ou honrados eles fossem, eles teriam que se curvar.",
            "Neste grupo de pessoas, havia um homem alto e robusto vestindo um robe espaçoso com o formato do rosto similar ao de um quadrado e orelhas redondas ",
            "Doko: https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTj3wPXJ2tlIXBX2eg0tumqYtGaHQV9nZ1HbIkduCpFvobqTnVs",
            ". Ele estava sentado no assento de honra e estava levantando uma taça de vinho. Ele riu quando disse, “Os vários participantes do topo da classificação são todos descendentes de Empíreos. No entanto, Lorde Absoluto Grande Universo, sua ‘Terra Santa Grande Universo’ está indo muito bem. Se os descendentes dos Empíreos não fossem contados, um dos participantes nas melhores posições vem da ‘Terra Santa Grande Universo’”.",
            "O Lorde Absoluto Grande Universo era o Grande Lorde Absoluto do Vasto Universo. No entanto, por causa do tabu não declarado de ter um nome semelhante ao ‘Palácio Celestial Vasto Universo’, eles certamente não poderiam se nomear como a ‘Terra Santa Vasto Universo’. Assim, o nome dela era ‘Terra Santa Grande Universo’. Correspondentemente, o Lorde Absoluto do Grande Mundo Vasto Universo também era chamado de Lorde Absoluto Grande Universo.",
            "“Haha, Senhor Emissário, eu realmente não posso aguentar elogios tão grandes. Minha ‘Terra Santa Grande Universo’ tem apenas uma única pessoa que mal conseguiu chegar ao décimo segundo lugar do ‘Decreto Selo Divino’. Mesmo se os descendentes dos Empíreos não fossem considerados, apenas Bo'er está conseguindo ficar entre os dez melhores. Todos os meus outros discípulos encontraram a derrota!”",
            "Sentado ao lado do homem alto e robusto, um velho homem de roupas azuis acariciava a barba enquanto falava com um tom modesto. Mesmo assim, ele não conseguia esconder a alegria em suas palavras. Ficou claro que ele estava satisfeito que um dos discípulos de sua ‘Terra Santa Grande Universo’ estava quase no topo da classificação.",
            "“O virtuoso sobrinho Yuwen Bo tem grandes esperanças de ficar entre os dez melhores do Encontro Marcial Número Um do Reino dos Deuses. Se ele fizer isso, então provavelmente vai ao ‘Palácio Celestial Vasto Universo’”. O homem alto e robusto riu.",
            "\"Haha, eu não ouso esperar que ele fique entre os dez melhores. Mas, se realmente existe essa esperança, então eu humildemente peço que o Senhor Emissário cuide dele neste momento”.",
            "Enquanto o velho vestido de azul falava isso, ele respeitosamente colocou as mãos sobre o peito.",
            "Este homem alto e robusto era o principal discípulo do Empíreo Vasto Universo, sendo também o chefe dos discípulos do ‘Palácio Celestial Vasto Universo’ e lhe dando o título de Emissário Vasto Cosmo.",
            "Para ter o título com um nome de tão relevante no ‘Palácio Celestial Vasto Universo’, podia-se descobrir o seu status.",
            "O chamado Chefe dos discípulos do Empíreo Vasto Universo não era como Wu Guiyun, um dos principais discípulos de uma única geração. Em vez disso, o Emissário Vasto Cosmo era o discípulo que alcançou as maiores conquistas desde o início no 'Palácio Celestial Vasto Universo’.",
            "Na verdade, o Emissário Vasto Cosmo estava há muito tempo a meio passo do ‘Reino Empíreo’!",
            "Embora estar a meio passo do ‘Reino Empíreo’ seja extremamente longe de ser comparável a um verdadeiro Empíreo, ainda era um estágio muito superior de um Grande Lorde Absoluto.",
            "Além disso, a Emissário Vasto Cosmo tinha um status especial de ser capaz de representar pessoalmente o Empíreo Vasto Universo. Este status superava em muito o de um Grande Lorde Absoluto. Mesmo se fosse o Grande Lorde Absoluto de um Grande Mundo de Primeira Ordem, eles ainda teriam que baixar suas cabeças diante dele.",
            "E neste Encontro Marcial Número Um do Reino dos Deuses, os discípulos classificados nas dez melhores posições obteriam uma recompensa especial, entrar no 'Palácio Celestial Vasto Universo’ e também receber a orientação pessoal do principal discípulo do Empíreo Vasto Universo. E este era naturalmente o Emissário Vasto Cosmo.",
            "Emissário Vasto Cosmo riu e disse, “O Lorde Absoluto Grande Universo é muito modesto. Embora seja dito que o dez melhores podem entrar no ‘Palácio Celestial Vasto Universo’, quanto aos verdadeiros descendentes dos Empíreos, mesmo se eles estivessem entre os dez melhores, eles definitivamente não aceitariam um professor humilde e simples como eu e eles certamente não gostariam de ir para o ‘Palácio Celestial Vasto Universo’. Nesse momento, se o Sobrinho Yuwen conseguir uma posição perto dos dez melhores, ele certamente poderá entrar no ‘Palácio Celestial Vasto Universo’”.",
            "Ouvindo Emissário Vasto Cosmo dizer isso, o Lorde Absoluto Grande Universo ficou muito feliz e repetidamente expressou seus agradecimentos. Se alguém pudesse entrar no 'Palácio Celestial Vasto Universo’, então mesmo que eles não pudessem aprender um poder divino transcendente, eles poderiam ainda aprender as artes marciais criadas pelo próprio Empíreo Vasto Universo. Se essas artes marciais fossem levadas a ‘Terra Santa Grande Universo’, elas definitivamente seriam do mais alto nível.",
            "“Este Encontro Marcial Número Um do Reino dos Deuses é inédito em sua magnificência e grandeza. É muito mais maravilhoso e ambicioso do que as últimas dezenas de Encontros Marciais Número Um do Reino dos Deuses. Desta vez, pode-se dizer que há inúmeros talentos surgindo. Além disso, Tian Mingzi, sua 'Terra Santa Céu Sombrio' tem um discípulo que alcançou o décimo quinto lugar no ‘Decreto Selo Divino’. Aquele garoto é seu descendente direto? Se bem me lembro, o nome dele é You Wujin, certo?”",
            "Emissário Vasto Cosmo perguntou a um homem de roupas pretas que estava sentado do outro lado do salão.",
            "Esse homem de roupas pretas era bonito e elegante, aparentando ter menos de vinte anos de idade. Seus braços estavam colocados calmamente em seus joelhos. Suas palmas eram brancas, quase translúcidas, seus dez dedos eram esguios e bonitos, e seus olhos tinham pupilas carmesins, fazendo-o parecer um pouco diabólico.",
            "Este homem era o inimigo de sangue, absolutamente irreconciliável, de Mu Qianxue e também o principal culpado da destruição da 'Terra Sagrada das Plumas Verdes' - Tian Mingzi.",
            "No passado, quando Tian Mingzi aniquilou as 'Terra Sagrada das Plumas Verdes’, ele era um Lorde Absoluto. Agora, cinquenta mil anos depois, seu cultivo alcançou um nível ainda mais aterrorizante.",
            "O homem de roupas pretas sorriu levemente e disse de forma eloquente, “Eu não esperava que Lorde Emissário se lembrasse do nome de Wujyn. Devo agradecer ao Lorde Emissário pelo maravilhoso louvor.",
            "“Haha, Tian Mingzi, não há necessidade de ser tão educado. Você não passou dos cem mil anos de idade? Você se tornou um Lorde Absoluto apenas a dezenas de milhares de anos atrás e agora você já é um Grande Lorde Absoluto. Além disso, você é o proprietário de um Grande Mundo de Primeira Ordem, o Grande Mundo Alvorecer Sombrio. No futuro, não seria estranho se você ficasse a meio passo do ‘Reino Empíreo’. Esse tipo de talento é realmente merecedor de inveja”.",
            "Emissário Vasto Cosmo disse de forma direta enquanto riu.",
            "Enquanto ele falava, isso despertou os comentários de todos os outros membros que estavam no salão.",
            "“É verdade, o Lorde Absoluto Céu Sombrio estabeleceu apenas 'Terra Santa Céu Sombrio' há cinquenta mil anos e ainda assim você tem um progresso do qual pode realmente se orgulhar. O velho eu só pode sentir vergonha devido a minha própria inferioridade. Minha ‘Terra Santa Grande Universo’ tem existido por mais de sete milhões de anos e agora você quase alcançou o mesmo nível!”",
            "O Lorde Absoluto Grande Universo sorriu enquanto ele lançava mais alguns elogios.",
            "“É verdade, o Lorde Absoluto Céu Sombrio é o mais jovem entre nós, mas sua força cresceu até estar ligeiramente acima da nossa. Eu acho que ele certamente ficará a meio passo do ‘Reino Empíreo’ no futuro”.",
            "“Haha, mesmo o descendente direto de Tian Mingzi, o Sobrinho You Wujin, também é extraordinário. Eu acho que há uma possibilidade extremamente alta de que ele se torne um Lorde Absoluto no futuro!”",
            "Daqueles sentados neste salão, aqueles com o status mais baixo eram os Lordes Absolutos Comuns e existiam até mesmo muitos Lordes Absolutos de Grandes Mundos de Segunda Ordem ou Primeira Ordem. Todos esses personagens tinham um status extremamente elevado e, no entanto, todos elogiaram Tian Mingzi. Só por isso, podia-se ver o quão proeminente sua reputação era.",
            "Nos últimos cem mil anos, dentre todos aqueles que se tornaram Grandes Lordes Absolutos, ele era o mais novo.",
            "A partir do momento em que fundou a 'Terra Santa Céu Sombrio', levara apenas cinquenta mil anos para desenvolvê-la a um nível tão gigantesco. Além disso, rumores diziam que ele havia obtido a apreciação do verdadeiro soberano do Grande Mundo Alvorecer Sombrio - Empíreo Alvorecer Sombrio. Se tal personagem o favorecesse, então as perspectivas futuras de Tian Mingzi poderiam ser imaginadas.",
            "Ele até teve um fraco raio de esperança de se tornar um Empíreo no futuro. Apenas que tipo de conceito era um Empíreo? Em todo o Reino dos Deuses, um Empíreo nascia apenas a cada um milhão de anos. Este era um nível de existência com o qual um Lorde Absoluto nunca poderia se comparar.",
            "Para esse tipo de personagem, mesmo que não pudessem formar boas relações com ele, pelo menos não deveriam ofendê-lo.",
            "Tian Mingzi sorriu ao dizer, “A todos, eu mal posso aceitar todo esse louvor. Eu sou apenas um júnior neste prestigiado encontro e ainda tenho um longo caminho pela frente no futuro. Vou ter que pedir a todos os Anciãos aqui para cuidarem de mim. Quanto a Wujin, ele fez apenas um pequeno progresso, nada digno de elogios. Comparado com a Donzela das Fadas Xiao Moxian do 'Palácio Celestial Alvorecer Sombrio’, simplesmente não há nenhuma comparação”.",
            "O Grande Mundo de Tian Mingzi era exatamente o Grande Mundo Alvorecer Sombrio. A Terra Santa que ele estabeleceu naturalmente não poderia ter o nome de Alvorecer Sombrio, assim ele inventou seu próprio nome.",
            "……",
            "Enquanto tudo isso estava acontecendo no ‘Palácio Celestial Vasto Universo’, Lin Ming ainda estava no Mundo Sonho Divino, analisando as memórias do monstro de pelos vermelhos. Ele fez isso por três dias.",
            "A nova informação que ele descobriu deixou-o incomparavelmente chocado.",
            "As lembranças do monstro de pelos vermelhos estavam repletas por todos os tipos de imagens estranhas e místicas. Quando essas imagens se combinaram, Lin Ming foi capaz estimar que o monstro de pelos vermelhos veio de um mundo diferente. Este mundo era chamado de Mundo Espiritual pelo monstro de pelos vermelhos.",
            "No Mundo Espiritual, todas as vidas eram formas espirituais vivas!",
            "Quanto ao monstro de pelos vermelhos, também era uma forma espiritual viva, sendo que a sua aparência dentro do Mundo Sonho Divino era a forma de sua alma.",
            "O Mundo Espiritual não era um dos três mil Grandes Mundos do Reino dos Deuses. Era amplo, ilimitado, quase infinito em sua área, muito maior do que qualquer Grande Mundo do Reino dos Deuses! Parecia que era uma dimensão completamente independente, que estava fora do Reino dos Deuses!",
            "“Existe realmente um lugar assim neste universo? É um mundo divergente?”",
            "Lin Ming respirou fundo, sentindo-se muito chocado. Ele originalmente pensava que o Reino dos Deuses era a totalidade do universo, mas agora parecia que isso poderia não ser verdade.",
            "Se o Mundo Espiritual era um mundo divergente, então a vastidão desses reinos místicos superava em muito a imaginação de Lin Ming.",
            "Na memória do monstro de pelos vermelhos, Lin Ming viu que a Empírea Sonho Divino tinha ido ao Mundo Espiritual!",
            "Esta ocasião já havia ocorrido há um tempo muito longo. Naquela época, o cultivo da Empírea Sonho Divino havia sido muito baixo.",
            "O monstro de pelos vermelhos, assim como numerosos outras formas de alma do Mundo Espiritual, tentaram atacar a Empírea Sonho Divino. No entanto, ela acabou completamente com todos eles.",
            "Mas a Empírea Sonho Divino não os matou. Em vez disso, ela os trancou no Mundo Sonho Divino e este se tornou sua prisão.",
            "Assim que Lin Ming tomou ciência deste fato, ele ficou perdido em seus pensamentos por algum tempo. Ele adivinhou que o Mundo Espiritual era um reino místico de algum tipo e quanto ao cultivo da Empírea Sonho Divino ser extremamente baixo no passado, ela provavelmente entrou neste reino místico para se aventurar e buscar suas próprias chances de sorte. Finalmente, ela se deparou com alguma chance de sorte que desafiava o céu e aprendeu os segredos do Mundo Espiritual. Com isso, ela estabeleceu a ‘Lei Sonho Divino’ e completou seu próprio poder divino transcendente!"
      ]
}