{
      "Capítulo 1254 - Poder Divino": [
            "\"Lin Ming, este pirralho, que truque ele está usando agora?\" Huo Lieshi estava queimando com ansiedade. Se essa energia caótica o atingisse várias outras vezes, Lin Ming talvez achasse difícil garantir sua vida.",
            "Xiao Daozi também se levantou, hesitando entre agir ou não para salvar Lin Ming.",
            "Ele havia planejado originalmente acabar com a participação de Lin Ming nas semifinais e impedir que ele fosse seriamente ferido pelas correntes de energia caótica. No entanto, depois de investigar de perto sua situação, ele descobriu que a consciência de Lin Ming havia entrado em um estado estranho, como se ele estivesse meio acordado. Essa condição era semelhante a uma iluminação súbita.",
            "Ao ver isso, Xiao Daozi hesitou ainda mais.",
            "Este menino, ele entrou em iluminação súbita em um momento tão inoportuno?",
            "O estado de iluminação súbita só poderia ser alcançado com um golpe de sorte, ele naturalmente não iria quebrá-lo. Mas neste caso, se não o fizesse, poderia haver um cadáver naquele lugar.",
            "Não era apenas Xiao Daozi, mas dentro do ‘Palácio Celestial Sonho Divino’, o Empíreo Vasto Universo e a Empírea Sonho Divino também havia visto o estranho estado de Lin Ming.",
            "“Neste momento, ele está estudando as leis? É como se... ele descobriu o conceito especial inerentemente contido dentro do 'Altar Selo Divino'?\"",
            "O Empíreo Vasto Universo ficou surpreso. O Conceito especial do 'Altar Selo Divino' era o ‘Conceito das Trinta e Três Elevações ao Céu’. Este Conceito foi deixado para trás no antigo 'Altar Selo Divino', no passado longínquo. Ele havia encontrado um fragmento do espírito do artefato ancestral 'Altar Selo Divino' e, com um longo período de tempo gasto em compreendê-lo, ele finalmente criou este 'Altar Selo Divino'.",
            "“Ele pode realmente sentir o ‘Conceito das Trinta e Três Elevações ao Céu’. E pensar que eu o subestimei. Mas que pena, sua força é muito baixa. Embora ele possa sentir isso, não significa que ele possa entendê-lo. Mesmo Presa Dracônica, com seu talento dotado de céus e também as ‘Pupilas das Três Vidas’, que dizem que pode ver através de todas as Leis, não pode fazer isso”.",
            "O ‘Conceito das Trinta e Três Elevações ao Céu’ era extremamente difícil de se entender, porque no atual Reino dos Deuses, desde que as regras do Dao Celestial mudaram a três bilhões e seiscentos milhões de anos atrás, o ‘Conceito das Trinta e Três Elevações ao Céu’ foi cortado.",
            "Embora ele tenha sido o criador do 'Altar Selo Divino' na 'Estrela Lunar Majestosa' no passado, a verdade era que, em termos de compreensão do ‘Conceito das Trinta e Três Elevações ao Céu’, ele não podia se comparar ao Ancião vestido de cinza que estava assistindo secretamente à competição de dentro do 'Altar Selo Divino'. Ele era o espírito do Artefato 'Altar Selo Divino'.",
            "O espírito do artefato ‘Altar Selo Divino’ foi criado pelo Empíreo Vasto Universo usando um fragmento do espírito do verdadeiro artefato ancestral 'Altar Selo Divino' e então fundindo-o com a alma remanescente partida de uma Besta Divina. O Empíreo Vasto Universo também possuía alguns entendimentos sobre o ‘Conceito das Trinta e Três Elevações ao Céu’, esta foi a sua maior colheita durante a criação do 'Altar Selo Divino'. No entanto, não havia outra opção senão usar essa maneira indireta de compreender ele. Afinal, o Empíreo Vasto Universo não tinha o ‘Cubo Mágico’. Depois de obter um fragmento do espírito de artefato ancestral, ele não podia absorvê-lo diretamente como Lin Ming e compreender o ‘Conceito das Trinta e Três Elevações ao Céu’ que este c conhecia.",
            "“Realmente, um bezerro recém-nascido não tem medo de um tigre. Esta criança pode sentir o ‘Conceito das Trinta e Três Elevações  Céu’, que permeia o 'Altar Selo Divino', isso é uma realização extremamente rara. Ele deve ter algo especial”.",
            "Enquanto o Empíreo Vasto Universo falava, a mulher vestida de branco só continuou olhando para Lin Ming, seus olhos brilhantes reluzindo, mostrando um olhar pensativo.",
            "\"Sonho Divino, o que você está pensando?\"",
            "A mulher de branco sorriu levemente, “O que eu acho estranho é que o corpo desse jovem tem a aura da ‘Lei Sonho Divino’...”",
            "“A ‘Lei Sonho Divino’? Como isso é possível? Não é essa a sua Lei única? Ah, sim, ele foi para o Mundo Sonho Divino, então é possível que ele tenha tido uma grande chance de sorte e capturado uma ‘Fonte Espiritual’ elementar, assim ele tem uma aura leve da ‘Lei Sonho Divino’ em seu corpo”.",
            "Empíreo Vasto Universo de repente pensou nisso. Mas a mulher vestida de branco não respondeu. Ela sabia que a aura da ‘Lei Sonho Divino’ vinda de Lin Ming não era tão simples assim.",
            "Neste momento, duas correntes de energia caóticas impactaram diretamente Lin Ming.",
            "As omoplatas de Lin Ming quase se romperam, seus ombros estavam manchados de sangue.",
            "Então, seu braço direito também foi atingido. Seu antebraço também estava coberto de sangue.",
            "Numa situação em que uma enorme pressão de um Empíreo caía sobre ele, com o braço e os ombros feridos, isso era quase o mesmo que condenar Lin Ming ao final desta competição. Isso porque um artista marcial dependia completamente dos seus braços e das suas pernas para resistir à pressão de um Empíreo que caía sobre eles sobre o 'Altar Selo Divino'.",
            "\"Acabou. Não faço ideia do que Lin Ming está fazendo, mas seu braço direito já está machucado. É impossível para ele continuar escalando!”",
            "“Eu temo que ele já… tenha perdido a consciência!”",
            "Lin Ming estava completamente inconsciente de todos os gritos da plateia. Ele estava completamente preso em seu estado de iluminação súbita.",
            "A partir do momento que Lin Ming começou a subir até o topo do trigésimo segundo degrau do ‘Altar Selo Divino’, ele usou sua verdadeira essência protetora para resistir ao bombardeio de energia caótica que vinha do ‘Altar Selo Divino’.",
            "Com sua verdadeira essência, o cultivo, a sua base sólida e a compreensão das Leis, resistir a esta energia caótica e alcançar o topo do trigésimo segundo degrau não era um problema para ele.",
            "Mas esse teria sido seu limite.",
            "Pensando nisso, ele descobriu que usar sua verdadeira essência protetora para resistir a essa energia caótica era um método completamente errado!",
            "Isso era semelhante aos mortais tentando alterar os rios para impedir as inundações. Se contivessem apenas as águas do rio, elas romperiam em inundações violentas e perigosas.",
            "Somente desobstruindo os rios, expandindo-os e construindo reservatórios, poderia se controlar as inundações.",
            "Atualmente, Lin Ming estava nesse tipo de situação. Ele não usou mais sua verdadeira essência protetora para bloquear a energia caótica, mas resistiu diretamente com seu corpo mortal, para que pudesse receber essa energia em seus próprios meridianos e entender ainda mais ela, a refinando. Este processo era extremamente arriscado e também dolorosamente penoso. Seus meridianos foram dilacerados e ele sofreu ferimentos por toda parte.",
            "Mas uma vez que Lin Ming entendesse como refinar essa energia estranha, ele seria capaz de controlá-la até certo ponto e torná-la sua. Não só ele seria capaz de subir ao topo do 'Altar Selo Divino', mas também lhe traria grandes vantagens!",
            "As energias do ‘Conceito das Trinta e Três Elevações ao Céu’ eram incomparavelmente misteriosas. Se um artista marcial comum queria absorvê-la, isso era simplesmente o sonho de um tolo.",
            "Mas Lin Ming havia alcançado as Trinta e Três Elevações ao Céu e passado pela Tribulação Celestial. Para ele, havia uma possibilidade de sucesso!",
            "Enquanto todos falavam, outra onda de energia caótica, muito maior do que todas as anteriores, desabou na direção da cabeça de Lin Ming!",
            "Se esta onda o atingisse, então ele seria absolutamente seriamente ferido!",
            "Mas mesmo assim, Lin Ming permaneceu imóvel como antes, completamente inconsciente!",
            "O pensamento de Xiao Daozi se aguçou, quase prestes a se mover. Mas neste momento, um som ressoou em sua mente, “Não se mexa!\"",
            "Xiao Daozi congelou instantaneamente. Essa voz pertencia ao espírito do artefato ‘Altar Selo Divino’, o velho de roupas cinzas que secretamente administrava tudo.",
            "Este velho vestido de cinza era alguém que até mesmo seu mestre, o Empíreo Vasto Universo, trataria com respeito, como alguém da mesma geração e o chamaria de Selo Ancestral. Não havia necessidade de mencionar como Xiao Daozi precisava respeitá-lo.",
            "Assim, Xiao Daozi não se mexeu. Ele só podia assistir quando este ataque caiu na testa de Lin Ming!",
            "Peng!",
            "Um clarão vermelho e a testa de Lin Ming estava coberta de sangue!",
            "\"Irmão Lin!\"",
            "Qin Xingxuan gritou quando viu aquela ferida sangrando terrivelmente. Seus dedos tremeram e sua voz oscilou.",
            "\"Por que eles não terminaram a competição?\"",
            "“O que o Sênior Xiao Daozi está fazendo? Se ele não terminar a competição, então o Irmão Aprendiz Lin Ming morrerá!”",
            "\"Mestre, você tem que resgatar o Irmão Aprendiz Sênior Lin Ming!\"",
            "Várias discípulas mais jovens começaram a implorar a seus mestres.",
            "Os discípulos do ‘Clã Ancestral da Fênix’ estavam todos chocados e agitados. Era extremamente difícil para um tal gênio aparecer em seu 'Clã Ancestral da Fênix'. Se alguma coisa acontecesse com ele, isso não seria apenas cortar seu futuro?",
            "\"Todos vocês calem a boca!\"",
            "Huo Lieshi rugiu. Ele derramou a verdadeira essência em sua voz, reprimindo todos os discípulos ao redor.",
            "Embora ele também estivesse nervoso, ele sabia que Xiao Daozi tinha que ter suas razões para não agir.",
            "“Você acha que seu julgamento é melhor que o de Xiao Daozi? Apenas calem a boca e sentem-se!”",
            "Quando Huo Lieshi falou, todos esses discípulos sentaram-se em seus assentos.",
            "Os olhos de Qin Xingxuan estavam molhados de lágrimas. Ela firmemente agarrou a mão de Mu Qianyu.",
            "Perto dali, até Yan Yue'er estava apertando as mãos, ansiosamente olhando para Lin Ming no 'Altar Selo Divino'.",
            "Com todo o impacto dessa energia caótica, tudo foi suportado pelo corpo de Lin Ming.",
            "Seu corpo inteiro estava encharcado de sangue, como se alguém tivesse derramado baldes de tinta vermelha nele. Deixando de lado Qin Xingxuan, Mu Qianyu e os discípulos do 'Clã Ancestral da Fênix', até mesmo os discípulos de outros Grandes Mundos estavam todos olhando com temerosa apreensão.",
            "\"Apenas o que Lin Ming está fazendo?\"",
            "“É isso mesmo, por que ele não está descendo agora? Ele não deveria arriscar sua vida nessa brincadeira!”",
            "“Suas feridas são muito graves, ele vai morrer logo se isso continuar!”",
            "Alguns discípulos estavam preocupados com Lin Ming. Claro, muitos outros ficaram felizes em vê-lo em tal estado.",
            "Sempre haveria humanos com inveja em seus corações. Eles esperavam que todos aqueles que eram mais fortes do que eles morressem e isso era especialmente verdadeiro para os discípulos da ‘Terra Santa Céu Sombrio’, que Lin Ming havia envergonhado completamente. Todos desejavam que Lin Ming sofresse um destino pior que a morte.",
            "“Haha, aquele idiota Lin Ming, acho que ele vai morrer aqui”.",
            "“Eu não tenho ideia do que está atacando Lin Ming, mas ele está realmente resistindo com seu corpo. Hehe, bata na cabeça, bata na cabeça mais um pouco, golpeie-o com mais força!”",
            "Na verdade, os discípulos da ‘Terra Santa Céu Sombrio’ não podiam ver a energia do ‘Conceito das Trinta e Três Elevações ao Céu’. Eles só podiam ver que Lin Ming estava sendo atingido e sendo deixado em um estado extremamente miserável por alguma força estranha. Mesmo assim, eles não ousaram gritar. Eles só falavam em voz baixa, suas palavras submersas nos gritos de bilhões.",
            "A essa altura, You Wujin já havia saído do 'Altar Selo Divino'. Quando ele olhou para o ferido e espancado Lin Ming, seus olhos brilharam com uma luz cruel e maliciosa, “Embora eu não saiba o que Lin Ming está fazendo, ele está de fato em uma posição muito perigosa. Até mesmo Xiao Daozi deveria estar nervoso. Eu não tenho ideia do por que ele não agiu ainda, mas se houver algum acidente, esse garoto pode morrer aqui. Se ele morrer, será muito mais tranquilo...”",
            "As pupilas carmesins de You Wujin brilharam com uma luz selvagem. Neste momento, um fluxo ainda mais forte de energia caótica começou a se reunir atrás de Lin Ming. Esse fluxo de energia era diversas vezes mais forte do que antes e a direção do ataque era a cabeça de Lin Ming!",
            "No 'Altar Selo Divino', Xiao Daozi viu tudo isso acontecer. Sua concentração estava em foco total e ele estava pronto para se mover a qualquer momento.",
            "Mas neste momento, uma cena inacreditável ocorreu!",
            "Quando esta energia disparou em direção a Lin Ming, ela na realidade se dividiu em duas. Havia uma grande parte, que correspondia a noventa por cento, essa parte de repente mudou de direção e desviou para o lado. Mas a parte menor voou em direção a Lin Ming e afundou em sua cabeça, não causando nenhum dano a ele. Desapareceu sem deixar vestígios!",
            "\"O que!?\"",
            "Xiao Daozi ficou chocado. Aquela cena de agora era como se Lin Ming tivesse absorvido aquela energia caótica!",
            "Na plateia, ninguém sabia exatamente o que aconteceu neste momento. Apenas o espírito de artefato, o velho vestido de cinza, Xiao Daozi e o Empíreo Vasto Universo e a Empírea Sonho Divino assistindo no ‘Palácio Celestial Sonho Divino’ sabiam o que tinha acabado de acontecer.",
            "Aquela energia caótica que Lin Ming acabara de absorver no 'Altar Selo Divino' tinha seu próprio nome - um poder divino!"
      ]
}