{
      "Capítulo 1263 - Três Essências Unidas Como Uma": [
            "As runas coloridas representando as Leis se juntaram, se condensando em Trinta e Três Placas de Pedra contendo as verdades do Dao.",
            "Cada uma dessas placas de pedra girava, criando uma luz divina brilhante e exalando uma aura vasta e ancestral!",
            "Quando essas Placas de Pedra contendo as verdades do Dao apareceram, até o domínio de trovões se escondeu.",
            "Bang! Bang! Bang!",
            "As placas colidiam umas contra as outras, ressoando pelo mundo como o badalar de um sino divino.",
            "Esse som titânico penetrou nas mentes de todos os presentes, fazendo com que os batimentos cardíacos acelerassem.",
            "A grande tribulação das Placas de Pedra contendo as verdades do Dao, foi neste ponto que Presa Dracônica sofreu uma derrota.",
            "Todos pensaram que este seria o momento onde Lin Ming também seria derrotado.",
            "Na verdade, o palpite do público de que Lin Ming possuía algum tipo de tesouro protetor do atributo do trovão, embora errado, estava correto em certo ponto. Lin Ming tinha uma resistência extraordinária à tribulação celestial das ‘Leis do Trovão’. Suas especulações estavam erradas, mas o resultado foi mais ou menos similar.",
            "Agora que não existiriam mais os trovões celestiais, se tornaria realmente um grande teste para Lin Ming.",
            "Todos, incluindo Presa Dracônica, olharam para Lin Ming. Era impossível para ele usar algum truque neste local.",
            "Woosh!",
            "As Trinta e Três Placas de Pedra contendo as verdades do Dao avançaram em Lin Ming!",
            "Lin Ming agarrou a ‘Lança de Sangue da Fênix’. Neste momento, ele abriu todos os sete dos ‘Oito Portões Internos Escondidos’. Dentro do mundo interior de Lin Ming, a ‘Árvore do Deus Herege’ entrou em erupção com uma onda de energia. Toda essa energia veio da parte da tribulação de trovões que ele havia absorvido!",
            "“Tribulação do Trovão!”",
            "Lin Ming estocou com sua lança! O poder selvagem e frenético da tribulação de trovões atingiu as Trinta e Três Placas de Pedra contendo as verdades do Dao, criando uma rede formada por eletricidade ao redor deles! Quando as Trinta e Três Placas de Pedra contendo as verdades do Dao foram atingidas por este poder, embora não tivessem explodido, sua velocidade diminuiu rapidamente e a luz que emitiam também diminuiu!",
            "\"Mm? Ele pode absorver a tribulação do trovão e usá-la para contra-atacar as Trinta e Três Placas de Pedra contendo as verdades do Dao?”",
            "Xiao Daozi estava flutuando não muito longe de Lin Ming e ele foi capaz de ver, de forma clara, tudo o que estava acontecendo. Em sua opinião, isso era quase impossível. Até mesmo o público ficou surpreso. O ataque de Lin Ming havia excedido todas as expectativas deles, ele era capaz de usar a tribulação celestial!",
            "Não houve tempo para pensar. De repente, houve uma mudança na formação das Trinta e Três Placas de Pedra contendo as verdades do Dao. Com três delas como centro, as outras trinta as envolveram, cada uma das suas posições contendo inumeráveis e misteriosos significados. Esta era na realidade uma grande formação de matriz!",
            "“Céus, as Trinta e Três Placas de Pedra contendo as verdades do Dao criaram uma formação de matriz!”",
            "“Que terrível, isso é algo que nem mesmo Presa Dracônica presenciou! Os ataques dispersos desses Placas de Pedra contendo as verdades do Dao já são tão ferozes, o que acontecerá quando elas criarem uma formação de matriz tão poderosa!?”",
            "Depois de criar a grande formação de matriz, mesmo que fosse a mais simples delas, isso aumentaria o poder delas em pelo menos duas vezes. Sem contar que não precisava ser um gênio para entender que essas placas de pedra no percurso até o topo do trigésimo terceiro degrau do ‘Altar Selo Divino’ simbolizava o poder da tribulação celestial. Quão elevado era o patamar onde estavam as leis da tribulação celestial? Poderia uma pessoa comum começar a estudar?",
            "Uma grande formação de matriz criada naturalmente pelas Leis do Dao Celestial teria um nível incomparável de requinte e força. Se estas Trinta e Três Placas de Pedra contendo as verdades do Dao fossem colocadas desse modo seu poder alcançaria níveis ridiculamente aterrorizantes!",
            "“A sorte de Lin Ming é muito ruim. Ele não foi capaz de esmagar uma placa de pedra da primeira vez, como conseguirá lidar agora que elas criaram uma formação de matriz. Se ele sofrer um acidente durante a tribulação das Trinta e Três Placas de Pedra contendo as verdades do Dao, até mesmo sua vida pode estar em perigo!”",
            "“Essa poderosa formação de matriz contém mistérios e segredos infinitos. Eu suspeito que até mesmo uma potência comum do ‘Reino Lorde Divino’ não seria capaz sobreviver a ela!”",
            "Um Ancião que estava a meio passo do ‘Reino Lorde Absoluto’ disse. Este velho era um grande mestre em formações de matriz. Assim, ele estava bem ciente de quão aterrorizante era essa formação de matriz criada pelas Trinta e Três Placas de Pedra contendo as verdades do Dao!",
            "\"O que? Isso não é exagerado demais? Então, quem poderia chegar ao topo do 'Altar Selo Divino'?”",
            "Que tipo de conceito era uma potência comum do ‘Reino Lorde Divino’? Não importava o quão desafiante Lin Ming fosse, ele ainda era apenas um artista marcial do ‘Reino Mar Divino’. Em termos de força, ele poderia lutar contra uma potência no nível avançado do ‘Reino da Transformação Divina’. Mas, se ele se deparasse com um artista marcial do ‘Reino Lorde Divino’, ele com toda certeza perderia.",
            "Agora, em frente a essas Trinta e Três Placas de Pedra contendo as verdades do Dao que nem mesmo uma potência do ‘Reino Lorde Divino’ poderia resistir, a pressão poderia ser imaginada. Era um ataque que absolutamente não poderia ser bloqueado.",
            "Este nível de dificuldade havia ultrapassado o poder de alguém no ‘Reino Mar Divino’.",
            "\"Xiao Daozi não vai parar a competição!?\"",
            "“Yah! O Irmão Aprendiz Sênior Lin já está entre os dois melhores das semifinais. Não há mais a necessidade dele correr riscos!”",
            "Os discípulos do ‘Clã Ancestral da Fênix’ estavam todos preocupados. Até mesmo Huo Lieshi tinha o suor escorrendo por sua testa, enquanto ele olhava fixamente para o 'Altar Selo Divino'.",
            "A pele de Qin Xingxuan estava pálida e seus lindos olhos da cor de um damasco estavam cheios de lágrimas.",
            "Huo Lieshi cerrou os dentes, dizendo, “Isso não é mais uma questão de classificação. Lin Ming quer resistir a essa tribulação celestial e desafiar seus limites no 'Altar Selo Divino'!”",
            "Huo Lieshi podia sentir o ardente espírito de luta de Lin Ming. Era impossível pará-lo. Ele só podia esperar que Xiao Daozi protegesse Lin Ming no final.",
            "Neste momento, até mesmo o normalmente calmo e indiferente Xiao Daozi entrava em pânico. Se Lin Ming realmente escolhesse colidir com essas Placas de Pedra contendo as verdades do Dao, então a erupção de energia naquele momento poderia matar instantaneamente Lin Ming. Mesmo que Xiao Daozi agisse, mesmo que parasse temporariamente o tempo, ele ainda não conseguiria salvá-lo!",
            "Mas ele ainda não podia terminar a competição antes e salvar Lin Ming só porque estava preocupado. Assim, ele não teve escolha senão invocar o espírito do artefato 'Altar Selo Divino'. Caso contrário, se um gênio incomparável como Lin Ming morresse neste local, sem falar que o seu ‘Palácio Celestial Vasto Universo’ se tornaria uma piada, seria uma perda inacreditavelmente grande para o mundo marcial do Reino dos Deuses.",
            "Esta era uma acusação que Xiao Daozi não podia carregar.",
            "\"Não se mova. Deixe tudo para mim!\"",
            "O espírito do artefato ‘Altar Selo Divino’ respondeu. Neste momento, a concentração e o olhar do ancião vestido cinza estavam completamente focados em Lin Ming, se precavendo contra todos os perigos nesta situação grave.",
            "A tribulação celestial em cima do 'Altar Selo Divino' não podia ser controlada. Este era o ‘Conceito das Trinta e Três Elevações ao Céu’ inerentemente, contido dentro do 'Altar Selo Divino'. Se alguém quisesse conquistar o 'Altar Selo Divino' e chegar ao topo, eles naturalmente teriam que resistir a essa tribulação celestial.",
            "No 'Palácio Celestial Sonho Divino', o Empíreo Vasto Universo riu ao ver Xiao Daozi e o ancião de vestido de cinza em alerta máximo, “Esta formação assassina das Placas de Pedra contendo as verdades do Dao, que está a vinte mil pés do topo do ‘Altar Selo Divino’ está fazendo com que até mesmo Xiao Daozi e o espírito do artefato sambem freneticamente ",
            "Doko: Ritmo de carnaval, na real é como se fosse o Tio Patinhas pensando em pagar algo a um devedor. Para os que ainda não entenderam, eles estavam inquietos",
            ". Eles estão preparados para agir a qualquer momento. Bem, então eu vou apenas sentar e curtir o show, assistindo exatamente quais métodos este Lin Ming tem”.",
            "Depois de palpitar erroneamente várias vezes, o Empíreo Vasto Universo não especulou mais casualmente sobre Lin Ming. Era melhor deixar uma saída para si mesmo, senão ele perderia toda sua reputação.",
            "Rumble, rumble, rumble!",
            "As Trinta e Três Placas de Pedra contendo as verdades do Dao giravam em torno de Lin Ming, como um enorme tornado.",
            "Três das Trinta e Três Placas de Pedra contendo as verdades do Dao serviam como o coração da matriz, nove delas giraram ao redor destas e mais vinte e uma serviram como o anel externo!",
            "Como Lin Ming viu essas placas de pedra avançando contra ele, ele poderia sentir que essa formação de matriz continha o ‘Conceito das Trinta e Três Elevações ao Céu’. Ao mesmo tempo, ele sabia que era impossível resistir através da força a essa formação de matriz. Se ela o atingisse, ele morreria de forma miserável!",
            "“As três placas centrais possuem Leis diferentes. Elas representam a essência, a energia e a alma divina. Elas simbolizam a ‘Caminho Marcial do Fortalecimento Corporal’, o ‘Caminho Marcial do Recolhimento de Energia’ e o ‘Caminho Marcial de Refinamento da Alma’, os três sistemas de cultivo diferentes!",
            "Os olhos de Lin Ming brilharam com uma luz penetrante. Era impossível para ele compreender todo o ‘Conceito das Trinta e Três Elevações ao Céu’, mas ele havia passado pelas 9.9 etapas da ‘Destruição da Vida’, enquanto tinha algum conhecimento sobre os três sistemas! No ‘Conceito das Trinta e Três Elevações ao Céu’, aquelas três placas de pedra centrais eram as quais ele podia quebrar!",
            "E essas três placas de pedra eram o núcleo do ‘Conceito das Trinta e Três Elevações ao Céu’!",
            "“Então… eu apostarei tudo nisso!”",
            "Naquele momento, Lin Ming usou toda a sua força.",
            "‘Caminho Marcial do Fortalecimento Corporal’ - ele abriu todos os sete dos ‘Oito Portões Internos Escondidos’, revolvendo ao máximo o poder do ‘Osso do Dragão Supremo’!",
            "‘Caminho Marcial do Recolhimento de Energia’ - a ‘Força do Deus Herege’ entrou em erupção, o ‘Sangue da Fênix Ancestral’ entrou em combustão!",
            "‘Caminho Marcial de Refinamento da Alma’- Toda a energia da ‘Lei Sonho Divino’ que Lin Ming absorveu no Mundo Sonho Divino, assim como seu Espírito de Batalha na Perfeição do Nível Ouro, com o atributo da ‘Energia Hongmeng’, foi completamente despejado no poder de sua alma!",
            "Neste momento, Lin Ming atingiu um nível de poder sem precedentes!",
            "Três Essências reunidas! A essência, a energia e a alma divina, reunidas como uma só!",
            "A ‘Lança de Sangue da Fênix’ de repente avançou. A luz criada pela lança mirou no centro dessa formação de matriz, avançando diretamente a esse ponto!",
            "Naquele instante, esse raio de luz ofuscante se tornou a única cor entre o céu e a terra. Aquela luz imparável criada pela lança perfurou a formação de matriz do ‘Conceito das Trinta e Três Elevações ao Céu’!",
            "Bang!",
            "Lin Ming sentiu o braço tremer e as linhas na palma da sua mão se abrirem. A ‘Lança de Sangue da Fênix’ vibrou violentamente. As runas das Leis e as marcas da ‘Lei Sonho Divino’ que estavam gravadas em sua carne, no seu sangue, em seu mundo interior, além de estarem também esculpidas em seus ossos e em sua alma, começaram a liberar um brilho deslumbrante!",
            "Esse brilho começou a aumentar  junto com as Leis nas três Placas de Pedra contendo as verdades do Dao. Isso aconteceu porque as runas das Lei nessas placas de pedra vieram da mesma fonte que as runas da Lei enterradas dentro do corpo de Lin Ming!",
            "Ka ka ka!",
            "A partir dessa luz divina incandescente, enormes rachaduras douradas apareceram nas três placas de pedra que serviam como núcleo, elas estavam prestes a se despedaçar!",
            "\"Quebrando!?\"",
            "\"O que?! As Placas de Pedra contendo as verdades do Dao estão prestes a quebrar!”",
            "Em meio aos gritos de alarme, os três núcleos da formação criada pelas Placas de Pedra contendo as verdades do Dao que representavam o ‘Conceito das Trinta e Três Elevações ao Céu’ explodiram ruidosamente, transformando-se em incontáveis fragmentos das Leis que se espalharam pelo mundo!",
            "No momento em que essas três Placas de Pedra contendo as verdades do Dao se despedaçaram, a formação de matriz do ‘Conceito das Trinta e Três Elevações ao Céu’ também foi quebrada. O restante delas foi perdendo o brilho antes que explodissem.",
            "Uma onda aterrorizante de energia irrompeu para o exterior. No final, Lin Ming havia destruído apenas as três placas de pedra que serviam como núcleo da formação de matriz. Embora tivesse diminuído seu poder, as outras trinta placas de pedra não podiam ser subestimadas. Com a formação de matriz sendo arruinada, uma grande onda de choque de energia selvagem e brutal varreu em direção a Lin Ming!",
            "Peng!",
            "A verdadeira essência protetora de Lin Ming se despedaçou e uma energia aterrorizante avançou pelo seu corpo, ele tinha que resistir a isso com seu corpo físico apenas!",
            "Após um tempo, a pele de Lin Ming se rompeu em todos os lugares, o sangue cobrindo todo o seu corpo!",
            "Ele havia sido seriamente ferido. Mesmo que Lin Ming cultivasse a essência, a energia e a alma divina, ter que reunir essas três Essências naquele momento final e precisar também bloquear as ondas de choque de energia, ele ainda ficou gravemente ferido.",
            "No entanto, neste momento, o que as bilhões de pessoas se preocupavam não eram as feridas graves de Lin Ming, mas o fato de que uma formação de matriz que nem mesmo uma potência do ‘Reino Lorde Divino’ poderia resistir foi na realidade quebrada por ele!",
            "Como isso era possível?",
            "O público ficou louco!!",
            "“A força de Lin Ming poderia realmente ter atingido o limite de uma potência no nível intermediário ou avançado do ‘Reino Lorde Divino’? Para alguém no nível inicial do ‘Reino Mar Divino’ ser capaz de lutar contra alguém no nível intermediário ou avançado do ‘Reino Lorde Divino’, esta é uma realização que até deixaria para trás o histórico dos jovens Empíreos por cento e oito mil milhas!”",
            "“Isso… não pode ser, isso é impossível! Ninguém pode ignorar dois grandes Reinos como o ‘Reino da Transformação Divina’ e o ‘Reino Lorde Divino’ para derrotar seu oponente! Isso é algo que já supera as Leis do Dao Celestial. Lin Ming absolutamente não pode ter a força de uma potência no ‘Reino Lorde Divino’! Meu palpite é que, no momento em que a formação da matriz de criada pelas Placas de Pedra contendo as verdades do Dao estava prestes a atingi-lo, ele conseguiu entender os mistérios daquela formação de matriz e então a rompeu. Com o seu conhecimento, ele usou um método inteligente e ultrapassou por esse obstáculo!”",
            "“Pequena criança ignorante, o que você sabe!?” Quando o grande mestre em formações da matriz ouviu esses jovens de elite discutindo entre si, uma raiva incontrolável cresceu em seu interior, “Separar essa formação de matriz criada pelas Placas de Pedra contendo as verdades do Dao? Você sabe quão incontáveis e misteriosas eram as runas das Leis que estavam contidas naquela formação de matriz? Eu simplesmente nunca vi nada nesse nível antes! Se alguém quisesse entender seus mistérios, sem contar eu, até mesmo um mestre em matrizes no nível de um Grande Lorde Absoluto poderia não entender mesmo se ele gastasse muito tempo! Você acha que Lin Ming realmente compreendeu isso?”",
            "Falando de formações de matriz, muitos mestres em formação de matriz estavam incomparavelmente excitados e exauridos. Até o momento, eles não conseguiram nem mesmo entender uma parte do funcionamento dessa formação de matriz. Se Lin Ming foi capaz de compreendê-la e quebrá-la em um período de tempo tão curto, então que sentido havia para eles continuarem vivendo?"
      ]
}