{
      "Capítulo 1269 - O Cume": [
            "O dedo do Empíreo Selo Divino cortou o vazio, deixando para trás um\r\ntraço dourado e roxo, a luz cintilando a partir dele. Esse traço se\r\nconectou, criando uma estranha runa, dourada e roxa.",
            "\r\nLin Ming congelou por um momento. Esta runa parecia exalar algum\r\nestranho poder mágico, fazendo-o ser atraído por ela.",
            "\r\nIsto é…",
            "\r\nSeu coração se agitou descontroladamente!",
            "\r\nO Empíreo Selo Divino não parou seu movimento. Depois de desenhar a\r\nprimeira runa, ele continuou a desenhar, criando uma segunda, uma\r\nterceira, uma quarta…",
            "\r\nToda vez que ele criava uma nova runa, ele fazia isso calmamente. O\r\ntraço de luz que ele criava no ar era simples e misterioso, como se\r\ncontivesse as maiores verdades deste mundo.",
            "\r\nTodo o processo foi silencioso, sem uma única palavra falada.",
            "\r\nNaquele momento, o mundo havia se desvanecido ao redor dos olhos de\r\nLin Ming, sem deixar nada para trás, a não ser essas misteriosas\r\nrunas.",
            "\r\nNa verdade, ele não entendia o que Empíreo Selo Divino estava\r\ndesenhando. Mas, ele conseguia sentir levemente que essas runas que\r\nele estava desenhando eram tesouros incomparavelmente preciosos,\r\ncontendo os mistérios do Grande Dao dentro delas!",
            "\r\nLin Ming entrou em um estado etéreo completo. Além do Empíreo Selo\r\nDivino, todos os outros deixaram de existir.",
            "\r\nNa plateia, os bilhões de espectadores também viram essa cena.",
            "\r\n“Quem é esse fantasma? O que ele está fazendo?\"",
            "\r\n“Isso poderia ser uma marca espiritual divina que um antigo Ancião\r\nSupremo uma vez deixou no 'Altar Selo Divino'. Depois de centenas de\r\nmilhões e até de bilhões de anos, ela continua existindo até\r\nagora! O que foi perturbado por causa de Lin Ming? Céus, isso é\r\ninacreditável!”",
            "\r\n“Dizem que quando um gênio incomparável sobe o trecho final do\r\n'Altar Selo Divino', eles criarão um fenômeno mundial. O Emissário\r\nVasto Cosmo do ‘Palácio Celestial Vasto Universo’ escalou os\r\núltimos dez mil pés do 'Altar Selo Divino' durante o ‘Reino da\r\nTransformação Divina’ e também fez com que um fenômeno fosse\r\ncriado. Este antigo fantasma é provavelmente o fenômeno mundial que\r\nLin Ming criou ao escalar o 'Altar Selo Divino'!”",
            "\r\n\"Inconcebível. Ele realmente chamou a atenção de um antigo\r\nAncião supremo! E ele parece estar escrevendo algo no ar!”",
            "\r\n“Ele está de fato escrevendo algo, mas não consigo ver o que é.\r\nÉ como se minha visão estivesse sendo bloqueada por algum poder\r\nestranho!”",
            "\r\nEmbora o público não pudesse ver claramente essas runas sendo\r\ndesenhadas, eles podiam perceber que o fantasma agindo. Mas, quando\r\nele desenhava, distorções apareceriam no poder criado pelas Leis do\r\nDao Celestial ao seu redor, fazendo com que todos fossem incapazes de\r\nver claramente o que estava acontecendo.",
            "\r\n“São por acaso palavras? Runas? Alguém pode ver o que está sendo\r\nescrito?”",
            "\r\nMuitas pessoas focaram o seu olhar o melhor que puderam, utilizando\r\nqualquer habilidade de visão mística em seu arsenal, para entender\r\ncom clareza o que esse fantasma de um Empíreo estava escrevendo.\r\nMas, quanto mais tentavam analisar, mais difusa a visão se tornava,\r\naté que nem conseguiam ver o dedo se movendo naquela cena.",
            "\r\n\"Que pena!\"",
            "\r\n\"Eu não posso enxergar!\"",
            "\r\nTodos foram capazes de adivinhar pelo fantasma que esse Empíreo fora\r\numa existência notável, mesmo entre todos os Empíreos. Caso\r\ncontrário, era impossível para um fantasma deixar para trás uma\r\npressão tão aterradora.",
            "\r\nAs palavras ou as runas que ele desenhava podiam conter as verdades\r\ndo Grande Dao Celestial. Se eles pudessem analisar elas, seus\r\nbenefícios seriam infinitos!",
            "\r\n\"Se não conseguimos ver, Lin Ming pode ver?\"",
            "\r\n“Esse fantasma parece estar desenhando isso por vontade própria.\r\nEle está fazendo isso para Lin Ming ver?",
            "\r\nEnquanto todos estavam discutindo, em seu interior o medo e a inveja\r\ncresciam.",
            "\r\nUma luz divina, daquela cor roxo e dourada, desceu como dezenas de\r\nmilhares de fitas de seda voando. Lin Ming e que fantasma do Empíreo\r\nforam envoltos por esta luz e ninguém podia ver claramente o que\r\nestava acontecendo perto do cume do ‘Altar Selo Divino’.",
            "\r\nE dentro dessa luz brilhante, Lin Ming sentiu seu corpo inteiro ficar\r\nrestringido. Ele só foi capaz de assistir de forma inexpressiva\r\nessas misteriosas runas voarem para seu corpo. Algumas se enterraram\r\nem sua carne e no seu sangue, algumas avançaram contra sua mente e\r\nsua alma, e algumas penetraram no seu mundo interior.",
            "\r\n\"O que é isso? Leis? Informação? Ambos?\"",
            "\r\nLin Ming respirou fundo.",
            "\r\nNesse momento, a luz desapareceu e o fantasma do Empíreo Selo Divino\r\ntambém desapareceu junto com ela. Não havia mais nada a não ser\r\numa luz dourada e roxa, que se dispersava lentamente, como as pétalas\r\nde uma flor caindo...",
            "\r\nNaquele momento final, Lin Ming sentiu uma forte força de vontade\r\nnessa fraca luz, indomável e inflexível...",
            "\r\nO Empíreo Selo Divino",
            "\r\nEm sua mente, Lin Ming analisava o máximo que podia toda a situação.\r\nQuando o Empíreo Selo Divino desapareceu, a pressão esmagadora\r\ncriada por ele desapareceu completamente e todos se acalmaram\r\nnovamente.",
            "\r\n\"O que aconteceu agora?\"",
            "\r\n\"O fantasma do antigo Ancião Supremo desapareceu e aquilo que\r\nele desenhou também”.",
            "\r\nNinguém havia sido capaz de ver aquelas runas penetrarem no corpo de\r\nLin Ming, logo ninguém sabia o que havia acontecido. Os dez mil pés\r\nfinais do 'Altar Selo Divino' foram completamente diferentes de suas\r\nexpectativas.",
            "\r\nEles achavam que Lin Ming teria que resistir a alguma terrível\r\ntribulação celestial e talvez fosse derrotado, mas eles nunca\r\npensaram que este seria o resultado.",
            "\r\nLin Ming inspirou, agarrando as paredes extremamente ásperas do\r\n'Altar Selo Divino' mais uma vez, depois começou a subir, um passo\r\nde cada vez!",
            "\r\nCem pés… noventa pés… oitenta pés… setenta pés… sessenta\r\npés… cinquenta pés…",
            "\r\nLin Ming estava apenas a alguns passos do cume. Mas ele não se\r\napressou. Cada passo que ele dava era tão estável e firme, como o\r\ncurso de um rio.",
            "\r\nOs bilhões de espectadores prenderam a respiração, o olhar de cada\r\num deles fixo em Lin Ming.",
            "\r\nNeste momento final, o tempo pareceu diminuir, até se tornar\r\ninterminável.",
            "\r\nLin Ming firmemente estendeu a mão direita e agarrou o cume do\r\ntrigésimo terceiro degrau do ‘Altar Selo Divino’.",
            "\r\nPuxando com sua mão direita, ele pareceu conjurar cada fragmento\r\nrestante de força em seu corpo, enquanto se levantava lentamente.",
            "\r\nSeus braços foram a primeira parte a alcançar um terreno plano.\r\nDepois veio seu peito, sua cintura e suas pernas. Lin Ming meia se\r\najoelhou com uma perna no cume do ‘Altar Selo Divino’ para reunir\r\nforças e ficar em pé.",
            "\r\nO cume do ‘Altar Selo Divino’ - que ele tinha feito isso!",
            "\r\nNaquele momento, Lin Ming sentiu como se toda a sua vida tivesse\r\nmudado. Ele estava a três milhões e trezentos mil de pés no ar,\r\ncontemplando as intermináveis terras no horizonte, olhando para a\r\nvasta galáxia!",
            "\r\nNeste momento, seu corpo, sua alma, seu mundo interior, tudo pareceu\r\nse transformar, ficando mais puro e se fundindo lentamente.",
            "\r\n\"Ele fez isso, ele finalmente chegou ao topo!\"",
            "\r\n\"É um milagre!\"",
            "\r\nOs bilhões de espectadores não comemoraram no início. Eles estavam\r\ntodos ainda perdidos, chocados, incapazes de pronunciar uma única\r\npalavra",
            "\r\nMas depois que o silêncio durou alguns tempos de respiração, toda\r\na área explodiu com aplausos ensurdecedores!",
            "\r\n“Ele escalou o 'Altar Selo Divino'! Isso é como um sonho! Lin Ming\r\né o inigualável e escolhido filho dos Céus no Reino dos Deuses,\r\nalguém que só aparece uma vez a cada milhão de anos!”",
            "\r\n“Seu talento e potencial são incalculáveis. No futuro, há\r\ngrandes esperanças que ele se torne um Empíreo”.",
            "\r\n\"Ele supera alguns dos descendentes de um Empíreo!\"",
            "\r\nQuando os numerosos espectadores disseram que Lin Ming superava\r\nalguns dos descendentes de um Empíreo, todos se referiam ao seu\r\npotencial. Quando Lin Ming escalou o 'Altar Selo Divino', até\r\nalcançar o topo na realidade isso aconteceu não por causa de sua\r\nforça, e sim por que ele havia passado pelas 9.9 etapa da\r\n‘Destruição da Vida’. Caso contrário, teria sido impossível\r\npara ele escalar até o cume do 'Altar Selo Divino'.",
            "\r\nNo ‘Palácio Celestial Sonho Divino’, o Empíreo Vasto Universo\r\nolhou para Lin Ming enquanto no cume do ‘Altar Selo Divino’. Ele\r\npiscou várias vezes, abrindo a boca, mas no final não disse nada.",
            "\r\nDepois de algumas dúzias de tempos de respiração, ele disse\r\nlentamente,”Sonho Divino, aquele fantasma no final… aquele era o\r\nEmpíreo Selo Divino?”",
            "\r\nA Empírea Sonho Divino assentiu. Ela disse em voz baixa, “Eu nunca\r\no vi antes, mas pude sentir sua aura. Eu não devo estar enganada”.",
            "\r\n\"Mm. Eu também pude sentir um pouco. Realmente, isso foi\r\nbastante chocante. Eu usei um fragmento do antigo 'Altar Selo\r\nDivino', assim como incontáveis ‘Pedras do Tempo Divinas’, para\r\nrefinar o atual 'Altar Selo Divino'. Mesmo assim, para este objeto\r\nser capaz de projetar o fantasma Sênior Selo Divino, sua força deve\r\nter alcançado um nível insondável. Talvez a palavra Empíreo, por\r\nsi só, seja insuficiente para descrever sua força. Eu me pergunto o\r\nque o Sênior Selo Divino escreveu afinal no ar?”",
            "\r\nO Empíreo Vasto Universo suspirou com profunda emoção. Embora\r\nambos fossem chamados de Empíreos, a verdade era que ele não podia\r\nse comparar nem de perto com o Empíreo Selo Divino. Na verdade, o\r\nEmpíreo Selo Divino já havia ultrapassado os limites de um Empíreo.",
            "\r\nA Empírea Sonho Divino disse, “Eu só vi um pouco da caligrafia do\r\nSênior Selo Divino. Deveriam ser as mais altas Leis das ‘Trinta e\r\nTrês Elevações ao Céu’ e possivelmente algumas informações\r\ntambém, descrevendo a grande guerra que aconteceu há três bilhões\r\ne seiscentos milhões de anos”.",
            "\r\nA história de três bilhões e seiscentos milhões de anos atrás\r\nera incomparavelmente gloriosa comparada as eras passadas. Embora\r\nhouvesse Empíreos capazes de viver por cem milhões de anos, ainda\r\nhavia muitas coisas que estavam perdidas no rio interminável da\r\nhistória.",
            "\r\nIsto era como um mortal que poderia viver por cem anos. Como eles\r\npoderiam saber o que aconteceu a trinta e seis mil anos atrás? Além\r\ndisso, depois dessa grande calamidade, muitos mestres pereceram dos\r\ncéus e até mesmo o mundo das artes marciais foi derrubado de volta\r\na sua formação. Muitas coisas tiveram que ser refeitas desde o\r\ncomeço.",
            "\r\nAlguns segredos haviam desaparecido no fluxo infinito do tempo e\r\napenas alguns dos principais personagens do Reino dos Deuses os\r\nconheceriam.",
            "\r\nQuando a Empírea Sonho Divino mencionou as 'Trinta e Três Elevações\r\nao Céu', o Empíreo Vasto Universo franziu a testa e disse, “Eu\r\nainda não tenho certeza que tipo de chance de sorte Lin Ming\r\nencontrou que lhe permitiu acessar o ‘Conceito das Trinta e Três\r\nElevações ao Céu’. Como as Leis do Dao Celestial mudaram há\r\nmuito tempo, isso é algo que deveria ter sido cortado do Reino dos\r\nDeuses. Essas leis são quase impossíveis de compreender agora”.",
            "\r\nO Empíreo Vasto Universo percebeu que Lin Ming havia tido contato\r\ncom o ‘Conceito das Trinta e Três Elevações ao Céu’ antes de\r\nsubir no 'Altar Selo Divino'. Caso contrário, teria sido impossível\r\npara ele tomar consciência disso.",
            "\r\nA Empírea Sonho Divino disse de forma assustadora, “Lin Ming, na\r\nrealidade, deve ter compreendido o ‘Conceito das Trinta e Três\r\nElevações ao Céu’ antes de começar a escalar o 'Altar Selo\r\nDivino'. Mas, isso não é necessariamente por causa de alguma chance\r\nde sorte, mas talvez não fosse por que ele já tinha ciência\r\ndele?”.",
            "\r\nO Empíreo Vasto Universo ficou chocado, “Ele tinha totalmente\r\nciência desse conceito? Como isso é possível? Devido aos limites\r\nimpostos pelas Leis do Dao Celestial do Reino dos Deuses, é\r\nimpossível acessar o ‘Conceito das Trinta e Três Elevações ao\r\nCéu’”.",
            "\r\n“Há sempre uma possibilidade. Por exemplo… se Lin Ming passou\r\npelas ‘Trinta e Três Elevações’ quando passava por sua Nona\r\nMorte, suportando também o batismo do Dao Celestial, ele teria\r\nentrado em contato com o ‘Conceito das Trinta e Três Elevações\r\nao Céu’. Naquele momento, ele poderia até mesmo ter resistido ao\r\npoder da tribulação celestial. Se isso for verdade, então também\r\npode ser explicado como Lin Ming foi capaz de usar a tribulação\r\ncelestial...”",
            "\r\nComo uma das líderes de todos os Empíreos dentro do Reino dos\r\nDeuses, o entendimento da Empírea Sonho Divino quanto a uma Nona\r\nMorte passando por ‘Trinta e Três Elevações ao Céu’ era muito\r\nmaior que a do Empíreo Vasto Universo.",
            "\r\nDepois que Empíreo Vasto Universo ouviu isso, ele olhou para ela com\r\nespanto, “Uma Nona Morte passando por 'Trinta e Três Elevações\r\nao Céu'...!?\"",
            "\r\nQuando Empíreo Vasto Universo passou pela sua Nona Morte, ele parou\r\ncom ‘Trinta Elevações ao Céu’, criando uma nuvem de energia de\r\norigem de noventa milhas.",
            "\r\nAssim, ele não tinha ciência sobre o que significava passar por uma\r\nNona Morte com ‘Trinta e Três Elevações ao Céu’.",
            "\r\nSe fosse realmente como a Empírea Sonho Divino disse, então as\r\nrealizações futuras de Lin Ming seriam difíceis de imaginar!",
            "\r\nÉ claro que Lin Ming ainda estava longe de estar no mesmo nível\r\ndaqueles antigos Anciãos Supremos. Afinal, as conquistas desses\r\npersonagens não estavam baseadas em quantas ‘Elevações ao Céu’\r\neles criariam durante sua Nona Morte.",
            "\r\nIsso porque esta era apenas o começo do caminho de um cultivador das\r\nartes marciais. Existiam muitos limites depois e para dar um sólido\r\npasso adiante dentro desses limites, era necessário acumular\r\nincontáveis oportunidades e chances de sorte, antes que eles\r\npudessem esperar ser bem sucedidos.",
            "\r\nDesde os tempos antigos, para que o nascimento de um Empíreo\r\nocorresse, o talento, o destino, os recursos e as heranças eram\r\ntodos indispensáveis.",
            "\r\n“Já que Lin Ming ocasionou o aparecimento do fantasma do Empíreo\r\nSelo Divino, então, em certo sentido, ele obteve o reconhecimento do\r\nEmpíreo Selo Divino. Se não estou errada, isso deve ter sido por\r\ncausa do ‘Conceito das Trinta e Três Elevações ao Céu’. Se\r\nisso acontecesse há três bilhões e seiscentos milhões de anos,\r\nLin Ming poderia até mesmo ser recebido como um discípulo do\r\nEmpíreo Selo Divino”, disse repentinamente a Empírea Sonho\r\nDivino.",
            "\n",
            "\r\nO Empíreo Selo Divino era uma existência de pico que cultivava\r\nessência, energia e a alma."
      ]
}