{
      "Capítulo 1272 - ‘Essência Sanguínea da Fênix Ancestral’": [
            "Lin Ming, Qin Xingxuan e Mu Qianyu saíram do quarto de mãos dadas.\r\nNeste momento, Huo Lieshi já havia recebido notícias sobre o\r\ndespertar de Lin Ming e correu ao seu encontro.",
            "\r\n“Seu pirralho maldito, você finalmente acordou! Você me deixou\r\nmortalmente preocupado nos últimos dias!”",
            "\r\nHuo Lieshi estapeou o ombro de Lin Ming. Se Lin Ming fosse um artista\r\nmarcial comum do ‘Caminho Marcial do Recolhimento de Energia’ que\r\nnão estivesse utilizando alguma proteção criada pela verdadeira\r\nessência, o tapa dele teria fraturado os ossos de Lin Ming.",
            "\r\nLin Ming e Huo Lieshi tinham uma relação de mestre e discípulo. Os\r\ndois passaram muito tempo juntos na sede do ‘Clã Ancestral da\r\nFênix’, assim como durante aquela vez no desafio da Estrela\r\nEspiritual Flamejante. Eles eram extremamente familiares um com o\r\noutro, ao ponto em que Huo Lieshi não se sentia como o mestre de Lin\r\nMing, mas como um bom amigo que ocasionalmente se encontrava com ele.",
            "\r\n“Lin Ming cumprimenta o Ancião Huo. Quando este discípulo escalou\r\no 'Altar Selo Divino', simplesmente se exauriu demais. Por isso eu\r\ndescansei por tanto tempo. Me desculpo por tê-lo preocupado”.",
            "\r\n“Tudo bem, estou feliz esteja tudo terminado. O que você\r\nexperienciou durante seu sono nesses últimos dias?”",
            "\r\nEra sobre isso que Huo Lieshi estava interessado. Xiao Daozi disse\r\nque o mar espiritual de Lin Ming esteve extremamente ativo, mas sobre\r\no que ele estava experienciando, ninguém sabia.",
            "\r\nLin Ming disse, “Eu vivi durante um longo sonho, experienciando\r\nmuitas cenas caóticas. Durante este tempo, senti que minha alma\r\ndivina, o meu corpo e o meu mundo interior experienciar algum\r\nestranho batismo dentro deste sonho, como se a minha percepção\r\nquanto a algumas Leis tivesse se aprofundado”.",
            "\r\nAgora que Lin Ming se recordava de seu sonho, era como se tivesse\r\nvivido através de uma vida completamente diferente. Ele viajou para\r\ntrês bilhões e seiscentos milhões de anos atrás, onde formou seu\r\npróprio Palácio Celestial e governou o mundo, resistindo à grande\r\ncalamidade, passando através dos anos, eterno e imortal.",
            "\r\nCada cena era magnífica, gloriosa e muito realista. Lin Ming\r\nsuspeitava que aquelas cenas eram parte das memórias do Empíreo\r\nSelo Divino, que viveu durante esse tempo.",
            "\r\nO Empíreo Selo Divino colocou misteriosas runas no corpo, na alma e\r\nno mundo interior de Lin Ming. Além das Leis das ‘Trinta e Três\r\nElevações ao Céu’, essas runas também carregavam com elas parte\r\ndas memórias do Empíreo Selo Divino, cujas quais eram o que Lin\r\nMing presenciou em seu sonho.",
            "\r\nNo sonho, Lin Ming pensou que ele fosse o Empíreo Selo Divino. Desta\r\nforma, ele passou pelos eventos de três bilhões e seiscentos\r\nmilhões de anos atrás. Essa era a explicação mais racional. Por\r\ncausa da grande calamidade que ocorreu no mundo, os assuntos\r\nrelacionados ao Empíreo Selo Divino, ao Antigo 'Altar Selo Divino' e\r\nas diversas outras questões, envoltas em muitos segredos, Lin Ming\r\nnão se aprofundou ao relatar à Huo Lieshi, se referindo àqueles\r\nsonhos como assuntos triviais.",
            "\r\n“Pirralho, você realmente trouxe grande honra para o nosso ‘Clã\r\nAncestral da Fênix’ desta vez. Você lutou para alcançar o topo\r\ndos trinta e três degraus do 'Altar Selo Divino' e até mesmo provou\r\nque aquele pirralho, o Presa Dracônica, é inferior a você. Oh, é\r\nmesmo. Ouvi alguns rumores quanto a esta pessoa. Foi confirmado que\r\nele é o último discípulo de algum grande especialista recluso, mas\r\nsobre quem é, não faço ideia”.",
            "\r\nPara um artista marcial comum, um Empíreo era uma existência\r\nextremamente misteriosa. Em relação àqueles Empíreos que formaram\r\nseus próprios Palácios Celestiais e governam o mundo, os outros os\r\nconheceriam. Mas sobre aqueles que estavam em profunda reclusão, os\r\nartistas marciais comuns não saberiam seus nomes.",
            "\r\nAlém disso, o Ancião Três Vidas é alguém que esteve em seu auge\r\nda fama a trezentos milhões de anos atrás. Não apenas Hou Lieshi,\r\naté mesmo os grandes Lordes Absolutos não saberiam sobre ele.",
            "\r\nLin Ming acenou com a cabeça. Na verdade ele já havia suposto isso\r\nhá muito tempo atrás. Se não possuísse um professor e recursos,\r\nembora não pudesse ser dito que um artista marcial sem qualquer\r\nsuporte nunca cresceria até o ponto de ter renome, as chances eram\r\ntão baixas que poderiam ser ignoradas.",
            "\r\n“Haha, Se isso continuar, então você será a grande zebra,\r\npirralho! Embora você não tenha um mestre decente, já obteve\r\nresultados tão grandes. Isso é realmente impressionante!” disse\r\nHuo Lieshi, dando tapinhas no ombro de Lin Ming novamente. “É\r\nmesmo, venha comigo, os Patriarcas Ancestrais gostariam de\r\nencontrá-lo”.",
            "\r\n“Patriarcas Ancestrais?”",
            "\r\nLin Ming congelou por um momento. No ‘Clã Ancestral da Fênix’,\r\no patriarca atual era mais jovem do que Huo Lieshi, mas acima deste\r\npatriarca do ‘Clã Ancestral da Fênix’ estavam muitos Patriarcas\r\nAncestrais. Estes patriarcas deixaram suas posições dezenas e\r\ncentenas de milhares de anos atrás e são todos eles eram figuras\r\nque estavam em profunda reclusão. Eles eram considerados os\r\nverdadeiros pilares do ‘Clã Ancestral da Fênix’ e a força\r\ndeles era muito superior à de Hou Lieshi.",
            "\r\nLin Ming segui Huo Lieshi e voou sobre incontáveis palácios de\r\njade. Ele voou até o topo de uma montanha celestial de cem mil pés\r\nde altura, até que seus pés tocaram o cume.",
            "\r\nNo cume, existiam flores incandescentes e árvores parasóis\r\nplantadas por todo o lugar. Existiam até mesmo alguns pássaros\r\nespirituais no formato das fênix, que voavam de um lado para o outro\r\nnesta floresta de árvores parasóis. No final dessa floresta existia\r\num grande palácio de cor carmesim escuro. Ali era onde os antigos\r\npatriarcas estavam em profunda reclusão.",
            "\r\nEsperando na floresta de árvores parasóis, até mesmo barulhento e\r\ntempestuoso Huo Lieshi se conteve. Ele respeitosamente se curvou, se\r\nvoltando ao grande palácio enquanto dizia alto, “Discípulo Huo\r\nLieshi trouxe Lin Ming.”",
            "\r\n“Mm! Entrem!”",
            "\r\nUma voz anciã respondeu. Lin Ming e Huo Lieshi andaram para dentro\r\ndo palácio.",
            "\r\nDentro do grande salão, com brilhantes jades vermelhas como o fogo\r\nreluzindo ao redor deles, estavam um homem e uma mulher sentados em\r\ndois tronos. O homem era magro e possuía cabelos prateados. A mulher\r\ntinha um sorriso gentil e vestia um vestido vermelho comprido. Embora\r\nela já fosse velha, poderia se perceber pelos contornos de seu rosto\r\ne traços que ela devia ter sido uma beldade em sua juventude.",
            "\r\n“Haha, Lin Ming! Sente-se!” O velho de cabelos prateados balançou\r\na mão, com um sorriso acolhedor no rosto.",
            "\r\n“Lin Ming, o motivo de tê-lo chamado aqui é porque desejava ver\r\ncom meus próprios olhos o grande gênio que veio ao meu ‘Clã\r\nAncestral da Fênix’. E mais importante, o ‘Clã Ancestral da\r\nFênix’ tem algo para te dar”.",
            "\r\nO velho de cabelos prateados tirou uma caixa de jade de seu anel\r\nespacial. Ele gentilmente a acariciou. Esse movimento era como o de\r\num homem afagando a sua esposa. Era óbvio que esse velho de cabelos\r\nprateados valorizava muito essa caixa de jade.",
            "\r\n“Poderia isso ser…” Os olhos de Huo Lieshi se arregalaram. Ele\r\njá possuía um palpite em mente. Agora que Lin Ming chegou a esse\r\nnível, o ‘Clã Ancestral da Fênix’ só poderia apoiá-lo com\r\nseus mais preciosos tesouros e só existia uma coisa nesse nível...",
            "\r\nO velho de cabelos prateados acariciou a caixa de jade por algum\r\ntempo e então soltou um longo suspiro ao abri-la. Ele tirou um\r\nbrilhante frasco de jade verde de dentro desta caixa. Esse frasco de\r\njade estava menos da metade cheio, ",
            "LostScream: ou será que estava\r\nmais da metade vazio? Ou talvez totalmente cheio, mas mais da metade\r\ncheio de ar?",
            " de um sangue vermelho incrivelmente escuro. Pelo tanto\r\nque se via, existiam provavelmente por volta de vinte gotas.",
            "\r\n“Aquilo é A ‘‘Essência Sanguínea da Fênix Ancestral’’!”\r\nEmbora Huo Lieshi já tivesse adivinhado isso, ainda ficou chocado ao\r\nver tanto no mesmo local. Em sua vida, ele viu a ‘‘Essência\r\nSanguínea da Fênix Ancestral’’ apenas algumas poucas vezes e\r\nsempre foi uma gota por vez. Quando que ele teve a chance de ver\r\ntanta ‘‘Essência Sanguínea da Fênix Ancestral’’ de uma\r\núnica vez?",
            "\r\nA ‘Essência Sanguínea da Fênix Ancestral’ era\r\nincomparavelmente preciosa para o ‘Clã Ancestral da Fênix’.\r\nAlém dos patriarcas, nem mesmo os vice-patriarcas ou os anciãos\r\nsuperiores poderiam não ter a chance de obter uma única gota!",
            "\r\nAgora, esse velho de cabelos prateados está na verdade planejando\r\npresentear Lin Ming com essa quantidade. Esta era provavelmente\r\nmetade das reservas que o ‘Clã Ancestral da Fênix’ possuia!",
            "\r\n“Isso é…” Lin Ming respirou profundamente. Esse presente era\r\nmuito importante.",
            "\r\nEsse era o tesouro supremo do ‘Clã Ancestral da Fênix’. Se isso\r\nfosse dado a ele, então os recursos disponíveis para elevar os\r\nfuturos gênios seriam muito mais escassos.",
            "\r\nO velho de cabelos prateados percebeu as dúvidas de Lin Ming e\r\ndisse, “Fique tranquilo. Isso é apenas sessenta por cento do\r\nestoque de ‘Essência Sanguínea da Fênix Ancestral’ do ‘Clã\r\nAncestral da Fênix’. Mantivemos o resto, que é por volta de uma\r\ndúzia de gotas, que é mais do que o suficiente para usos futuros.\r\nQuanto a esse tanto, você deve aceitá-lo. Irá ajudá-lo a\r\nestabilizar o seu cultivo no nível intermediário do ‘Reino Mar\r\nDivino’. Assim você poderá lutar por um lugar na 'Proclamação\r\nde Nível Celestial' do Encontro Marcial Número Um”",
            "\r\nO 'Altar Selo Divino' testava principalmente o potencial de alguém e\r\nLin Ming confiou em sua compreensão das ‘Trinta e Três Elevações\r\nao Céu’ para escalá-lo. Se fosse um combate verdadeiro, então\r\nnão se saberia o quão longe ele poderia ter ido no 'Altar Selo\r\nDivino'. Esse também era o motivo pelo qual existia a regra de\r\nenfrentar apenas um oponente por degrau na última parte do 'Altar\r\nSelo Divino', de modo que assim testar o potencial de alguém não\r\nera o único critério.",
            "\r\nPor isso, o velho de cabelos prateados não tinha certeza de quão\r\nalto Lin Ming poderia ser capaz de chegar da 'Proclamação de Nível\r\nCelestial'.",
            "\r\nMas apesar disso, não deveria ser um problema para Lin Ming ficar\r\nentre os três melhores da 'Proclamação de Nível Terrestre',\r\nadquirindo assim um poder divino transcendente completo. O motivo\r\npelo qual este velho de cabelos prateados retirou essa essência\r\nsanguínea era para ajudar Lin Ming a progredir e também fazer com\r\nque ele demonstrasse um resultado melhor nas finais.",
            "\r\n“Por que você não está aceitando logo? Isso é maravilhoso!”",
            "\r\nHuo Lieshi viu a hesitação de Lin Ming e estapeou as costas dele.",
            "\r\nLin Ming se adiantou e respeitosamente recebeu a ‘Essência\r\nSanguínea da Fênix Ancestral’. \r\n",
            "\r\nEsta de fato seria útil para ele. Depois de absorver o ‘Osso do\r\nDragão Supremo’ a densidade da linhagem sanguínea derivada dos\r\nDragões em Lin Ming ultrapassou a densidade da linhagem sanguínea\r\nderivada das Fênix em seu corpo. Utilizando esta para compensar esta\r\nlacuna, ele seria capaz de demonstrar um poder muito mais forte.",
            "\r\nO frasco de jade continha vinte gotas da ‘Essência Sanguínea da\r\nFênix Ancestral’, mas era extremamente pesado. O peso dela era\r\nmuito superior ao de um humano comum, por dezenas de milhões de\r\nvezes.",
            "\r\n“Obrigado Patriarca ancestral. Eu, Lin Ming, gravarei essa bondade\r\nem meu coração”.",
            "\r\nLin Ming não disse muito, apenas esta simples promessa. O velho de\r\ncabelos prateados estava mais do que satisfeito com isso.",
            "\r\nEle sabia que para alguém como Lin Ming, com um coração para as\r\nartes marciais tão firme, as promessas que ele fazia valeriam mais\r\ndo que ouro”.",
            "\r\nAo utilizar essa quantidade de ‘Essência Sanguínea da Fênix\r\nAncestral’, ele esperava que seu ‘Clã Ancestral da Fênix’\r\npudesse se tornar uma Terra Santa com o poder de um Lorde Absoluto no\r\nfuturo, e quem sabe evoluir para algo ainda mais forte.",
            "\r\n“Bom, você pode ir agora. Ainda há dois meses até o início das\r\nfinais. Farei com que Huo Lieshi o acompanhe. Ele criará um\r\nencantamento temporal que o ajudará a absorver a ‘Essência\r\nSanguínea da Fênix Ancestral’ e então levará você até as\r\nfinais. Lin Ming, você trouxe a maior honra para mim, melhor\r\ndizendo, eu deveria dizer que essa honra é grande demais, grande ao\r\nponto que meu ‘Clã Ancestral da Fênix’ pode não ser capaz de\r\nsuportar. Para você, o ‘Clã Ancestral da Fênix’ pode ser já\r\nmuito pequeno. Mas, só gostaria de dizer uma coisa. Não importa\r\nonde você esteja no futuro, não se esqueça que você tem um lar\r\naqui”.",
            "\r\nO velho de cabelos prateados sorriu gentilmente. Suas palavras foram\r\nsinceras e transmitiam um sentimento de simpatia. Lin Ming acenou\r\nprofundamente com a cabeça e disse, “Esse discípulo nunca\r\nesquecerá!”",
            "\r\n“Mm, bom. Acredito que seu campo de batalha seja alcançar um local\r\nna 'Proclamação de Nível Celestial'. Para você, a 'Proclamação\r\nde Nível Terrestre' não é mais um desafio. Você inevitavelmente\r\nirá ganhar as qualificações para entrar em um palácio celestial\r\nde um Empíreo, então isso também será a glória do meu ‘Clã\r\nAncestral da Fênix’”.",
            "\r\n“Entendido!” disse Lin Ming sucintamente.",
            "\r\n“Muito bem, você deve ir. Huo Lieshi o acompanhará. Quanto às\r\nsuas esposas, o ‘Clã Ancestral da Fênix’ cuidará delas. Você\r\nnão precisa se preocupar. Com os recursos do ‘Clã Ancestral da\r\nFênix’, não será um problema para elas ser capazes de alcançar\r\no ‘Reino Lorde Divino’. Neste momento, uma vez que você tenha\r\nestabilizado sua vida, temo que você já terá pisado no ‘Reino\r\nLorde Sagrado’ e até mesmo se torne alguém excepcional entre os\r\nLordes Sagrados. Com você treinando elas por si próprio nessa hora,\r\nserá muito mais fácil”.",
            "\r\nAs palavras do velho de cabelos prateados instantaneamente apagaram\r\nmuitas das preocupações de Lin Ming.",
            "\n",
            "\r\nLin Ming não poderia levar com ele suas esposas para onde quer que\r\nele fosse. Sendo o ‘Clã Ancestral da Fênix’ capaz de cuidar\r\ndelas, esta seria a melhor escolha.",
            "Nota do Doko: Não vou mais me explicar. Só pensem que o robozinho ta me dando trabalho. Além disso, tem muita coisa vindo por aqui, então ando meio atarefado. Mas estou contando tudo e nada passará. Todos os caps serão pagos (nunca fui de fugir de meus compromissos). É isso"
      ]
}