{
      "Capítulo 1290 - Você Aceita Crédito?": [
            "Era naturalmente impossível para o Empíreo Vasto Universo elaborar essas taxas de compensação, ele simplesmente não tinha disposição ou vontade para fazer isso. Em vez disso, essas probabilidades foram criadas por alguém no ‘Reino Lorde Absoluto’, do ‘Palácio Celestial Vasto Universo’, responsável pela administração dos assuntos internos da seita. O ‘Palácio Celestial Vasto Universo’ tinha um trilhão de discípulos e a quantidade de recursos que consumiam era astronômica. Eles certamente tinham que procurar chances de obter recursos sempre que possível.",
            "O Príncipe Monstruoso simplesmente não respeitaria um Lorde Absoluto comum, porque, no futuro, suas realizações certamente os ultrapassariam. Além disso, ele possuía Lordes Absolutos mais poderosos o apoiando e até mesmo nesta jornada, ele tinha Lordes Absolutos da raça dos monstros que o acompanhavam.",
            "Assim, ele falou sem rodeios, até zombando de Lin Ming e Jun Biyue.",
            "Um dos discípulos, que ajudava a administrar a casa de apostas do ‘Palácio Celestial Vasto Universo’, ouviu o Príncipe Monstruoso falar sobre as suas taxas de compensação e disse friamente, “Você precisa ser muito mais educado e humilde! As probabilidades que nosso ‘Palácio Celestial Vasto Universo’ organizou não são para gente como você questionar!”",
            "O próprio discípulo já estava no ‘Reino da Transformação Divina’. Sendo um discípulo do ‘Palácio Celestial Vasto Universo’, ele certamente não era um indivíduo comum neste nível, e sim um jovem de elite notável.",
            "Mas, diante dessa pessoa, o Príncipe Monstruoso não temeu. Ele riu e disse, “Esse bando de zé ninguéns inexperientes, que nunca viram o grande mundo. E pensar que todos vocês realmente me colocariam lado a lado com um humano baixo e degradante! Não posso me incomodar em falar essas baboseiras com vocês, humanos. Vou apostar trinta jades solares dos nove sóis dos nove sóis em mim mesmo, que vou ganhar!”",
            "Enquanto o Príncipe Monstruoso falava, ele jogou trinta pedaços de jade do tamanho de punhos. Ele era um indivíduo extremamente arrogante. Se outros o colocassem em uma probabilidade tão baixa de ganhar, ele simplesmente apostaria em si mesmo para vencer.",
            "jades solares dos nove sóis eram objetos que haviam sido refinados por alguém no ‘Reino Empíreo’ ou a meio passo deste. Eles pegavam a essência de um cristal solar violeta e depois fundiam com nove tipos diferentes de energia yang, finalmente refinando essa pedra especial de energia. Uma jade solar dos nove sóis era igual a cem milhões de cristais violetas, ou um trilhão de pedras violetas.",
            "Quando Lin Ming comprou uma ‘Pílula do Mundo Ilimitado’ em um leilão, ele gastou um total de sete trilhões de pedras solares violetas para fazer isso, o mesmo que sete jades solares dos nove sóis. Mas esse Príncipe Monstruoso agora jogou tranquilamente trinta jades solares dos nove sóis de uma só vez, para apostar em si mesmo.",
            "Só se poderia dizer que a disparidade de influências era grande demais. Lin Ming havia originalmente participado do leilão e competido pela ‘Pílula do Mundo Ilimitado’, contra discípulos das Terras Santas de Lordes Absolutos comuns.",
            "Os discípulos gênios desse calibre, como Zhong Wenshu, os três prodígios da ‘Mansão Marcial Sagrada’ e outros, ficavam muito aquém de serem comparáveis a Wu Guiyun Para eles, a transferência de sete trilhões de pedras solares violetas ultrapassava seus limites. Como esse tipo de personagem poderiam se comparar com o Príncipe Monstruoso, alguém que vinha de uma influência com o poder de um Empíreo?",
            "Se esse Príncipe Monstruoso arrancasse aleatoriamente um cabelo, seria mais grosso que a coxa de Zhong Wenshu ",
            "Doko: Basicamente é uma comparação entre o poder aquisitivo, você não da nem pro cheiro",
            ". Pode-se imaginar que algo como uma ‘Pílula do Mundo Ilimitado’ era luxuoso demais para gente como Zhong Wenshu, mas também não merecia ser mencionado por alguém como o Príncipe Monstruoso. Era provável que ele tivesse recursos ainda melhores.",
            "“Faça o que quiser, não proibimos que os participantes participem das apostas. Mas, desde que você tenha a capacidade de alcançar aquilo que você acredita! Se você quiser nos entregar suas jades solares dos nove sóis, não poderíamos ainda mais felizes”, o discípulo do ‘Palácio Celestial Vasto Universo’ zombou.",
            "\"Hehe! Vocês humanos são sempre tão confiantes? Você parece ter esquecido que o discípulo do seu ‘Palácio Celestial Vasto Universo’ foi miseravelmente espancado por mim! Se você não quer perder tanto, apostarei quinze jades solares dos nove sóis que ficarei em primeiro lugar e outras quinze jades solares dos nove sóis que alcançarei pelo menos os três primeiros lugares!”",
            "Embora o Príncipe Monstruoso fosse arrogante, ele não era estúpido o suficiente para se matar com suas próprias palavras. Suas chances eram as mesmas de Lin Ming, logo as probabilidades eram de 1-7 para estar no primeiro lugar e 1-3 entre os três primeiros. Em outras palavras, desde que ele pudesse classificar-se entre os três primeiros, ele ainda recuperaria sessenta jades solares dos nove sóis como lucro líquido ",
            "Doko: Um cálculo básico, o total é 4x o valor e a chance é de 25%. Se ele apostar 15 ele ganha 60 + a aposta, mas tem uma chance de apenas 25% de ganhar",
            "O Príncipe Monstruoso estava confiante de que poderia alcançar os três primeiros. Nesse caso, fazer essa aposta lhe daria respeito perante os outros, além de também lhe render algumas jades solares dos nove sóis.",
            "\"Realmente, é isso que quer dizer o ditado ‘você pode escapar de um ato desfavorável criado pelo céu, mas não pode escapar do mal criado pelos seus próprios pecados’.\" Lin Ming zombou friamente. Embora ele não soubesse quais eram os limites da força do Príncipe Monstruoso, ele sabia que Presa Dracônica e Jun Biyue estavam sendo seriamente subestimados, assim como ele próprio! Embora alguém pudesse ver o cultivo e a base de outra pessoa, era impossível determinar os trunfos, bem como os limites de sua verdadeira força. Até os Empíreos não fariam isso. Todos esses dez gênios eram mestres, cada um deles era um tigre ou dragões oculto!”",
            "Mesmo que Lin Ming não levasse Shiku tão a sério, ele também não o subestimaria. Essa pessoa cultivava tanto o corpo como a energia e deveria ter tido uma grande chance de sorte. Era provável que ele fosse um azarão.",
            "\"O que você disse?\" Os olhos do Príncipe Monstruoso ficaram penetrantes ao ponto que ele lançou um olhar mortal para Lin Ming.",
            "\"Eu disse, você não pode escapar do mal criado pelos seus próprios pecados\", repetiu calmamente Lin Ming. Antes, o Príncipe Monstruoso ignorara claramente o protocolo de educação e zombara de Lin Ming, tratando-o com completo desdém. Lin Ming, naturalmente, não se permitiria ser intimidado dessa forma e engolir tal insulto.",
            "\"Quem diabos você pensa que é para insultar alguém como eu?!\" O Príncipe Monstruoso tocou em seu anel espacial, como se quisesse lutar.",
            "“Lutas são proibidas na área dos competidores. Se vocês lutarem, perderão todas as qualificações para continuar no torneio. Se vocês desejam lutar entre si, façam isso no palco da arena!”",
            "O discípulo do ‘Palácio Celestial Vasto Universo’ disse friamente. A expressão do Príncipe Monstruoso ficou sombria e ele disse, “Com seus corpos humanos fracos, se não fosse pelo fato de haver muitos de vocês, como vocês iriam suprimir nossa raça dos monstros? Os ratos podem governar o mundo, mas apenas um leão pode ser chamado de rei! Quanto a você, você não passa de um rato um pouco maior!”",
            "O Príncipe Monstruoso disse enquanto apontava para Lin Ming. Como um monstro que possuía a linhagem real, ele certamente pensava muito sobre si mesmo. Somente em termos de linhagem, entre todos os presentes, apenas Xiao Moxian estava em um nível superior. No entanto, Xiao Moxian não era considerada completamente humana, portanto, essa era a razão pela qual o Príncipe Monstruoso estava tão orgulhoso de suas palavras.",
            "Lin Ming olhou para o Príncipe Monstruoso como se ele fosse um palhaço e ignorou suas palavras. Em vez disso, ele se voltou para o discípulo do ‘Palácio Celestial Vasto Universo’ e disse, “Irmão Aprendiz Sênior, eu gostaria de apostar mais ou menos vinte jades solares dos nove sóis em mim”.",
            "\"Claro que você pode\", com relação a Lin Ming, o discípulo do ‘Palácio Celestial Vasto Universo’ o tratou com o maior respeito. Não era uma piada. Lin Ming era alguém que escalou os trinta e três degraus do ‘Altar Selo Divino’. Embora os Anciões do ‘Palácio Celestial Vasto Universo’ já tivessem provado que Lin Ming havia escalado o ‘Altar do Selo Divino’ usando algum método especial, isso ainda era surpreendente o suficiente para mostrar que Lin Ming tinha um potencial infinito.",
            "Além disso, Lin Ming não era arrogante. Durante todo esse tempo, seu comportamento foi educado e cortêz, logo o discípulo do ‘Palácio Celestial Vasto Universo’ tinha uma impressão muito boa de Lin Ming. Ele também sentiu que a força de Lin Ming era muito maior do que o que ele havia revelado até agora.",
            "Depois de ser ignorado por Lin Ming, o olhar do Príncipe Monstruoso ficou ainda mais frio, conforme ele emitia uma intenção assassina ainda mais forte.",
            "Mas mesmo assim, Lin Ming ainda não se incomodou em prestar atenção nele. Ele perguntou ao discípulo do ‘Palácio Celestial Vasto Universo’, \"Gostaria de perguntar... sua casa de apostas aceita crédito?\" ",
            "FreeSoul: É a crise, Coronavírus…",
            "\"Hum .. crédito?”",
            "O discípulo do ‘Palácio Celestial Vasto Universo’ ficou surpreso, quase pensando que tinha ouvido errado.",
            "Ele olhou para Lin Ming novamente com uma expressão estranha no rosto. Em sua opinião, Lin Ming era um gênio incomparável de sua época. Embora ele não fosse tão rico quanto um Lorde Absoluto, ele ainda deveria ter mais recursos disponíveis do que uma grande influência comum. Mas agora, ele realmente precisava pedir crédito à casa de apostas para fazer uma aposta de cerca de vinte jades solares dos nove sóis. Parecia que ele era... um pouco pobre demais.",
            "É claro que não havia como ele saber que Lin Ming já havia apostado sete jades solares dos nove sóis. Mesmo que Lin Ming penhorasse tudo que pudesse, ele ainda não seria capaz de arrecadar dinheiro suficiente.",
            "Lin Ming só podia depositar sua esperança em ganhar algum dinheiro em uma aposta para pagar a dívida que ele tinha com a compra da ‘Pílula do Mundo Ilimitado’.",
            "\"Hahahahaha!\" O Príncipe Monstruoso riu ruidosamente. “Eu acho que você está louco por ser tão pobre! Pedindo dinheiro emprestado para participar da casa de apostas, você não é melhor do que aqueles jogadores perdedores patéticos e viciados. Um mendigo como você ter as mesmas chances de alguém como eu, é simplesmente a vergonha da minha vida!”",
            "Lin Ming olhou friamente para o Príncipe Monstruoso e disse lentamente, \"Ser comparado a um monstro como você também é a vergonha da minha vida. Você não precisa gritar, lutaremos mais cedo ou mais tarde”.",
            "\"O quê?!\" O Príncipe Monstruoso gritou, enfurecido. A energia irrompeu de todo o seu corpo, \"Você está cortejando a morte!\"",
            "\"Parem! Se vocês lutarem aqui, perderão todas as qualificações!” O discípulo do ‘Palácio Celestial Vasto Universo’ gritou em voz alta.",
            "O Príncipe Monstruoso forçou a se acalmar enquanto encarava Lin Ming.",
            "O discípulo do ‘Palácio Celestial Vasto Universo’ enviou um talismã transmissor de som para perguntar ao Gabinete de Assuntos Internos sobre o pedido de Lin Ming. No final, a resposta deles foi que Lin Ming estava autorizado a fazer apostas utilizando crédito na casa de apostas.",
            "Isso também foi considerado um favor a Lin Ming. Se Lin Ming pudesse vencer, isso seria devido à sua própria habilidade e valeria a pena conquistar um gênio tão extremo. Se Lin Ming não conseguisse vencer, o ‘Palácio Celestial Vasto Universo’ ainda não perderia muito.",
            "Depois de chegar a esse ponto, Lin Ming valia muito mais do que algo tão simples quanto algumas dezenas de jades solares dos nove sóis!",
            "Permitir que ele fizesse apostas utilizando crédito não era nada.",
            "\"Tudo bem. Então eu gostaria de apostar quinze jades solares dos nove sóis que vou alcançar os três primeiros lugares.”",
            "Lin Ming não iria tentar mais do que tinha certeza, então ele simplesmente apostou em estar entre os três primeiros. Ele ainda não sabia quais eram os limites de Hang Chi, Bing Meng e Xiao Moxian. Se ele quisesse lutar pelo primeiro lugar, a pressão seria realmente grande demais.",
            "“Claro!”",
            "O discípulo do ‘Palácio Celestial Vasto Universo’ anotou a aposta de Lin Ming. E neste momento, as batalhas das finais começaram!",
            "Cada pessoa teria que lutar nove vezes. Aquele com o maior número de vitórias seria o primeiro colocado!",
            "Vasto Cosmo estava no centro do palco da arena quando anunciou o início do torneio final. A primeira partida era impressionantemente a do Príncipe Monstruoso. Seu oponente não era Lin Ming, mas Hua Xuan. Isso também era razoável. Lin Ming e o Príncipe Monstruoso estavam entre as mais altas classificações, portanto não se enfrentariam na primeira rodada de partidas.",
            "Quando Hua Xuan subiu ao palco, o Príncipe Monstruoso o encarou com desdém, “Que lixo. Não quero me incomodar em lutar com você. Eu quero lutar contra Lin Ming! Tragam Lin Ming ao palco!”",
            "O Príncipe Monstruoso desejava fervorosamente lutar com Lin Ming. Ele queria de forma cruel e impiedosa esmagar Lin Ming até o chão. Ele queria usar os resultados dessa batalha para informar ao Gabinete de Assuntos Internos, do ‘Palácio Celestial Vasto Universo’, que colocá-los no mesmo nível foi a coisa mais estúpida que eles já fizeram!",
            "Depois de ser desprezado pelo Príncipe Monstruoso, a expressão de Hua Xuan se contorceu devido a raiva, “Você está indo longe demais! Se você tem a capacidade, me derrote antes de continuar falando!”",
            "“Humph, seu lixo. Mesmo que eu use apenas movimentos comuns, ainda posso derrotá-lo em cinco movimentos. Se você não quer causar sua própria destruição, apresse-se e admita a derrota. Vou permitir que você mantenha a reputação lamentável que você tem”.",
            "Hua Xuan também era um gênio extremo. Ele originalmente não estava muito confiante nessa batalha, mas depois de ser tão humilhado, um fogo violento incendiou em seu coração. Com um grito claro, ele pegou sua arma e disse, \"Vamos lutar!\"",
            "O Príncipe Monstruoso simplesmente não se importava. Ele olhou para Vasto Cosmo.",
            "Vasto Cosmo franziu a testa. Esse sujeito era tão desenfreado, até o ponto de se tornar realmente irritante. Mas, essa era uma característica inata da raça dos monstros. Sua personalidade sempre era bem conhecida por todos ao seu redor. Eles eram viciosos, podendo ser gentis e honestos, assim como brutais e loucos. Seu caráter era como o de uma besta viciosa. Eles não ocultavam seus pensamentos e emoções como os humanos, escondendo sua verdadeira personalidade.",
            "E a personalidade deste Príncipe Monstruoso era a de um indivíduo extremamente arrogante e descontroladamente impetuoso.",
            "“Se você deseja combater Lin Ming, poderá fazer na sua próxima partida. Mas você deve terminar esta primeiro”, Vasto Cosmo não se importava em ajustar a ordem das partidas mas, como os dois adversários subiram ao palco, essa partida teria que ser concluída primeiro.",
            "\"Bom! Hehe!\" O Príncipe Monstruoso lambeu os lábios enquanto olhava para Hua Xuan. “Considere isso sua má sorte. Vou derrotá-lo primeiro e forma instantânea para depois acabar com Lin Ming!”"
      ]
}