{
      "Capítulo 1312 - Samsara Contra Samsara": [
            "\"Essa é a ‘Roda do Samsara’! Até Xiao Moxian perdeu contra esse movimento!”",
            "Todos tinham consideravam que a manifestação da ‘Roda do Samsara’, que apareceu atrás de Hang Chi, era extremamente forte. Mesmo Xiao Moxian, com sua forma de verdadeira fênix, não foi capaz de superá-la.",
            "\"Eu me pergunto como Lin Ming será capaz de bloquear isso!\"",
            "Rumble, rumble, rumble!",
            "A dourada ‘Roda do Samsara’ desceu. Hang Chi estava no centro dela, com suas vestes de monge paradas e imaculadas, como o piedoso Buda.",
            "Antes da chegada da ‘Roda do Samsara’, Lin Ming já podia sentir a terrível pressão contida nela. Embora este fosse claramente um método de cultivo sagrado Budista, a verdade era que essa ‘Roda do Samsara’ continha uma energia arrepiante e penetrante, similar a agulhas que estavam entrando no corpo de Lin Ming, fazendo-o sentir uma dor incomparável ",
            "NT: Estranho, acupuntura é baum pelo que falam…",
            ".",
            "Essa energia arrepiante era o poder do Samsara.",
            "Embora os métodos de cultivo Budistas estivessem baseados nos caminhos ortodoxos, muitas vezes focando na misericórdia e na compaixão, também não faltava-lhes aquela energia do caminho demoníaco, como chacinas, vinganças, maldições e ressentimentos, infernais lagos carmesins, campos de batalha asura e todos os outros tipos de métodos malignos.",
            "Onde existia a luz também estava a escuridão. Onde havia o bem, havia o mal. Um depende do outro, sendo conceitos indivisíveis.",
            "Sem o mal, sem os assassinatos, o sofrimento, as doenças, o envelhecimento e a morte, sem o inferno, se toda a sociedade vivesse em êxtase perpétuo e felicidade incondicionável, como poderia existir o caminho Budista?",
            "Nesse caso, ninguém acreditaria no Budismo neste mundo. Os pecados da humanidade eram uma parte essencial do Budismo.",
            "Nos seis caminhos do Samsara dentro dos preceitos do Budismo, apenas o caminho Deva e o Caminho ",
            "Manusya ",
            "completamente morais. O caminho Animal era imparcial e quanto aos três últimos, cada um era pior que o anterior! ",
            "NT: https://pt.wikipedia.org/wiki/Samsara_(budismo)",
            "Em frente a ‘Roda do Samsara’, era impossível para Lin Ming se segurar, caso contrário ele sofreria uma derrota instantânea..",
            "Ele não duvidava que as técnicas de Hang Chi fossem muito mais formidáveis que as de Xiao Moxian.",
            "Lin Ming liberou a ‘Força do Deus Herege’ até o limite, queimando também o ‘Sangue da Fênix Ancestral’, além de fundir as três energias dentro dele!",
            "‘Três Essências Unidas Como Uma’, ‘Julgamento do Dao Celestial’!",
            "A manifestação da ‘Árvore do Deus Herege’ cresceu loucamente por trás de Lin Ming. Com o ‘Julgamento do Dao Celestial’, ele resistiria à ‘Roda do Samsara’!",
            "Naquele instante, nuvens escuras ondularam nos céus. Um poder aterrorizante começou a se reunir, criando uma espada através da tribulação celestial de trovões, que se lançava diretamente em direção à ‘Roda do Samsara’!",
            "Kacha!",
            "A espada da tribulação celestial colidiu com esta. Uma onda terrível de energia explodiu e a espada se quebrou em vários pedaços, mas a ‘Roda do Samsara’ continuava a avançar!",
            "Rumble rumble rumble!",
            "A enorme ‘Roda do Samsara’ era como uma frigideira terrivelmente grande, esmagando tudo conforme descia!",
            "Hang Chi estava na ‘Roda do Samsara’, com uma brilhante luz divina em seu corpo. Era como se todas as regras deste mundo fossem esmagadas sob seus pés!",
            "A ‘Roda do Samsara’ continuava descendo e ninguém duvidava que, uma vez que ela chegasse a seu alvo, mesmo uma montanha de cem mil pés seria pulverizada pelo poder!",
            "A expressão de Lin Ming era solene. Seu corpo inteiro emitiu sons explosivos quando o poder do ‘Osso do Dragão Supremo’ foi liberado de seu corpo!",
            "Ondas terríveis de poder avançaram pelo corpo de Lin Ming e ele liberou todos os sete dos seus’",
            "'Oito Portões Internos Escondidos'",
            ", sua força corporal alcançando instantaneamente cem milhões de jins!",
            "“Hahh!”",
            "Os músculos no corpo de Lin Ming se definiram e veias azuis apareceram, além de vários vasos sanguíneos explodirem. Ele derramou toda sua força na ‘Lança de Sangue da Fênix’ conforme a espada da tribulação celestial, quebrada uma vez, aparecia novamente!",
            "Ka ka ka!",
            "Um som impactante se espalhou pelo mundo. A espada colidiu novamente com a ‘Roda do Samsara’, desta vez fazendo com que essa tremesse e uma fenda dourada aparecesse no seu centro!",
            "Quando a rachadura apareceu, o brilho da ‘Roda do Samsara’ diminuiu e ela parou de descer!",
            "E a espada da tribulação celestial, que Lin Ming formou combinando o poder da tribulação do trovão e da tribulação do fogo, rachou e se reformou de novo e de novo, conforme Lin Ming continuava a revolver sua energia ao limite. Esse terrível consumo de energia já havia ultrapassado os limites de um artista marcial comum. Se eles tentassem isso, seu mundo interior já teria entrado em colapso.",
            "Mas Lin Ming confiou em sua base sólida para resistir a esse fardo.",
            "Embora ele mal tivesse conseguido, ele realmente resistiu ao impacto da ‘Roda do Samsara’!",
            "Mais e mais rachaduras douradas apareceram nela, como se fosse se quebrar em breve!",
            "“Ele bloqueou! Lin Ming bloqueou o ataque frontal de Hang Chi!”",
            "Hang Chi emitia uma sensação insondável a todos os presentes, como se não houvesse ninguém que pudesse se comparar a ele. A maioria das pessoas acreditava que a diferença de força entre Hang Chi e Lin Ming era muito grande. Se Hang Chi não se segurasse, Lin Ming teria perdido rapidamente.",
            "Mas agora, Hang Chi havia atacado Lin Ming com seu poder divino transcendente, a ‘Roda do Samsara’, mas esta foi bloqueada por Lin Ming. Isso deixou todos que estavam assistindo pasmos.",
            "Com a idade de Lin Ming, ele já deveria estar orgulhoso do fato de poder se comparar com Hang Chi. Quanto a bloquear esse ataque, esta era realmente uma honra incomparável!",
            "“Eh?”",
            "Hang Chi revelou uma expressão assustada em seu rosto, surpreso pelo fato de Lin Ming ser capaz de esmagar sua ‘Roda do Samsara’. Esse ataque havia sido desencadeado quase com sua força completa.",
            "Quando Hang Chi viu cada vez mais rachaduras aparecerem na ‘Roda do Samsara’, sua expressão se tornou muito mais solene. Ele disse: \"O talento do Benfeitor Lin é realmente incrível. Talvez em mais três anos, esse pobre monge não consiga mais reprimi-lo. Mas agora, embora seu 'Julgamento do Dao Celestial' possua as Leis de mais alto nível, ainda falta um pouco de conhecimento e fundação. Parece que o Benfeitor Lin não compreendeu este golpe há tempo suficiente...\"",
            "Hang Chi não era apenas surpreendentemente poderoso, mas ele estudava todos os anos as artes marciais e, portanto, sua percepção era espetacularmente nítida. Ele era capaz de entender rapidamente as fraquezas nos movimentos de seu oponente.",
            "Lin Ming compreendeu o 'Julgamento do Dao Celestial' um pouco antes do início do Encontro Marcial Número Um. Até agora, ele o usara apenas algumas vezes e realmente faltava prática. Todas essas falhas foram reveladas por Hang Chi.",
            "Enquanto Hang Chi falava, houve um som estridente e a ‘Roda do Samsara’ sob seus pés foi quebrada por Lin Ming!",
            "O 'Julgamento do Dao Celestial' avançou contra Hang Chi!",
            "Diante do ataque de Lin Ming, Hang Chi começou a entoar sutras Budistas, com seu corpo brilhando com um dourado luminoso.",
            "“'Domínio Samsara', Estupa de Oito Andares!” ",
            "https://pt.m.wikipedia.org/wiki/Estupa",
            "Hang Chi falou essas palavras em uma voz suave. Então, as partes quebradas da ‘Roda do Samsara’ se dissolveram no poder do Samsara, onde foram absorvidas por ele, circulando em torno de seu corpo e formando o ‘Domínio Samsara’.",
            "Então, com um estrondo alto, um pagode dourado titânico caiu sobre Hang Chi. Este pagode brilhava com uma luz dourada divina, enchendo o ar com o sopro do Grande Dao. Ele tinha oito andares, cada andar possuindo seu próprio Deus.",
            "Entre estes deuses, alguns eram gentis e solenes, outros eram ferozes e transbordavam intenções assassina, outros eram tão calmos quanto Buda e outros eram como Asura.",
            "Uma estupa. Em outras palavras, um pagode Budista!",
            "Hang Chi convocou a ‘Estupa de Oito Andares’, com oito deuses a estabilizando. Por um tempo, todo o espaço de mil pés ao redor de Hang Chi foi suprimido por esse pagode, criando um reino sagrado que não podia ser abalado!",
            "Bang!",
            "O 'Julgamento do Dao Celestial' de Lin Ming colidiu com esta estupa, com o poder do trovão e do fogo irrompendo a partir dele!",
            "O pagode divino tremeu violentamente e sua luz diminuiu, mas, dentro desse pagode divino, Hang Chi não foi ferido. Ou seria mais fácil dizer que ele não sentiu nenhum impacto.",
            "Quando o público viu isso, eles imediatamente respiraram fundo.",
            "A defesa de Hang Chi era muito aterrorizante!",
            "Sendo a ‘Roda do Samsara’ ou a ‘Estupa de Oito Andares’, essas técnicas pareciam inabaláveis.",
            "Além disso, o mais terrível era que, de acordo com as palavras de Xiao Moxian, Hang Chi ainda possuía o ‘Corpo Incorruptível do Diamante Vajra’. Mesmo a arrogante Xiao Moxian não acreditava que ela poderia romper a formidável defesa de Hang Chi!",
            "“O ataque de Lin Ming foi muito forte, mas a defesa de Hang Chi é insondável. Apenas os movimentos e as habilidades defensivas que ele exibiu até agora já são impressionantes, sem contar que ele deve possuir ainda mais habilidades secretas e ocultas para se defender. Não faço ideia de quão forte é o corpo dele!”",
            "\"É isso mesmo, mesmo depois de passar pela técnica defensiva de Hang Chi com tanto esforço, ainda é possível que não possa tirar um único fio de cabelo de seu corpo principal. Quão desesperador é isso?!”",
            "“Ele é realmente invencível. Apenas em virtude de sua terrível defesa, Hang Chi já está em uma posição invencível! Lin Ming vai perder... O 'Julgamento do Dao Celestial' é o seu ataque mais forte. Se isso não funcionar, não há mais nada que ele possa fazer.\"",
            "Enquanto o público falava, no céu, a luz concentrada do 'Julgamento do Dao Celestial' explodiu, deixando o mundo inteiro com tonalidades vermelhas e roxas.",
            "Lin Ming olhou para Hang Chi, com uma expressão solene. Até agora, Hang Chi era o oponente mais terrível que ele já havia enfrentado. Talvez ele não possuísse a compatibilidade de Xiao Moxian com as Leis ou a capacidade defensiva do seu corpo de Besta Divina, mas apenas confiando em sua base profunda e em todas as várias técnicas à sua disposição, ele era quase invencível no seu nível.",
            "“Benfeitor Lin, deixe-me dar um aviso. A ‘Estupa de Oito Andares’ deste pobre monge é apoiada com a força de oito deuses segundo os princípios Budistas. É um equilíbrio harmônico de Leis que é uma habilidade ofensiva e defensiva. A menos que sua força ultrapasse a minha, é impossível que você penetre na minha ‘Estupa de Oito Andares’ pelo lado de fora. Quando estou dentro da ‘Estupa de Oito Andares’, é impossível que ataques comuns me alcancem. No entanto, minha ‘Estupa de Oito Andares’ usa o poder da ‘Roda do Samsara’ como base. No final, pode ser chamada de técnica derivada do meu poder divino transcendente. Se você conseguir enxergar através do ‘Domínio Samsara’ deste pobre monge, será capaz de romper esse movimento desde a sua base”.",
            "Durante esta feroz batalha, Hang Chi disse ao seu oponente como romper suas habilidades. A maneira pela qual os discípulos do Monte Potala disputavam suas lutas era verdadeiramente única.",
            "Quando o público ouviu isso, todos ficaram sem palavras, “Hang Chi é realmente louco. Ele está realmente dizendo a seu oponente as fraquezas de sua própria técnica e esperando que ele tente rompê-la\".",
            "\"Não seja um idiota. Como isso pode ser chamado de fraqueza? Ver através do ‘Domínio Samsara’? Isso é apenas uma piada!\"",
            "Entre todos os competidores, apenas Presa Dracônica e suas ‘Pupilas da Três Vidas’  tinham a chance de decifrar o ‘Domínio Samsara’ de Hang Chi. Quanto aos outros, não era mais uma questão de quão grande era a percepção deles. Simplesmente não era algo que um humano pudesse realizar.",
            "“Domínio Samsara...”",
            "Na mente de Lin Ming, ele lembrou os setenta e dois Pagodes que o Feiticeiro da Região Selvagem do Sul deixou para trás. No Pagode do Feiticeiro, Lin Ming havia experimentado cem Samsaras e adquirido um profundo entendimento da ‘Intenção Marcial Samsara’.",
            "Agora que Lin Ming enfrentou o ‘Domínio Samsara’ de Hang Chi, ele se perguntou. Com o seu entendimento da ‘Intenção Marcial Samsara’, ele poderia absorver alguma dica quanto aos mistérios do ‘Domínio Samsara’?",
            "Se ele tivesse que dizer, as esperanças disso eram muito pequenas.",
            "Embora a percepção de Lin Ming fosse extremamente alta, o Feiticeiro da Região Selvagem do Sul provavelmente nunca havia entrado em contato com as principais heranças da ‘Roda do Samsara’. Provavelmente ele havia sido um discípulo externo do ‘Monte Potala’. Como os métodos de cultivo de um discípulo externo possivelmente iriam se comparar aos de um discípulo direto de um Empíreo?",
            "Embora ele soubesse que era impossível, Lin Ming ainda pretendia tentar. Mesmo que ele não tivesse muitas chances de sucesso e que essa tentativa falhasse, ele ainda iria refinar e desenvolver ainda mais sua ‘Intenção Marcial Samsara’. Esse tipo de método poderoso de cultivo certamente não poderia ser abandonado, mas precisava ser desenvolvido sempre que tivesse chance.",
            "Lin Ming abaixou a ‘Lança de Sangue da Fênix’. Ele respirou fundo. Então, sua aura mudou.",
            "Atrás dele, o poder do Samsara se reuniu constantemente. Suas duas pupilas se transformaram em vórtices negros.",
            "Lin Ming havia desencadeado a ‘Intenção Marcial Samsara’. Quando o público viu isso, ficou em choque pela surpresa."
      ]
}