{
      "Capítulo 1314 - Selo Divino no Samsara": [
            "“",
            "O Benfeitor Lin é realmente excelente. Seus métodos de combate demonstram muita coragem e vigor. No entanto, infelizmente, esse pobre monge não permitirá que você tenha sucesso..",
            "”",
            "A voz de Hang Chi era calma e longa, acompanhada pelos vastos sons ecoantes do Buda. E, como a vontade de Buda, isso não poderia ser desafiado!",
            "Hang Chi juntou as mãos em um selo igual a um lótus. Atrás dele, um círculo dourado apareceu.",
            "De dentro do corpo de Hang Chi, símbolos Budistas flutuaram, pousando no topo do 'Domínio do Samsara'.",
            "\"’Roda do Samsara, Coração de Lótus Iluminado’\".",
            "Enquanto Hang Chi falava tranquilamente essas palavras, uma luz dourada luminosa apareceu entre suas sobrancelhas. Então, uma relíquia redonda disparou a partir desta luz brilhante!",
            "Quando essa relíquia apareceu, ela brilhou com uma luz dourada, atravessando o espaço. Essa luz era como uma espada se materializando, cortando tudo!",
            "\"É o ‘Coração de Lótus Iluminado’! Hang Chi na realidade tem o  ‘Coração de Lótus Iluminado’ dentro dele! Não é à toa que ele seja tão feroz!”",
            "Na parte dos assentos de honra, vários anciãos reconheceram imediatamente essa relíquia feita de ouro - o  ‘Coração de Lótus Iluminado’.",
            "\"Surpreendente! Surpreendente! Nos mitos, o ‘Coração de Lótus Iluminado’ é a alma mártir reencarnada de Buda. Toda vez que aparece é o novo nascimento de Buda! Não é de admirar que o perfil discreto do ‘Monte Potala’ realmente envie um discípulo direto para participar do Encontro Marcial Número Um desta vez. Eles provavelmente desejam que Hang Chi ganhe mais experiência, de modo que possa se tornar o terceiro Empíreo do ‘Monte Potala’ no futuro!”",
            "\"Isto é incrível. Uma tem o corpo verdadeiro de uma Fênix, outro tem o ‘Coração de Lótus Iluminado’ e outra é a Santa do ‘Palácio Celestial Sonho Divino’. Além disso, também existem mais três indivíduos de locais sem o apoio de um Empíreo e que, no entanto, são todos jovens com um talento monstruoso. Desses seis, qualquer um deles poderia ser um herói que domina sua era, mas agora todos eles se reuniram neste local!”",
            "\"Lin Ming não tem chance. O talento de Hang Chi não é muito inferior que o dele, sem mencionar que ele também cultiva por mais tempo”.",
            "Essa chamada alma mártir de Buda era uma lenda espalhada na fé budista. Algumas pessoas especulavam que existia um indivíduo da fé Budista que atingira níveis de força capazes de superar os de um Empíreo. Mais tarde, quando ele morreu em repouso, seus ossos se condensaram em várias relíquias. Essas relíquias são o ‘Coração de Lótus Iluminado’.",
            "Essas relíquias são incomparavelmente misteriosas. Elas acompanham alguns discípulos Budistas com extraordinária sabedoria desde o nascimento, desde que saem do ventre de sua mãe.",
            "Cada discípulo Budista que possuía um ‘Coração de Lótus Iluminado’ era considerado a reencarnação de Buda. À medida que esses discípulos cresciam, eles poderiam refinar essas relíquias em seus corpos para estabilizar seu mundo interior.",
            "Os discípulos Budistas que possuíam o ‘Coração de Lótus Iluminado’ apareciam apenas a cada dez milhões de anos ou dezenas de milhões de anos, sendo incomparavelmente raros. A menos que essas pessoas perecessem em seu caminho, se tornariam monges eminentes de sua geração, até mesmo Empíreos poderosos!",
            "Hang Chi possuía o ‘Coração de Lótus Iluminado’ e ele também era diligente e esforçado. Não era uma surpresa que sua força estivesse nesse nível!",
            "Entre todos os juniores, além de Bing Meng, não havia ninguém capaz de desafiá-lo!",
            "“Benfeitor Lin, você forçou este pobre monge a mostrar o ‘Coração de Lótus Iluminado’. Esse já é o último recurso desse pobre monge. Com o  ‘Coração de Lótus Iluminado’ estabilizando o 'Domínio do Samsara', o poder dele aumentará várias vezes. Temo que o Benfeitor Lin não tenha mais chance de ver através dele”.",
            "Enquanto Hang Chi falava, o ‘Coração de Lótus Iluminado’ voou de entre as sobrancelhas para a ‘Estupa de Oito Andares’, se estabelecendo no topo do pagode.",
            "Naquele instante, os oito deuses da ‘Estupa de Oito Andares’ começaram a emitir um brilho flamejante. ",
            "Ka ka ka!",
            "A ‘Estupa de Oito Andares’ colidiu com o ‘Espaço da Energia Hongmeng’. Este emitiu sons crepitantes, conforme todo o sangue dentro do peito de Lin Ming começou a se agitar. Mesmo enfrentando Hang Chi com tudo o que tinha, ele ainda era inferior.",
            "Bang!",
            "Com uma explosão, o ‘Espaço da Energia Hongmeng’ foi destruído pela ‘Estupa de Oito Andares’!",
            "No entanto, o ‘Espaço da Energia Hongmeng’’ ainda era um poder divino transcendente. Quando a ‘Estupa de Oito Andares’ invadiu ele, sua própria luz diminuiu ao mesmo tempo.",
            "“‘Domínio do Samsara - liberado até o limite’!”",
            "A enorme ‘Roda do Samsara’ girou atrás de Hang Chi. Sem o abrigo do ‘Espaço da Energia Hongmeng’, Lin Ming foi colocado diretamente dentro do ‘Domínio Samsara’, sendo forçado a resistir ao poder do Samsara!",
            "Uma quantidade tremenda deste poder, bem como rancores sem fim, se dirigiram ao mar espiritual de Lin Ming. Seu corpo tremia enquanto uma dor lancinante se espalhou pelo seu mar espiritual, quase o fazendo desmaiar.",
            "“Acorde!”",
            "Lin Ming rangeu os dentes. Dentro de seu mar espiritual, um turbilhão preto apareceu e esta era a ‘Intenção Marcial Samsara’.",
            "Ele usaria o ‘Caminho Menor do Samsara’ para resistir ao poder divino transcendente de Hang Chi!",
            "Rumble, rumble, rumble!",
            "No mar espiritual de Lin Ming, a ‘Roda do Samsara’ apareceu, empurrando aquele vórtice preto para baixo!",
            "A ‘Roda do Samsara’ era dez vezes maior que a ‘Intenção Marcial Samsara’ de Lin Ming! Dentro do centro da ‘Roda do Samsara’, havia a manifestação da vontade de Hang Chi.",
            "“Quebre.”",
            "Hang Chi disse em uma voz suave. A ‘Roda do Samsara’ atingiu novamente o vórtice negro dentro do mar espiritual de Lin Ming.",
            "Ocorreu uma colisão completamente desproporcional, dando uma sensação de colapso quase iminente.",
            "Mas, neste momento, várias runas das Leis começaram a aparecer dentro do mar espiritual de Lin Ming. Essas runas eram os selos da ‘Lei Sonho Divino’!",
            "Os selos pousaram no vórtice preto, sustentando-o.",
            "“Mm!?”",
            "Hang Chi ficou assustado. Ele originalmente pensou que venceria dessa vez, mas nunca imaginou que a alma de Lin Ming seria tão tenaz. Era mais difícil derrotá-lo do que ele pensara.",
            "Chi-la!",
            "No mar espiritual de Lin Ming, a ‘Roda do Samsara’ e o vórtice negro colidiam, fazendo aparecer trovões sem fim!",
            "Hang Chi começou a rezar sutras Budistas. Entre as suas sobrancelhas, o  ‘Coração de Lótus Iluminado’ brilhava com uma luz brilhante. A ‘Estupa de Oito Andares’ pressionou novamente. O vórtice do Samsara estava quase no seu ponto de ruptura!",
            "Dos três sistemas de cultivo, a essência, a energia e o divino, de Lin Ming, o último era o mais fraco entre eles. Ele praticou apenas por alguns meses e agora estava sendo forçado a usar o ‘Caminho Menor do Samsara’ para resistir à ‘Roda do Samsara’, o que naturalmente não era o suficiente. Além disso, Hang Chi também recorreu ao ‘Coração de Lótus Iluminado’!",
            "Lin Ming aguentou com todas as suas forças. Ele sentiu uma dor excruciante em sua alma e até a forma de vontade que ele manifestou em seu mar espiritual começou a se distorcer. Ficou claro que ele estava suportando uma tremenda quantidade de pressão!",
            "Sob essa pressão, todos os tipos de ilusões apareceram na mente de Lin Ming.",
            "Em um momento, ele voltou no tempo como um mortal comum. Ele estava de volta com seus pais. Ele se casou com a princesa do Reino da Fortuna do Céu, realizou inúmeros méritos no campo de batalha e foi o ídolo do povo.",
            "Em outro momento, ele foi para o Reino dos Deuses e, por causa do segredo do ‘Cubo Mágico’, foi caçado por inúmeras potências. Sem saída, ele foi colocado em uma situação desesperadora!",
            "Houve até uma das ilusões na qual suas artes marciais haviam sido aleijadas por outros. Ele foi capturado por seus inimigos e forçado a suportar torturas sem fim.",
            "Cada falsa vida potencial passou rapidamente pela consciência de Lin Ming. Embora ele soubesse que todas eram ilusões, ainda era difícil para ele acordar.",
            "Estes eram os cem Ciclos do Samsara da ‘Roda do Samsara’. Em cada Samsara, cada vida era diferente. Era quase impossível separar a realidade da fantasia.",
            "Lin Ming estava perdido dentro desse fluxo de temp confuso. Era como se o tempo tivesse perdido todo o sentido. Ele havia caído em um longo sonho do Samsara. Embora ele pudesse manter sua consciência, ele não era capaz de acordar desse sonho.",
            "Mas entre todos esses sonhos, houve um que chocou Lin Ming.",
            "Nesse sonho, ele retornou à época gloriosa do Reino dos Deuses, três bilhões e seiscentos milhões de anos atrás. Ele criou seu próprio Palácio Celestial, governou o mundo e resistiu à grande calamidade, fazendo surgir um futuro eterno.",
            "Ele já tinha visto isso em algum lugar antes!",
            "Quando Lin Ming subiu o trigésimo terceiro degrau do ‘Altar do Selo Divino’, ele havia experimentado um sonho. Por causa daquele sonho, ele ficou em um sono profundo de mais de um mês. Os discípulos do ‘Clã da Fênix Ancestral’, bem como Huo Lieshi, Qin Xingxuan e Mu Qianyu, estavam todos preocupados com ele.",
            "Mas agora, esse sonho reapareceu! E comparado a antes, era ainda mais realista!",
            "Lin Ming tornou-se cada vez mais convencido que as runas que o Empíreo Selo Divino havia plantado em seu corpo, na sua alma e no mundo interior, eram a causa disso. Essas runas continham as memórias do Empíreo Selo Divino, bem como algumas compreensões quanto as Leis.",
            "Enquanto Lin Ming experimentava os cem Samsaras, essas memórias em seus sonhos se transformaram em uma de suas vidas.",
            "Entre a neblina, Lin Ming chegou a um continente selvagem vasto e sem limites.",
            "Esta terra exalava uma aura horrível, completamente diferente de qualquer continente central do Reino dos Deuses. Ao ficar aqui, podia-se sentir uma leve pressão. Essa pressão não vinha de nenhuma potência, mas do próprio mundo.",
            "Este era um mundo que possuía sua própria pressão.",
            "Um homem alto, vestido com roupas brancas, estava sobre a região. Ele olhou para o céu, com seu corpo inteiro exalando a aura do Grande Dao. Essa aura se juntava, transformando-se em runas do Dao que flutuavam ao seu redor.",
            "Ao ver essas runas, Lin Ming sentiu algo familiar, como se já os tivesse visto antes.",
            "Estes eram…",
            "O coração de Lin Ming bateu forte. Eram as runas do Dao que o Empíreo Selo Divino havia gravado em seu corpo quando ele alcançou o topo do ‘Altar do Divino Selo’!",
            "Essa série de runas do Dao gradualmente se tornou mais clara na mente de Lin Ming. Inexplicavelmente, todo tipo de compreensão emergiu na mente de Lin Ming. Essas compreensões não eram suas, mas pertenciam ao Empíreo Selo Divino.",
            "Enquanto Lin Ming vivia a vida do Empíreo Selo Divino, ele também experimentou a sua compreensão quanto as Leis!",
            "No trigésimo terceiro degrau do ‘Altar do Selo Divino’, essas runas e ensinamentos do Dao eram o presente mais precioso que o Empíreo Selo Divino lhe havia concedido!",
            "Enquanto essas runas do Dao apareciam, o poder do espaço e do tempo em torno desse homem alto e vestido de branco começaram a se contorcer.",
            "Essas eram as ‘Leis do Espaço’ e as ‘Leis do Tempo’ do Empíreo Selo Divino!",
            "Naquele momento, Lin Ming sentiu como se tivesse se tornado o Empíreo Selo Divino, observando a circulação das Leis. Esse tipo de experiência e realização era extremamente místico.",
            "\"Essas Leis, essas compreensões, são o que o Sênior Selo Divino me deixou?\"",
            "Antes, depois de passar pela terra dos sonhos no ‘Altar do Selo Divino’, Lin Ming estava completamente exausto, com sua essência e sua energia completamente esgotada. Por isso, ele não foi capaz de compreender essas Leis. Mas agora, sua mente estava viva e acordada e ele foi capaz de enxergá-las claramente.",
            "Essas eram as runas das Leis que o Empíreo Selo Divino havia deixado em seu corpo!",
            "Quais eram as vantagens dos descendentes de um Empíreo?",
            "Não eram apenas recursos e talento. O fator mais importante era que eles teriam ótimos professores!",
            "Um professor Empíreo tinha uma compreensão das Leis que superava o Dao Celestial. Com professores tão habilidosos os orientando, como o progresso dos descendentes de Empíreos não seria rápido?",
            "Mas antes, Lin Ming nunca teve um mestre verdadeiramente formidável. ",
            "Mu Qianxue",
            " era feroz, mas sua força estava em seu talento. Em termos de cultivo, mesmo durante seu ápice, ela ainda não havia atingido o ‘Reino Lorde Absoluto’.",
            "E agora, Lin Ming finalmente obteve a orientação de um verdadeiro ancião supremo. Além disso, a força dessa pessoa atingiu um limite inacreditável. Era possível que ele fosse a maior potência que o Reino dos Deuses havia visto nos últimos três bilhões e seiscentos milhões de anos.",
            "Não apenas isso, mas esses descendentes de Empíreos eram ensinados apenas através de aulas orais e pergaminhos de jade. Não havia ninguém entre eles que tivesse um professor disposto a consumir uma parte de sua alma para implantar as runas das Leis de sua vida em seu corpo."
      ]
}