{
      "Capítulo 1377 - O Portal do Espaço e Tempo": [
            "Os dois que chegaram eram velhos vestindo roupas cinza. Os corpos deles pareciam murchos e não parecia haver vida em seus rostos.",
            "No entanto, suas auras eram formidáveis como um mar revolto.",
            "Eles devem ter sido discípulos do Empíreo Primordial no passado.",
            "“O junior Lin Ming cumprimenta os dois honrados anciãos!”",
            "Lin Ming curvou-se educadamente. Na opinião de Lin Ming, o ‘Abismo do Demônio Eterno’ era uma terra mortal. Todos aqui deveriam ter morrido naquela grande guerra, cem mil anos atrás, logo ele nunca imaginou que ainda houvesse algumas pessoas morando aqui.",
            "Na verdade, pensando cuidadosamente, não importa o quão trágica aquela guerra tenha sido cem mil anos atrás, deveria ter havido alguns sobreviventes. Até a Raça Santa tinha alguns sobreviventes, sem contar os seguidores do Empíreo Primordial.",
            "Um Lorde Absoluto poderia viver milhões de anos. Sobreviver por cem mil anos no ‘Abismo do Demônio Eterno’ seria apenas uma fração de sua vida útil.",
            "Os dois velhos olhavam profundamente para Lin Ming e também para Mu Qianxue. Ao verem Mu Qianxue, suas expressões ficaram extremamente peculiares.",
            "Isso ocorria naturalmente porque Mu Qianxue estava possuindo o corpo da deusa.",
            "“Os dois anciãos são discípulos do Sênior Primordial?” Perguntou Lin Ming.",
            "Os dois velhos não responderam. Em vez disso, apenas disseram, \"Venham conosco\".",
            "Então, eles começaram a voar profundamente no ‘Abismo do Demônio Eterno’.",
            "Lin Ming e Mu Qianxue se entreolharam antes de seguir o exemplo.",
            "Ao longo do caminho, os dois anciãos não falaram, nem Lin Ming fez outra pergunta.",
            "Lentamente, Lin Ming pôde sentir uma grande aura à frente. Quanto mais fundo ele avançava, mais ele sentia que estava se aproximando de uma existência incomparavelmente poderosa.",
            "Sem dúvida, essa existência poderosa era o Dragão Negro.",
            "Lin Ming respirou fundo, com o coração tomado pela reverência.",
            "No passado, essa havia sido a Besta Divina que havia seguido o Empíreo Primordial. Quão magnífica era?",
            "As quatro pessoas voaram por cerca de uma hora. Lin Ming continuou a ouvir o rugido profundo e ressonante do dragão das profundezas do ‘Abismo do Demônio Eterno’, mas agora não era mais apenas um rugido. Havia também um som, como um grande sino sendo tocado, ecoando continuamente dentro do ‘Abismo do Demônio Eterno’, como se durasse até o fim dos tempos.",
            "A escuridão gradualmente se separou e então Lin Ming finalmente viu o Dragão Negro do ‘Abismo do Demônio Eterno’.",
            "Nas atuais dez a vinte mil milhas de diâmetro do ‘Abismo do Demônio Eterno’, metade dessa distância era ocupada pelo enorme Dragão Negro. Isso parecia relativo, mas quando alguém estava realmente em pé na frente deste Dragão Negro, só então alguém podia realmente entender o quão enorme era.",
            "Não era como um ser vivo, mas como um corpo celestial!",
            "Era preciso saber que um pequeno planeta comum tinha apenas um diâmetro de cerca de dez mil milhas.",
            "Conforme Lin Ming voava em direção a este Dragão Negro, ele parecia um pequeno grão de poeira na frente dele.",
            "Este parecia estar em um sono profundo. Seus olhos estavam fechados e ele flutuava no ar, com uma aura incomparavelmente horrível sendo contida em seu corpo gigante. Era como se toda a existência, todo ser vivo neste mundo, tivesse que ter respeito e cautela diante dessa aura. Essa era a dignidade de uma Besta Divina. Uma vez que a força de uma Besta Divina explodisse, ela poderia até destruir os céus eternos, planetas e luas.",
            "Quando Lin Ming voou para a cabeça do Dragão Negro, com centenas de milhas de largura, ficou chocado com o que viu.",
            "Ele podia ver que a espinha do dragão, as clavículas, as asas e os quatro membros estavam presos por grossas correntes. Haviam nove correntes no total e a corrente na qual Lin Ming havia descido era uma delas.",
            "Nem mesmo centenas de pessoas de mãos dadas poderiam envolver uma dessas correntes. Se um desses elos caísse, poderia facilmente destruir montanhas.",
            "E essas nove correntes de ferro foram presas a ganchos de ferro titânicos. Estes estavam profundamente presos na carne do Dragão Negro, presos em seus ossos.",
            "Como havia passado muito tempo, esses nove ganchos de ferro já haviam se fundido com a carne e com o sangue do Dragão Negro, tornando-se um com ele. Era uma visão horrível.",
            "Este Dragão Negro estava realmente preso aqui por essas nove correntes...",
            "Enquanto Lin Ming pensava nisso, ele soltou um suspiro profundo, com um sentimento indescritivelmente pesado em sua mente. Uma existência tão poderosa tinha nove correntes penetradas em seu corpo, deixando-o preso aqui por cem mil anos...",
            "\"Como isso é possível...?\"",
            "Lin Ming não pôde deixar de pensar.",
            "Ao lado dele, o velho homem magro e vestido de cinza disse, “Este é o trabalho pessoal do Imperador Imortal da Raça Santa… ele prendeu o Dragão Soberano com nove cabos de captura de dragões. Depois que a guerra terminou, devido ao fato do Honorável Mestre ter queimado oitenta por cento de sua vitalidade sanguínea e também sofrido ferimentos graves, ele não conseguiu retirá-los. Romper os cabos de captura de dragões apenas com força faria com que o enfraquecido Dragão Soberano morresse. Mas, estar preso pelos cabos também significaria que a força do Dragão Soberano desapareceria lentamente até que ele morresse. Mesmo que a vitalidade sanguínea do Dragão Soberano seja incomparavelmente poderosa, ele ainda só pode durar dez mil anos aqui. Por causa disso, o Honorável Mestre estabeleceu a ‘Grande Matriz de Retorno Yang’, absorvendo o poder do mundo, a energia, a essência e a vitalidade sanguínea ao redor, a fim de compensar a força que o Dragão Soberano perdeu por causa dos cabos de captura de dragão. Com isso, o Dragão Soberano foi capaz de continuar sobrevivendo”.",
            "“‘Grande Matriz de Retorno Yang’...” Lin Ming se lembrou dos indivíduos poderosos da Raça Santa que estavam selados dentro dos cristais. Então essa era a ‘Grande Matriz de Retorno Yang’…",
            "Essa grande matriz era usada para prolongar a vida do Dragão Negro!",
            "A Raça Santa havia prendido o Dragão Negro com cabos de captura de dragões e então o Empíreo Primordial havia usado as pessoas da Raça Santa para formar o ‘Grande Matriz de Retorno Yang’, a fim de compensar as perdas do Dragão Negro.",
            "Isso... era um ódio sem fim, um ódio que nunca se apagaria e nem seria perdoado.",
            "Enquanto Lin Ming pensava, sentiu o espaço à sua frente girar. Diante dele, uma massa de neblina apareceu do nada, solidificando-se gradualmente em um homem alto e imponente, de meia idade.",
            "Este homem tinha trinta pés de altura. Na sua frente, Lin Ming e todos os outros pareciam crianças.",
            "Este homem era branco pálido, seu rosto estava coberto de escamas pretas e vermelhas. Seus olhos brilhavam como galáxias, misteriosos e insondáveis.",
            "Não havia uma aura poderosa exalando de seu corpo, mas imperceptivelmente, o poder do vazio ao redor desse homem se contorcia e tremia, como se não pudesse suportar estar em sua presença.",
            "Lin Ming percebeu instantaneamente que esse homem à sua frente era a encarnação do Dragão Negro.",
            "“O junior Lin Ming cumprimenta o Sênior Dragão Soberano”.",
            "Lin Ming respeitosamente se curvou e Mu Qianxue também seguiu o exemplo.",
            "O homem de meia-idade olhou para Lin Ming e Mu Qianxue. Em particular, Lin Ming. Ele olhou para Lin Ming por dez tempos de respiração, examinando seu mundo interior, seu mar espiritual e sondando sua carne, seu corpo e sua vitalidade sanguínea.",
            "\"Você pôde suportar a essência sanguínea do coração do Imperador Primordial e até abriu os ‘Oito Portões Internos Escondidos’ completamente. Sua verdadeira essência também é inacreditavelmente estável. Sendo um artista marcial dos reinos inferiores, você chegar a este nível prova que seu destino é realmente terrível, cobrindo os céus e a lua. Você é uma jóia extremamente rara”.",
            "O homem de meia idade avaliou. Ele ficou muito satisfeito com as realizações de Lin Ming quanto ao ‘Caminho Marcial do Fortalecimento Corporal’ já que o Empíreo Primordial também era um cultivador de corpo e da energia.",
            "\"Quando Primordial deixou para trás sua herança, eu não esperava que houvesse um sucessor com a capacidade de herdá-la. Eu nunca imaginei que hoje encontraria você. Lin Ming, você está pronto?”",
            "\"Estou\", Lin Ming respondeu respeitosamente. Se o Dragão Negro se referiu ao Empíreo Primordial apenas por seu nome, era possível ver que a relação entre eles não era de subordinado e mestre, mas como irmãos, camaradas que lutaram juntos.",
            "Normalmente, uma Besta Divina adulta teria a força apenas um pouco inferior comparada a um Empíreo. No entanto, Bestas Divinas também eram divididas em diferentes categorias. Havia algumas que tinham uma linhagem real e não eram inferiores comparadas aos maiores Empíreos. Lin Ming adivinhou que esse Dragão Negro diante dele estava exatamente nessa situação. Este Dragão Negro tinha diferenças claras comparado aos outros dragões que Lin Ming já havia visto antes. Seu corpo era muito maior, ele tinha um único chifre e também um par de asas gigantes.",
            "\"Então vá\", Enquanto Dragão Soberano falava, ele cortou os céus, abrindo um portal de espaço e tempo.",
            "De dentro desse portal de espaço e tempo, uma aura antiga e interminável surgiu.",
            "Lin Ming tinha muitas perguntas em mente, mas ele não fez. Ele respirou fundo e entrou no portal.",
            "“Você também vai.”",
            "A encarnação disse a Mu Qianxue.",
            "Mu Qianxue assentiu e seguiu logo atrás de Lin Ming.",
            "Os dois velhos vestidos de cinza observaram Lin Ming e Mu Qianxue entrarem no portal, em silêncio.",
            "O Dragão Negro suspirou pesadamente, dizendo, “Quando Primordial deixou para trás sua herança, ele escolheu deixá-la em um mundo dos reinos inferiores... Eu nunca imaginei que houvesse alguém capaz de herdá-la. Para um mundo de reinos inferiores... é simplesmente muito difícil produzir alguém talentoso. Gostaria de saber quanto tempo esse jovem poderá permanecer no ‘Palácio Primordial’”.",
            "“Talvez um ano, ou meio ano. Se ele durar menos de três meses, nossos esforços terão sido desperdiçados. Nossos pensamentos agora são inúteis, mas o que importa é que a essência sanguínea do coração do Honorável Mestre será desperdiçada”.",
            "Enquanto um dos homens vestidos de cinza falava, ele ainda não tinha qualquer expressão em sua face.",
            "\"Três meses... acho que não será tão curto. Embora eu não esteja muito familiarizado com o sistema de cultivo da humanidade, ainda posso ver que a base desse garoto é extremamente sólida. Para ele ter uma vitalidade sanguínea tão poderosa e também ser capaz de abrir os ‘Oito Portões Internos Escondidos’ completamente, não é por causa da essência sanguínea do coração do Imperador, mas por causa de suas próprias realizações. O fato da essência sanguínea do coração do Imperador o ter escolhido é em si uma prova de seu incrível talento. Não importa para onde ele vá no Reino dos Deuses, ele ainda deve ser um gênio de primeira classe”.",
            "O Dragão Negro não conseguiu estimar como era a verdadeira força de combate de Lin Ming. Ele só poderia especular algumas pistas analisando a base dele. Classificá-lo como um dos principais gênios do Reino dos Deuses já era uma avaliação muito alta.",
            "Falando nisso, o Dragão Negro balançou a cabeça, “Que pena... quando Primordial deixou para trás sua herança, a dificuldade que ele estabeleceu para herdá-la foi muito alta. Herdar completamente é um feito quase impossível. Primordial era muito rigoroso e o que ele buscava era perfeição. Mesmo em um mundo dos reinos inferiores, os testes que ele deixava para sua herança são simplesmente muito difíceis. Se ninguém for capaz de herdar, então qual é o sentido?”",
            "Enquanto o Dragão Negro suspirava emotivo, Lin Ming já havia entrado no portal do espaço e do tempo.",
            "Quando Lin Ming passou pelo portal, sentiu seus passos pesarem repentinamente, como se algo imensamente pesado estivesse pressionando seu corpo.",
            "Ele estava dentro de um grande salão com milhares e milhares de pés de largura. Este era extremamente espaçoso, tomado por um mortal silêncio.",
            "Nesse momento, Mu Qianxue também chegou ao lado de Lin Ming.",
            "“Este salão é…”",
            "Mu Qianxue sentiu que, depois de entrar neste salão, havia uma incrível supressão nela. Essa supressão não era psicológica, mas sim em seu mundo interior e no seu mar espiritual.",
            "Era como se houvesse alguma força invisível nesse salão, suprimindo a ativação de energia no seu corpo, suprimindo o fluxo de sangue em suas veias e até mesmo suprimindo os pensamentos no seu mar espiritual.",
            "Essa pressão deixaria alguém estranhamente desconfortável.",
            "“Isso é ‘Energia Hongmeng’! A verdadeira ‘Energia Hongmeng’!”",
            "Lin Ming disse de repente. Essa forte pressão era formada a partir da ‘Energia Hongmeng’.",
            "Nesse salão, havia um traço incomparavelmente fraco de energia hongmeng. Não era a sua forma elementar, mas sim a verdadeira ‘Energia Hongmeng’."
      ]
}