{
      "Capítulo 1380 - O Rastro da ‘Conta Demoníaca’": [
            "Lin Ming já estava no ‘Palácio Primordial’ por três anos. Isso era algo que o Dragão Soberano nunca imaginou ser possível. De fato, quando o Empíreo Primordial deixou para trás esse teste, a intenção original era fazer com que um artista marcial resistisse à forte pressão da ‘Energia Hongmeng’, permitindo que eles treinassem a ‘Intenção Marcial Primordial’ enquanto compreendiam o Dao Celestial da ‘Energia Hongmeng’ e abriam o Portão Primordial.",
            "Mas, quanto à velocidade de treinamento, tudo dependia da percepção de um artista marcial.",
            "Originalmente, o Dragão Negro e os dois velhos acreditavam que, se alguém pudesse continuar a resistir o teste do Empíreo Primordial, então, enquanto durassem dois anos, poderia abrir quase completamente o ‘Portão do Primordial’. Mas agora, Lin Ming já estava lá por três anos.",
            "A razão para esse longo período de tempo foi que Lin Ming estava refinando a ‘Energia Hongmeng’.",
            "Ele usou um ano e três meses para absorver trinta fios de ‘Energia Hongmeng’.",
            "Agora, ainda no interior do ‘Sino Primordial’, Lin Ming não sentia mais que a forte pressão da ‘Energia Hongmeng’ sobre seu corpo era dolorosa. Pelo contrário, porque ele continuava derramando a ‘Energia Hongmeng’ em seu corpo, ele se sentiu preenchido com uma força potente.",
            "Finalmente, Lin Ming alcançou o limite da capacidade de seu corpo de absorver a ‘Energia Hongmeng’. Ele controlou a respiração e reuniu aqueles trinta fios de ‘Energia Hongmeng’ em uma corrente crescente, usando-os mais uma vez para atacar o limiar da vida e da morte em seu mar espiritual!",
            "O limiar já aberto da vida e morte se expandiu ainda mais quando esse poderoso impacto o atingiu.",
            "Lin Ming tremeu. Seu corpo inteiro emitiu sons explosivos de estalo quando uma força além da descrição explodiu dentro de seu corpo, como se um verdadeiro dragão estivesse despertando dentro dele.",
            "Essa força foi lançada de forma imprudente para o exterior, colidindo com o ‘Sino Primordial’. Com um som alto, ele tocou!",
            "O som melodioso ecoou dentro do ‘Palácio Primordial’. O mundo separado em que o ‘Palácio Primordial’ estava localizado simplesmente não podia conter o som desse toque. Ele ecoou, passando pelo ‘Abismo do Demônio Eterno’, como a longa batida do Grande Dao transmitida através dos tempos antigos, passando pelo vazio, cortando-o e ecoando pelos céus.",
            "Nesse momento, mesmo fora do ‘Abismo do Demônio Eterno’, muitos artistas marciais do ‘Continente do Demônio Sagrado’ puderam ouvir esse som ecoando entre os céus e a terra.",
            "Nas doze ‘Torres Divisoras do Céu’ das ‘Estepes do Abate Sangrento’, os Mestres das Torres e todos os gênios que estavam na área para se aventurar ouviram esse grande som.",
            "Esse sino retumbante ensurdeceu os sentidos, fazendo a alma tremer, como se fosse a vontade divina dos céus!",
            "\"É o Mestre das Estepes?\" Através do Mestre da Torre Polaris, os outros onze Mestres das Torres já haviam recebido a notícia de que Lin Ming, o verdadeiro Mestre das Estepes, havia retornado.",
            "\"O que o Mestre das Estepes está fazendo?\"",
            "“Esse toque vem do subsolo. Provavelmente é do ‘Abismo do Demônio Eterno’!\"",
            "Para os artistas marciais do ‘Continente do Demônio Sagrado’, o ‘Abismo do Demônio Eterno’ era a última zona proibida absoluta. Mesmo quando os maiores mestres do ‘Continente do Demônio Sagrado’ entraram no ‘Abismo do Demônio Eterno’ no passado, eles ainda haviam morrido.",
            "Além disso, o ‘Abismo do Demônio Eterno’ estava agora em estado de erupção!",
            "Quando os Mestres das Torres das ‘Estepes do Abate Sangrento’ perceberam isso, ficaram chocados, com suas mentes imediatamente tomadas pela admiração.",
            "E fora das ‘Estepes do Abate Sangrento’, as pessoas também ouviram o toque harmônico. Era algo completamente desconhecido, um som que ressoou várias centenas de milhares e até milhões de milhas. Em toda a área, esse som ecoou. Certamente isso era algo que não poderia ser realizado pelas mãos de um humano!",
            "\"Que tipo de som é esse?\"",
            "\"Poderia ser um som vindo do lendário Reino dos Deuses?\"",
            "Sob o batismo desse som, as almas de todos caíram em submissão, com o sentimento de reverência tomando seus corações. Alguns mortais até pensaram que um deus havia chegado, então eles caíram no chão em adoração.",
            "Somente o General Wei, da nação ‘Nuvem Veloz’, conseguiu fazer uma leve associação. Anos atrás, ele trouxe um jovem misterioso para as ‘Estepes do Abate Sangrento’. Aquele jovem, apenas com sua força, derrotou instantaneamente uma matriz de batalha criada por uma dúzia de mestres no ‘Reino Mar Divino’. E,cada um desses mestres tinha a capacidade de derrotar facilmente o Soberano Divino da ‘Nação Nuvem Veloz’.",
            "Esse som definitivamente tinha algo a ver com aquele jovem!",
            "O toque continuou ecoando por um quarto de hora antes de diminuir gradualmente.",
            "Lin Ming ainda estava dentro do ‘Palácio Primordial’. Diante dele, o ‘Portão Primordial’ começou a tremer violentamente.",
            "Rumble, rumble, rumble –",
            "O tremor se tornou cada vez mais intenso. Uma enorme quantidade de poeira foi sacudida no chão e o portão finalmente se abriu completamente!",
            "No momento em que o ‘Portão Primordial’ se abriu, uma aura indescritível do Grande Dao da ‘Energia Hongmeng’ surgiu, batizando o corpo inteiro de Lin Ming.",
            "Conforme essa aura do Grande Dao o batizava, Lin Ming sentiu-se iluminado. Toda a força dentro de seu corpo se reuniu, expandindo descontroladamente seu mundo interior.",
            "Naquele instante, ele sentiu como se tivesse experimentado uma mudança incrível, como uma borboleta que se libertara de seu casulo.",
            "Ele sabia que se pudesse concluir completamente essa mudança, ele avançaria do ‘Reino Mar Divino’ para o ‘Reino da Transformação Divina’.",
            "A chave do ‘Reino da Transformação Divina’ era a palavra 'transformação'. Fosse o corpo espiritual de alguém ou o mundo interior, todos sofreriam uma grande transformação ao entrarem nesse nível.",
            "Mas agora, a acumulo de energia de Lin Ming ainda estava um pouco abaixo do ideal. Ele dera meio passo para avançar ao ‘Reino da Transformação Divina’, apenas um pouco longe de finalizá-lo.",
            "Ele concentrou sua mente, olhando para o ‘Portão Primordial’.",
            "Selado dentro dele estava um espaço independente, com cem pés de altura. Era um antigo templo de pedra, completamente pavimentado com pedras divinas atemporais.",
            "No centro deste templo havia um trono.",
            "E nesse trono, havia o esqueleto de uma pessoa!",
            "Este esqueleto era grande e largo. Era certo que essa pessoa era alta e imponente antes de morrer. O esqueleto brilhava como cristal, com incontáveis runas do Dao esculpidas na superfície.",
            "Esse esqueleto exibia uma aura vasta e profunda. Quando Lin Ming abriu o ‘Portão Primordial’ e a aura da ‘Energia Hongmeng’ surgiu para batizá-lo, essa aura se originou desse esqueleto.",
            "Enquanto Lin Ming estava na frente desse esqueleto, ele podia sentir toda a vitalidade sanguínea em seu corpo, ressoar levemente com ele. Seus órgãos começaram a tremer e seu sangue ferveu como se quisesse jorrar de seu corpo.",
            "\"Este esqueleto é do Empíreo Primordial?\"",
            "Se apenas esses ossos já tinham uma aura tão extraordinária, que era capaz de afetar a vitalidade sanguínea de Lin Ming, talvez apenas o Empíreo Primordial pudesse fazer isso.",
            "No entanto, ele imediatamente afastou essa ideia, pensando que isso era inacreditável.",
            "Onde estava o corpo de carne e sangue do Empíreo Primordial?",
            "Como é que havia apenas o esqueleto?",
            "Depois que um ancião supremo que cultivava o ‘Caminho Marcial do Recolhimento de Energia’ morria, seu corpo se deteriorava lentamente até que tudo o que restava era o esqueleto. Lin Ming não acharia isso estranho, mas o Empíreo Primordial era alguém que conseguiu abrir as ‘Nove Estrelas do Palácio do Dao’ e temperou seu corpo mortal a alturas inconcebíveis!",
            "Nesse momento, quando o Empíreo Primordial arrancou seu coração, ele ainda continuou batendo por cem mil anos.",
            "Nesses cem mil anos, esse coração nem sequer mostrou um pingo de apodrecimento. Em vez disso, manteve sua vasta vitalidade sanguínea semelhante ao mar, batendo por cem mil anos. Que tipo de corpo aterrorizante era esse!",
            "Na opinião de Lin Ming, mesmo que o Empíreo Primordial tivesse morrido em batalha, seu cadáver deveria ser eterno!",
            "Somente quando várias centenas de milhões de anos se passassem e todo o poder contido na carne e no sangue do Empíreo Primordial fosse completamente dissipado, seu corpo finalmente começaria a se deteriorar e seus ossos lentamente se tornariam quebradiços.",
            "\"São realmente restos do Empíreo Primordial?\"",
            "Enquanto Lin Ming estava diante deste trono, ele podia sentir a pressão transmitida pelo esqueleto e observar as runas sobre ele.",
            "Somente um Empíreo poderia ter tantas runas do Dao, tanto em número quanto em profundidade, em seu esqueleto.",
            "Mas essa vasta aura, que continha simultaneamente o poder do Dao Celestial da ‘Energia Hongmeng’, fez Lin Ming sentir que além do Empíreo Primordial, não havia outro candidato ao qual esse esqueleto pudesse pertencer.",
            "Cada vez mais perguntas invadiam o coração de Lin Ming.",
            "Será que o Empíreo Primordial não morreu? Havia outro mistério?",
            "Ou talvez os inimigos do Empíreo Primordial fossem muito fortes no passado. Se o Empíreo Primordial foi afetado pela ‘Arte da Maldição de Deus’, então talvez seu corpo tivesse apodrecido por causa dessa maldição?",
            "Todos os tipos de pensamentos passaram pela mente de Lin Ming, mas ele ainda não conseguia encontrar uma explicação razoável para isso.",
            "Ele continuou a olhar o esqueleto sobre o trono. O que ele tinha certeza era que não importava de quem era esse esqueleto antes de morrer, ele era definitivamente um personagem extremo.",
            "Lin Ming curvou-se profundamente em direção a esse esqueleto.",
            "Depois de se curvar, Lin Ming começou a olhar em volta da câmara de pedra. Além deste trono e do esqueleto, havia apenas uma mesa de pedra. Havia uma única plataforma de jade de um pé por um pé ",
            "Doko: Lembrando que usamos as medidas pé, milha, etc.etc.etc.",
            ". E no topo dessa plataforma de jade havia uma caixa simples de brocado.",
            "O que deixou Lin Ming espantado foi que o material usado para fazer essa plataforma de jade era na realidade jades solares!",
            "Embora tivesse apenas um pé por um pé, podia-se imaginar o valor de um pedaço tão grande desse material.",
            "Mas agora, essa riqueza era usada apenas para apoiar essa caixa de brocado.",
            "O que havia dentro dessa caixa?",
            "Podia ser…?",
            "Um pensamento passou pela mente de Lin Ming e sua respiração acelerou. Dentro desta caixa, ele podia sentir algo com uma vitalidade sanguínea que ascendia aos céus, afetando até levemente a linhagem de Lin Ming.",
            "Ele inalou profundamente, em seguida, timidamente abriu a caixa.",
            "Dentro desta caixa, haviam dois itens.",
            "Um era uma conta preta redonda e o outro um anel simples.",
            "Essa conta preta era do tamanho do punho de um bebê. Parecia que era feita de jade ou algum tipo de pedra, mas poderia não ser nenhum dos dois. Inúmeras linhas místicas foram esculpidas em sua superfície.",
            "Dentro dessa conta redonda, Lin Ming podia sentir claramente uma vitalidade sanguínea imensamente vasta, como se fosse uma criatura viva.",
            "“Essa é a ‘Conta Demoníaca’!?”",
            "Lin Ming pensou imediatamente.",
            "No entanto, ele também não pôde confirmar. E nesse momento, uma voz régia soou, ecoando por todo o templo.",
            "“Esta conta é refinada a partir de cem milhões de anos de vitalidade sanguínea reunida pela ‘Conta Espiritual Hongmeng’, um medicamento milagroso que ultrapassa uma pílula divina transcendente! No entanto, a verdadeira ‘Conta Espiritual Hongmeng’, já foi tomada pela Raça Santa”.",
            "Essa voz repentina fez a mente de Lin Ming gelar. Essa era a voz do Empíreo Primordial?",
            "Ele varreu com os sentidos, querendo ver se havia alguma existência misteriosa aqui, como um fragmento da alma do Empíreo Primordial. No entanto, ele não conseguiu encontrar nada.",
            "De repente, Lin Ming percebeu que essa voz era apenas uma mensagem gravada pelo Empíreo Primordial usando uma formação de matriz. A alma do Empíreo Primordial não estava aqui.",
            "Era uma pena que Lin Ming ainda não tivesse presenciado o comportamento arrojado e heróico do Empíreo Primordial. Depois que Lin Ming entrou no ‘Abismo do Demônio Eterno’, ele não encontrou nenhum pedaço de alma deixado para trás pelo Empíreo Primordial ou mesmo seu corpo.",
            "Ele havia visto apenas uma parte do que o Empíreo Primordial havia deixado para trás no passado: seu coração.",
            "“Então, o nome da ‘Conta Demoníaca’ originalmente era ‘Conta Espiritual Hongmeng’... talvez até o ‘Cubo Mágico’ e todos os três tesouros divinos tenham nomes diferentes, dados por pessoas diferentes ao longo do tempo.",
            "“Eu nunca imaginei que a ‘Conta Demoníaca’ tivesse sido levada pela Raça Santa!",
            "“Além disso, não tenho idéia do preço que a Raça Santa pagou para iniciar esta guerra. Não apenas isso, mas apenas por esse motivo, eles provavelmente perderam mais do que um mestre do ‘Reino Empíreo neste local. Se eles não pudessem obter a ‘Conta Demoníaca’ depois de pagar um preço tão alto, como poderiam desistir?”",
            "Lin Ming achou que, por mais poderoso que fosse o encantamento que o Empíreo Primordial colocasse sobre o Planeta Queda do Céu, ele ainda não seria capaz de impedir a invasão da Raça Santa.",
            "Eles eram uma raça muito mais poderosa que a Raça Humana e tinham intermináveis indivíduos poderosos, além de uma história de bilhões ou mesmo dezenas de bilhões de anos.",
            "Se uma raça desse tipo decidisse fazer algo, independentemente do custo, seria extremamente difícil detê-los."
      ]
}