{
      "Capítulo 1421 - Isca": [
            "O Empíreo Alvorecer Sombrio tinha relações significativas com o Imperador Monstruoso.",
            "No passado, Alvorecer Sombrio e o Imperador Monstruoso eram camaradas. Antes dos dois chegarem à fama, eles se encontraram em um reino místico cheio de perigos. Na época, os dois tropeçaram nas portas da morte, quase perecendo. Somente juntando forças eles puderam sobreviver.",
            "Depois disso, os dois nunca mais se separaram. Juntos, eles exploraram muitos reinos místicos e até se tornaram Empíreos. Eles podiam ser considerados amigos jurados.",
            "Para começar, haviam pouquíssimos Empíreos. Dois amigos se tornarem Empíreos era ainda mais raro.",
            "Haviam poucas pessoas que sabiam como o Empíreo Alvorecer Sombrio e o Imperador Monstruoso estavam relacionados. Essas pessoas também estavam principalmente no ‘Reino Empíreo’.",
            "Depois disso, o filho do Empíreo Alvorecer Sombrio se casou com a Sagrada Fênix Negra da Raça dos Monstros.",
            "Esta não era descendente do Imperador Monstruoso. No entanto, se alguém desejasse se casar com ela, precisaria da concordância do Imperador Monstruoso. Este ato aprofundou as relações entre a linhagem do Empíreo Alvorecer Sombrio e a Raça dos Monstros.",
            "Este casamento tinha sido originalmente um casamento político, mas ninguém esperava que depois que a Sagrada Fênix Negra e o filho de Alvorecer Sombrio se casassem, eles iriam realmente produzir uma filha.",
            "Essa filha era Xiao Moxian.",
            "Este foi um raro milagre de linhagem sanguínea que ocorria apenas uma vez a cada várias centenas de milhões de anos. Desde o nascimento, Xiao Moxian estava destinada a pisar na estrada de uma Empírea e, portanto, seu status era extremamente sensível.",
            "Ela possuía um corpo de meio monstro e era a sucessora da linhagem do Empíreo Alvorecer Sombrio, sendo também a próxima candidata a se tornar Sagrada para a Raça dos Monstros.",
            "Por causa disso, as relações do Empíreo Alvorecer Sombrio com a Raça dos Monstros se tornaram complicadas de milhares de maneiras.",
            "O próprio Empíreo Alvorecer Sombrio não era um humano puro. Sua linhagem tendia para a Raça dos Demônios. Os demônios gigantes, diabretes e golias eram todos ramos menores da Raça dos Demônios, o mesmo que no Continente Queda do Céu.",
            "A Raça dos Demônios do Reino dos Deuses mal podia considerar estar em paz com a Raça Humana. Muitas vezes haveriam conflitos.",
            "Afinal, era inevitável que houvessem batalhas no momento em que os interesses mútuos entrassem em discordância.",
            "O Grande Mundo Alvorecer Sombrio era originalmente o Grande Mundo onde a Raça dos Demônios se reunia. Haviam muitos clãs diferentes ali.",
            "A Raça dos Demônios e dos Monstros existiam fora da Raça Humana. Nesta grande calamidade, nenhuma das duas raças corria grande perigo.",
            "Mesmo se o Empíreo Alvorecer Sombrio unisse forças com a Raça Santa, ele não poderia ser rotulado como traidor de seu povo.",
            "Alvorecer Sombrio ficou em silêncio enquanto pensava na proposta do Filho Santo da Boa Sorte.",
            "Esta era uma escolha que teria que ser considerada seriamente, porque afetaria o futuro da Raça dos Monstros e também a futura linhagem de Alvorecer Sombrio.",
            "O Empíreo Alvorecer Sombrio era um homem com grandes ambições, não possuía um bom coração ou era misericordioso. Mesmo assim, se ele quisesse se juntar aos santos, haviam muitas coisas que precisava considerar.",
            "Dentro da câmara escura, o Empíreo Alvorecer Sombrio se levantou e acenou com a mão para criar um encantamento negro.",
            "Ele entrou no encantamento e disse, “Vamos discutir isso aqui”.",
            "Um momento depois, o encantamento negro foi rasgado e três pessoas entraram. Um Empíreo da Raça santa, o Filho Santo da Boa Sorte e o Imperador Monstruoso.",
            "O Filho Santo da Boa Sorte ficou surpreso ao ver o Empíreo Alvorecer Sombrio. Ele sorriu e curvou-se em um raro gesto de respeito, dizendo, “Então é o Sênior Alvorecer Sombrio. Já ouvi dizer que a filha mais orgulhosa e número um do Reino dos Deuses é Xiao Moxian, uma mulher que possui o corpo híbrido de um monstro e de um humano. Sua mãe é a Fênix Negra da Raça dos Monstros e agora parece que as relações do Sênior Alvorecer Sombrio com a Raça dos Monstros são mais profundas do que eu imaginara”.",
            "“Não diga nada inútil. Sentem-se!\" A voz do Empíreo Alvorecer Sombrio era fria e indiferente. O Filho Santo da Boa Sorte pouco pensou nisso. Como ele disse antes, ele tinha vindo aqui para discutir a cooperação para interesses mútuos, não por qualquer tipo de etiqueta.",
            "“Não vou agir diretamente contra a humanidade. Essa é a minha proposta final”.",
            "O Empíreo Alvorecer Sombrio foi direto ao ponto. Embora ele não se considerasse parte da humanidade, ele ainda tinha muitas conexões com outros Empíreos humanos. Se ele realmente destruísse toda pretensão de civilidade, então realmente não haveria uma rota de fuga para ele.",
            "Se os santos vencessem no futuro, ele seria capaz de obter uma vantagem maior, mas se os santos fossem de alguma forma derrotados, a linhagem de Alvorecer Sombrio estaria além da salvação.",
            "O Empíreo Alvorecer Sombrio já havia chegado a um entendimento. Ele poderia aceitar partes do acordo dos santos, mas não completo. Em certo sentido, ele permaneceria neutro.",
            "Nestes tempos caóticos, muitas vezes era mais sábio escolher o caminho da autopreservação.",
            "O Filho Santo da Boa Sorte ficou em silêncio por um momento. Então, ele sorriu e disse, \"Sênior Alvorecer Sombrio, posso considerar que você concorda com nossa cooperação mútua?\"",
            "O Empíreo Alvorecer Sombrio não respondeu, era o mesmo que concordar silenciosamente com isso.",
            "O Filho Santo da Boa Sorte sorriu, “A verdade é que planejei visitar o Sênior Alvorecer Sombrio após a Raça dos Monstros. Mas, nunca imaginei que não precisasse ir. Sim, também ouvi dizer que a neta do Sênior Alvorecer Sombrio é o talento número um entre a geração mais jovem dos humanos”.",
            "O Filho Santo da Boa Sorte elogiou o Empíreo Alvorecer Sombrio.",
            "O Empíreo Alvorecer Sombrio balançou a cabeça, “Esses são apenas rumores incorretos espalhados por alguns estranhos. No Encontro Marcial Número Um do Reino dos Deuses, ela só ficou em quarto lugar”.",
            "\"Haha\", o Filho Santo da Boa Sorte deu uma risadinha, “O Sênior Alvorecer Sombrio é muito modesto. Eu sei que a Irmã Aprendiz Júnior, Xiao Moxian, tinha apenas vinte e seis anos quando lutou contra Bing Meng, Lin Ming e Hang Chi, todos com mais de trinta anos. Mesmo assim, a diferença foi bem pequena. Se ela tivesse mais quatro anos e se juntasse ao Encontro Marcial Número Um do Reino dos Deuses aos trinta anos de idade, ela teria inevitavelmente ultrapassado Bing Meng e Lin Ming!”",
            "O Filho Santo da Boa Sorte tirou um leque de ferro de seu anel espacial e abriu-o, abanando-se rapidamente.",
            "“A Irmã Aprendiz Júnior, Xiao Moxian, possui a linhagem de uma Besta Divina. Sem falar no Reino dos Deuses, mesmo em toda a Raça Santa, entre todos os universos, é um físico raramente visto, mesmo em várias centenas de milhões de anos. Infelizmente, para ser honesto, a Raça de Monstros do Reino dos Deuses, por causa das heranças que perderam na grande calamidade anterior, é muito inferior à Raça dos Monstros do meu reino em termos de métodos de cultivo. Sênior Imperador Monstruoso, o que você acha?\"",
            "O Filho Santo da Boa Sorte voltou-se para o Imperador Monstruoso. As sobrancelhas do Imperador Monstruoso se arquearam. Embora ele não quisesse ouvir tais palavras, ele não podia deixar de admitir que o que o Filho Santo da Boa Sorte dizia era verdade. A Raça dos Monstros do Reino dos Deuses tinha um histórico que era muito raso e eles eram muito inferiores comparados aos humanos.",
            "“Eu acho que a Irmã Aprendiz Júnior Xiao Moxian deve estar cultivando principalmente no Mundo Alvorecer Sombrio. Para ela, isso seria mais eficaz do que cultivar dentro da Raça dos Monstros e, na verdade, a capacidade de cultivo da raça dos monstros é inferior à dos humanos e dos santos. No entanto, isso é apenas relativamente falando. Se ela conseguisse obter as heranças corretas e também tivesse a orientação dos mentores corretos, então depois que crescesse, sua força poderia ser completamente diferente”.",
            "O Filho Santo da Boa Sorte olhou para o Empíreo Alvorecer Sombrio. Este franziu a testa. Ele mal conseguia entender o que o Filho Santo da Boa Sorte queria, \"O que você está tentando dizer?\"",
            "“Haha, Sênior Alvorecer Sombrio, se você concordar, então eu posso levar a Irmã Aprendiz Júnior Xiao Moxian, para a Raça dos Monstros do Reino da Convocação Mística dos Santos e permitir que ela estude as heranças deles. O Sênior não precisa se preocupar. Eu posso absolutamente garantir através de um juramento quanto aos demônios do coração que ela retornará em segurança dentro de alguns anos. Nem mesmo um único fio de cabelo será prejudicado em seu corpo\".",
            "“Não há necessidade”.",
            "O Empíreo Alvorecer Sombrio recusou categoricamente. Ele podia ver exatamente quais eram os pensamentos do Filho Santo da Boa Sorte.",
            "Ele claramente queria levar Xiao Moxian para o Reino da Convocação Mística dos Santos e lentamente usar seus métodos para fazê-la ficar sob seu controle.",
            "Mesmo que o Filho Santo da Boa Sorte fizesse um juramento impedindo-o de fazer qualquer coisa com ela, com o passar do tempo, quem sabia exatamente que tipo de métodos astutos o Filho Santo da Boa Sorte usaria. Naquele momento, talvez ela realmente pudesse se apaixonar por ele.",
            "A linhagem de Xiao Moxian era extremamente especial. Qualquer homem que pudesse se casar com ela obteria uma vantagem inacreditável.",
            "Neste ponto, sem mencionar Xiao Moxian, mas mesmo no ‘Clã Ancestral da Fênix’, Yan Yue'er e sua linhagem perfeita da Fênix Ancestral fizeram com que incontáveis jovens de elite a perseguissem, na esperança de que pudessem se casar com ela e obter seu yin primordial.",
            "E a linhagem de fênix de Yan Yue'er só foi transplantada dentro dela após seu nascimento.",
            "Comparada a Xiao Moxian, que possuía metade da carne, do sangue e dos ossos de uma Besta Divina que era a Fênix Negra, Yan Yue'er ficava a cento e oito mil milhas de distância.",
            "O Empíreo Alvorecer Sombrio certamente não deixaria algo assim acontecer.",
            "Se o Filho Santo da Boa Sorte fosse um personagem moralmente honesto a quem ele pudesse confiar sua neta, então tudo bem.",
            "No entanto, aos olhos do Empíreo Alvorecer Sombrio, o Filho Santo da Boa Sorte se via como o centro de toda a existência e também tinha grandes ambições. Se Xiao Moxian fosse prometida a ele, isso poderia prejudicá-la.",
            "\"Haha, o Sênior Alvorecer Sombrio parece ter alguns preconceitos quanto a mim\", o Filho Santo da Boa Sorte riu, sem se importar com isso, “Na verdade, vim desta vez porque tinha a intenção de convidar vocês dois para o Reino da Convocação Mística dos Santos. O Santo Soberano da minha raça em breve deixará a reclusão. Já que vocês dois já são Empíreos no ápice, então se vocês tiverem qualquer problema em seu caminho para se tornarem uma Divindade Verdadeira, vocês certamente podem tirar qualquer dúvida com o Santo Soberano da minha raça”.",
            "Quando o Filho Santo da Boa Sorte disse isso, Alvorecer Sombrio e o Imperador Monstruoso sentiram seus corações baterem mais rápido devido a emoção.",
            "Isso foi particularmente verdadeiro para o Imperador Monstruoso. Ele disse sem fôlego, \"Perguntar o método para se tornar uma Divindade Verdadeira?!\"",
            "A distância entre um Empíreo e uma Divindade Verdadeira era muito grande.",
            "Dentro do Reino dos Deuses, desde que o Empíreo Selo Divino pereceu, incontáveis figuras extremas apareceram nos três bilhões e seiscentos milhões de anos seguintes. No entanto, nenhum deles foi capaz de alcançar o ‘Reino Divindade Verdadeira’!",
            "A fim de se tornar uma Divindade Verdadeira, muitos anciões supremos extremos esgotaram todos os métodos possíveis que podiam imaginar, sendo que todos falharam. Em seus cem milhões de anos finais, eles lentamente se transformaram em cinzas, retornando ao vazio infinito.",
            "Quanto mais forte, menos eles se resignavam a permitir que sua vida se desvanecesse. E para um talento extremo que conseguiu se tornar um Empíreo, sua morte eventualmente tornava-se um pesadelo que os assombrava.",
            "Muitas pessoas até mesmo suspeitavam que a razão pela qual esses gênios extremos do Reino dos deuses não conseguiram se tornar Divindades Verdadeiras não foi por causa de sua falta de talento, mas porque havia alguma força desconhecida os impedindo.",
            "Havia também a possibilidade de que, por causa da perda massiva de heranças relacionadas às artes marciais há três bilhões e seiscentos milhões de anos, o elo final e mais essencial para se tornar uma Divindade Verdadeira foi perdido.",
            "Quanto aos Empíreos do Reino dos Deuses, nenhum deles sabia como começar a trilhar o caminho para se tornar uma Divindade Verdadeira.",
            "O Filho Santo da Boa Sorte apresentou essa condição naquele momento, sem dúvida, como uma grande tentação.",
            "\"Isso mesmo, consultar sobre o método de se tornar uma Divindade Verdadeira. Não estou apenas falando bobagens aqui. Se vocês dois estão dispostos a cooperar sinceramente com minha raça santa, então o Santo Soberano pode estar disposto a ensinar-lhes o método para se tornar uma Divindade Verdadeira. Claro, mesmo que ele lhe ensine esse método, o sucesso será repleto por incontáveis sofrimentos e privações. Quanto a saber se esse método funciona ou não, posso garantir sua autenticidade com um juramento perante aos demônios em nossos corações!\"",
            "O Filho Santo da Boa Sorte foi honesto, já que se tornar uma Divindade Verdadeira era muito difícil. Mesmo com a orientação do Santo Soberano, as chances de sucesso eram incomparavelmente pequenas.",
            "Mas este pequeno raio de esperança deixou o Imperador Monstruoso espumando de emoção.",
            "Muitas vezes, as pessoas não temiam a derrota, mas temiam que nem teriam uma chance. Ele já era um Empíreo no ápice, então se ele nem tivesse a chance de tentar, como ele poderia estar disposto a desistir aqui?”",
            "Além disso, se ele se tornasse uma Divindade Verdadeira, a Raça dos Monstros obteria uma vantagem enorme. Eles podem até se tornar uma raça eternamente próspera.",
            "Este tipo de condição realmente deixou o Imperador Monstruoso seduzido.",
            "Quanto ao Empíreo Alvorecer Sombrio, ele ficou em silêncio. Quanto mais generosas as condições, mais eles teriam que pagar.",
            "Recusar o método de se tornar uma Divindade Verdadeira era um termo que eles não podiam rejeitar, portanto, o Filho Santo da Boa Sorte os faria pagar um preço ainda maior. Por exemplo, ele poderia querer que suas duas raças se juntassem aos santos para atacar a humanidade, ou, para tornar sua aliança muito mais estável, o Filho Santo da Boa Sorte poderia até pedir para o Empíreo Alvorecer Sombrio casar Xiao Moxian com ele...",
            "O Empíreo Alvorecer Sombrio era um homem de grandes ambições. Diante de tantas tentações, era difícil para ele fazer tal escolha..."
      ]
}