{
      "Capítulo 222 - A Notícia da Morte se Espalha": [
            "A neve estava caindo cada vez mais e mais forte; os guarda-costas em vigia não estavam em alerta máximo.",
            "A temperatura era 20 graus abaixo de zero. Mas isso não era nada para um artista marcial do período de ‘Condensação de Pulso’. Enquanto eles girassem sua verdadeira essência, eles poderiam facilmente dissipar o frio. No entanto, as criadas eram as que sofriam. Elas não tinham cultivo, então, depois de ficar de pé no frio durante muito tempo, logo começariam a tremer.",
            "Embora estivessem quase congeladas, a ‘Associação de Comércio dos Aliados’ possuía regras muito rígidas. Elas nem conseguiram esfregar as mãos ou os pés para se esquentar.",
            "Neste momento, havia várias criadas carregando lichias e outros lanches enquanto caminhavam. Seus pequenos rostos quase congelados, e os pratos que levavam estavam cobertos de neve.",
            "Um guarda verificou as frutas e lanches antes de assentir indicando que eles poderiam passar e entregar as bandejas. Mas, assim que ele acenou de repente ele se enrijeceu. Ele olhou com olhos incrédulos no pavilhão, não muito longe.",
            "O pavilhão estava vazio!",
            "\"Isso... meu Senhor!\".",
            "\"Mm?\" Guarda Dois e Guarda Três também olharam, atordoados.",
            "\"O que está acontecendo!?\".",
            "Os quatro guarda-costas entraram em pânico e usaram suas técnicas de movimento para entrar no pavilhão. Eles viram que Ouyang Dihua já havia desaparecido, enquanto Zhang Fengxian estava deitado no chão, sua condição desconhecida.",
            "Os corpos dos quatro guarda-costas foram repentinamente preenchidos com um frio inexplicável. Eles estavam de guarda aqui, então, como isso aconteceu?",
            "\"Senhor Ouyang? Ele foi sequestrado ou...\".",
            "Quando o Guarda Um disse essas palavras, ele parou, não querendo continuar. Os outros três de repente sentiram seus corações esfriarem e afundarem no estômago. Se Ouyang Dihua morreu, eles enfrentarão severos castigos do ‘Vale dos Sete Mistérios’!",
            "Guarda Um colocou a mão sobre a boca de Zhang Fengxian para ver se ele ainda estava respirando e descobriu que ele estava. Assim que ele abriu as pálpebras para verificar, o Guarda Um, de repente, ofegou. Suas pupilas haviam desaparecido, deixando apenas os brancos dos olhos!",
            "\"Se apresse... Se apresse e relate isso para o Palácio Marcial. Use a matriz de transmissão de som de longa distância para informar o ‘Vale dos Sete Mistérios’ que o Senhor Ouyang está com problemas!”.",
            "A verdade era, que no momento em que Ouyang Dihua havia morrido o ‘Vale dos Sete Mistérios’ já havia sido informado. Ouyang Dihua era uma figura importante, então ele tinha uma Placa de Jade de Vida.",
            "Assim que ele morreu, não importava quão longe ele estivesse a Placa de Jade de Vida se quebraria.",
            "O diácono que estava guardando a Salão das Placas de Jade de Vida de repente ouviu um som agudo. Atordoado, ele olhou para o sinal da placa de jade e imediatamente usou um talismã transmissor de som.",
            "Neste momento, em uma caverna na parte de trás das montanhas do ‘Vale dos Sete Mistérios’, um homem de meia-idade vestido de preto estava sentado de pernas cruzadas em meditação. Seus longos e grossos cabelos preto e branco iam até a cintura, e seu rosto era tão apático como uma pedra esculpida. Ele estava circulando sua verdadeira essência para cultivar suas artes marciais. O som fraco de um fantasma chorando saiu de seu corpo, e uma energia relaxante se espalhou por seu corpo. Uma camada de gelo se formava no chão em volta dele.",
            "Esse homem era o tio de Ouyang Dihua, Ouyang Boyan. Ele era um Ancião da ‘Facção de Acácia’ do ‘Vale dos Sete Mistérios’ e ele era um mestre reino ‘Xiantian’ avançado.",
            "Fu!",
            "Um fogo ardente apareceu em frente a Ouyang Boyan e a voz do diácono do Salão das Placas de Jade de Pedra soou na mente de Ouyang Boyan.",
            "\"O que!?\" Os olhos de Ouyang Boyan se abriram, uma frieza perigosa passou por eles. \"Quem matou meu sobrinho!\"",
            "No momento seguinte, Ouyang Boyan era como um fantasma quando ele correu para fora da caverna, e de repente chegou ao Salão das Placas de Jade de Vida. O diácono do Salão das Placas de Jade de Vida já estava esperando, as mãos segurando uma bandeja com a Placa de Jade de Vida de Ouyang Dihua. Havia uma rachadura no Placas de Jade de Vida, provou que Ouyang Dihua já havia morrido.",
            "\"Uma vez que se atrevem a matar meu sobrinho, não importa quem seja, eu os farei implorar pela morte! Toda a sua família também pagará com suas vidas!\".",
            "Os olhos de Ouyang Boyan estavam transbordando com intenção assassina. Há 20 anos, Ouyang Boyan ainda não havia entrado no reino ‘Xiantian’. Ele estava em uma missão com o pai de Ouyang Dihua quando os dois foram emboscados e perseguidos. Os dois lutaram com suas vidas em jogo. O pai de Ouyang Dihua morreu, mas o inimigo sofreu uma grande perda por causa dele. Esta é a única razão pela qual Ouyang Boyan teve a sorte de sair vivo. Portanto, ele sempre considerou Ouyang Dihua como seu próprio filho e tentou atender todas as suas necessidades o melhor que pôde. Às vezes, por causa de sua própria arrogância, Ouyang Dihua ofenderia uma figura poderosa no mundo mortal. Quando isso acontecesse, Ouyang Boyan ajudaria seu sobrinho a resolver o incidente.",
            "O ‘Vale dos Sete Mistérios’ não eram uma seita monolítica. As sete facções diferentes cada uma cuidavam de seus próprios assuntos. Seus métodos de cultivo eram todos diferentes e, como resultado, suas personalidades também eram diferentes. Como dizia o ditado, aqueles que caminham por caminhos diferentes devem seguir seus caminhos separados. Não havia muita relação entre os sete Grandes Anciões e nem mesmo o Mestre do Vale do Vale dos Sete Mistérios poderia resolver isso.",
            "Embora a ‘Facção de Acácia’ fosse uma subordinada do ‘Vale dos Sete Mistérios’, eles não estavam sujeitos a restrições. Como um Ancião da ‘Facção de Acácia’, Ouyang Boyan tinha enorme poder e influência. Ele conseguiu proteger Ouyang Dihua para que ele pudesse fazer o que quisesse.",
            "Ouyang Boyan estava protegendo seu sobrinho assim, mas agora, ele morreu! Isso despertou a ira suprema de Ouyang Boyan. Quando ele passasse para o mundo inferior, onde ele teria o rosto para encarar seu irmão mais velho?",
            "\"Prepare a Águia do Vento Celestial, vou partir para o ‘Reino da Fortuna do Céu’ imediatamente!\" Ouyang Boyan emitiu uma ordem fria, o coração preenchido com uma firme determinação. Mesmo que ele tivesse que virar o ‘Reino da Fortuna do Céu’ de cabeça para baixo, ele acharia o assassino que matou seu sobrinho!",
            "...........................",
            "‘Reino da Fortuna do Céu’ - Família Bai",
            "A família Bai do ‘Reino da Fortuna do Céu’ tinha sido funcionária do tribunal há gerações. Todas as gerações da família teriam alguém que passasse no Exame Imperial. Eles poderiam ser descritos como uma Família acadêmica que se destacava há séculos.",
            "A maioria dos membros da Família Bai eram escribas, eles eram responsáveis por manter e pesquisar história e literatura, revisar documentos judiciais e tratar os assuntos do estado.",
            "O Chefe da atual geração da Família Bai é Bai Yuanpei. Nesta geração, a Família Bai atingiu o auge da sua prosperidade. Bai Yuanpei se tornou o erudito número um de sua geração e passou pelo Exame Imperial para ser um oficial de segundo grau aos 45 anos, ele é o vice-ministro.",
            "No entanto, no ‘Reino da Fortuna do Céu’, onde as artes marciais eram consideradas como o caminho de maior prestígio, a glória de ser o erudito número um a cada três anos era menor que a de ser o candidato número um do exame de admissão do ‘Palácio Marcial dos Sete Mistérios’ que ocorria duas vezes a cada ano. Mesmo a posição do primeiro ministro era inferior à dos dez Grandes Generais.",
            "Portanto, o status da Família Bai no ‘Reino da Fortuna do Céu’ não era muito considerado.",
            "No entanto, havia uma anomalia que ocorreu na geração dos netos de Bai Yuanpei, que seria a neta de Bai Yuanpei, Bai Jingyun. Ela nasceu com um incrível talento de quarto grau superior.",
            "O pai de Bai Jingyun era um mortal sem talento ou cultivo em artes marciais. Quanto a sua mãe, ela só tinha sido um talento marcial de terceiro grau superior. Para que Bai Jingyun nascesse com tal talento marcial, poderia ser considerado um precioso milagre.",
            "Mas, quando Bai Jingyun tinha 15 anos, sua vida de princesa terminou de repente.",
            "Isso ocorreu porque Ouyang Dihua, que viajava, ficou atraído pela beleza requintada e excelente talento de Bai Jingyun e ele decidiu se casar com ela, a tomando como uma concubina.",
            "A Família Bai recusou. No entanto, Ouyang Dihua se aproximou diretamente do Imperador, e o Imperador então havia passado um Decreto Imperial. Esta foi uma ordem formal, como poderia Bai Yuanpei se recusar? O poder e a influência de Ouyang Dihua eram maiores do que os imperadores. Mesmo que fosse o Imperador que desejasse receber a filha de um ministro como uma concubina imperial, o ministro não se atreveria a recusar. O tio de Ouyang Dihua era um Ancião do ‘Vale Sete dos Sete Mistérios’. Se o seu tio desejasse, ele poderia destronar o atual Imperador e colocar um novo em seu lugar.",
            "Então, Bai Yuanpei não teve escolha. No entanto, o pai de Bai Jingyun se opôs fortemente a isso. Quem sabia quantas concubinas Ouyang Dihua já tinha? Casar a filha com aquele bastardo era simplesmente como empurrá-la no inferno!",
            "Contudo, não importava quanto oposição houvesse, Bai Yuanpei não poderia mudar sua decisão.",
            "O pai de Bai Jingyun era apenas um frágil e fraco erudito. Seu corpo não era saudável para começar, ele tinha ficado de cama por anos. Todo o estresse o sobrecarregou e de repente ele faleceu.",
            "De acordo com as tradições do ‘Reino da Fortuna do Céu’, uma vez que o pai morre, seus filhos devem viver em uma pequena cabana por 100 dias e depois chorar por três anos para cumprir suas obrigações filiais. Ouyang Dihua queria se casar com ela, mas depois de receber esta notícia, ele não conseguiu quebrar o costume, então o casamento foi atrasado.",
            "Agora, o período de luto de três anos logo acabou e Ouyang Dihua chegou ao ‘Reino da Fortuna do Céu’ como o atual Enviado dos Sete Mistérios. Isso fez com que Bai Jingyun sentisse um desespero absoluto enraizar em seu coração.",
            "Antes de Ouyang Dihua ter se tornado o Enviado dos Sete Mistérios do ‘Reino da Fortuna do Céu’, a Família Bai não conseguiu resistir a ele quando ele havia proposto casamento. Agora, com Ouyang Dihua ocupando o cargo de Enviado dos Sete Mistérios, seu status era igual ao de um suserano. Bai Yuanpei era apenas um pequeno vice-ministro, podendo imaginar os resultados de qualquer recusa.",
            "Bai Jingyun usou aventuras como uma desculpa para sair e já se escondeu por mais de um mês. Agora, ela voltou impotente para enfrentar seu destino inevitável.",
            "Ela não foi para o Palácio Marcial por vários dias. Na maioria das vezes, ficava em seu próprio quarto. Esta manhã, depois de Bai Jingyun se lavar, alguém bateu na porta.",
            "\"Jingyun posso entrar?\".",
            "Era a voz de Bai Yuanpei.",
            "Bai Jingyun suspirou. Pelo futuro da família, seu próprio avô a empurrou para essa situação. Ela não o odiava ou desprezava, mas também não sentia muito sentimento por ele.",
            "Especialmente depois que seu pai morreu, sua atitude em relação a Bai Yuanpei foi ainda mais fria.",
            "\"Entre\". Bai Jingyun calmamente disse.",
            "\"Jingyun, você já tomou café da manhã?\". Bai Yuanpei disse enquanto entrava. Tentou sorrir para esconder sua própria consciência culpada.",
            "\"Não tenho fome\".",
            "\"Você ainda tem que comer um pouco. Eu pedirei a cozinha fazer um pequeno lanche e trazer para você\".",
            "\"Não há necessidade. Eu tenho que descansar um pouco\". Hoje, Bai Jingyun realmente não queria falar com Bai Yuanpei, porque ela não queria saber por que Bai Yuanpei veio aqui.",
            "\"Bem...\". Bai Yuanpei torceu torpemente, \"Eu sei sobre as questões relativas ao seu casamento...\".",
            "\"Você não precisa dizer mais, eu já entendi\". A voz de Bai Jingyun estava desolada e sombria. O casamento era apenas uma boa maneira de colocá-lo. De acordo com os costumes do ‘Reino da Fortuna do Céu’, um homem poderia ter várias concubinas. De um modo geral, apenas uma esposa adequada e legítima poderia ser casada, uma concubina não tinha esse privilégio. Mesmo a concubina imperial do imperador não era considerada casada.",
            "Bai Jingyun sabia qual era a realidade da situação. Era impossível para seu avô, que era apenas um pequeno vice-ministro, se rebelar contra o Enviado dos Sete Mistérios.",
            "As palavras de Bai Yuanpei ficaram presas na garganta. Ele só podia sorrir tristemente. \"Que... depois de mais meio mês, o Décimo Príncipe, sua alteza, o Príncipe das Nuvens, decidiu realizar um banquete no palácio. Mm... este é o convite...\".",
            "Bai Yuanpei amargamente balançou a cabeça enquanto tirava uma carta de convite dourado do bolso do peito.",
            "Bai Jingyun olhou para o cartão. Ela conseguiu adivinhar que para o banquete do Príncipe das Nuvens, ele também convidaria Ouyang Dihua. O Décimo Príncipe já havia obtido o apoio não oficial de Ouyang Dihua. Quanto ao Príncipe Herdeiro, porque Lin Ming partiu sem avisar, sua reputação e prestígio sofreram uma grande queda. As forças que estavam esperando para tomar uma atitude já se aliaram ao Décimo Príncipe.",
            "\"Eu não irei!\", Disse Bai Jingyun.",
            "\"Mas, Jingyun...\".",
            "\"Já disse que vou chorar pelo meu pai por três anos! Por três anos, vou comer vegetais. Por três anos, vou vestir branco. Por três anos, não me casarei! Antes disso, não quero ver Ouyang Dihua! Se você me forçar, eu prefiro morrer!\".",
            "Bai Jingyun falou isso com uma expressão inabalável e inflexível. Bai Yuanpei ficou chocado, Bai Jingyun era muito cega. Não só ele perderia sua neta, mas também provocaria a ira de Ouyang Dihua.",
            "Ele rapidamente disse: \"Jingyun, se acalme. Você não precisa ir, ok. Você não precisa ir. Vou avisar a sua alteza, o Príncipe das Nuvens e...\".",
            "Quando Bai Yuanpei falava, um talismã transmissor de som de repente acendeu na frente dele. Ele congelou como uma galinha de madeira quando ouviu a mensagem que foi transmitida.",
            "Ouyang Dihua... Está na verdade... Morto!?"
      ]
}