{
      "Capítulo 248 - A Segunda Rodada Começa": [
            "A neve flutuava caindo na luz e o vento gelado estava atingindo até o osso. O Príncipe Herdeiro Yang Lin tinha uma grossa capa roxa dourada cobrindo seu corpo, ele esperava pacientemente em uma grossa cadeira de madeira.",
            "A verdade era que Yang Lin não precisava ficar aqui para ouvir a mensagem como ele fez. Quando chegasse o relatório da Reunião marcial da 'Seita do Vale dos Sete Mistérios', milhares de talismãs de transmissão de som se iluminariam instantaneamente e o relatório seria enviado para figuras importantes de todos os grandes poderes. Amanhã, o jornal nacional do 'Reino da Fortuna do Céu' publicaria os resultados.",
            "A razão que Yang Lin insistiu pessoalmente em esperar aqui era porque, além de Qin Ziya, não havia mais ninguém mais preocupado com os resultados de Lin Ming do que ele.",
            "Seu destino já estava bem ligado com Lin Ming. Agora que Ouyang Dihua estava morto, enquanto a influência de Lin Ming aumentasse um pouco, suas chances de ganhar o trono eram muito maiores.",
            "Do lado de fora do templo, havia muitos discípulos do 'Palácio Marcial dos Sete Mistérios' esperando, muitos deles sendo os novos discípulos que acabaram de entrar no 'Palácio Marcial dos Sete Mistérios' através do exame de admissão. As palavras que o Instrutor Hong Xi havia dito a eles deixaram uma impressão muito profunda e chocante em suas jovens mentes e eles haviam enfrentado a neve e frio para ficar aqui porque acreditavam que eles seriam capazes de testemunhar um momento histórico.",
            "Os resultados da Reunião Marcial da 'Seita do Vale dos Sete Mistérios' não eram apenas relacionados com a glória do Palácio Marcial do 'Reino da Fortuna do Céu', também tinha um significado político muito importante e representava o poder dos artistas marciais do país. O sucesso dos jovens artistas marciais era uma manifestação da força da nação. Se pudessem alcançar um resultado que atingisse os padrões do 'Vale dos Sete Mistérios', o 'Vale dos Sete Mistérios' também aumentaria os recursos atribuídos ao 'Reino da Fortuna do Céu'.",
            "Embora o 'Vale dos Sete Mistérios' seja um vampiro sugador de sangue, eles não eram completamente implacáveis ou sem previsão. Se um país pudesse provar seu valor, o 'Vale dos Sete Mistérios' estaria dispostos a ajudar a elevá-lo. Por exemplo, 'Nação Huoluo', 'Nação da Venerável Graça' e algumas das 16 famílias marciais, como a Família Zhang, eram assim.",
            "Em resumo, o 'Vale dos Sete Mistérios' usariam seus recursos de forma a maximizar a eficiência. Não desperdiçaria nenhum recurso com os fracos e os desperdiçados.",
            "No pôr do sol no início do inverno, as nuvens eram grossas no céu e a noite escura caiu mais cedo. Havia algumas empregadas perto do altar que acenderam lâmpadas de velas. Em um tempo tão frio, essas criadas que não tinham cultivo marcial não podiam ficar quentes, não importava quanto de roupas usassem.",
            "Embora houvesse abrigo, a luz era errática e a neve caiu esporadicamente, se transformando em pequenas gotas de água que molham o papel da lâmpada.",
            "Assim que todos começaram a ficar ansiosos, o conjunto de transmissão de som de repente ativou e as 36 pedras de verdadeira essência começaram a acender uma a uma.",
            "Yang Lin imediatamente se levantou, sem olhar para a rede de transmissão de som, seus ouvidos com toda a atenção.",
            "Uma matriz de transmissão de som era diferente de um talismã de transmissão de som, todos ao redor poderiam ouvir a mensagem. À medida que a luz da matriz de transmissão começou a atingir o pico, o som da voz de Qin Ziya foi emitido.",
            "\"Qin Xingxuan foi desclassificada por duas vitórias necessárias. Ela não pode avançar mais nas fases do grupo\".",
            "\"Ling Sen ganhou 12 e perdeu 3. Seus resultados no grupo seis o qualificam para participar nas próximas etapas. Ele entrou no top 100\".",
            "\"Lin Ming... todas as partidas foram vitórias completas. Ele é o primeiro no grupo de qualificação e ele entrou no top 100!\".",
            "Embora Qin Ziya geralmente estivesse tranquilo, sua voz ainda tremia ao dizer os resultados de Lin Ming.",
            "Todas as partidas foram vitórias completas!",
            "Esta foi uma glória que nunca aconteceu desde que o 'Reino da Fortuna do Céu' foi fundado!",
            "Para os países classificados no meio dos 36 países, já era uma causa que valia a alegria se tivessem um talento que pudesse passar pelo teste de montanha a cada 2 ou 3 Reunião Marcial. Um talento do 'Reino da Fortuna do Céu' não passou pelo julgamento do portão de montanha nos últimos 15 anos!",
            "Mas agora, os três discípulos, Lin Ming, Ling Sen e Qin Xingxuan, passaram o julgamento do portão da montanha. Não só isso, mas Lin Ming e Ling Sen passaram a primeira fase de grupos.",
            "O que foi ainda mais fascinante foi que Lin Ming passou por ter uma vitória completa!",
            "Que tipo de glória era essa? Mesmo a 'Nação Huoluo' nunca conseguiu algo assim!",
            "\"Todas as partidas foram vitórias completas? Se realmente foi uma vitória completa, então, Lin Ming acaba de criar um recorde do 'Reino da Fortuna do Céu'!\" O Vice Mestre do Palácio Marcial Sun Sifan riu alegremente. Ele provavelmente foi o ancião do 'Palácio Marcial dos Sete Mistérios' que teve as melhores relações com Lin Ming. Ele havia apoiado o novato Lin Ming durante a época do exame de admissão quando ele conseguiu o primeiro lugar. Agora, Sun Sifan acreditava que essa era a decisão mais sábia que ele havia feito em toda sua vida.",
            "Em comparação com o sorridente Sun Sifan, Yang Lin afundou de volta na cadeira. Suas mãos tremiam quando agarraram o apoio de braços. Isso revelou sua emoção interior e sentimentos dolorosos.",
            "Yang Lin era absolutamente a pessoa mais feliz aqui. Alguém como Lin Ming com um coração tão forte e puro de artes marciais nunca seria ingrato e renunciaria a uma promessa que ele havia feito. Enquanto não houvesse um acidente, Yang Lin poderia herdar o trono sem problemas.",
            "Yang Lin já aguardava muito por esse dia. Embora todos olhassem para ele como o Príncipe Herdeiro e ficassem maravilhados com o excelente posicionamento que ele tem, ninguém realmente entendia sua dor, a dúvida e o medo que atrapalhavam os sentimentos mais profundos de Yang Lin. Uma vez que a luta pelo trono começou, não havia como voltar atrás. Uma vez que ele caminhou por esse caminho áspero, não havia redenção se ele caísse. Mesmo a vida de sua própria mãe e irmã estava amarrada com a dele.",
            "Era como se estivesse caminhando em uma corda bamba todos os dias e vivendo um medo absoluto das possibilidades do futuro. Mas agora que ele finalmente viu a luz no fim do túnel, como ele não poderia estar excitado?",
            "Os novos discípulos do 'Palácio Marcial dos Sete Mistérios' também se animaram quando ouviram as notícias. Eles haviam enfrentado esse vento frio para ficar aqui porque faziam parte dos Linmaniacs que levaram Lin Ming como seu ídolo. Para eles, eles jamais invejariam a glória de Lin Ming, só o admiravam e respeitavam.",
            "Hu! Hu! Hu!",
            "Várias dezenas de talismãs transmissores de som se iluminam simultaneamente ao mesmo tempo, circulando rapidamente as boas notícias.",
            "Por causa das distâncias, foram utilizadas séries de talismãs transmissores de som. Esses talismãs de transmissão de som comuns só podiam funcionar em uma faixa de cem milhas. Uma grande seita poderia usar talismãs de transmissão de som de alto nível que poderiam enviar mensagens por dezenas de milhares de quilômetros, mas o 'Reino da Fortuna do Céu' naturalmente não teria esse tipo de talismã transmissor de som.",
            "À medida que um lote de talismãs transmissores de som foi queimado, o segundo lote foi aceso!",
            "Na noite escura, as chamas dançantes dos talismãs transmissores de som se tornaram cada vez mais brilhantes e lindas.",
            "Yang Lin respirou fundo. Observando essas chamas ardentes, ele de repente pensou que essa visão era extremamente bonita...",
            "................................................",
            "No dia seguinte, 'Montanhas do Céu Misterioso' -",
            "Era um novo dia e uma nova arena marcial. Havia menos partidas hoje, mas as partidas eram muito mais intensas.",
            "As partidas ainda estavam organizadas sem sortear, o árbitro era quem organizou os grupos. Isso foi para organizar os vários participantes com base em sua força e para que os participantes formidáveis com classificação elevada não se reunissem com antecedência.",
            "Lin Ming foi colocado no 7º grupo e este grupo também tinha dez pessoas.",
            "Dentro desses dez, na verdade, um era discípulo direto da 'Facção da Matriz', Fang Qi.",
            "Além disso, havia também o Bi Tinghua da 'Facção da Ilusão'.",
            "Neste grupo, todos os discípulos tinham que lutar em 8 partidas, só haveria uma pessoa com quem não iria lutar. A partida entre Lin Ming e Bi Tinghua foi considerada inevitável.",
            "Mesmo que dois participantes fortes como Lin Ming e Bi Tinghua se encontrassem, isso seria igual em outras arenas marciais. Em cada grupo, os participantes seriam divididos de novo com base no resultado final. Os três primeiros entrarão no primeiro nível, os próximos três entrarão no segundo nível e os quatro restantes entrarão no terceiro nível.",
            "Com dez grupos, haveria um total de 30 pessoas no primeiro nível. Embora essas 30 pessoas não tenham sido consideradas as 30 melhores, não haveria muita diferença. Quando chegou a hora do torneio round robin, o resultado final seria decidido por pontos. Nesse caso, o primeiro participante do primeiro nível se tornaria o campeão da Reunião Marcial da 'Seita do Vale dos Sete Mistérios'. ",
            "Zezin: https://pt.wikipedia.org/wiki/Round-robin",
            "O segundo nível também realizaria um torneio round robin. O top 10 do segundo nível ganharia as qualificações para desafiar os discípulos classificados do primeiro nível. Se ganhassem, eles poderiam avançar para o top 30. Mas, basicamente, seria impossível alcançar o top 20.",
            "O terceiro nível era o mesmo, exceto que eles poderiam ganhar a qualificação para desafiar o segundo nível.",
            "Em suma, a atual fase de grupos era extremamente crítica, ele iria decidir diretamente o resultado final de um participante.",
            "Se uma carpa pode se tornar um dragão, seria decidido aqui!",
            "Se alguém quisesse lutar pelo top 20, eles teriam que alcançar pelo menos o primeiro nível!",
            "Desta vez, a menos que um fosse um talento igual a um discípulo direto, não havia como eles pudessem esconder a extensão de sua força. O primeiro nível de cada grupo tinha apenas três pessoas. Depois de deduzir um ponto para o discípulo direto, na verdade, havia apenas dois pontos para os quais os discípulos podiam lutar.",
            "Com nove pessoas competindo por dois pontos e não só isso, mas com estes 9 discípulos sendo gênios de primeira linha que passaram por camadas e camadas de triagem, a intensidade da competição poderia ser imaginada.",
            "\"Primeira partida! Jing Chanyu contra Zi Lin”!",
            "Com o anúncio do árbitro, uma mulher ativou sua técnica de movimento e pulou no palco, suas roupas tremendo ao vento como uma fadas celestial que estava andando nas ondas. O rosto da mulher estava coberto com um leve véu de gaze, mas ainda era possível distinguir a imagem do rosto dela. Embora ela não fosse considerada uma beleza celestial, havia realmente algo misterioso sobre ela que era extremamente fascinante.",
            "Qin Xingxuan ficou um tanto atordoada. Ela disse a Lin Ming em voz baixa: \"Essa é Jing Chanyu da 'Nação da Venerável Graça'. Seu irmão gêmeo está na 'Nação Huoluo', os dois são chamados de Jingchan Duo e eles são mais famosos do que você agora\".",
            "'Nação da Venerável Graça' é um país extremamente misterioso. Não seria errado dizer que eles eram o país mais forte nos 36 países. Toda a população da 'Nação da Venerável Graça' acreditava em uma deusa chamada Chan. Na 'Nação da Venerável Graça', a teocracia estava acima do trono imperial. Se o Imperador subisse ao trono, ele também precisava ser coroado pelo líder de sua igreja.",
            "Lin Ming supôs que essa \"deusa\" chamada Chan tinha uma possibilidade muito alta de ser alguém como o Feiticeiro da 'Região Selvagem do Sul'. Ela poderia ter sido um Ser Supremo que apareceu nos tempos antigos e deixado para trás algumas heranças e legados depois de voar para o 'Reino Divino'. Com as boas fortunas e sortes que ela deixou para trás, este teria sido o motivo do poder da 'Nação da Venerável Graça'.",
            "A taxa de compensação do Jingchan Duo para se tornar os campeões dos 36 países era de 1:2. Quanto a Lin Ming, suas chances eram de 1:6. Depois que ele derrotou o Sun Dong da 'Facção de Refinadores', sua taxa de compensação caiu para 1:3. Embora suas chances fossem boas, ele ainda estava ofuscado pelo Jingchan Duo.",
            "Isso fez com que Lin Ming tivesse uma curiosidade fascinante sobre esses gêmeos. O que era exatamente tão incrível sobre eles?",
            "Ao ver Jing Chanyu entrar no palco, o público ficou agitado. Especialmente os discípulos do sexo masculino, seu interesse em Jing Chanyu ultrapassou os demais. A luz obsessiva de seus olhos era quase visível.",
            "\"Ouvi dizer que ela tem apenas 18 anos e esta é a primeira vez que participa da Reunião Marcial da 'Seita do Vale dos Sete Mistérios'. Eu me pergunto qual a classificação que ela alcançará na primeira vez!\".",
            "\"Ela pode ser o próximo Zhang Yanzhao!\".",
            "\"Até agora não houve um oponente que tenha perturbado sua calma, ninguém conseguiu tirar o seu véu, é indescritível. Uma menina tão bonita, é uma pena que ela esteja vestindo um véu...\".",
            "À medida que as pessoas gritavam em entusiasmo, todos os olhos estavam focados Jing Chanyu. De repente, o árbitro anunciou: \"Comecem!\" Todos hesitaram. Mm? Um participante ainda não apareceu no palco, onde estava Zi Ling?",
            "\"Como é que há apenas Jing Chanyu no palco?\", Perguntou Qin Xingxuan, também perplexa. Ela olhou para a arena marcial confusa.",
            "Lin Ming sorriu para ela e disse: \"Zi Ling já está no palco. É só que ela entrou mais cedo e está escondida em uma luz distorcida para que ela não possa ser vista tão facilmente”.",
            "\"O que? Como isso é possível?\" Qin Xingxuan ficou chocada. Isso não é invisibilidade? O caminho das artes marciais realmente divergiu e converteu em infinitos caminhos misteriosos, qualquer fenômeno estranho e maravilhoso poderia ocorrer.",
            "Neste momento, uma voz indiferente poderia ser ouvida por trás deles, \"Zi Ling é um talentoso discípulo da 'Facção da Ilusão'. Ela é capaz de manipular a luz para enganar os olhos. Durante a última Reunião Marcial, ela alcançou a 56º classificação. Agora, após três anos, parece bastante promissor que ela alcançará o top 30\"."
      ]
}