{
      "Capítulo 250 - Lin Ming VS Bi Tinghua": [
            "A partida de Lin Ming contra Bi Tinghua era considerada uma briga entre dois pesos pesados. Isso também significava que haveria um concorrente a menos com uma série invicta de vitórias.",
            "Esta partida despertou um tremendo interesse entre quase todos. Isso não era apenas porque Lin Ming era forte, mas também porque esta partida estava diretamente relacionada com quem era o mais forte entre os discípulos dos 36 países.",
            "Depois que Jing Chanyu derrotou Zi Ling, ela assumiu a posição número um entre os discípulos dos 36 países e atualmente era aquela com as melhores chances de apostas para ganhar a uma taxa de 1:1,1. Quanto ao seu irmão mais velho, Jing Chanshi, suas chances de se tornar o campeão dos 36 países eram 1:1,3.",
            "Isso fez com que aqueles que não apostaram no Jingchan Duo sentir grande arrependimento, mas aqueles que fizeram eram todos sorrisos.",
            "Era quase impossível ganhar dinheiro com uma taxa de compensação de 1: 1,1. Ainda assim, mesmo que não pudessem muitas pessoas ainda apostam felizmente em Jing Chanyu.",
            "Quanto a Lin Ming, suas chances aumentaram para 1:6. Embora ele tenha sido o terceiro candidato com maior possibilidade de ganhar o campeonato dos 36 países, suas chances de ganhar ainda não eram muito comparadas ao Jingchan Duo.",
            "A partida entre Lin Ming e Bi Tinghua era muito importante. Isso determinaria, em grande medida, quem era o número um entre os 36 países.",
            "Sem dúvida, a força de Bi Tinghua ultrapassou a de Zi Ling. Quanto a quem era mais forte entre Bi Tinghua e Jing Chanyu, a maioria das pessoas pensava que Jing Chanyu era. Se Lin Ming não pudesse derrotar Bi Tinghua, então ele perderia todas as qualificações para se tornar o campeão dos 36 países.",
            "No entanto, o cultivo de Lin Ming estava apenas no pico do 'Forjamento Ósseo'. Quanto ao cultivo de Bi Tinghua, ele estava realmente avançado no período da 'Condensação de Pulso'. A diferença era quase um reino inteiro; como poderia Lin Ming ganhar?",
            "Por sua vez, o público não acreditava que Lin Ming poderia ganhar, nem mesmo Qin Xingxuan, que normalmente tinha fé inabalável em Lin Ming, tinha certeza.",
            "\"Lin Ming, estive esperando esta partida por muito, muito tempo. É uma pena que eu não encontrei você na primeira fase de grupos\". Bi Tinghua era um pouco afeminado, então quando sorriu era como se uma linda margarida estivesse florescendo. Ele estreitou os olhos enquanto olhava para Qin Xingxuan, que estava à espera de Lin Ming ao lado da arena marcial. Ele disse: \"Sua jovem amiga provavelmente está esperando muito para você ganhar. Eu ficaria feliz em deixá-la desapontada\".",
            "\"Eu também acho que foi uma pena que eu não tenha te encontrado durante a fase de grupos. Quanto ao minha amiga, tenha a certeza, ela não ficará desapontada\". Lin Ming sabia que ele poderia ganhar contra Bi Tinghua. A única questão era se ele poderia fazer isso apenas confiando em sua intenção marital Samsara. No que diz respeito ao seu ataque de intenção marcial Samsara, Lin Ming não tinha plena confiança.",
            "À medida que o público ouviu essa troca de palavras, ficaram sem palavras. Este Lin Ming estava muito confiante em si mesmo.",
            "Bi Tinghua era um do top 3 discípulos de núcleo da 'Facção da Ilusão'. Seu cultivo estava avançado no período da 'Condensação de Pulso', mas em termos de habilidade de combate verdadeiro, ele poderia se comparar com um mestre a meio passo do reino 'Houtian'.",
            "Durante esta Reunião Marcial, Bi Tinghua tinha uma chance muito alta de alcançar o top 20. Quanto a Lin Ming, que só usou estranhos ataques de alma, com Fang Qi, Jing Chanyu e Bi Tinghua ainda bloqueando seu caminho, ninguém foi a favor dele alcançando o primeiro nível.",
            "Bi Tinghua riu e disse: \"Você está bastante confiante. Que pena. Deixe-me te dizer isso, eu também conheço ataques de alma. Eu me pergunto, seus ataques de alma são mais fracos ou mais fortes que os meus?\".",
            "\"Originalmente, eu não tinha certeza. Mas, olhando para o estado lastimável em que você está, acho que minhas chances podem ter aumentado\".",
            "\"Humph! Que absurdo ridículo!\" Bi Tinghua bufou friamente e de repente a cena circundante mudou imediatamente. O público desapareceu, o céu desapareceu, o chão desapareceu e Lin Ming e Bi Tinghua de repente ficaram em um deserto infinito, uma pradaria que se estendeu até os confins da terra. O chão debaixo de seus pés estava coberto de grama macia, pequenas flores frescas e plantas perfumadas floresciam.",
            "\"Esta é a terra dos sonhos da minha 'Facção da Ilusão’ combinada com o ataque da minha alma; Gostaria de ver exatamente como você vai bloquear isso!\".",
            "Um ataque de ilusão também era um tipo de ataque da alma; poderia matar de alguém de forma invisível.",
            "Um ilusionista poderia criar sua própria terra dos sonhos. Nesta terra dos sonhos, o ilusionista era uma existência divina. Nesta terras dos sonhos, ele poderia criar qualquer coisa, descobrir qualquer coisa e matar qualquer pessoa que desejasse apenas com um pensamento.",
            "Enquanto estava preso dentro de uma terra dos sonhos, se um artista marcial acreditava que ele estava morto, então ele realmente morreria na realidade. Uma ilusão era realmente capaz de matar uma pessoa. As habilidades comuns matavam uma pessoa destruindo seu corpo, mas um ataque de ilusão era capaz de destruir a alma humana.",
            "\"Morra!\".",
            "Bi Tinghua deu um grito alto e atrás dele, apareceu uma linda nagã. Esta nagã tinha a parte superior do corpo de uma beleza requintadamente celestial, nua e quase perfeita em proporções, mas a parte inferior era o de um enorme píton.",
            "\"Morrer na barriga desta bela mulher cobra também é sua sorte! Vá, coma-o!\".",
            "Com um pensamento de Bi Tinghua, a boca do nagã se curvou em um sorriso encantador. De repente, o nagã caiu no chão, achatando o corpo no chão e disparando em direção a Lin Ming como uma flecha.",
            "\"Rahh!\" A bela nagã soltou um rugido baixo. De repente, seus lábios vermelhos cereja se abriram e revelaram linhas sobre linhas de dentes afiados que se estendiam de orelha a orelha. Naquele instante, seu rosto bonito se tornou horrivelmente feroz.",
            "Uma batalha na terra dos sonhos?",
            "Uma batalha de almas dentro desta terra de sonhos era apenas o que Lin Ming queria. Recentemente, ele estava tentando entender melhor a intenção marcial Samsara. Como ele tem uma ótima oportunidade para lutar desse jeito, ele certamente não sentiria falta disso.",
            "Lin Ming fechou os olhos e depois os abriu. Naquele momento, seus olhos perderam suas pupilas, tornando-se apenas um vórtice preto girando.",
            "Como, a intenção marcial Samsara ativada, uma tempestade tirânica negra apareceu em toda a terra dos sonhos, um vórtice maciço no meio, engolindo tudo.",
            "A grama e as flores foram rasgadas e as árvores foram arrancadas com as raízes. A terra e as rochas retorciam para o ar, como tudo começou a subir para aquele vórtice rodopiante. A bela nagã também foi jogada na tempestade. Com um grito lamentável, ela foi arruinada.",
            "\"Mm? Seus olhos!\".",
            "Bi Tinghua tinha acabado de reagir quando sentiu sua mente tremer. Incontáveis a fantasmas e imagens invadiram seu cérebro, inundando seus pensamentos enquanto seu mar espiritual quase desabou.",
            "Bang!",
            "A terra dos sonhos de pradarias intermináveis entrou em colapso, transformando-se em nada sob o poder ilimitado do vórtice. Em seu lugar, formou-se um vasto espaço negro. Inúmeras estrelas brilhantes brilhavam como diamantes sobre a cabeça, enquanto o solo não era mais que uma rocha negra estéril.",
            "\"Morra!\".",
            "Os olhos de Lin Ming brilharam e um vórtice preto caiu sobre Bi Tinghua, o destruindo completamente em pedaços!",
            "No entanto, o corpo destruído de Bi Tinghua se transformou em milhões de borboletas pretas que voaram ao vento, se espalhando em todas as direções.",
            "\"Mm?\".",
            "Lin Ming sentiu seu coração ficar frio; Bi Tinghua era muito difícil de lidar.",
            "O enxame de milhões e milhões de borboletas pretas subiu ao ar, cobrindo todo o céu. Depois de alguns momentos, todos voaram em direção a Lin Ming, se transformando em falcões enquanto desciam, com suas garras brilhando com uma luz fria.",
            "Pah pah pah pah!",
            "Os milhões de falcões bateram em Lin Ming, submergindo em seu corpo como se não fossem feitos senão de pensamentos e se dirigiam direto para seu mar espiritual. Neste momento, o mar espiritual de Lin Ming foi escurecido por inúmeros gaviões espirituais!",
            "\"Saia!\".",
            "Os olhos de Lin Ming brilharam com um trovão roxo. De repente, arcos maciços de relâmpagos roxos explodiram do mar espiritual de Lin Ming. Um gigantesco Dragão de Inundação do Trovão Roxo enfiou entre as nuvens, o trovão ondulava como uma tempestade de inverno. Com a largura dos pilares de trovão, cobriram todo o mar espiritual e os falcões que foram atingidos por esse trovão só podiam soltar gritos inesgotáveis e incessantes, quando eles foram instantaneamente reduzidos a cinzas em um piscar de olhos, suas penas negras caíram do céu.",
            "O poder do trovão era o elemento que mais restringe fantasmas e ilusões. Este ataque de ilusão simplesmente não poderia prejudicar o mar espiritual de Lin Ming.",
            "\"Mm? Todo o seu mar espiritual está coberto de trovões roxos!\".",
            "Bi Tinghua ficou chocado além da imaginação. Esta era simplesmente uma espécie de defesa absoluta da alma. Somente se a diferença de cultivo fosse muito alta ele poderia fazer qualquer coisa, caso contrário ninguém seria capaz de usar um ataque de alma para danificar o mar espiritual de Lin Ming.",
            "Um artista marcial de atributo de trovão era quando o poder do trovão inundou sua verdadeira essência. Se seu poder de trovão e sua verdadeira essência pudessem alcançar uma taxa de fusão de 60%, isso já era muito bom. Seria considerada uma fusão do trovão de 4º grau e tinha um enorme significado para o potencial de combate de um artista marcial.",
            "Se alguém conseguisse uma fusão do trovão de 90%, isso seria considerado como uma fusão de 5º grau e poderia ser considerado um talento do atributo trovão.",
            "Se alguém alcançasse 100%, então seria uma fusão do trovão de 5º grau superior; Essa pessoa seria simplesmente um monstruoso monstro!",
            "Se alguém superasse 100%, então, não só o poder do trovão se fundiria completamente em sua verdadeira essência, mas também entraria no corpo de carne e sangue dos artistas marciais, temperando tudo com trovão. Cada gesto que ele fizesse ou passo que ele desse faria com trovões. Esta era uma fusão de 6º grau.",
            "Mas, quanto maior o grau de fusão entre o poder do trovão e do corpo, mais perfeita era a fusão do trovão.",
            "Uma fusão de 6º grau superior foi o limite absoluto que Bi Tinghua conheceu. Mas, ele nunca tinha ouvido falar do poder do trovão poder entrar no mar espiritual; Isso só poderia ser alcançado por uma fusão de trovão insuperável. Como ele poderia ter alcançado esse ponto?",
            "Era uma lendária fusão de 7º grau?",
            "Se fosse realmente uma fusão de 7º grau, Lin Ming nem precisaria usar um ataque de alma. Ele só precisaria usar o poder do trovão para vencê-lo...",
            "Impossível.",
            "Isso era simplesmente impossível!",
            "Ou Bi Tinghua tinha entendido mal alguma coisa, ou essa criança tinha usado algum tipo de habilidade secreta para conseguir isso.",
            "Bi Tinghua se consolou repetindo isso. Mas, um medo inevitável emergiu de seu coração. Seu principal método de ataque era usar ilusões, mas com o mar espiritual de seu oponente assim, poderia dizer que Lin Ming estava em uma posição invencível.",
            "Um duelo da força da alma estava sempre em fluida mudança. Uma vez que o medo penetrou na mente, isso foi uma falha fatal. Com a percepção afiada de Lin Ming, ele pegou instantaneamente esse momento quando uma abertura apareceu no mar espiritual de Bi Tinghua.",
            "A intenção marcial Samsara surgiu!",
            "........................................",
            "\"Há algo de errado? Acabei de voltar do banheiro e esses dois companheiros ainda estão no palco sem se mover? Eles ainda vão lutar ou algo assim?\".",
            "\"Você idiota, a partida já começou. De agora em diante, esses dois estão envolvidos em uma batalha ilusória!\".",
            "\"O quê?\" Os artistas marciais surpresos vieram de uma família marcial; Ele não tinha absolutamente nenhum entendimento sobre os ataques de ilusão do 'Vale dos Sete Mistérios'.",
            "\"A 'Facção da Ilusão' do 'Vale dos Sete Mistérios' tem duas escolas ofensivas, uma é ataques místicos e a outra são ilusões. Zi Ling faz parte da escola de ataque místico e este Bi Tinghua é da escola de ilusão. Dentro de uma ilusão, pode-se destruir instantaneamente a alma do outro. No entanto, Lin Ming também usa ataques da alma, então é por isso que essas duas pessoas estão aqui. Não apenas olhe para eles e veja que eles não estão se movendo, a verdade é que esse tipo de batalha é extremamente arriscado; um movimento errado e há uma chance de você se tornar um idiota\".",
            "\"Que duelo de ilusão de merda; Não consigo ver nada. Qual é o ponto!\".",
            "Depois que o artista marcial da família marcial terminou sua crítica, ele rapidamente caminhou para trás. Ele já havia sido eliminado e não importa quão feroz fosse à luta ou quem estava ganhando ou que estava perdendo, ele não se importava mais.",
            "No entanto, nem todos eram assim. Havia alguns que vieram assistir a diversão. Entre o público, havia muitos discípulos da 'Facção da Ilusão' que também eram especialistas da escola de ataques ilusórios. Eles vieram especificamente observar este último confronto da força da alma.",
            "Embora Bi Tinghua não pudesse ser considerado o discípulo mais forte entre a geração mais nova da 'Facção da Ilusão', ele ainda era hábil em ilusões. Pode-se dizer que suas conquistas na terra dos sonhos e ataques da alma atingiram o auge do que era possível entre as novas gerações.",
            "A batalha da força da alma entre Bi Tinghua e Lin Ming simbolizava uma luta feroz entre Lin Ming e o júnior mais forte em ataque da alma do 'Vale dos Sete Mistérios'. Se Bi Tinghua perder, então ninguém em toda a geração mais nova do 'Vale dos Sete Mistérios' poderia superar Lin Ming nas conquistas da força da alma.",
            "Esta era uma questão de orgulho para a 'Facção da Ilusão'. Se eles perderem, eles nem conseguiriam levantar a cabeça de vergonha!",
            "Para alguém que possuía os melhores métodos de cultivo, os melhores mestres, comiam alimentos espirituais desde a infância e também tinham uma grande variedade de recursos, perder para um artista marcial zé ninguém de um país aleatório era verdadeiramente injustificável."
      ]
}