{
      "Capítulo 269 - Lin Ming VS Jiang Lanjian": [
            "Jiang Lanjian também não pensou que a partida entre ele e Lin Ming viria tão cedo. Esta batalha era uma que ele estava ansioso. Pode-se dizer que, de todos os seus futuros oponentes, Lin Ming era o que ele mais esperava lutar.",
            "Não foi porque Lin Ming era o mais forte. Na opinião de Jiang Lanjian, a força de Lin Ming já atingiu os 5 melhores e talvez os 3 melhores. Mas a lança de Lin Ming realmente fez com que o coração de Jiang Lanjian batesse de emoção; sua compreensão sobre a utilização da lança não era inferior a compressão da utilização da espada de Jiang Baoyun!",
            "O que Jiang Lanjian mais antecipou era a desenvoltura da luta com Lin Ming. Ao fazê-la, ele esperava aumentar sua própria compreensão de esgrima!",
            "\"Vamos ao palco. Esta batalha é uma que eu aguardo há muito tempo. Vou usar tudo o que tenho nesta batalha\" Jiang Lanjian olhou para Lin Ming, seus olhos transbordando o seu espírito de luta. Seus passos eram rápidos, ele já havia aparecido no palco marcial.",
            "Lin Ming também lançou ‘",
            "Roc Dourado Quebrando o Vazio’",
            ". Seu corpo piscou e ele repentinamente apareceu a 100 metros de Jiang Lanjian.",
            "A audiência inteira prendeu a respiração, prestando muita atenção a essa batalha entre um gênio da espada e um gênio da lança.",
            "Esta partida era uma que esperavam impacientemente, mesmo mais do que a luta posterior de Lin Ming com Jiang Baoyun. Isso ocorria porque a força de Lin Ming e Jiang Lanjian provavelmente não estava muito longe. Embora o atual Lin Ming, que estava no centro das atenções, parecesse melhor, Jiang Lanjian ainda não havia revelado todos os seus trunfos.",
            "Qin Xingxuan segurou as suas mãos inconscientemente. De todos os competidores importantes, Jiang Lanjian era o que ela mais encontrou. Eles estiveram próximos algumas vezes e ela era claramente capaz de sentir o grande poder que emanava de Jiang Lanjian. Esse poder parecia estar acima de seu mestre, o senhor Muyi.",
            "Se Jiang Lanjian fosse colocado no Reino da Fortuna do Céu, sua força seria, pelo menos, igual a um mestre no nível intermediário do ‘Reino Houtian’.",
            "Jiang Lanjian tinha apenas 19 ou 20 anos de idade. Quanto ao seu senhor Mister Muyi, ele já tinha mais de 100 anos. Essa diferença sozinha já indicava a evidente disparidade entre eles.",
            "Enquanto isso, Qin Xingxuan pensou em mais de meio ano atrás, quando ela acompanhou seu mestre para ver Lin Ming na cozinha do ",
            "Pavilhão Ming Xuan",
            ", ela estava preenchida com diversas. Ela nunca tinha imaginado que o jovem daquele tempo cresceria ainda mais do que seu mestre em menos de 1 ano!",
            "Jiang Lanjian girou a espada longa na sua mão, uma energia penetrante emitiu dela. Enquanto ele estava parado, ele parecia o pico alto de uma montanha, o vento da sua espada soprava em todas as direções, varrendo o mundo.",
            "Chi chi chi!",
            "Lin Ming podia claramente ouvir o vento da espada de Jiang Lanjian perfurando sua própria aura. Em comparação com a aura calma de Lin Ming que era como uma montanha imóvel, o vento da espada de Jiang Lanjian obviamente tinha um poder de ataque muito maior.",
            "\"‘Espada Graciosa’!\".",
            "Assim que Jiang Lanjian pegou sua espada, sua velocidade foi incrível! Sua figura se tornou uma série de sombras e a luz da espada se condensou em uma linha fina. Escondida no ar, era quase invisível.",
            "Esta era uma verdadeira essência altamente comprimida, sua velocidade era simplesmente assustadora!",
            "Como Lin Ming poderia bloquear isso?",
            "A percepção de Lin Ming se estendeu. Em seus olhos, também parecia que a luz da espada havia desaparecido. No entanto, ele ainda tinha sua percepção e o vento ao redor dele sussurrou para ele onde o vento daquela espada estava se movendo.",
            "‘",
            "Roc Dourado Quebrando o Vazio’",
            "!",
            "Lin Ming desapareceu instantaneamente do lugar em que estava, até os azulejos debaixo de seus pés separados.",
            "Cha cha cha cha!",
            "Assim que Jiang Lanjian se virou, ele cortou com 36 ataques de espadas!",
            "Toda a luz da espada era como uma linha fina, concisa ao extremo. A verdade essência altamente comprimida foi imbuída dentro da energia da espada - era incomparável.",
            "Não só isso, mas todos os traços de espadas de Jiang Lanjian vieram de ângulos inconcebivelmente complicados. Era impossível determinar a trajetória da espada, eles não podiam ser vistos!",
            "Na audiência, quando Zhang Yanzhao testemunhou essa exibição de habilidade de espada, ele soltou um longo suspiro de ar. A verdadeira essência que Jiang Lanjian emitida pela luz da espada não era forte - poderia até ser dito que era fraca - mas depois de ser altamente comprimida, tornou-se verdadeiramente ardente e afiada.",
            "O ‘Triplo assassinato do Rei de Sangue’ tinha uma poderosa força de ataque que era extremamente surpreendente. Com apenas um movimento de sabre, ele conseguiu quebrar a proteção da arena e se equivaler a um mestre no nível avançado do ‘Reino Houtian’!",
            "Considerando apenas essa força impressionante, Jiang Lanjian poderia ser considerado inferior a ele. Mas o detalhe crucial era: ele teria a oportunidade de usar esse golpe, considerando a velocidade de Jiang Lanjian?",
            "Embora o tempo necessário para que o ‘Triplo assassinato do Rei de Sangue’ reunisse força fosse muito curto, ainda demorava um bom tempo. Para um mestre em artes marciais, isso já era mais do que tempo suficiente!",
            "Naquele momento, Lin Ming estava parado em sua frente e lhe permitiu atacar livremente. Mas se fosse Jiang Lanjian lutando contra ele, ele apareceria instantaneamente na frente dele. O que aconteceria então?",
            "Quando Zhang Yanzhao se imaginava enfrentando a luz penetrante da espada de Jiang Lanjian, ele suou frio. Como ele imaginou o hipotético cenário em sua mente, ele percebeu que, uma vez que ele fosse alcançado por essa luz da espada, ele seria derrotado sem dúvida!",
            "\"Parece que eu olhei erroneamente para os discípulos diretos da ‘Seita do Vale dos Sete Mistérios. Eu pensei que desta vez eu poderia ficar entre os 5 melhores, mas parece que eu não posso nem lidar nem mesmo com Jiang Lanjian. Será difícil chegar aos 5 melhores! O estilo de luta de Lin Ming é semelhante ao meu - é a supressão absoluta por força e aura e sua arma também é usada para varrer exércitos de inimigos, não é alguém que se destaca em velocidade. Então, como ele vai lidar com isso?”.",
            "Os ataques de Jiang Lanjian não passavam o sentimento de destruir a Terra, mas eles eram sem igual e se aproximaram do extremo da velocidade. Os ataques de Jiang Lanjian e Zhang Yanzhao estavam em duas extremidades diferentes de um caminho. Zhang Yanzhao não conseguiu imaginar nenhuma maneira para Lin Ming para bloquear a espada de Jiang Lanjian. Isso significava que a sequência de vitórias de Lin Ming chegaria ao fim?",
            "Este pensamento apareceu não só na mente de Zhang Yanzhao, mas também na maioria dos anciãos da ‘Seita do Vale dos Sete Mistérios’.  A ‘Facção da Espada’ era bem conhecida como a facção mais rica e mais forte dentro da ‘Seita do Vale dos Sete Mistérios. Esses rumores não eram infundados. Eles perseguiram sinceramente o caminho da espada, repentina e feroz, variação infinita, rápida e afiada, todas essas características foram exibidas no mais alto nível pelas mãos de Jiang Lanjian!",
            "No palco marcial, Lin Ming foi forçado a recuar dúzias de pés até chegar ao limite do palco. Não havia mais nenhum lugar para ir. Sua lança ainda continha o poder das montanhas e dos oceanos como antes, mas, quando enfrentava a espada de Jiang Lanjian, ele só tinha conseguido usar a ‘Flores na Tempestade’ para bloquear e não conseguiu superar a avalanche de movimentos de luz da espada.",
            "Ainda assim, Lin Ming tinha outra maneira.",
            "Quando Lin Ming lutou contra Zhu Yan, as habilidades de espada de Zhu Yan já alcançaram um alto grau de proficiência. Ainda assim, Lin Ming conseguiu mantê-lo controlado. Por cada 3 ou 4 movimentos de espada que Zhu Yan lançava, Lin Ming só usava 1 único movimento de lança. Dependendo da ‘Fluído como Seda’, ele tinha sido capaz de usar essa verdadeira essência vibrante e assustadoramente perigosa para redirecionar a maior parte da luz da espada de Zhu Yan.",
            "Mas a força de Jiang Lanjian era muito superior à de Zhu Yan! A luz de sua espada estava condensada até o extremo, onde era suficiente para quebrar a verdadeira essência vibrante.",
            "Mas e se essa verdadeira essência vibrante fosse combinada com o poder do Dragão Verdadeiro?",
            "Naquela fração de segundo, a verdadeira essência de Lin Ming transformou-se em uma cor azul vividamente pura!",
            "A ilimitada verdadeira essência azul jorrou!",
            "Ding ding ding ding ding ding ding!",
            "As inúmeras luzes da espada de Jiang Lanjian derramaram-se naquela lança como uma chuva de chuva torrencial. Nesse momento, Jiang Lanjian só sentiu como se sua espada estivesse batendo contra uma montanha. A lança de Lin Ming foi fundida com uma essência forte e vibrante que emergia infinitamente. Não importava quão condensada ou fina fosse a luz da espada, ele ainda não conseguia perfurar!",
            "Peng peng peng!",
            "A luz da espada de Jiang Lanjian foi abruptamente dispersa pelas vibrações!",
            "A vasta maré da verdadeira essência azul brotou continuamente. Não importava quão rápido era a luz da espada de Jiang Lanjian, ou quantos cortes ele fazia, eles estavam completamente bloqueados por essa poderosa verdadeira essência azulada. Se uma pessoa normal tivesse defendido usando sua verdadeira essência, então Jiang Lanjian teria derrotado a sua defesa há muito tempo. Quanto a Lin Ming, sua verdadeira essência azul continuou a crescer, imutável!",
            "Diante dessa grande resistência, Jiang Lanjian sentiu como se sua espada fosse um peixe que estava preso na lama; sua velocidade caiu rapidamente!",
            "\"Mm? Meus batimentos cardíacos!?”.",
            "Jiang Lanjian ficou chocado. Nesse instante, ele sentiu o ritmo de seus batimentos cardíacos foram afetados por aquela vasta onda de verdadeira essência vibrante. Era como se todo o sangue em seu corpo estivesse tentando fluir em sentido inverso e toda a verdadeira essência dentro de seus meridianos estivesse atrapalhada em completa desordem.",
            "Apenas o que estava acontecendo!?!?",
            "A expressão de Jiang Lanjian mudou: \"Este é o poder da vibração? Você compreendeu um conceito?\".",
            "\"Conceito?\" Lin Ming ficou um tanto atordoado. Ele conseguiu compreender o ‘Conceito de Vento’ porque ele cultivou o ",
            "Roc Dourado Quebrando o Vazio’",
            ". Mas, quanto a outros conceitos, ele não tinha compreensão sobre eles e ele não teve tempo de refletir ou meditar sobre eles também.",
            "Quando ele fundiu a verdadeira essência azul com ‘Fluído como a Seda’, o efeito foi muito melhor. Claro, isso era apenas a partir de uma fusão preliminar do ‘Sangue da Escama Inversa’. Se ele pudesse exibir o poder total do ‘Sangue da Escama Inversa’, seria definitivamente mais forte. Não é de admirar que o Feiticeiro tenha listado o ‘Sangue da Escama Inversa’ como o tesouro mais precioso dentro da Terra Santa do Feiticeiro.",
            "A audiência sofreu com a súbita mudança na batalha. Eles apenas viram que Jiang Lanjian lançou a luz daquela espada incomparavelmente nítida e mortal, um momento atrás e então ele foi forçado de volta pela lança de Lin Ming. Eles não estavam claros quanto ao que aconteceu durante esse período.",
            "Zhang Yanzhao sentiu como se sua mente estivesse embaçada. Ele pensou que Lin Ming certamente teria perdido naquele momento e ele não estava claro por que as mesas de repente se viraram.",
            "\"Ancião Jiang, o que você acha que aconteceu há um momento?\" Não era apenas o público que estava confuso, mesmo a maioria dos anciãos não conseguiu ver os ocultos e profundos mistérios e os princípios por trás da lança de Lin Ming. Eles ainda não experimentaram o poder da vibração pessoalmente; era algo que era difícil de ver com apenas os olhos.",
            "O Ancião Jiang era um Grande Ancião da ‘Facção da Espada’. Jiang Lanjian era uma criança que ele tinha treinado sozinho.",
            "\"É um tipo de conceito\".",
            "Quando o Ancião Jiang falou sobre esse chamado conceito, era na verdade uma utilização de uma lei natural. Sem dúvida, a lança que Lin Ming usara tinha contido uma Lei há um momento. Esta lei foi capaz de desmantelar o ataque de Jiang Lanjian.",
            "\"Conceito?\" Um menino pequeno de 16 anos conseguiu compreender um conceito e utilizar uma lei? A percepção desse menino é simplesmente ridícula! Lanjian compreendeu um conceito?”.",
            "\"Ele compreendeu, mas o seu é inferior ao do adversário!\" A voz do Ancião Jiang afundou quando ele disse isso. O talento de Jiang Lanjian era absolutamente incrível. Se não fosse pelo fato de que Jiang Baoyun fosse um indivíduo ainda mais surpreendente, Jiang Lanjian certamente não teria problemas em ter sido o discípulo direto.",
            "Jiang Lanjian era muito mais velho do que Lin Ming e ele só conseguiu perceber o limite do Conceito com orientação personalizada. Um Conceito era uma utilização do poder das leis. O poder das Leis era a força subjacente e a origem de todas as forças em todo o universo. Querer compreender isso através da meditação era mais fácil falar do que fazer!",
            "Neste aspecto, Lin Ming era muito mais deslumbrante e superior a Jiang Lanjian!",
            "No palco marcial, Lin Ming estava calmamente pensando. Para dizer que seu poder de vibração era um conceito não estava errado.",
            "O ‘Fluído como Seda’ poderia ser dita que possui a ‘Lei da Vibração’. Era a fusão dessa Lei com as inúmeras pequenas unidades dentro do corpo humano. Quase todos os artistas marciais no Continente da Queda do Céu nem sequer sabiam que o corpo humano era composto de inúmeras pequenas unidades; simplesmente seria impossível para eles poderem compreender esta Lei através da meditação.",
            "\"Lin Ming, você me traz muitas surpresas!\" Jiang Lanjian respirou profundamente e a verdadeira essência em seu corpo começou a sofrer uma mudança sutil. Sua aura tornou-se mercurial, evasiva e caprichosa como o vento.",
            "Jiang Lanjian já havia tocado o limiar do ‘Conceito do Vento’. Sob a instrução do Grande Ancião da ‘Facção da Espada’, ele conseguiu combinar este ‘Conceito do Vento’ em sua própria espada. Essa habilidade era o trunfo de Jiang Lanjian e agora ele tinha não tinha outra escolha além de usá-la. Mas para dizer a verdade, mesmo com a vantagem deste conceito, Jiang Lanjian não tinha certeza de que ele ganharia. Para ele, Lin Ming era simplesmente um oceano imensamente profundo - ele não conseguiu estimar exatamente o quão profundo era o limite.",
            "\"’Conceito do Vento’!\".",
            "A luz da espada de Jiang Lanjian que começava como uma linha fina de repente se espalhou. A energia da espada era como o vento, sem sombra e sem rastro!",
            "Os olhos de Lin Ming se iluminaram, ’Conceito do Vento’!?",
            "O ’Conceito do Vento’ pode realmente ser usado dessa maneira?"
      ]
}