{
      "Capítulo 276 - 1° Reino do Fortalecimento Corporal, 'Temperar a Medula'": [
            "\"Intenção marcial?\"",
            "Com estas duas palavras de Shi Zongtian, todos os anciãos presentes ficaram chocados. Enquanto olhavam atentamente, viram que Lin Ming realmente entrou em um estado estranho, como se tudo ao seu redor não tivesse influência sobre ele. Este estado era consistente com as intenções marciais suplementares que foram descritas nos textos antigos.",
            "Uma intenção marcial era algo que só podia ser descoberto e não podia ser procurado. Só se podia compreender um através de seu próprio destino de sorte e isso não tinha absolutamente nada a ver com o talento de um artista marcial. Poderia até aparecer no corpo de uma pessoa comum, ou poderia até aparecer em um corpo completamente desperdiçado.",
            "Os gênios podem ser filtrados e criados através das gerações por reprodução, mas uma intenção marcial não poderia. Na verdade, nos inúmeros talentos da geração mais nova do Vale dos Sete Mistérios, ainda não havia uma única pessoa que tivesse conseguido compreender uma intenção marcial.",
            "\"Ele realmente compreendeu uma intenção marcial... esse sujeito tem uma sorte absurda! Deve haver fumaça saindo dos túmulos de seus antepassados!” A Soberana da ‘Facção da Cítara’ apertou os dentes como um cão raivoso, olhando para Lin Ming e com o peito arfando como um sapo. Ela estava brava ao ponto de não poder falar. Este menino “camponês” de um país dos trinta e seis países tinha realmente derrotado sua discípula mais amada e tinha quebrado o método de cultivo de núcleo da ‘Facção da Cítara’ ‘Oito Melodias no Vento Profundo’.",
            "E o que era mais irritante era que esse sujeito realmente havia feito um avanço no meio da batalha e agora mesmo mostrava uma intenção marcial; tudo isso estava furiosamente fazendo como se ela levasse bofetadas no rosto uma após outra. Ela sentiu que a ‘Facção da Cítara’ só tinha servido para mostrar as soberbas qualidades de Lin Ming em contraste; como alguém arrogante como ela poderia deixar assim?",
            "Shi Zongtian não se importou com a reação da Soberana da ‘Facção da Cítara, ele apenas olhou para Mu Qinghong com alguma preocupação em seus olhos. O humor de Shi Zongtian era extremamente contraditório no momento. Enquanto ele queria que Lin Ming se tornasse melhor dos melhores, ele também temia que a Ilha da Divina Fênix viesse aqui para saquear seu talento. Pode-se dizer que ele estava lutando com os aspectos positivos e negativos.",
            "Mu Qinghong sorriu, mas não disse nada. Ela já sabia que Lin Ming havia conectado todos os seus meridianos para que ele não tivesse um obstáculo no avanço do estágio do ‘Forjamento Ósseo’ para o estágio da 'Condensação de Pulso’. Mas, ela não esperava que seu avanço ocorresse tão rapidamente.",
            "\"Ele atingiu o estágio da 'Condensação de Pulso’ logo após atingir os dezesseis anos de idade. Comparado com Qianyu, ele é mais lento que ela por cerca de oito meses. Ainda assim, essa velocidade extrema já é muito rara, não consigo imaginar que tipo de futuro essa criança terá\".",
            "O coração de Mu Qinghong recheado de ansiedades. Somando Mu Qianyu com o talento do atributo fogo, Mu Bingyun com o talento do atributo gelo e Lin Ming com o talento do atributo trovão, seriam três gênios sem igual. No futuro, eles se tornariam poderosos seres que seriam capazes de mudar toda a situação na Região ao Sul do Horizonte e talvez até dissuadir para que o “titã” permanecesse escondido no Mar do Sul.",
            "...",
            "Quando a nona rodada terminou e a hora do almoço finalmente terminou, Lin Ming ainda estava sentado em meditação, imerso na Intenção Marcial 'Etérea' como antes. Claro, Qin Xingxuan não tinha ido almoçar. Um artista marcial poderia facilmente pular algumas refeições e mesmo indo por vários dias sem dormir não os afetaria demais.",
            "Jiang Baoyun não partiu. Em vez disso, ele puxou sua espada tesouro quando ele se sentou casualmente em uma cadeira na área de espera dos concorrentes, olhando para Lin Ming de longe.",
            "\"Estágio da 'Condensação de Pulso'...\" Jiang Lanjian murmurou enquanto se sentava perto de Jiang Baoyun.",
            "\"Mm...\" Jiang Baoyun assentiu. Para um artista marcial talentoso, era fácil usar a pressão de uma verdadeira batalha para avançar. Esta era também a razão pela qual tantos artistas marciais foram a ‘Reunião Marcial da Seita do Vale dos Sete Mistérios’.",
            "\"As coisas estão se tornando cada vez mais interessantes. Eu pensei que Lin Ming só faria com que eu ficasse um pouco sério, mas agora...\" Assim Jiang Baoyun disse isso, seus dois brilhantes olhos reluziram com um intenso espírito de luta.",
            "\"Você acha que ele pode vencê-lo?\".",
            "\"Não posso dizer!\".",
            "Jiang Lanjian ficou surpreso. Na sua experiência, Jiang Baoyun sempre foi um homem muito importante que tinha uma opinião muito seleta; havia muito poucas pessoas que ele considerava seus oponentes. Mas agora parecia que ele tinha uma valorosa consideração sobre Lin Ming.",
            "Jiang Lanjian disse, \"Lutei contra ele. Embora eu não fosse páreo para ele, eu ainda fui capaz de encará-lo. Meu ‘Conceito do Vento’ conseguiu feri-lo. Mas contra você, meu 'Conceito do Vento' não funciona, não consigo tocar a bainha do seu manto...\"",
            "\"Haha, às vezes essas disparidades não podem ser tão facilmente explicadas. Você não viu isso depois que ele lutou com Qin Wuxin, sua força cresceu constantemente?\".",
            "\"Eu notei, mas... Eu não acho que o progresso que ele fez será capaz de cobrir o fosso entre vocês dois. Mesmo que ele tenha avançado ao estágio da 'Condensação de Pulso’, isso é recente e a quantidade de força que ele ganhou é limitada\".",
            "\"Apenas espere e nós poderemos ver. Se não houver um acidente, Lin Ming certamente enfrentará Mugu Buyu antes de mim. A força de Mugu Buyu não pode ser subestimada. Os ataques desse rapaz são estranhos e peculiares. Mesmo que seja eu, não posso garantir que eu possa vencê-lo! Depois que Lin Ming e Mugu Buyu lutarem entre si, eu poderei ver exatamente onde estão os limites de sua força\".",
            "Com o passar do tempo, o avanço de Lin Ming gradualmente entrou no período crítico. A verdadeira essência fluía do corpo para os órgãos, dos órgãos para os ossos e dos ossos para os meridianos, onde começou a girar através de cada polegada de carne, fazendo uma rotação completa e nutrindo o corpo antes de retornar aos órgãos e músculos, completando um círculo completo.",
            "Como a verdadeira essência fluía para os meridianos, criou uma circulação que girava dentro do corpo. Esta era a maior diferença entre o estágio da 'Condensação de Pulso’ e o estágio do ‘Forjamento Ósseo’. Se a verdadeira essência fluísse para os órgãos e os ossos, era como uma carruagem correndo em mares rasos e pântanos: seria apenas atolada lá. No entanto, se a verdadeira essência penetrasse nos meridianos e fluísse para lá, era como um cavalo de corrida rápido em uma estrada principal espaçosa. Simplesmente não havia comparação entre eles.",
            "Depois que essa rotação continuou por vários momentos, Lin Ming sentiu em seu interior.",
            "\"Mm? Isto é…\".",
            "Nesse instante, Lin Ming podia sentir claramente que uma quantidade microscópica de verdadeira essência se infiltrava na parte mais profunda de seus ossos, se fundindo em sua medula.",
            "'Refinando a medula através da verdadeira essência!",
            "Lin Ming estava radiante de felicidade!",
            "O 'Meridianos de Combate das Virtudes Caóticas' era um método de cultivo no 'Reino do Treinamento Corporal’ superior que havia sido transmitido pelo Reino dos Deuses e continha o conhecimento acumulado de mais de um bilhão de anos. Embora este método de cultivo não pudesse ser considerado incomparavelmente precioso dentro do Reino dos Deuses, com relação ao 'Reino do Treinamento Corporal’, era o método mais perfeito e completo e o método de cultivo de nível mais alto que existia. Não havia nada melhor!",
            "Os métodos de cultivo relacionados ao 'Reino do Treinamento Corporal’ do Continente da Queda do Céu continham apenas seis estágios. Acima do sexto estágio, o estágio da 'Condensação de Pulso’ estavam a sequência do 'Caminho Marcial do Recolhimento da Essência', que incluíam o ‘Reino Houtian’ e o ‘Reino Xiantian’. Este já era um ramo separado do cultivo do corpo, em vez disso, voltando-se para o cultivo da verdadeira essência e para o cultivo da alma.",
            "No entanto, o 'Meridianos de Combate das Virtudes Caóticas' continha reinos adicionais acima do estágio da 'Condensação de Pulso’. Isso incluía o 'Refinamento Medular', onde a verdadeira essência entrava na medula. Depois disso estava os 'Oito Portões Internos Escondidos' e as 'Nove Estrelas do Palácio do Dao', que são os reinos do 'Caminho Marcial do Fortalecimento Corporal’. Depois que alguém entendia isso, seu punho poderia quebrar o céu, seus pés quebrariam o mundo e seus rugidos teriam a força da tribulação celestial. Com apenas um único ataque total, eles poderiam colapsar luas e apagar estrelas!",
            "Mesmo que as memórias contidas exagerassem nas descrições, Lin Ming ainda acreditava nelas. No entanto, ele sempre ficou um pouco preocupado subconscientemente.",
            "Ele estava preocupado se ele poderia ou não alcançar o 'Reino do 'Refinamento Medular' que era acima do estágio da 'Condensação de Pulso’, ou se o 'Meridianos de Combate das Virtudes Caóticas' que ele cultivava tinha falhas. Afinal, os corpos humanos daqueles que viviam no Reino dos Deuses podiam ser diferentes daqueles que vivem no Continente da Queda do Céu; e se ele não pudesse alcançar o 'Reino do Refinamento Medular'?",
            "E agora, depois que Lin Ming acabara de entrar no estágio da 'Condensação de Pulso’, ele finalmente sentiu uma pequena parte da sua verdadeira essência entrar em sua medula, como ele não poderia estar entusiasmado com isso?",
            "Se ele pudesse abrir os 'Oito Portões Internos Escondidos' e as 'Nove Estrelas do Palácio do Dao', mesmo que Lin Ming abandonasse o ‘Reino Houtian’ e o ‘Reino Xiantian’, com apenas o cultivo no 'Caminho Marcial do Fortalecimento Corporal', ele ainda poderia se tornar um poder supremo de sua geração.",
            "Após este minúsculo vestígio de verdadeira essência, Lin Ming tentou continuamente revolver a verdadeira essência até o limite para refinar a sua medula. No entanto, apesar de qualquer ação que ele levou para estimular sua verdadeira essência, permaneceu logo acima dos ossos e não entrava na medula.",
            "Até o fim, o transbordamento de verdadeira essência finalmente terminou e ele só conseguiu empurrar uma pequena e insignificante quantidade de verdadeira essência para a medula.",
            "Lin Ming suspirou e balançou a cabeça \"Parece que deve ser feito, conforme registrado nos 'Meridianos de Combate das Virtudes Caóticas'. Precisarei usar pílulas de alta qualidade para purificar os músculos e a medula e eu vou ter que remover o ar Houtian. Eu não sei o quão difícil isso pode ser, mas pode ser mais difícil do que pisar no ‘Reino Houtian’ ou no ‘Reino Xiantian’",
            "\"Pílulas de qualidade superior... Preciso de muitas dessas pílulas de alta qualidade. Que tipo de pílulas poderiam ser chamadas de qualidade superior por um Ancião Supremo do Reino Divino? Uma ‘Pílula de Introdução Celestial’ é suficiente?\".",
            "Lin Ming não tinha confiança de que ele poderia encontrar um meio razoável. Mesmo que ele se tornasse um discípulo de núcleo da ‘Seita do Vale dos Sete Mistérios’, uma pílula na classificação da ‘Pílula de Introdução Celestial’ não era uma piada. Seu valor era incalculável e não era algo que pudesse ser vendido em qualquer lugar.",
            "\"Bem, se eu puder ganhar a Reunião Marcial da Seita do Vale dos Sete Mistérios e me tornar o campeão, eu poderei obter a futura promessa de obter uma ‘Pílula de Introdução Celestial’. No entanto, eu precisarei estar no nível de pico do 'Reino Houtian’ antes que possa ser honrado. Eu vou ter que descobrir uma maneira de obtê-lo antes do tempo, caso contrário, eu não sei quanto tempo vai me levar para alcançar o nível de pico do ‘Reino Houtian’...”",
            "Pensando nisso, Lin Ming finalmente abriu os olhos. Ele entrou oficialmente no estágio da 'Condensação de Pulso’.",
            "\"Lin Ming, você realmente avançou\" Qin Xingxuan sorriu. Ela estava constantemente guardando-o ao seu lado e nem se afastou um pequeno passo. Naturalmente, ela não podia deixar ninguém incomodar Lin Ming durante um período tão crítico. Esse sentimento de ser tão confiável por Lin Ming... Qin Xingxuan descobriu que era extremamente gostoso.",
            "\"Eu acabei de avançar e meu cultivo não se consolidou. Minha força provavelmente não aumentou muito\". Assim que Lin Ming disse isso, ele inadvertidamente vislumbrou Jiang Baoyun olhando para ele de alguma distância. Jiang Baoyun sorriu e acenou com a cabeça, saudando-o.",
            "Lin Ming também retornou um sorriso em troca. Ele pensou em seu interior: \"Esta percepção de Jiang Baoyun é exatamente como uma espada afiada, é como se ele tivesse completamente visto através de mim. Embora ele não consiga entender a minha força, ele é capaz de se aproximar quase quão forte eu sou. Para ele olhar para mim com tanta confiança, parece que não posso subestimá-lo\".",
            "Neste momento, a pausa para o almoço finalmente terminou e os competidores começaram a se dirigir para a arena. A maioria das pessoas que entraram olhava para Lin Ming e seus olhos continham inveja, temor, medo, admiração e até ressentimento.",
            "Lin Ming já havia sido muito forte, mas agora ele era ainda mais forte e mais anormal.",
            "À medida que as partidas da tarde finalmente começaram, a partir deste momento, os únicos concorrentes que estavam invictos eram Lin Ming, Huo Yanluo, Mugu Buyu, Ouyang Ming e Jiang Baoyun. As lutas estavam ficando extremamente emocionantes e as colisões de mestres se tornaram cada vez mais freqüentes. Mesmo poderes como o de Jiang Lanjian e Qin Wuxin estavam aparecendo muitas vezes.",
            "Durante a décima rodada, quinta partida, Huan Xiaodie lutou contra Huo Yanluo. Huang Xiaodie usou todos os seus estilos de ataque e criou inúmeras ilusões. No entanto, Huo Yanluo conseguiu aguentar e estimular sua verdadeira essência, convocando finalmente à ‘Essência da Chama’ dentro de si para defender e depois atacar.",
            "A ‘Essência de Chama’ de Grau Humano de Nível Médio formou um anel de rochas derretidas em torno de Huo Yanluo; todas as ilusões e fantasmas foram completamente derretidos pela Chama Abissal!",
            "Quando Huo Yanluo se aproximou passo a passo, todos os movimentos de Huan Xiaodie foram anulados. Finalmente, ela foi derrotada.",
            "A platéia enviou ondas de aclamação, especialmente os discípulos da ‘Facção de Refinadores’, eles estavam simplesmente exorbitantes.",
            "\"Haha, o Irmão Aprendiz Sênior Ancião é muito feroz, ele ganhou novamente! Parece que a nossa ‘Facção de Refinadores’ pode realmente esperar alcançar os cinco melhores desta vez!\".",
            "\"É claro que nosso Irmão Aprendiz Sênior Ancião é um dos cinco concorrentes que estão invictos. Se você olhar para as outras quatro pessoas, Jiang Baoyun e Mugu Buyu são, sem dúvida, poderes em um nível diferente. Lin Ming e Ouyang Ming também são dois animais de fazenda poderoso, mas nosso Irmão Aprendiz Sênior Ancião não é muito mais fraco do que eles. Com a ‘Essência de Chama’ de Grau Humano de Nível Médio em sua mão, quem pode detê-lo?\".",
            "Os discípulos da ‘Facção de Refinadores’ falaram com grande entusiasmo. Ao seu lado, uma jovem menina da ‘Facção da Cítara’ não estava feliz. \"O que você quer dizer? Se nossa Irmã Aprendiz Sênior não tivesse encontrado um oponente anormal, então ela ainda estaria invicta até agora. Você está dizendo que nossa Irmã Aprendiz Sênior é mais fraca do que o seu Huo Yanluo?”."
      ]
}