{
      "Capítulo 309 - Filho do Fogo": [
            "\"Só se o que?\", Perguntou Lin Ming, intrigado.",
            "\"Mm... nada, esquece.\" Mu Qianyu disse desajeitadamente enquanto balançava a cabeça: \"Vamos começar\".",
            "Mu Qianyu tentou trocar de assunto, mas Lin Ming podia ver um leve rubor rosa que se arrastava atrás das orelhas de Mu Qianyu, fazendo com que ele se surpreendesse. No entanto, Mu Qianyu parecia apenas relutante ao mencionar este \"e se\". Era melhor se ele não a pressionasse sobre o assunto.",
            "\"Este é um pergaminho de jade que contém o 1º nível da 'Crônica Divina Proibida do Pássaro Vermillion'. Primeiro, olhe para o método de cultivo e depois vou ajudá-lo a começar. Depois, você pode começar oficialmente a praticar\",",
            "Mu Qianyu tirou um pergaminho de jade flamejante de seu anel espacial. Criar um pergaminho de jade com um método de cultivo era uma tarefa muito difícil. Primeiro, alguém tinha que alcançar o estágio de grande sucesso no método de cultivo, pessoalmente dominá-lo e criar o pergaminho de jade para que ele funcione. O fato de que Mu Qianyu poderia carregar um pergaminho de jade da 'Crônica Divina Proibida do Pássaro Vermillion' e estudá-lo a qualquer momento era naturalmente por causa de seu status de Santa.",
            "Lin Ming recebeu o pergaminho de jade e colocou a força da sua alma. De repente, seu coração se agitou. Este era um manual antigo de métodos de cultivo unificado e habilidades marciais. Mas a primeira habilidade secreta fez com que Lin Ming explodisse de alegria. Esta era uma técnica para controlar o fogo!",
            "A 'Semente do Deus Herege' era incrivelmente forte e tinha a capacidade de absorver o fogo. Poderia até aumentar a força ao caçar outras Essências da Chama. No entanto, o método para controlar o fogo era algo que Lin Ming tinha que procurar sozinho.",
            "Embora Lin Ming tivesse uma ótima percepção, ainda era impossível para ele aprender sozinho de maneira natural como manipular o fogo. Com a inspiração que ele teve com a 'Conta Perversa do Fogo Trovão', Lin Ming foi capaz de criar sua própria habilidade, 'Aniquilação Fogo-Trovão'. Mas, seus outros métodos de controle do fogo eram do tipo mais superficial e básico e isso era principalmente usar uma chama e queimar diretamente o inimigo.",
            "Mas este pergaminho de jade de fato continha uma grande quantidade de métodos para controlar o fogo.",
            "Por exemplo, havia métodos para criar armaduras de chamas, escudos de chamas, protetores de chama, cordas de fogo, compressão de chama e muitas outras técnicas. Além de controlar diretamente o fogo, também havia métodos especiais, como usar o fogo para colocar os selos no tesouro, aumentar o poder do tesouro e muitas outras habilidades secretas que eram de grande interesse para Lin Ming.",
            "Esta parte de como controlar o fogo foi suficiente para fazer o coração de Lin Ming se mover, apenas pensando sobre o 'Crônica Divina Proibida do Pássaro Vermillion'.",
            "Enquanto Lin Ming concentrou seu tempo em estudar este pergaminho de jade, Mu Qianyu se sentou em meditação ao lado e praticou. Ela ocasionalmente tinha alguns sentimentos estranhos bem dentro dela.",
            "Se alguém desejasse cultivar a 'Crônica Divina Proibida do Pássaro Vermillion' ou o 'Código Gélido Fantasmagórico do Luan Azul' ao mais alto nível, então era necessário ter uma linhagem extremamente rica e pura do Pássaro Vermillion ou do Luan Azul.",
            "Mas o método especial da 'Ilha da Divina Fênix' de transplante de linhagens, na verdade, era apenas extrair o sangue do corpo de Santas Bestas como o Pássaro Vermillion ou o Luan Azul e, em seguida, usar uma habilidade especial antiga para injetá-lo no corpo de alguém. Além disso, o sangue do Pássaro Vermillion ou Luan Azul estava muito diluído e fraco, estava longe de ser puro o suficiente.",
            "Mas, havia outro jeito...",
            "Isso era manter relações íntimas com aquelas que tinham a linhagem das Bestas Santas mais rica da 'Ilha da Divina Fênix' obtendo sua energia Yin Primordial. Ao fazer isso, eles poderiam obter uma linhagem da Besta Santa muito pura e rica e ganhar a habilidade de cultivar o 'Código Gélido Fantasmagórico do Luan Azul' e a 'Crônica Divina Proibida do Pássaro Vermillion' ao \"mais alto nível\".",
            "Mas as chamadas \"aquelas\" com a linhagem mais rica de Bestas Santas era, na verdade, as Santas da 'Ilha da Divina Fênix'. Em outras palavras, era Mu Qianyu e sua irmãzinha, Mu Bingyun.",
            "Este assunto era conhecido apenas por alguns poucos selecionados. A 'Ilha da Divina Fênix' faria qualquer coisa para evitar que esse segredo se espalhasse, porque, se fosse, certamente traria um desastre sangrento para sua seita. Uma vez, há muito tempo, havia um homem demoníaco que usava um método de cultivo do atributo fogo. Ele capturou uma Santa da 'Ilha da Divina Fênix' e quis violá-la e obter sua energia Yin Primordial para que ele pudesse cultivar a 'Crônica Divina Proibida do Pássaro Vermillion'. Por causa disto, uma calamidade foi derrubada sobre a 'Ilha da Divina Fênix'.",
            "Esse \"só se\" era algo que era indescritível para Mu Qianyu.",
            "Assim, os dois caíram em seu cultivo tedioso. Lin Ming estava profundamente imerso dentro da 'Crônica Divina Proibida do Pássaro Vermillion', enquanto Mu Qianyu calmamente meditava, absorvendo a energia de origem do fogo.",
            "Mu Qianyu estimou que, com a monstruosa percepção de Lin Ming, levaria talvez menos de meia hora para memorizar completamente e compreender uma pequena parte da 'Crônica Divina Proibida do Pássaro Vermillion'. Era uma pena que a compatibilidade de fusão de energia de origem do fogo de Lin Ming fosse sua restrição; não havia como compensar isso, não importa o quão alta fosse sua percepção.",
            "'Que pena... Espero que ele não desista da 'Crônica Divina Proibida do Pássaro Vermillion'. Isso seria bom...' Mu Qianyu subconscientemente esperava que Lin Ming pudesse cultivar a 'Crônica Divina Proibida do Pássaro Vermillion' ao mais alto nível. Assim, ele realmente se tornaria um discípulo da 'Ilha da Divina Fênix'.",
            "Mas isso era impossível.",
            "Só se…",
            "Pensando nisso, Mu Qianyu automaticamente corou. Embora ela tivesse experimentado algumas experiências raras e estranhas com Lin Ming, nos olhos dela, ela nunca pensou em Lin Ming assim. Em seus olhos, Lin Ming era muito novo.",
            "Mu Qianyu tinha vinte e sete anos e Lin Ming tinha dezesseis anos. Para aqueles mestres no ‘Reino Núcleo Rotativo' que tinham uma juventude prolongada, uma diferença de onze anos não era nada. Mas para a atual Mu Qianyu, Lin Ming era simplesmente um menino muito novo.",
            "Não só isso, mas Mu Qianyu nunca pensou que ela se envolveria com assuntos íntimos entre homens e mulheres. Manter seu corpo puro virgem e a energia Yin Primordial também era de grande benefício para seu próprio cultivo.",
            "Talvez fosse porque a sala estava muito quente, ou ficou sentada por muito tempo, mas Mu Qianyu se sentiu um pouco desconfortável. Ela se preparou para tomar banho. Mu Qianyu era uma mulher que gostava de ficar limpa, tomar banho todos os dias já era um hábito formado por ela.",
            "Ela se virou para olhar para Lin Ming, ele estava completamente focado no pergaminho de jade. Então Mu Qianyu saiu silenciosamente...",
            "..................",
            "\"Os artistas marciais não podem controlar o fogo diretamente... eles devem unificar a energia de origem do fogo que pode controlar o fogo com sua própria verdadeira essência e através desta combinação controlar o fogo...\".",
            "Quando Lin Ming pensou em voz alta, juntou as mãos e depois abriu lentamente. Uma pequena serpente de fogo apareceu em suas palmas. Ao girar sua verdadeira essência de acordo com os métodos passados pela 'Crônica Divina Proibida do Pássaro Vermillion', a cobra de fogo nas palmas de Lin Ming começou a ficar mais fina, mais longa e mais condensada. Finalmente, era como uma cobra da vida real.",
            "Sob o poder supressor absoluto da 'Semente do Deus Herege', a energia de origem do fogo normalmente selvagem se tornou surpreendentemente dócil. Lin Ming conseguiu amassá-la e movê-la como uma massa de modelar.",
            "\"Só um pouco mais…\".",
            "Lin Ming continuou a girar a verdadeira essência em seu corpo. Finalmente, as duas cobras de fogo dentro de suas palmas se transformaram um corrente flamejantes vermelhas que se uniam.",
            "No próximo momento, as chamas se moldaram completamente e as correntes pareciam ganhar substância. Não havia quase nenhuma diferença entre essas correntes de fogo e correntes de ferro quente!",
            "\"Eu fiz isso!\".",
            "Lin Ming ficou extremamente alegre. Ele retirou a 'Lança Pesada Profunda e Suave' de seu anel espacial e em seguida, fixou as correntes de chamas no final do cabo da lança. De repente, sua 'Lança Pesada Profunda e Suave' se transformou em uma lança acorrentada!",
            "\"Vai!\".",
            "Lin Ming usou sua força e jogou a 'Lança Pesada Profunda e Suave' de mil e duzentos jins. A lança voou como uma flecha e a corrente esticou de repente.",
            "Peng!",
            "Com um estrondo, a 'Lança Pesada Profunda e Suave' bateu contra a formação da matriz de proteção da parede da mansão da caverna, fazendo com que uma cortina de luz cintilante aparecesse.",
            "A formação de matriz que o Ancestral Chi Yan colocou na mansão da caverna não era, naturalmente, algo que Lin Ming conseguia prejudicar.",
            "Neste momento, Mu Qianyu terminou de tomar banho e voltou para a sala. Quando ela entrou, ela simplesmente viu com seus próprios olhos a corrente flamejante na mão de Lin Ming que não parecia diferente de uma corrente real. Os olhos de Mu Qianyu ficaram perfeitamente redondos. Se ela não sentisse a rica energia da origem do fogo que vinha das correntes vermelhas, ela teria pensado que elas eram correntes de verdade.",
            "\"Você... você já aprendeu a formar correntes de fogo?\".",
            "Mu Qianyu achou isso difícil de acreditar. Criar uma corrente de fogo era muito mais difícil do que formar um escudo de fogo ou armadura de fogo. Mesmo Mu Qianyu passou um dia inteiro para aprender a fazer isso, mas Lin Ming realmente havia feito isso no tempo que ela tinha tomado banho?",
            "Como ele pode ser tão rápido!?!?",
            "A compatibilidade de fusão de energia de origem do fogo de Lin Ming era muito inferior à dela.",
            "\"Mm...\" Lin Ming assentiu. Ao ver a expressão chocada de Mu Qianyu, ele imaginou que ele provavelmente fez algo extraordinário e surpreendente. Mas ele tinha feito esse tipo de coisa com muita frequência, então ele não achava que importava se ele fizesse mais algumas vezes.",
            "Na verdade, uma corrente de fogo era apenas uma manifestação da verdadeira essência, semelhante à manifestação do trovão, onde a própria energia era condensada em substância. Lin Ming sabia que sua capacidade de controlar a energia de origem do fogo facilmente vinha do poder esmagador da 'Semente do Deus Herege'. Esta 'Semente do Deus Herege' poderia até mesmo suprimir uma Alma do Trovão do Grau Terra como o 'Dragão Roxo de Inundação do Trovão Divino'; Forçar alguma energia de origem do fogo em submissão era apenas uma piada.",
            "Mu Qianyu ficou sem palavras. Ela determinou pessoalmente a compatibilidade de fusão de energia de origem do fogo de Lin Ming. Ela pensou que Lin Ming iria encontrar muitas dificuldades e problemas na aprendizagem da 'Crônica Divina Proibida do Pássaro Vermillion', mas não imaginava que em menos de meia hora, Lin Ming já estaria brincando com corrente de fogo...",
            "Céus!",
            "Que monstro!",
            "Esse tipo de percepção monstruosa simplesmente não poderia ser medido com senso comum. Mu Qianyu só podia atribuir a habilidade de Lin Ming de controlar o fogo a sua percepção aterrorizante. Afinal, a técnica para controlar o fogo ainda era uma habilidade e dependia da própria percepção para compreendê-la.",
            "Quando Mu Qianyu pensou nisso, ela eliminou a dúvida em seu coração. Mas, então, aconteceu uma série de assuntos que fizeram com que sua boca se contorcer mais e mais.",
            "Meia hora depois, a chama na mão de Lin Ming se transformou em um escudo carmesim.",
            "Então, depois de mais uma meia hora, uma armadura de rubi vermelho escuro apareceu em torno de Lin Ming.",
            "Então, depois de mais uma hora, Lin Ming transformou a bola de fogo em várias runas místicas, as colocando na 'Lança Pesada Profunda e Suave', transformando a lança longa originalmente de prata em um vermelho luminescente.",
            ".............",
            "Neste momento, Mu Qianyu já estava em choque.",
            "Ela não sabia que expressão fazer para expressar seus sentimentos. Ela finalmente entendeu por que Lin Ming conseguiu compreender as antigas formações de matrizes com uma idade de dezesseis anos, até um grau em que ele formou teorias que fizeram até mesmo aquela louca figura do Ancestral Chi Yan feliz.",
            "A percepção de Lin Ming era algo que um ser humano não devia ter.",
            "Ela pensou que iria deixar Lin Ming dar uma olhada no pergaminho de jade primeiro e, em seguida, direcioná-lo para sua seita e suavizar o caminho do cultivo para ele. Agora, parecia que seus pensamentos eram apenas uma piada engraçada.",
            "No entanto, o que Mu Qianyu não sabia era que esses maravilhosos milagres só tinham começado.",
            "Dois dias depois, quando Lin Ming começou a praticar o método de cultivo da 'Crônica Divina Proibida do Pássaro Vermillion', sua velocidade de prática enganou Mu Qianyu mais uma vez.",
            "Quando Lin Ming se sentou em meditação, um vórtice de energia de origem começou a girar ao redor dele e toda a energia de origem de fogo incomparavelmente rica e pura em volta foi continuamente reunida neste vórtice. Era como uma baleia gigante que sugava água!",
            "Uma quantidade terrível de energia de origem do fogo fluiu para o corpo de Lin Ming, sem sequer vazar o mínimo. Era como se o corpo de Lin Ming fosse um poço sem fundo; Uma vez que entrou, nada saia. Quanto de energia de origem do fogo tinha, era o quanto ele absorvia.",
            "Essa temível taxa de absorção de energia fez com que Mu Qianyu ficasse chocada. Como a compatibilidade de fusão de energia de origem do fogo de Lin Ming pode ser só um mísero 6º grau inferior?",
            "'Alguma coisa não está certa. A técnica de controle do fogo parcialmente depende da percepção de alguém. Se alguém tem uma boa percepção, então, ter uma velocidade de prática rápida não é estranho. Mas, para cultivar com a energia de origem, depende apenas da compatibilidade de fusão com o fogo. Se o grau de fusão não for alta o suficiente, então é inútil mesmo com uma percepção incrível! Mas a atual velocidade de cultivo de Lin Ming...'.",
            "Mu Qianyu ficou alarmada. A velocidade de cultivo de Lin Ming violou as regras do mundo. Era como o lendário Filho do Fogo que nasceu das cinzas do inferno. Um artista marcial tinha que usar sua verdadeira essência para controlar o fogo, mas um Filho do Fogo poderia colocar o próprio fogo em submissão."
      ]
}