{
      "Capítulo 315 - Absorvendo a 'Chama Carmesim do Núcleo da Terra'": [
            "Nota da Equipe de MW: A numeração passa a ser diferente da numeração americana. A numeração americana identifica o capítulo 315 como capítulo 314.2, alterando todos os capítulos subsequentes até o capítulo 414, onde pula para capítulo 416 após isso para padronizar. Iremos manter a ordem, portanto até chegar ao cap 416, os capítulos não terão a mesma numeração da versão americana.",
            "Abaixo da torre espiral, gritos horripilantes soavam um após o outro. Todo grito era extremamente curto; ficou claro que aqueles que eram mortos foram assassinados instantaneamente. Este era um massacre completamente unilateral.",
            "Lentamente, as mulheres na torre espiral ficaram paralisadas com isso.",
            "Os ex-governantes da 'Tribo Verme de Fogo' eram agora nada mais do que uma pilha de cadáveres espalhados. Um momento depois, uma cela foi aberta e um grupo de prisioneiros escapou. Seus grilhões foram quebrados, concedendo-lhes a liberdade que sonhavam há muito tempo. Os escravos se ajoelharam, beijando o chão. As escravas que haviam sido atormentadas dentro dos quartéis choravam nos ombros umas das outras de alegria.",
            "A confusão começou a se espalhar. Durante a noite, os três líderes da 'Tribo Verme de Fogo' foram mortos e todos as pessoas poderosos da 'Tribo Verme de Fogo foram mortas. Os escravos e os prisioneiros se levantaram de suas correntes em uma revolta em massa, matando seu caminho para o palácio!",
            "Nesse caos, Lin Ming era como um fantasma quando voou da 'Cidade Verme de Fogo', chegando à residência das Irmãs Na na 'Tribo Vale do Nevoeiro'. Todo o seu corpo estava banhado em sangue e cheio de aura assassina; Ele era como um monstro que se arrastou das profundezas do Inferno Ashura.",
            "A 'Tribo Vale do Nevoeiro' ainda não havia recebido a notícia do que aconteceu e eles estavam tão tranquilos quanto sempre. Na Shui estava dormindo em seu quarto. Na Yi rapidamente colocou uma túnica branca e fina, correndo.",
            "Peng!",
            "Lin Ming jogou um saco manchado de sangue no chão.",
            "Quando Na Yu viu este pacote de cor carmesim, suas pupilas se contraíram. De repente, percebeu o que era e seus lábios tremeram.",
            "\"Esta é a cabeça de Chi Yue. Tome isso como um sacrifício para o seu mestre. A 'Tribo Verme de Fogo' está em caos e os escravos se revoltaram contra o palácio. Talvez, a partir de agora, não haverá mais Vermes de Fogo. As chamas da guerra se espalharão para a 'Tribo Vale do Nevoeiro'. Você e sua irmã devem partir...\".",
            "Quando Lin Ming falou calmamente, ele estava um pouco deprimido. Quando o Cubo Mágico abriu pela segunda vez, foi porque absorveu a essência de sangue de um mestre no nível de pico do ‘Reino Houtian'.",
            "Depois que Lin Ming matou Chi Yue, ele queria usar a essência de sangue do mestre do ‘Reino Houtian' para ver se o Cubo Mágico absorveria a essência de sangue de Chi Yue e se abriria de novo. No entanto, ele ficou desapontado.",
            "O Cubo Mágico absorveu um pouco da essência de sangue de Chi Yue, mas não houve reação.",
            "Foi porque a essência de sangue da armadura flexível do ouro roxo que o Príncipe Herdeiro o deu era especial?",
            "Ou era porque a essência de sangue do mestre do ‘Reino Houtian' não tinha nenhum significado especial para o Cubo Mágico?",
            "Lin Ming teve uma fraca premonição de que era por essa razão. Em seu próprio julgamento, a armadura flexível que o Príncipe Herdeiro havia lhe dado não era especial de qualquer forma.",
            "\"Cabeça do Chi... Chi Yue?\" Na Yi ofegou. Ela não pensou que não só Lin Ming manteria sua palavra e mataria o Xamã da ‘Tribo Verme de Fogo’, mas ele retornaria tão rápido.",
            "As mãos trêmulas de Na Yi desceram lentamente até o saco no chão e ela viu que a horripilante cabeça do Xamã da ‘Tribo Verme de Fogo’ estava lá dentro. Ela parecia animada, mas também estava triste. Ela se lembrou do dia em que seu próprio mestre teve uma morte horrível e agora, esse grande ódio finalmente foi vingado. Ela completou o juramento de sangue que ela fez naquele dia e agora poderia oferecer a cabeça do Xamã da ‘Tribo Verme de Fogo’ como um sacrifício para seu mestre.",
            "\"Obrigado... obrigado Benfeitor!\", Disse Na Yi enquanto mordia os lábios, os olhos molhados de lágrimas.",
            "\"Não há necessidade de me agradecer, ele era um homem que eu precisava matar. Agora, as coisas foram resolvidas. Senhorita Na Yi, tome cuidado. Se o destino quiser, nos encontraremos novamente\" A figura de Lin Ming piscou e ele partiu como um fantasma...",
            "........................",
            "As expectativas de Lin Ming estavam certas. Depois que os principais líderes e o círculo interno foram todos massacrados por ele, o resto do palácio não pode resistir ao levante da multidão de escravos. O 'Palácio Verme de Fogo' foi tomado nessa noite e em uma única noite, a 'Tribo Verme de fogo' foi completamente destruída!",
            "Sob a tirania, haveria uma revolta. Atrás de vastos impérios escravistas, havia muitas vezes muitas forças controversas e contraditórias trabalhando nos bastidores. Se um único pavio fosse aceso, explodiria como um vulcão.",
            "Desde a antiguidade, a Região Selvagem do Sul era uma terra de caos sem fim. Havia muitos impérios escravistas que existiram nos últimos anos. Eles se levantaram com uma velocidade surpreendente, anexando grandes extensões de terra. No entanto, assim que chegaram ao topo, eles caíram. Esse era o fluxo da história.",
            "A 'Tribo Verme de Fogo' não era a primeira, nem seria a última.",
            "Depois, a guerra queimaria todo o país e muitos poderes apareceriam, como cogumelos que estavam lutando para crescer. Havia até algumas pequenas tribos com apenas algumas centenas de pessoas.",
            "Lin Ming não teria imaginado que, neste caos, Na Yi dependeria do ouro que Lin Ming lhe deu e também da cabeça do Chi Yue para se proclamar como um Enviado do Feiticeiro. Ela estabeleceria grande influência e poder e vários anos depois, ela formaria uma grande tribo com dezenas de milhares de pessoas.",
            "Na Yi lentamente concluiu os desejos de seu mestre e seus pais antes de morrerem, um por vez. Não só a sua vingança foi cumprida, mas também reformou a 'Tribo Na'. Depois, ela e sua irmã confiarão nos recursos reunidos por seu povo para entrar juntas no ‘Reino Houtian'. Das duas irmãs, uma era de sangue frio e a outra era incomparavelmente quente e gentil, se tornando as rainhas gêmeas que eram reverenciadas dentro da 'Tribo Na'.",
            "Mas nessa tribo, havia também uma nova crença espiritual que seria estabelecida, com uma nova figura como seu líder. Esta figura segurava uma longa lança em sua mão e parecia um jovem vestido de preto. Ele foi chamado o Imperador Lança. Dizia-se que o Imperador Lança era uma existência ainda mais formidável do que o Imperador Pena de 6000 anos atrás. Mas depois que ele ficou conhecido, ele voltou para sua terra natal, ninguém sabia para onde ele foi.",
            "Não era só na nova 'Tribo Na', mas também nos textos antigos de todas as principais tribos. Todos eles registraram que uma figura lendária conhecida como o Imperador Lança tinha massacrado completamente todos os mestres da 'Tribo Verme de Fogo'. No entanto, esse jovem tinha apenas entre 16 a 18 anos de idade. Um assunto tão incontestável teve inúmeras testemunhas oculares, incluindo um grupo de ex-escravas que confirmaram solenemente ter visto Lin Ming e até mesmo se referiram a ele como o Enviado do Feiticeiro. Este jovem tinha matado instantaneamente o Xamã da Tribo Verme de Fogo, isso é o que as pessoas acreditavam.",
            "As pessoas da Região Selvagem do Sul adoravam as figuras mais poderosas. Para eles, essas potências eram deuses. Portanto, havia várias tribos que se formaram a partir dos destroços da 'Tribo Verme de Fogo' e levaram o 'Imperador Lança' em suas crenças espirituais.",
            "Finalmente, o Imperador Lança foi gravado nos textos antigos com um status igual ao Imperador Pena dentro da Região Selvagem do Sul.",
            "Claro, tudo isso é uma história para outro momento.",
            "......................",
            "Após a queda da 'Tribo Verme de Fogo', Lin Ming se escondeu dentro de uma caverna remota na Região Selvagem do Sul, entrando em isolamento enquanto se preparava para absorver a 'Chama Carmesim do Núcleo da Terra'.",
            "Ele primeiro usou a 'Pérola Terra dos Sonhos' para estabelecer um encantamento, de modo que nenhuma besta viciosA o perturbaria.",
            "Então ele tirou a ‘Essência da Chama’ do seu anel espacial e removeu lentamente os selos, camada por camada. A ‘Essência da Chama’ de repente se moveu, como se ela quisesse se libertar.",
            "Embora uma ‘Essência da Chama’ fosse eterna e nunca fosse extinta, sua força ainda desapareceria lentamente. Se uma ‘Essência da Chama’ fosse selada por muito tempo, se tornaria extremamente fraca.",
            "Após a batalha com Chi Yue, Lin Ming não só conseguiu a ‘Essência da Chama’, mas também compreendeu o limite aproximado de sua força.",
            "Chi Yue estava no nível avançado do Reino Houtian'. Porque ele tinha uma ‘Essência da Chama’, sua força era comparável a um mestre no nível de pico do ‘Reino Houtian'. Dentro do chamado ‘Reino Houtian' de Chi Yue, seria difícil para alguém rivalizar com ele. No entanto, isso era apenas dentro da Região Selvagem do Sul.",
            "Havia uma grande diferença de força entre um artista marcial comum e um artista marcial de uma seita. Isso ocorria porque os recursos que eles tinham eram diferentes, mas também porque seus métodos de cultivo e habilidades marciais tinham uma grande diferença entre eles. Não só isso, mas também havia a diferença de talento. Com todos esses fatores combinados, era difícil comparar.",
            "Se alguém escolhesse ocasionalmente alguém de um grupo que continha talentos como Jiang Lanjian ou Ouyang Ming, eles poderiam se comparar com um mestre no nível intermediário do ‘Reino Houtian'. Se fosse um talento Terrestre como Jiang Baoyun, Bai Shuxuan ou Mugu Buyu, eles poderiam se comparar com um mestre no nível avançado do Reino Houtian'.",
            "Mas com a atual força de Lin Ming - além do suporte da ",
            "'Lança Divina do Cometa Roxo'",
            " e da ‘",
            "Agulha de Metal do Dragão Serpente’",
            " - ele poderia derrotar com facilidade um mestre no nível de pico do ‘Reino Houtian'.",
            "Mas este chamado mestre 'Houtian' era muito mais fraco do que o mestre 'Houtian' de uma seita, como Qin Ziya.",
            "Lin Ming ponderou. Se ele enfrentasse Qin Ziya como estava agora, ele definitivamente seria derrotado.",
            "Mas se ele também tivesse essa Essência da Chama...",
            "O olhar de Lin Ming mudou para a 'Chama Carmesim do Núcleo da Terra'. Ele não sabia o quanto sua força aumentaria depois que ele a absorvesse.",
            "\"Mesmo com esta ‘Essência da Chama’, temo que seria impossível vencer Qin Ziya. Apenas sou muito fraco como estou. Em comparação com Ouyang Boyan no ‘Reino Xiantian', simplesmente não sou nada\".",
            "Pensando em Ouyang Boyan, Lin Ming ficou desconfortável, como se um espinho estivesse espetando suas costas. Com um inimigo tão poderoso que espreitava atrás dele, ele naturalmente não se sentiria confortável.",
            "Ouyang Boyan nunca se atreveria a matá-lo. Por outro lado, era impossível que Lin Ming dependesse da influência de Mu Qianyu para matar Ouyang Boyan. As regras da ‘Seita do Vale dos Sete Mistérios' não só protegiam a Lin Ming, mas também protegiam Ouyang Boyan. Não importava quão alto fosse o status de Mu Qianyu, era impossível matar Ouyang Boyan por crimes, sem sequer provas. Isso pode causar o desmoronamento de sua aliança.",
            "\"Poder...\" Lin Ming cerrou os dentes.",
            "O que ele mais precisava agora era poder. Quando ele estivesse sozinho e revelar sua localização, havia uma possibilidade muito alta de que ele fosse perseguido por Ouyang Boyan. Então, havia uma chance dele ser morto sem direito a uma sepultura!",
            "Lin Ming não pensou que, como estava agora, haveria uma chance dele escapar do alcance de Ouyang Boyan.",
            "Não só isso, mas seus pais foram forçados a se esconder devido à ameaça de Ouyang Boyan. Por causa da culpa de ter que fazer seus pais viverem a vida sem poderem sair, Lin Ming ansiava ainda mais pelo poder.",
            "\"'O ‘Refinamento Medular’ é muito difícil. Eu tenho que temporariamente deixar de lado o ‘Refinamento Medular’ por enquanto e tentar avançar para o ‘Reino Houtian'!\" Lin Ming decidiu que, enquanto ele pudesse completar o ‘Refinamento Medular’ antes dos 20 anos de idade, não seria considerado tarde demais.",
            "Após 20 anos de idade, o melhor momento para o ‘Refinamento Medular’ passaria. Sua medula envelheceria e ficaria cada vez mais difícil de ter sucesso.",
            "Lin Ming arrancou os últimos selos da 'Chama Carmesim do Núcleo da Terra' e pressionou a ‘Essência da Chama’ contra seu próprio peito.",
            "O ardente poder do fogo imediatamente correu para os meridianos de Lin Ming, destruindo sem parar tudo à vista.",
            "Lin Ming deu uma tosse abafada e seu corpo tremeu; Sua aparência era tão vermelha quanto sangue.",
            "Com sua força, junto com a 'Semente do Deus Herege', ele tinha o poder de suprimir o poder do fogo e absorver a ‘Essência da Chama’ de Grau Humano de Nível Médio. Na verdade, isso não era muito difícil; Era só que a 'Tribo Verme de Fogo' havia cultivado muito bem sua Essência da Chama.",
            "Era como domesticar um tigre. Havia naturalmente uma enorme diferença entre domesticar um tigre adulto e domesticar um filhote de tigre.",
            "Havia muitos artistas marciais do atributo fogo, que, para absorver uma ‘Essência da Chama’, primeiro teria que desgastar a energia ardente da Essência da Chama antes de poder absorvê-la. Quando Lin Ming tinha saltado reinos e absorvido o 'Dragão Roxo de Inundação do Trovão Divino', ele usou a 'Pedra do Nascimento Magnético' para canalizar e absorver o poder do 'Dragão Roxo de Inundação do Trovão Divino' antes que ele pudesse absorvê-lo.",
            "Mas desta vez, Lin Ming não tinha uma preciosa versão 'Pedra do Nascimento Magnético' do atributo fogo que conseguia absorver o poder do fogo da ‘Essência da Chama’. Apesar de desgastar a ‘Essência da Chama’ seria relativamente fácil, ter que cultiva-la de novo era muito problemático.",
            "Lin Ming não queria perder essa chance.",
            "Lin Ming suprimiu a dor de queimaduras dentro dele e depois girou sua verdadeira essência verde, constantemente a derramando na 'Semente do Deus Herege'. Uma onda de supressão surgiu, pressionando fortemente a 'Chama Carmesim do Núcleo da Terra'.",
            "A 'Semente do Deus Herege' tinha uma força supressora extremamente poderosa contra o fogo e o trovão. A 'Chama Carmesim do Núcleo da Terra' e foi dividida em partes, se espalhando pelos meridianos de Lin Ming...",
            "Diante de tantas chamas, Lin Ming meditou pacientemente e começou a absorvê-las lentamente..."
      ]
}