{
      "Capítulo 452 - Armadilhas Assassinas Ocultas": [
            "Os artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "rapidamente agarraram suas armas. A situação era crítica. Em termos de qualidade dos artistas marciais, os soldados livres dispersos da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "eram inferiores aos da ‘",
            "Região Demoníaca do Mar do Sul’",
            ". A única vantagem que eles tinham era em seus números incontáveis.",
            "Mas, dentro do vórtice espacial, todos os que eram fracos caíram no abismo ou morreram. Por isso, as perdas que a ‘",
            "Aliança Tempos de Guerra no Mar do Sul",
            "’ sofrera eram muito pior do que as da ‘",
            "Região Demoníaca do Mar do Sul’",
            ".",
            "A testa de Lu Huo estava suando e gotejando; esta situação era realmente, realmente horrível.",
            "O homem de cabelos brancos, Pesadelo, sorriu perversamente enquanto olhava para os artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul'",
            ". Essa aparência era como se ele estivesse olhando para um peixe em uma tábua de cortar. Inclinou a cabeça e disse para o jovem ruivo: \"Senhor Emissário, vamos eliminar primeiro esse lixo. Se encontrarmos algum tipo de crise ou perigo neste mundo, eles podem se aproveitar para retaliar\".",
            "O jovem ruivo da ‘",
            "Região Demoníaca do Mar do Sul’ ",
            "parecia sombrio e ameaçador. Inúmeras rochas flutuavam no ar ao redor dele, dando-lhe uma aura solene. ",
            "Suas experiências eram",
            " da ‘",
            "Região Demoníaca do Mar do Sul’",
            ", então sua experiência era, naturalmente, muito mais ampla e mais rica do que Pesadelo, Osso de Sangue e Víbora.",
            "Ele poderia sentir fracamente que tinham sido atraídos para um espaço independente!",
            "Esse tipo de espaço talvez nem tenha uma saída!",
            "Se ele estivesse preso pelo resto de sua vida em tal espaço... pensando nisso, a expressão do jovem ruivo ficou horrivelmente feia. Ele era uma estrela em ascensão com um futuro excelente e brilhante, ele não queria morrer em uma terra tão condenada!",
            "\"Senhor Emissário, você acha...\" Pesadelo viu que o jovem ruivo não respondeu e então ele perguntou novamente.",
            "\"Silêncio!\" O jovem ruivo estava com extremo mau humor no momento.",
            "Assim que Pesadelo foi repreendido pelo jovem ruivo, ele ficou um pouco surpreso. Para alguém de seu nível, quase todos os que o viram tinham que ser respeitosos. Desde quando ele era aquele que seria repreendido por outros? Mas, de frente para o jovem ruivo, ele só podia suportar essa vergonha. Para não mencionar a força do jovem ruivo, mas muitos dos atuais artistas marciais da ",
            "Região Demoníaca do Mar do Sul ",
            "eram discípulos de núcleo da ‘",
            "Região Demoníaca do Mar do Sul’",
            ".",
            "Neste momento, o jovem ruivo já não estava com vontade de se preocupar com os pensamentos de Pesadelo nem sobre a guerra entre a ",
            "'Ilha da Divina Fênix'",
            " e a ‘",
            "Região Demoníaca do Mar do Sul’",
            ". Ele teve uma premonição de que a razão pela qual eles foram sugados para esse espaço desconhecido estava relacionada com a missão secreta com que os Anciãos da ‘Região Demoníaca do Mar do Sul’ estavam preocupados!",
            "Aqueles seis feixes de luz de cor carmesim que dispararam entre a Ilha do Demônio Sanguinário e da Ilha da Lua Sombria certamente eram devidos às ações de anciãos da seita.",
            "Talvez até a ofensiva tenha sido relacionada com a missão secreta dos anciãos da seita. Caso contrário, não teria nenhum ponto em lançar um ataque sem sentido.",
            "\"Esses velhos patéticos realmente me usaram como bucha de canhão!\" O jovem ruivo segurou seus punhos, sua expressão sombria.",
            "O jovem ruivo se acalmou e depois olhou para os artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul'",
            ", \"Qual de vocês é o líder aqui?\"",
            "Os artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "olharam para Lu Huo.",
            "O coração de Lu Huo apertou dolorosamente. Ele era apenas o líder nominal. Na verdade, ele tinha um comando muito fraco sobre os outros. Todos aqui eram artistas marciais livres e eles também tinham a natureza e a índole de mercenários. Apenas quem o ouviria? Neste momento, quem ajudaria a protegê-lo?",
            "Lu Huo preparou-se e disse: \"Sou eu\".",
            "O jovem ruivo olhou para Lu Huo. O cultivo de Lu Huo estava no nível de pico do ‘Reino Xiantian’, no entanto, sua base era instável e fraca. Ele possuía o tipo de força que tinha acumulado lentamente ao longo do tempo, apenas rastejando até o nível de pico do ‘Reino Xiantian’. Sua verdadeira força de combate era limitada.",
            "\"Teremos uma trégua por enquanto. Primeiro, temos que deixar este lugar maldito. Mas até então, todos vocês têm que me ouvir, caso contrário, não me importaria de matar todos vocês!\" Assim que o jovem ruivo falou, ele emitiu naturalmente uma aura assassina. Todos os artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "que se encontravam ao redor tinham cultivos fracos. Em frente a esta presença, eles sentiram a respiração trancada na garganta, como se a temperatura do ambiente tivesse repentinamente esfriado.",
            "Lu Huo não tinha espaço para rejeitar tal proposta. Permaneceu em silêncio, concordando tacitamente.",
            "\"Agora, todos vocês se movam juntos. Se você descobrir algo fora do comum, então me informe! Especialmente qualquer coisa relacionada com esse vórtice de energia!\"",
            "O vórtice de energia era a entrada para este espaço diferente. Agora, o jovem ruivo só podia contar com o vórtice da energia para retornar ao seu próprio mundo.",
            "Como Osso de Sangue, Víbora e Pesadelo viram a sombria expressão do jovem ruivo, eles se olharam e não disseram mais nada. Era óbvio que sua situação era séria além de sua imaginação, esse lugar não era simples!",
            "Lin Ming se escondeu entre a multidão, não parecendo nada importante. Ele percebeu lentamente que este era um espaço diferente. Se ele não pudesse sair, então ele ficaria preso aqui pelo resto de sua vida. Não havia nada melhor do que deixar o jovem ruivo procurar uma saída deste lugar.",
            "\"",
            "Alabarda Selvagem",
            ", olá! É mesmo você!\"",
            "Uma voz ressoou entre a multidão. Lin Ming virou a cabeça para ver o grande amigo barbudo do Esquadrão Machado de Fogo, parecia que ele também tinha sobrevivido. Isso também estava dentro de suas expectativas. Embora o grande companheiro barbudo não tivesse um cultivo elevado, ele ainda poderia ficar louco e matar artistas marciais nesse nível. Sua verdadeira essência protetora também era bastante formidável.",
            "\"",
            "Alabarda Selvagem",
            ", eu sabia que você ficaria bem!\"",
            "Outra voz soou e Lin Ming virou-se para ver o Capitão Machado de Fogo andando em sua direção. No lado de Machado de Fogo estavam Espada Sombria, Chuva Violeta e Sombra Encantada, todos seguros. Embora a expressão de Sombra Encantada estivesse um pouco pálida, ela ainda estava relativamente ilesa.",
            "No entanto, Espuma Fria, Floresta Verde e Árvore Verde estavam todos desaparecidos...",
            "A mente de Lin Ming se abateu. Esses três eram artistas marciais com papéis especializados, sua força de combate não era muito alta. Ele temia que não tivessem sido capazes de suportar o vórtice espacial.",
            "Machado de Fogo suspirou e disse: \"Na ofensiva, Espuma Fria, Floresta Verde e Árvore Verde tinham força de combate limitada, então eu lhes disse para ficar na parte traseira, onde era mais seguro. Nunca pensei que... A Ilha da Aurora ",
            "Sul",
            " entraria em colapso...”",
            "Machado de Fogo não disse nada mais. Se fosse esse abismo se abrindo ou o vórtice espacial depois, ambos eram fatais para eles.",
            "Chuva Violeta e Sombra Encantada também pareceram sombrias e tristes",
            "Apenas o grande companheiro barbudo estava feliz sorrindo. Ele disse: \"Esse garoto Espuma Fria é um punk que só existia uma vez em um milênio, como ele poderia morrer tão facilmente? Além disso, ele tem a posse de um barco espiritual!\"",
            "A percepção de Espuma Fria era bastante forte e ele era o único que dirigia o barco espiritual do Esquadrão Machado de Fogo. Naturalmente, o barco espiritual estaria em seu anel espacial.",
            "No entanto, mesmo a verdadeira essência protetora de um artista marcial não era capaz de suportar o poder de destruição do vórtice espacial e muito menos um barco espiritual.",
            "Lin Ming suspirou. Esta era a crueldade da guerra. Esses membros do Esquadrão Machado de Fogo estavam todos acostumados a ver linha entre a vida e morte diante de seus olhos e antes de eles terem vindo, eles provavelmente substituíram seus camaradas mais velhos muitas vezes.",
            "Lin Ming ficou em silêncio, sem falar. Chuva Violeta, Sombra Encantada e Grande Barbudo também ficaram quietos.",
            "Mas neste momento, um grito miserável repentinamente soou na frente deles. Lin Ming ficou surpreso e ele instantaneamente espalhou sua percepção. Seu coração imediatamente ficou frio. Na frente, um mestre no nível inicial do ‘Reino Xiantian’ tinha sido cortado por algo. Seu corpo caiu em duas metades e ele vomitou sangue por todo o chão!",
            "\"O que é isso?\"",
            "Lin Ming ficou subitamente alerta. Uma lança segurada era fácil de esquivar, mas uma armadilha era difícil de evitar. Esse tipo de ataque furtivo que poderia evadir toda percepção era o ataque mais horrível!",
            "Sou! Sou!",
            "No centro do grupo, várias pessoas rapidamente voaram sobre a multidão, chegando onde o artista marcial havia morrido violentamente. Estes eram os Três Grandes da ",
            "Região Demoníaca do Mar do Sul",
            ", bem como o jovem ruivo.",
            "Quando o jovem ruivo viu as duas metades divididas do corpo, sua expressão tornou-se sombria novamente.",
            "A ferida começou da caixa torácica direita do homem morto, cortando-se de forma inclinada através do peito e do corpo e sendo puxada pelo lado esquerdo da cintura. Era como se tivesse sido cortado por um sabre afiado.",
            "Ele não conseguiu sentir nada, mesmo que ele aumentasse a sua percepção.",
            "As sobrancelhas do jovem ruivo tremeram. Naquele momento, ele de repente pareceu perceber algo. Sua aparência mudou completamente e ele começou a se retirar lentamente para trás. Poderia ser…",
            "De repente, o jovem ruivo pegou um artista marcial da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "e o jogou na frente!",
            "\"Ah!\"",
            "O artista marcial gritou miseravelmente e então uma cena inacreditável ocorreu. Enquanto aquele artista marcial voava pelo ar, seu corpo foi estranhamente rasgado. Como uma cenoura jogada em um fio afiado, ele foi cortado pela metade!",
            "Peng! Peng!",
            "As duas metades do cadáver caíram no chão, espirrando sangue em todos os lugares!",
            "Os artistas marciais ao redor eram principalmente da ",
            "'Aliança Tempos de Guerra no Mar do Sul'",
            ". Todas as suas expressões mudaram. Naquele momento, eles não conseguiam não ficar irritados pelo fato de o camarada ter sido jogado a morte na frente deles. Mas eles só sentiam o medo absoluto de estar tão perto desse desconhecido que era como um deus da morte.",
            "A expressão do jovem ruivo era solene e sombria. Então, realmente era uma rachadura espacial. Neste mundo em colapso, ter fissuras espaciais maciças era normal. Essas fissuras espaciais não podiam ser vistas nem podiam ser percebidas. Mas, uma vez que eram tocadas, até um artista marcial no nível de pico do ‘Reino Xiantian’ seria cortado ao meio!",
            "Embora o jovem ruivo fosse arrogante, ele não estava louco no ponto em que ele acreditava que ele poderia resistir a ser cortado ao meio pela fenda espacial!",
            "Essas rachaduras indetectáveis ​​que se espalhavam pelo ar eram como um deus da morte invisível que abria sua mandíbula vorazmente, esperando para engolir qualquer vida entregue a ela.",
            "Como ele não podia investigar, havia apenas uma maneira de explorar o caminho a seguir. O jovem ruivo disse friamente: \"Todos os artistas marciais no ‘Reino Houtian’ da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "imediatamente vão à frente do grupo. Se apressem!\" ",
            "Atrocittus: Que filho da puta!",
            "Com essas palavras, todos os artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "em torno do jovem ruivo ficaram furiosos. Agora, o jovem ruivo havia matado seu companheiro, considerando sua vida como sem valor. E agora, ele também queria usar os mestres no ‘Reino Houtian’ da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "como bucha de canhão! Neste momento, ser jogado na frente para explorar o caminho não poderia ser descrito como uma possibilidade de sobrevivência de zero por cento?!",
            "O que aconteceria uma vez que todos os artistas marciais no ‘Reino Houtian’ morressem? Seria a vez dos artistas marciais no ‘Reino Xiantian’ da ",
            "'Aliança Tempos de Guerra no Mar do Sul'",
            "?",
            "Todos os artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "sentiram um incêndio aflorar em seus corações.",
            "Lin Ming franziu o cenho. Seu cultivo estava no ‘Reino Houtian’ e Sombra Encantada também estava no ‘Reino Houtian’. Neste momento, ele viu Sombra Encantada perder toda a cor em seu rosto e um traço de desespero nublou seus olhos. Ela já podia imaginar exatamente como seria seu destino. Mas se eles não seguissem as ordens, quem seria capaz de resistir à ‘",
            "Região Demoníaca do Mar do Sul’",
            "?",
            "Sombra Encantada, inconscientemente, olhou para Lin Ming. Nestes meses, independentemente do perigo que eles encontravam, Lin Ming sempre permaneceu calmo. Em sua mente, ela já havia formado a imagem de Lin Ming como um personagem onipotente.",
            "Não só isso, mas Lin Ming também era um artista marcial no ‘Reino Houtian’. Ele enfrentaria essa calamidade ao lado dela.",
            "\"Não se mova da linha\". Lin Ming disse calmamente. Sua mão direita já estava pressionada contra seu anel espacial.",
            "\"Certo, não se mexa. Nossa força é realmente mais fraca do que a deles, mas não seremos deixados de lado nem tampouco!\" Disse Machado de Fogo enquanto ele apertava os dentes."
      ]
}