{
      "Capítulo 453 - Tempo de dez de respirações": [
            "Neste momento crucial, todos perceberam que estavam sendo tratados como bucha de canhão e ninguém queria se destacar. Alguns artistas marciais já haviam pegado as suas armas, sua verdadeira essência fluindo fracamente.",
            "Os olhos do jovem ruivo brilharam com luz: \"Eu vou dar-lhe o tempo de dez respirações, caso contrário, todos aqueles artistas marciais do ‘Reino Houtian’ que não caminharem serão executados! Não presumam que vocês possam esconder seu cultivo em meio a multidão; eu posso sentir o cultivo de todos vocês.\" Esta voz gelada continha uma aura mortal muito forte.",
            "Sob a força desta aura mortal, alguns artistas marciais no ‘Reino Houtian’ sentiam começar a brotar de suas testas suor e seus joelhos começarem a se dobrar de fraqueza.",
            "Eles eram apenas artistas marciais no ‘Reino Houtian’. Contra esse jovem ruivo no nível de pico do ‘Reino Xiantian’ que veio de uma seita de quinto grau, a disparidade entre eles era simplesmente muito grande.",
            "Este jovem ruivo poderia matar instantaneamente qualquer um deles com apenas um pensamento.",
            "\"Dez!\" O jovem ruivo bocejou.",
            "Neste momento, um artista marcial do ‘Reino Houtian’ gritou com raiva, não muito longe do jovem ruivo, \"Você pode sonhar se você acha que vamos ajudá-lo! Prefiro morrer a me tornar uma das pedras que pavimentam o seu caminho para fora daqui! Irmãos! Vamos nos unir! Se isso continuar, então só podemos...\"",
            "Pesadelo zombou e concentrou seus pensamentos.",
            "Peng!",
            "Em uma fração de segundo, esse artista marcial do ‘Reino Houtian’ explodiu como uma melancia, morrendo repentinamente e violentamente. Mesmo Lu Huo, que estava perto dele, não teve tempo de reagir. Os lábios de Lu Huo se contraíram, mas finalmente ele só conseguiu suspirar.",
            "Todos os artistas marciais ao redor gritaram alarmados, uma onda de raiva e ódio fluindo através de seus corações. Houve uma onda de sons de 'cha cha cha' assim alguns artistas marciais tiraram suas armas. Mas ainda assim, ninguém ousava fazer algo em retaliação.",
            "\"Você está indo muito longe!\" Um jovem artista marcial do ‘Reino Xiantian’ gritou acaloradamente.",
            "Pesadelo sorriu com desdém, \"Você quer morrer também?\"",
            "O artista marcial fez uma pausa, ele tinha muito medo de enfrentar Pesadelo. Pesadelo era um artista marcial que se especializou em ataques de alma. Ele era capaz de detonar o mar espiritual do seu inimigo com a força de sua alma e poderia até destruir sua mente. Esta também era a origem do apelido Pesadelo. Ele poderia facilmente matar um artista marcial de baixo nível. Naquela fração de segundo que ele levou para matar aquele artista marcial, seria impossível para alguém salvá-lo.",
            "O artista marcial no nível avançado do ‘Reino Xiantian’ apertou os seus dentes, finalmente não disse nada. Naquele momento, uma profunda sensação de humilhação preencheu a sua mente. Ele odiava que não tivesse poder para enfrentar esses monstros.",
            "O jovem ruivo nem parecia ter notado o que aconteceu. Ele continuou e disse com indícios: \"Nove...\"",
            "Com a pressão invisível aterrorizante, vários artistas marciais do ‘Reino Houtian’ foram suprimidos por esta pressão; eles eram incapazes de resistir.",
            "\"Oito!\"",
            "\"Sete!\"",
            "Entre cada respiração havia uma voz arrepiantes!",
            "\"O que podemos fazer?\" Machado de Fogo perguntou a Lin Ming com uma transmissão de som de verdadeira essência. Mesmo Machado de Fogo, que normalmente estava calmo, ficou perturbado com esta situação.",
            "Lin Ming permaneceu em silêncio. Ele realmente cresceu muito nos últimos dias, mas ele ainda não tinha certeza de que ele poderia vencer essa batalha.",
            "Um personagem como o jovem ruivo simplesmente não poderia ser comparado a alguém como Ouyang Shenxiu. Não só isso, mas também tinha os Grandes Três da ",
            "Região Demoníaca do Mar do Sul",
            " ao seu lado. Qualquer um estava muito além de Ouyang Shenxiu.",
            "E com tantos discípulos de núcleo da ‘Região Demoníaca do Mar do Sul’ além deles, isso seria absolutamente uma batalha brutal e sangrenta!",
            "....",
            "....",
            "....",
            "\"Seis!\"",
            "\"Cinco!\"",
            "\"Quatro!\"",
            "O jovem ruivo contou calmamente. Mas, Lin Ming estava reunindo sua energia em silêncio enquanto os seus olhos estavam reluzentes enquanto olhava para o jovem ruivo. Seu corpo inteiro estava começando a ferver com espírito de luta!",
            "\"Três!\"",
            "À medida que o jovem ruivo contou até esse ponto, ele tirou lentamente uma alabarda de seu anel espacial. Esta alabarda de sangue tinha dez pés de comprimento e brilhava com uma luz vermelha; também era uma réplica da ",
            "'Alabarda Sanguinária da Grande Desolação'",
            ". No entanto, sua qualidade era muito inferior à de Lei Mubai. Embora o jovem ruivo fosse mais forte do que Lei Mubai, seu status dentro da ‘Região Demoníaca do Mar do Sul’ era naturalmente menor.",
            "A ",
            "'Alabarda Sanguinária da Grande Desolação'",
            " emitiu uma energia sangrenta. À medida que vários artistas marciais do ‘Reino Houtian’ enfrentavam essa aura, não podiam deixar de tremer. Muitos saíram da multidão. Diante dessa ",
            "'Alabarda Sanguinária da Grande Desolação'",
            ", eles simplesmente não tinham coragem para resistir ainda mais.",
            "Se eles não saíssem, eles certamente morreriam. Mas se eles se oferecessem e tivessem cuidado em explorar o caminho, eles podem ter uma pequena chance de viver.",
            "\"Dois!\"",
            "A contagem do jovem ruivo desacelerou um pouco, a aura assassina que emanava dele se condensou ainda mais.",
            "Mais e mais artistas de artes marciais do ‘Reino Houtian’ perceberam seu destino e se ofereceram pálidos, seus olhos como chamas moribundas. Como os artistas marciais no ‘Reino Xiantian’ da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "viram isso, eles só podiam sofrer silenciosamente.",
            "Neste mundo estranho e desconhecido, provavelmente havia perigos ainda maiores do que essas fissuras espaciais. Uma vez que os artistas marciais do ‘Reino Houtian’ morressem, seria sua vez.",
            "\"Um!\"",
            "Quando o jovem ruivo contou este último número, ele de repente riu: \"Que coragem imensa! Vocês realmente não tem medo da morte!\"",
            "De repente, seus olhos caíram sobre Lin Ming. Na verdade, ele já havia notado Lin Ming há pouco. Seu cultivo não era alto, mas sua verdadeira essência era espessa ao ponto de que não era o que um mestre comum no ‘Reino Houtian’ poderia ter.",
            "\"Interessante! Que interessante!\"",
            "À medida que o jovem ruivo se aproximava passo a passo, atrás dele ainda estavam Osso de Sangue, Pesadelo e Víbora. Com o ilustre poder dos Três Grandes da ",
            "Região Demoníaca do Mar do Sul",
            ", bem como o jovem ruivo que era mais forte do que eles, esses quatro lançaram uma aura que nenhum dos artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "teve coragem de competir. Eles até tinham medo de encontrar seus olhos.",
            "Lin Ming olhou calmamente enquanto o jovem ruivo se aproximava e ficavam em frente ao Esquadrão Machado de Fogo. Atrás de Lin Ming, Sombra Encantadora e Grande Barbudo apertaram as armas, suas palmas escorregadias com suor.",
            "O capitão Machado de Fogo também tinha uma expressão sombria e seus nervos estavam à flor da pele. Nesta situação crítica, mesmo a tranquila Chuva Violeta tinha arcos roxos de eletricidade saltando entre as pontas dos dedos.",
            "O jovem ruivo ignorou Machado de Fogo e todos os outros, apenas olhando para Lin Ming. \"Menino, você é muito bom. Você está de pé diante da minha aura e ainda assim você pode manter a calma!\"",
            "Lin Ming não estava imóvel. Ele apenas procurou a alabarda em seu anel espacial, a ",
            "'Alabarda Sanguinária da Grande Desolação'",
            "!",
            "Contra este jovem ruivo de uma seita de quinto grau, bem como os Três Grandes da ",
            "Região Demoníaca do Mar do Sul",
            " e os inúmeros mestres no ‘Reino Xiantian’ da ‘",
            "Região Demoníaca do Mar do Sul’ ",
            "atrás deles, Lin Ming estava preparado para ir com tudo. Ele não esconderia sua força, nem ele poderia; esta seria uma batalha que decidiria a vida ou a morte!",
            "A poderosa força opressiva fez com que todos os artistas marciais ao redor recuassem, sendo que muitos deles estavam com expressões lúgubres, \"Acabado... o Esquadrão Machado de Fogo está acabado. Machado de Fogo pode, no máximo, enfrentar um mestre normal no nível avançado do ‘Reino Xiantian’, mas ele ainda seria morto por qualquer um desses quatro em um segundo. Embora esse ",
            "garoto",
            " no nível avançado do ‘Reino Houtian’ tenha uma aura intimidante, não há nada que ele possa fazer diante da supressão absoluta pelo cultivo!”",
            "\"O que deveríamos fazer? Nós ajudamos?\"",
            "\"Se nós os ajudarmos, vamos morrer! Eles podem nos matar sem que possamos saber!\"",
            "\"Mas, se não resistirmos a eles, estaremos à sua mercê...\" O homem não disse mais nada. Era melhor morrer lutando gloriosamente na batalha do que como bucha de canhão.",
            "O homem que falou antes suspirou sem dizer nada mais. Eles apenas tinham um terço dos números do inimigo e a qualidade também era muito inferior. O que eles poderiam fazer? Era como tentar quebrar uma pedra com um ovo.",
            "Isso também era o que a maioria dos artistas marciais da ",
            "'Aliança Tempos de Guerra no Mar do Sul' ",
            "estavam pensando. Do outro lado estava o exército da ‘Região Demoníaca do Mar do Sul’. Quanto a eles, eles eram apenas um grupo de artistas marciais livres",
            "O jovem ruivo já se aproximava a menos de cinquenta metros de Lin Ming, sua expressão cheia de elogios: \"Bom! Muito bom! Também admiro aqueles que não temem a morte. Mas, não ter medo da morte não é positivo, porque essas pessoas geralmente morrem rapidamente!\"",
            "Bang!",
            "O corpo do jovem ruivo entrou em erupção com verdadeira essência. Seus cabelos vermelhos mexiam com o vórtice da verdadeira essência. Ele ajeitou a sua mão direita e a alabarda de dez pés de comprimento ficou plana. Uma onda de energia sanguinária e violenta estourou; virar-se para ele era como enfrentar um exército rugindo!",
            "\"Meu nome é Xuan Chang! Agora você pode morrer sabendo quem o matou!\"",
            "Lin Ming não pronunciou uma única palavra, ele ficou em silêncio desde o início, reunindo sua energia potencial! Todo seu impulso estava girando para este limite e não estava reprimido. A verdadeira essência surgiu caoticamente na ‘Semente do Deus Herege’ e os treze ‘Selos Sugadores de Sangue’ circularam rapidamente em seus meridianos, prontos para sair a qualquer momento!",
            "Um dilúvio de intenção assassina selvagem preencheu o ar, parecendo como manifestado na realidade.",
            "\"Morra!\"",
            "Xuan Chang gritou e deu um passo em frente, a ",
            "'Alabarda Sanguinária da Grande Desolação'",
            " fazendo um movimento esmagador. O chão debaixo de seus pés de repente rachou e a alabarda carmesim emitiu um triste lamento doloroso.",
            "Neste instante, Lin Ming finalmente pressionou seu anel espacial. Com um piscar de luz, a ‘",
            "Alabarda Sanguinária da Grande Desolação’ ",
            "apareceu com treze selos brilhantes ao redor. Era como se um dragão de sangue tivesse aparecido de repente, varrendo tudo!",
            "Esta arma era exatamente a mesma que a de Xuan Chang só que a energia sanguínea inerente que ela emitia era ainda mais rica!",
            "Clang!",
            "As duas alabardas se bateram, as rochas explodiram em torno delas! Os artistas marciais próximos tiveram dificuldade em manter o equilíbrio pelas turbulentas e selvagens correntes de vento que se seguiram. Os pés de Lin Ming afundaram no chão. Com a ‘",
            "Alabarda Sanguinária da Grande Desolação’ ",
            "em suas mãos, ele bloqueou firmemente o ataque de Xuan Chang!",
            "\"O quê!?\"",
            "A expressão de Xuan Chang estava cheia de descrença, esse ",
            "garoto",
            " bloqueou meu ataque?’",
            "Todos os outros artistas marciais ficaram chocados, incluindo os Três Grandes da ",
            "Região Demoníaca do Mar do Sul",
            ". Xuan Chang apenas atacou casualmente, mas esse ataque ainda não era algo que um artista marcial no nível avançado do ‘Reino Houtian’ deveria ter resistido.",
            "Quanto a essa alabarda carmesim em sua mão, era quase exatamente a mesmo que aquela nas mãos de Xuan Chang. Era apenas que a aura era ainda mais formidável, ao ponto de que olhar para ela, fazia se sentir um profundo sentimento de iminente desgraça!",
            "Que alabarda era essa?",
            "\"Você...\" Xuan Chang olhou para Lin Ming e sua aparência mudou. Dentro da ‘Região Demoníaca do Mar do Sul’, havia inúmeras réplicas ‘",
            "Alabarda Sanguinária da Grande Desolação’",
            ". Xuan Chang não conseguiu reconhecer que essa ‘",
            "Alabarda Sanguinária da Grande Desolação’ ",
            "na mão de Lin Ming já havia sido de Lei Mubai, mas ele sabia que o método de forjamento da ‘",
            "Alabarda Sanguinária da Grande Desolação’ vinha ",
            "sem dúvida a partir da ‘Região Demoníaca do Mar do Sul’. Como acabou na mão deste jovem? Quem era ele?",
            "\"Porra tudo!\"",
            " Na frente de tantas pessoas, Xuan Chang tinha sido bloqueado por um mero artista marcial no ‘Reino Houtian’. Agora que ele perdeu toda a sua reputação, tudo o que podia sentir era uma raiva ardente, \"’Selo da Montanha de Sangue’!\"",
            "Quando ele tirou um selo com a mão, colocou-o no topo da alabarda carmesim. Toda a alabarda carmesim subitamente explodiu em uma luz radiante; esta era uma habilidade marcial que Xuan Chang usava.",
            "O ‘Selo da Montanha de Sangue’ era um método de cultivo que havia sido transmitido na da ‘Região Demoníaca do Mar do Sul’ há mais de três mil anos, não fazia parte do antigo ‘Tomo Diabólico’. Embora seu poder fosse inferior ao antigo ‘Tomo Diabólico’, Xuan Chang cultivou-o por muitos anos e ele estava confiante de que ele poderia destruir até as defesas mais resistentes!",
            "Os olhos de Lin Ming brilharam com uma luz afiada. Sua verdadeira essência do ‘Refinamento Medular’ completo entrou em erupção! Os treze ‘Selos Sugadores de Sangue’ gritaram quando explodiram, \"’Alabarda do Gênese’!\"",
            "Com um impulso de sua alabarda, um vórtice vermelho vertiginoso foi formado na borda da lâmina da alabarda! O espaço ao redor parecia torcer em torno desta alabarda; o poder desse ataque de alabarda tocava levemente as bordas das Leis.",
            "À medida que as duas alabardas se cruzaram novamente, foi como se um sol sangrento tivesse subido neste mundo sombrio. Xuan Chang sentiu um estranho e surpreendente poder de atração espalhado por ele. Ele quase foi enviado voando!",
            "Ele revolveu sua verdadeira essência e parou utilizando sua força, mas ele ainda foi obrigado a recuar sete ou oito passos!",
            "\"Você! Quem é você!\" Os olhos de Xuan Chang transpareciam uma intenção assassina. Sua visão brilhava intensamente enquanto olhava para Lin Ming como um homem que havia sido mordido por uma besta."
      ]
}