{
      "Capítulo 494 - Abrindo a matriz ancestral": [
            "Até mesmo o Abade Baimei, um Ancião Supremo da terceira etapa da ‘Destruição da Vida’ e que cultivava as incríveis técnicas sagradas budistas, quase morrera de uma forma miserável. Se fossem eles, então, não havia nenhuma sorte no mundo que os teria ajudado a escapar.",
            "Se eles não tivessem a sorte de pegar o tesouro, então não valia a pena, independentemente do quão raro e precioso ele fosse.",
            "Os Anciãos nas etapas da ‘Destruição da Vida’ começaram a se mover para a entrada da caverna. Esta caverna era simplesmente muito perigosa para eles. Se houvesse algum acidente e aquela luz vermelha brilhasse na direção deles, seria mesmo o dia da morte desses Anciãos! Eles não podiam correr tal risco. Sem mencionar que muitos deles eram considerados a espinha dorsal de sua seita. Se eles morressem aqui, então sua seita estaria em uma posição muito perigosa.",
            "Assim, mais de uma dúzia de Anciãos nas etapas da ‘Destruição da Vida’ deixaram imediatamente a caverna. Eles já haviam chegado à conclusão que, mesmo que este fosse um tesouro que eles pudessem ingerir e utilizar para ascender ao Reino Divino ou até mesmo se tornar imortal, eles ainda não tentariam tocá-lo!",
            "Xuan Wuji recuou calmamente de volta à entrada da caverna. O que ele cultivava eram as artes demoníacas. Enquanto ele tinha grande poder ofensivo, lhe faltava o poder defensivo. Se aquela luz vermelha de um momento atrás tivesse vindo atrás dele, então, mesmo ele não poderia garantir que seria capaz de bloqueá-la!",
            "Nanyun Wang hesitou por um momento e também recuou vários passos. No entanto, ele não estava disposto a deixar a caverna ainda.",
            "Ele também queria esse milagroso remédio divino que foi refinado com a ‘Raiz do Nirvana do Dragão’. No momento que ele pudesse obtê-lo, então, cruzar esse rio mortal conhecido como as etapas da ‘Destruição da Vida’ não seria difícil.",
            "Esta ‘Matriz dos Oito Dragões de Jade Iluminados’ era realmente aterrorizante, mas passar as difíceis etapas da ‘Destruição da Vida’ também não era terrível?",
            "O limiar da ‘Destruição da Vida’ era verdadeiramente um teste inestimável de sofrimento e resiliência tanto na mente quanto na alma de um artista marcial. Se eles atravessassem, eles poderiam se tornar um Imperador Inigualável que viveria por dez mil anos. Mas, se eles falhassem, eles também poderiam se transformar em cinzas que desapareceriam com o vento.",
            "Nanyun Wang tinha uma ambição muito grande. Entre a maioria dos Anciãos presentes, a verdade era que eles já haviam completado seus planos de vida para morrer nas etapas da ‘Destruição da Vida’. Mas Nanyun Wang não estava disposto a deixar isso acontecer!",
            "Se ele não quisesse enfrentar a probabilidade de não conseguir cruzar a ‘Destruição da Vida’ quando chegasse a hora, então sua única escolha era enfrentar a aterradora luz vermelha desta ‘Matriz dos Oito Dragões de Jade Iluminado’!",
            "A ‘Raiz do Nirvana do Dragão’ era, sem dúvida, muito mais segura. Mas, a formação da matriz ancestral que a protegia era muito forte; quem sabia quanto tempo levaria para quebrar?",
            "Em comparação, embora o ‘Forno de Fusão Universal Celestial’ fosse muito mais perigoso, pelo menos ele tinha visto os tesouros dentro. Havia sempre um pedaço de esperança!",
            "Assim que muitos dos Anciãos lentamente deixaram a caverna um após o outro, Lin Ming na realidade estava de pé em um canto da caverna,  calmamente olhando para esta ‘Matriz dos Oito Dragões de Jade Iluminados’.",
            "Ele já havia descoberto várias maneiras de se aproximar do forno. Por exemplo, o lugar onde ele agora se encontrava era o resultado de sua meditação sobre isso.",
            "A posição em que ele se encontrava foi cuidadosamente escolhida. A ‘Matriz dos Oito Dragões de Jade Iluminados’ só atacaria ativamente intrusos que se aproximassem cem pés do ‘Forno de Fusão Universal Celestial’. Se alguém estivesse mais longe, ele só sofreria a luz vermelha diluída. Quanto a este ponto onde Lin Ming estava parado, era um ângulo morto onde as luzes vermelhas não conseguiam alcançar. Enquanto ele permanecesse imóvel lá, era impossível que aquelas luzes vermelhas o tocassem.",
            "O segundo fragmento de alma do Imperador Demônio tinha algumas memórias incompletas sobre o ‘Matriz dos Oito Dragões de Jade Iluminados’. Lin Ming constantemente refletiu isso usando o conhecimento que ele também tinha de formações de matriz ancestrais, preenchendo as lacunas e deduzindo o que faltava. Lin Ming estava confiante de que com menos de um quarto de hora, ele poderia abrir a ‘Matriz dos Oito Dragões de Jade Iluminados’.",
            "No entanto, a verdade era que Lin Ming também sabia que, mesmo que ele conseguisse romper a matriz, era inútil. Ele não tinha a força do Abade Baimei. Se ele quisesse confiar em suas próprias forças, então ele nunca conseguiria levantar a tampa do ‘Forno de Fusão Universal Celestial’, mesmo que ele pudesse ficar ao lado dele.",
            "Mas, independentemente do quão desesperado fosse, Lin Ming decidiu que ele primeiro compreenderia como funcionava a formação da matriz e depois pensaria se poderia ou não usar essa informação.",
            "Com um passo atrás, pode-se dizer que, mesmo que ele não conseguisse obter os tesouros dentro do ‘Forno de Fusão Universal Celestial’, ele ainda poderia usar esta ‘Matriz dos Oito Dragões de Jade Iluminados’ para se proteger.",
            "Se Xuan Wuji decidisse persegui-lo e matá-lo, então ele escaparia para a Matriz dos Oito Dragões de Jade Iluminados’.",
            "Pensando nisso, Lin Ming olhou para Xuan Wuji. Depois de perceber onde Xuan Wuji estava parado, sua mente de repente se agitou.",
            "Xuan Wuji agora estava do lado de fora da caverna. Talvez ele pudesse...",
            "Lin Ming também havia pensado nessa abordagem. No entanto, naquele momento, Xuan Wuji e todos os outros haviam se reunido em torno da ‘Raiz do Nirvana do Dragão’. Lin Ming simplesmente não teve uma oportunidade.",
            "Mas agora, a atenção de todos se dispersou. Xuan Wuji, Nanyun Wang e o Abade Baimei, os três grandes mestres aqui, que haviam dedicado toda a atenção ao ‘Forno de Fusão Universal Celestial’.",
            "Pensando na matriz de transmissão com a qual ele havia mexido, um plano louco começou a se formar na mente de Lin Ming...",
            "....................................... ..",
            "Originalmente, durante esta jornada ao Palácio Imperial do Deus Demônio, quase trinta Anciãos nas etapas da ‘Destruição da Vida’ haviam chegado. Mas agora, restavam apenas vinte. Os Anciãos que haviam morrido eram todos  senhores de terras. Apenas mencionar seus nomes trazia a admiração de suas seitas e o terror de seus inimigos.",
            "No entanto, mesmo as existências nesse nível estavam apenas a uma pequena margem da morte dentro do Palácio Imperial do Deus Demônio. Eles não tiveram nenhuma força para resistir aos perigos aqui.",
            "Neste momento, fora da caverna, alguns desses Anciãos que felizmente haviam sobrevivido escolheram um lugar para começar a meditar e restaurar sua condição. Alguns dos que estavam mais familiarizados com as formações de matrizes foram estudar a matriz ancestral que protegia a ‘Raiz do Nirvana do Dragão’. Havia também alguns de uma origem mais sombria e medíocre que foram à beira do rio para procurar ervas medicinais, não ao contrário de homens idosos e pobres que arrancavam plantas.",
            "Esse estado durou várias horas. Então, aqueles na beira do rio finalmente perceberam que não podiam encontrar mais nenhuma erva. Eles abaixaram as mãos e se moveram para encontrar um lugar para meditar.",
            "Mas, aqueles que estudaram a formação de matriz antiga ainda estavam se recusando a desistir. Ocasionalmente, havia um Ancião que sorriria surpreso ao traçar a matriz ancestral, como se achasse alguma coisa e de repente teve seus pensamentos iluminados. Todos os outros perguntaram imediatamente o que descobriu.",
            "Então, o velho que tinha sido “iluminado\" compartilharia sua “iluminação\" com uma expressão orgulhosa.",
            "Depois que outros ouviram isso, eles também pareceriam esclarecer o mistério e seguiriam com alguns elogios e cumprimentos. Neste momento, aquele Ancião que compartilhou seus pensamentos parecia extremamente feliz. Claro, às vezes haveria oposição de outros que levava a um debate feroz. Durante esse tempo, todos confiavam em seus próprios conhecimentos e compreensão de matrizes antigas para tentar ser o vencedor.",
            "Às vezes, para verificar seus pensamentos, esses companheiros Anciãos utilizariam os seus discos de matrizes ou bandeiras de matrizes para testar suas teorias. Claro, não importava o que eles fizessem, a formação da matriz antiga permaneceria impassível.",
            "A verdade era que esses velhos não esperavam que eles pudessem romper essa antiga formação de matriz. O que eles queriam era aprender com essa matriz e aprofundar seus próprios entendimentos em formações de matrizes. Em comparação com as atuais formações de matrizes que existiam no Continente da Queda do Céu, essa formação de matriz ancestral era, sem dúvida, mais poderosa.",
            "Se eles pudessem compreender apenas um pouco dela, então eles ganhariam um benefício para a vida.",
            "Não se sabia quando, mas um jovem se infiltrou no grupo de Anciãos enquanto eles discutiam as formações de matrize e começaram a utilizar sua percepção sobre a formação da matriz ancestral.",
            "\"Você pequeno patife, por que você está aqui, tente não entrar no caminho deste Ancião!\" Um homem velho de cabelos brancos que segurava uma bandeira em sua mão disse com insatisfação quando viu Lin Ming vagando.",
            "Para meditar e usar sua percepção sobre a formação da matriz, era necessário ter um coração tranquilo. Nos olhos deste homem velho, ter Lin Ming vagando ao redor dele estava obstruindo seu pensamento.",
            "Lin Ming sorriu em forma de desculpa e colocou os punhos no peito dele, dizendo: “Este Junior só veio para ver casualmente\".",
            "\"Humph, o que você acha que vai ver? Mesmo este ancião está confuso sobre muitos aspectos dessa formação de matriz. Não atrapalhe a linha de raciocínio desse velho!” ",
            "\"Sim, o Junior imediatamente vai embora.\" Lin Ming disse, seu rosto coberto com um sorriso pesaroso quando ele recuou. Mas quando ele se afastou, ele tocou convenientemente um símbolo de matriz. A superfície do símbolo da matriz não foi alterada e também não se pode ver uma diferença. Era apenas que o fluxo de energia dentro desse símbolo da matriz foi alterado. Se alguém não tivesse uma compreensão completa das antigas formações de matrizes, então não havia jeito de eles perceberem a diferença.",
            "\"Pequeno patife, não vá tocando desajeitadamente e aleatoriamente!\" O homem de cabelos brancos, obviamente, não tinha olhado para Lin Ming, mas ele ainda notou as pequenas ações de Lin Ming. Isso fez com que Lin Ming secretamente tivesse cuidado com os seus movimentos. Ele pensou para si mesmo: “Este saco de ossos ancestral é realmente sensível. Por sorte, ele não entende nada sobre as antigas formações de matrizes, caso contrário não há como esconder o que estou fazendo dele”.",
            "Lin Ming soltou um suspiro de alívio. Ele disse severamente: 'Este é o terceiro símbolo da matriz...'",
            "Ele olhou para a direção da caverna onde estava o ‘Forno de Fusão Universal Celestial’. Xuan Wuji já havia se movido cerca de duzentos pés da caverna e estava meditando em uma rocha.",
            "Embora seus olhos estivessem fechados, a verdade era que ele sempre tinha uma pequena vertente de sua percepção se ramificando para a antiga formação da matriz da ‘Raiz do Nirvana do Dragão’.",
            "No entanto, havia todos os tipos de “Sábios” e “Grandes Mestres” autoproclamados de matrizes que cercavam a formação da matriz ancestral, estudando-a. Lin Ming parecia simplesmente incontável entre todos eles.",
            "\"O próximo é... o quarto símbolo da matriz.\" Lin Ming caminhou silenciosamente para o local do quarto símbolo da matriz.",
            "Naquele momento, na caverna, o Abade Baimei tinha acabado de restaurar sua condição máxima. Não se sabia que tipo de remédio milagroso ele havia usado, mas em apenas duas horas de tempo, o lado direito de seu peito já estava com uma cor vermelha parecendo macio e saudável. Além de sua aparência estar um pouco pálida, ele parecia estar bem.",
            "Obviamente, o Abade Baimei também não desistiu do ‘Forno de Fusão Universal Celestial’.",
            "................",
            "Lin Ming abriu continuamente nove símbolos de matrizes. Em sua mente, ele estava constantemente deduzindo as várias situações que aconteceriam uma vez que ele abrisse a formação da matriz ancestral.",
            "A abertura da formação da matriz ancestral era um processo curto. Este pouco tempo era suficiente para que Xuan Wuji sentisse e instantaneamente chegasse. Quanto a Nanyun Wang e ao Abade Baimei, eles estavam em uma pior posição. Eles estavam na caverna no momento, concentrando sua atenção no ‘Forno de Fusão Universal Celestial’.",
            "Se não houvesse um acidente, então, depois que a matriz antiga se abrisse, a ‘Raiz do Nirvana do Dragão’ cairia nas mãos de Xuan Wuji.",
            "Agora, além de Xuan Wuji e algumas outras pessoas, todos acreditavam que o Palácio Imperial do Deus Demônio estava completamente fechado.",
            "Se fosse o Abade Baimei ou Nanyun Wang quem agarrasse o tesouro, inevitavelmente haveria uma grande batalha. Eles não tinham como fugir e só podiam confiar na força deles em suas ações. Finalmente, eles não teriam escolha senão distribuir os tesouros de acordo com sua força relativa.",
            "Se isso acontecesse, Lin Ming não obteria nem o menor benefício. Em vez disso, ele poderia ser apanhado pelas ondas de choque da batalha.",
            "Contudo…",
            "Xuan Wuji era diferente.",
            "Xuan Wuji sabia como deixar o Palácio Imperial do Deus Demônio através da matriz de transmissão...",
            ".........",
            "'Este é o décimo símbolo da matriz'.",
            "Depois que Lin Ming abriu o décimo símbolo da matriz, ele planejou parar por algum tempo antes de continuar. Embora seus movimentos atuais não tivessem despertado a atenção de ninguém, ele ainda decidiu permanecer extremamente cauteloso. Ele desceu ao rio e deu um pequeno passeio, passando pela entrada da caverna do ‘Forno de Fusão Universal Celestial’.",
            "Após um quarto de hora, Lin Ming continuou ativando os símbolos da matriz novamente, um de cada vez.",
            "Finalmente, depois que o símbolo de número trinta e seis da matriz foi ativado, a matriz ancestral, originalmente calma, repentinamente começou a liberar uma luz branca nebulosa..."
      ]
}