{
      "Capítulo 521 - Os Seis Anciãos": [
            "Quando os Demônios Gigantes montados em lobos viram a essência de sangue de Mo Da se transformar em um ‘Selo Sugador de Sangue’, todos sentiram um arrepio subir pelas costas e seus cabelos se arrepiaram. Eles perceberam que as várias runas de cor carmesim estranhas que flutuavam em torno de Lin Ming eram condensadas a partir da essência de sangue dos Demônios Gigantes mortos!",
            "Que tipo de método de cultivo era esse? Por que isso parecia ainda mais demoníaco do que seus próprios métodos de cultivo?",
            "“Corram!” Todos os Demônios Gigantes reagiram instantaneamente, eles se viraram e correram.",
            "Quando Lin Ming viu isso, ele casualmente acenou com a mão. “Todos vocês... também andam pelo meu Caminho de Chacina!\"",
            "Ca!",
            "Mais de uma dúzia de ‘Selos Sugadores de Sangue’ dispararam. A luz vermelha escura brilhou e o sangue caiu como chuva. A verdadeira essência protetora desses Demônios Gigantes montados em lobos também foi dilacerada como papel fino. Os ‘Selos Sugadores de Sangue’ perfuravam facilmente seus corpos. Todos eles caíram de seus lobos, mortos antes mesmo de cair no chão.",
            "Gritos ecoavam repetidamente. Esta terra se tornou por completo o local de execução de um Ashura.",
            "Lin Ming sacudiu os dedos e o ‘Trovão do Demônio Exterminador de Sangue’ uivou. Uma névoa de sangue explodiu a partir dos Demônios Gigantes mortos, transformando-se em novos ‘Selos Sugadores de Sangue’ que voaram de volta para a mão de Lin Ming, flutuando acima de sua palma.",
            "Assim que os artistas marciais que os cercavam viram esta cena, todos eles ficaram entorpecidos. Este era um massacre além de uma chacina; era uma batalha completamente unilateral!",
            "Eles não acreditavam que esse jovem era apenas um artista marcial no ‘Reino Xiantian’. Os humanos sempre foram fracos. Os humanos sempre foram desprezados pelos Demônios Gigantes e rejeitados por ter o seu cultivo com base no ‘",
            "Caminho Marcial do Recolhimento de Energia’",
            ". Poderia um ser humano ser realmente forte a tal ponto?",
            "Neste mundo de Demônios Gigantes, os artistas marciais humanos tinham um status muito baixo. As tribos de Demônios Gigantes ousavam matar cruelmente as tribos humanas, mas as tribos humanas não se atreviam a fazer o mesmo. Isso porque eles temiam que a raiva nas tribos dos Demônios Gigantes crescesse e eles se uniriam para matá-los.",
            "Mas esta situação não era formada porque a população humana era muito baixa. Na verdade, os humanos se reproduziam a uma taxa muito maior que os Demônios Gigantes. O que acontecia era que o talento e o sistema de cultivo dos humanos eram muito pobres. O cultivo com base no ‘",
            "Caminho Marcial do Recolhimento de Energia’ ",
            "dos humanos parecia como se nunca pudesse se comparar ao sistema de cultivo demoníaco dos Demônios Gigantes.",
            "Dentro da vasta Pradaria das Nuvens Encantadas, o número de artistas marciais humanos no ‘Reino Núcleo Rotativo’ poderia ser contado em uma mão. Mas na verdade havia mais de vinte mestres no nível de Rei Demônio espalhados nas várias tribos de Demônios Gigantes. Não apenas isso, mas um mero Rei Demônio de uma estrela conseguiria lutar contra um artista marcial humano no nível intermediário do ‘Reino Núcleo Rotativo’ ou até mesmo superior. ",
            "Nesse tipo de situação, era inevitável que os humanos fossem escravizados pelos Demônios Gigantes. Havia até muitos artistas marciais humanos que haviam desistido por causa disso. Eles subconscientemente pensaram que os humanos nunca seriam tão poderosos quanto os Demônios Gigantes e culpavam o sistema de cultivo com base no ‘",
            "Caminho Marcial do Recolhimento de Energia’",
            ". Mas, agora que viram Lin Ming, uma fraca chama de esperança reacendeu-se dentro deles.",
            "Um artista marcial humano saltou níveis para matar um Demônio Gigante!",
            "O sistema de cultivo com base no ‘",
            "Caminho Marcial do Recolhimento de Energia’ ",
            "poderia derrotar o sistema de cultivo demoníaco dos Demônios Gigantes!",
            "Quando perceberam isso, todos os artistas marciais humanos puderam sentir como se o espírito de luta que havia sido suprimido dentro deles durante todos esses anos finalmente começou a inflamar.",
            "Enquanto Huo Yuan via tudo isso, seu coração de repente bateu forte. Ele viu uma lança ensanguentada no chão. Ele se inclinou e, com grande esforço, pegou a lança dos azulejos de pedra. Com um som abafado, ele atraiu a atenção de todos.",
            "Huo Yuan levantou a lança e apontou a lança afiada em direção aos distantes céus azuis.",
            "“Irmãos companheiros! Companheiros compatriotas!”",
            "“A raça dos Demônios Gigantes nos oprimiu por muito tempo! Nós não podemos parar seus Generais Demônios montados em lobos, mas...”",
            "“Nosso destino está em nossas próprias mãos! Vocês querem ser escravos por toda a sua vida? Se você não quiser isso, siga-me e lute com o deus da guerra!”",
            "“Com as nossas espadas e com os nossos sabres, vamos pagar todo nosso sofrimento nos banhando em sangue! Nós diremos aos Demônios Gigantes que eles não podem mais agir de forma tão imprudente, porque o solo debaixo de nossos pés é o nosso gramado!”",
            "Tinha que ser dito que os humanos são animais que podem ser facilmente suscetíveis a influências emocionais. Especialmente agora, quando eles testemunharam o massacre incontrolável de Lin Ming e foram novamente incitados pelos gritos de Huo Yuan, o sangue dos humanos começou a ferver de excitação!",
            "Eles não queriam mais ser escravos. Apenas por este único desejo, neste momento, eles estavam dispostos a morrer sem medo!",
            "Esta mudança inesperada pegou Lin Ming desprevenido. Ele olhou para Huo Yuan; ele não esperava que esse sujeito tivesse este tipo de talento. Embora ele não precisasse da ajuda dos humanos, se ele os tivesse do seu lado, ele poderia acabar com a ‘Tribo Verde Silenciosa’. Caso contrário, apenas com ele sozinho, era impossível matar uma tribo inteira de Demônios Gigantes.",
            "\"Matem todos!\"",
            "\"Vamos irmãos!\"",
            "\"Com o Deus da Guerra!\"",
            "Ao ouvir esse título, Lin Ming não sabia se ria ou chorava. As palavras casualmente faladas por Lin Ming o transformaram em um deus da guerra.",
            "A verdade era que o maior medo dos artistas marciais humanos eram os Generais Demônios de duas ou mais estrelas, especialmente os montados em lobos. Comparado a eles, os humanos com o maior cultivo estavam apenas no nível inicial ou intermediário do ‘Reino Houtian’. Não apenas isso, mas eles tinham bases muito instáveis. Para os Generais Demônios montados em lobos, eles não passavam de uma turma indisciplinada.",
            "Mas esses Generais Demônios montados em lobos tinham desmoronado na frente de Lin Ming com apenas um único ataque!",
            "Este dia estava destinado a ser um dia de sangue. A carnificina surgiria de todas as direções da ‘Tribo Verde Silenciosa’!",
            "A notícia da rebelião do artista marcial humano, assim como a morte de Mo Da, propagou-se rapidamente por toda a tribo como um maremoto. Quando um soldado montado em um lobo galopou perto da tenda que Qing He e sua avó estavam escondidas, Huo Zhen, que as protegia, ficou imediatamente tenso. Ele achava que Lin Ming e seu irmão tinham sido mortos e este lobo tinha sido enviado para matar a todos eles.",
            "Agarrou nervosamente a espada de Grau Terra de Nível Baixo’ que Lin Ming lhe dera. Não estava tranquilo até o piloto tirar o capacete, de modo que Huo Zhen foi capaz de ver claramente quem ele era. Ele era um artista marcial que não tinha atingido os vinte anos de idade e seu cultivo estava apenas no estágio do ‘Forjamento Ósseo’.",
            "O jovem excitado pulou do lobo, todo o rosto estava corado. Ele estava sem fôlego, mas ainda gritou ”Huo… O General Huo deseja que eu lhe diga que o deus da guerra Lorde Lin matou instantaneamente Mo Da! Agora, os artistas marciais humanos se organizaram em um exército rebelde e estão indo de imediato atacar o quartel-general da ‘Tribo Verde Silenciosa’!”",
            "Esta notícia repentina deixou Huo Zhen sem palavras. Atrás dele, Qing He também estava cobrindo a boca em estado de choque. Como uma mortal comum, ela não entendia as diferenças nos reinos entre os artistas marciais. Mas a força aterrorizante de Mo Da já havia penetrado em seu coração há muito tempo. Ela uma vez viu com seus próprios olhos Mo Da abrir uma pequena colina apenas com o seu punho.",
            "Nesta tribo, o nome Mo Da era sinônimo de um ser invencível. Ele era um rei, ninguém poderia desafiá-lo!",
            "Por outro lado, nos olhos de Qing He, Lin Ming sempre foi um irmão gentil e carinhoso com um temperamento calmo. Antes, quando um Demônio Gigante trouxe problemas e os acusou de roubar ovelhas, Lin Ming suportara esse insulto e compensara com pedras de sangue. Ela nunca pensou que seu gentil irmão mais velho, Lin Ming, mataria instantaneamente Mo Da...",
            "“General Huo… esse é meu irmão mais velho? Deus da guerra... é esse o Lorde Lin?” Huo Zhen murmurou para si mesmo. Seu irmão mais velho se tornou um general? Exército Rebelde... seria possível que Lin Ming pudesse realmente fazer os artistas marciais humanos derrubarem a ‘Tribo Verde Silenciosa’?",
            "…………………….",
            "Na sua estrada de abates, Lin Ming havia assumido a liderança indo à frente. Ninguém conseguia alcançar sua velocidade. Dezenas de ‘Selos Sugadores de Sangue’ dançavam no ar ao redor dele e feixes mortais de luz vermelha cortavam o ar. Gritos agudos eram emitidos nos céus. Neste momento, Lin Ming era como uma tempestade de lâminas. Onde quer que ele passasse, o sangue correria!",
            "Não havia basicamente um Demônio Gigante que pudesse se aproximar de Lin Ming. Com apenas um único ataque, esses Demônios Gigantes seriam decapitados! Não apenas isso, mas antes mesmo que o cadáver deles atingisse o chão, uma névoa de sangue explodiria de seus corpos e se condensaria em um novo ‘Selo Sugador de Sangue’ que se reunia ao lado de Lin Ming.",
            "Qualquer General Demônio de três estrelas ou superior era transformado em um ‘Selo Sugador de Sangue’. Quanto aos Demônios Gigantes de nível inferior, sua essência de sangue era sugada para alimentar os outros ‘Selos Sugadores de Sangue’.",
            "Caso contrário, já haveria centenas de ‘Selos Sugadores de Sangue’ em torno de Lin Ming.",
            "O exército rebelde percorreu as estradas como se fossem uma força incontrolável. Quanto a Lin Ming, mais de setenta por cento dos Demônios Gigantes mortos haviam perecido pelas suas mãos, incluindo todos os Generais Demônios de três estrelas e acima. Aqueles que o exército rebelde havia matado eram basicamente os que fugiram de Lin Ming.",
            "Os artistas marciais humanos que seguiam Lin Ming ficaram chocados ao vê-lo cortar esses Generais Demônios de alto nível como vegetais. E então, esse choque se transformou em entorpecimento. Sob a mão de Lin Ming, era como se esses Generais Demônios não fossem os seres arrogantes e todo-poderosos que eram antes, mas sim cordeiros que deviam ser massacrados.",
            "O quartel-general da ‘Tribo Verde Silenciosa’ foi invadido. Os portões de cem pés de altura foram demolidos pelos ‘Selos Sugadores de Sangue’ como tofu!",
            "Bang!",
            "As paredes do quartel-general se desintegraram. As paredes da tenda eram feitas de ‘",
            "Seda da Larva Celestial’",
            ". Eles eram capazes de resistir ao corte de sabres e a queima do fogo, mas as paredes dessa tenda foram rasgadas pelos ‘Selos Sugadores de Sangue’. Dentro da grande tenda, seis Demônios Gigantes Anciãos estavam de pé lado a lado!",
            "Eles eram todos os Generais Demônios de seis estrelas!",
            "Esses seis indivíduos eram os mais poderosos dentro da ‘Tribo Verde Silenciosa’ e também representavam a autoridade máxima dentro dela. Para os escravos mortais da ‘Tribo Verde Silenciosa’, eles não eram diferentes de deuses!",
            "Os seis Grandes Anciãos pareciam velhos. Eles usavam longas vestes negras e, de pé ombro a ombro, emitiam uma aura poderosa e incomparável. Eles eram como seis seres divinos; eles emitiam uma sensação de que ninguém seria capaz de lidar com eles.",
            "Até mesmo o exército rebelde anteriormente heroico e imparável timidamente parou em frente a esses seis. Eles não conseguiram impedir o tremor nos seus corações!",
            "Cada um desses seis Generais Demônios de seis estrelas era várias vezes mais forte que Mo Da. Se eles combinassem suas forças, Lin Ming ainda poderia ganhar sendo um contra seis?",
            "Neste momento, ninguém duvidava da força de Lin Ming. Era só que a força e a influência dos seis Grandes Anciãos eram grandes demais!",
            "\"Júnior! Qual é o seu nome? É impossível que alguém como você seja um desconhecido. Você é um talento criado por uma seita humana no Domínio do Norte do ",
            "Continente do Demônio Sagrado",
            "?” O primeiro Ancião na direita disse.",
            "A Pradaria das Nuvens Encantadas era apenas uma pequena e irrelevante parte do ",
            "Continente do Demônio Sagrado",
            " que mal merecia ser mencionada. Quanto a todas as outras terras, o povo de Pradaria das Nuvens Encantadas costumava agrupá-las como Domínios do Norte.",
            "Lin Ming ficou em silêncio. Ele estava estimando secretamente a força desses seis Anciãos na frente dele. Se ele usasse a essência de sangue deles para criar ‘Selos Sugadores de Sangue’, quão fortes eles seriam?",
            "\"Júnior! Eu vou dar os créditos a sua seita e considerar este assunto terminado. Você vai pedir desculpas à minha ‘Tribo Verde Silenciosa’ e nós não vamos mais insistir nesse assunto. Caso contrário, nós seis uniremos as nossas forças e iremos te matar!”",
            "Outro ancião falou. Sua voz era baixa e rouca. Ele não tinha medo de Lin Ming, mas sim da seita da qual Lin Ming era. Embora tenha sido dito que os humanos dentro do Continente do Demônio Sagrado eram muito mais fracos que os Demônios Gigantes, isso não significava que os humanos não tivessem suas próprias potências. Se uma seita pudesse criar uma potência terrivelmente monstruosa, teria que ser uma seita de quarto grau ou superior. Essa era uma existência que sua pequena ‘Tribo Verde Silenciosa’ não era capaz de provocar.",
            "Enquanto o Ancião falava, todos os rebeldes humanos ficaram surpresos e depois ansiosos. Eles temiam que Lin Ming decidisse aceitar o acordo. Nesse caso, Lin Ming estaria a salvo, mas todos eles seriam esfolados vivos.",
            "Lin Ming apenas sorriu levemente. Ele calmamente disse “Me desculpe, mas não estou nem um pouco interessado em sua proposta!\""
      ]
}