{
      "Capítulo 587 - Talvez Apenas Ele em Dez Mil Anos": [
            "Dois meses e Lin Ming ainda não tinha saído!",
            "Quando o tempo alcançou sessenta e um dias, as notícias se espalharam rapidamente pela Torre Polaris Divisora de Céus. O tempo que Lin Ming estava na ‘Gaiola Real’ já havia superado o recorde do Imperador da Guerra Ba Yun!",
            "Esta foi a criação de uma nova lenda! O único a fazer isso em dez mil anos!",
            "Logo, não apenas os artistas marciais do terceiro andar sabiam, mas também os do segundo e primeiro andar. Embora essas pessoas não soubessem o que significava ficar na ‘Gaiola Real‘ por dois meses, o que elas sabiam era que Lin Ming foi o primeiro a fazer isso nos últimos dez mil anos. Até mesmo os mortais da Torre Polaris Divisora de Céus ficaram impressionados com isso.",
            "“O primeiro em dez mil anos. Eu nunca pensei que isso pudesse acontecer, nunca!”",
            "Em uma simples casa de chá, Muk Gu estava bebendo chá, ouvindo os artistas marciais por perto falarem. Ele esteve no segundo andar nos últimos dias visitando sua irmã, e agora que ouviu isso, ele sentiu-se um pouco incrível.",
            "\"Talvez depois de mais algumas dúzias de anos, o Continente do Demônio Sagrado terá outro Imperador da Guerra Ba Yun!\"",
            "Na frente de Muk Gu, Muk Qing estava comendo bolo. Ela pensou por um momento e disse: “Faz um ano e meio desde a primeira vez que o vi. Eu nunca pensei que ele fosse tão feroz... Irmão Aprendiz Sênior você acha que podemos conquistá-lo?”",
            "“Conquistá-lo? Com o que? Somos apenas uma seita de quinto grau comum. Nós nem sabemos que tipo de experiência Lin Ming tem. É impossível para um talento deste grau apenas sair do nada. Ele pode ter uma grande potência como seu mestre”.",
            "Muk Gu balançou a cabeça e continuou a mexer o chá. Ele tomou outro gole e disse: “Uma pessoa assim, é impossível atraí-lo; Já é bastante bom se pudermos permanecer em bons termos com ele. Embora a primeira vez que nos encontramos foi relativamente ruim, depois acho que eliminei qualquer problema. Eu poderia nos considerar como tendo um pouco de amizade”.",
            "Dentro do Continente do Demônio Sagrado, os humanos estavam em uma posição miserável há muito tempo. Muk Gu ficou feliz em ver uma grande potência humana nascer em frente aos seus olhos.",
            "Claro, se ele pudesse permanecer em bons termos com Lin Ming, isso também seria um grande benefício para sua seita.",
            "……………………",
            "O tempo passou devagar. Logo, se foram setenta dias!",
            "No terceiro andar, a notícia já havia corrido. Os rumores estavam se espalhando loucamente. Todos os dias, haveria uma enorme quantidade de artistas marciais correndo na direção da área de prática especial, querendo ver se Lin Ming sairia.",
            "Na verdade, ele ficou na ‘Gaiola Real’ por dez dias a mais do que o Imperador da Guerra Ba Yun. Apenas que tipo de talento monstruoso era esse?",
            "\"Setenta dias...\"",
            "Feng Shen observou discretamente a porta de luz que levava para ’Gaiola Real’, os olhos brilhando com uma luz fria. Antes de agora, ele nunca pensou que Lin Ming seria capaz de atingir esse ponto.",
            "Feng Shen já esteve imensamente orgulhoso de seu talento. Mas agora ele havia sido superado por Lin Ming.",
            "\"Hehe, Feng Shen, esta é a primeira vez que vejo essa expressão em seu rosto\". Uma voz de repente soou.",
            "Feng Shen virou-se para ver Kai Yang.",
            "Kai Yang esfregou o queixo, sorrindo enquanto olhava para a porta de luz da ‘Gaiola Real’, um olhar de indiferença no rosto. “Feng Shen, assim não é como você é afinal. Você não é geralmente tão grande e poderoso? Desde quando você tem uma aparência tão assustada?”",
            "Feng Shen franziu a testa. Com sua atitude orgulhosa, ele geralmente nunca interagia com ninguém, ele simplesmente desdenhava falar com essas pessoas.",
            "Nos olhos de Feng Shen, Kai Yang não passava de um cachorro que trabalhava por recursos. Tal pessoa poderia progredir um pouco, mas sua vontade e mente não eram fortes. Era impossível alguém assim subir ao céu!",
            "Sem uma palavra, Feng Shen se virou e saiu.",
            "Vendo a resposta de Feng Shen, Kai Yang ficou um pouco descontente. Ele resmungou friamente e disse: “Você acha que Lin Ming ainda pratica lá dentro? Você realmente acredita que ele tem talento para superar o Imperador da Guerra Ba Yun? Hehe, talvez ele já tenha morrido lá dentro”.",
            "Na ‘Gaiola Real’, sempre havia o risco de morte.",
            "Antes da criação dos talismãs de fuga, havia uma chance extremamente alta de que um artista marcial morresse dentro da ‘Gaiola Real’. Um grande número de artistas marciais acreditava que eles poderiam suportar a pressão do campo de força do Demônio Celestial. A fim de espremer todo o seu potencial e melhorar ainda mais, eles iriam romper uma gaiola, ficando cada vez mais, até que finalmente, a pressão do campo de força do Demônio Celestial crescesse demais. Nesse momento, à medida que o ataque se tornava cada vez mais difícil, eles finalmente seriam incapazes de romper a gaiola, resultando em sua morte lá dentro.",
            "Depois que os talismãs de fuga foram criados, a taxa de mortalidade diminuiu bastante. Mas ainda havia aqueles que morreram lá dentro.",
            "Era como um mortal que não dormia por vários dias enquanto fazia trabalhos pesados, isso também poderia causar morte súbita. Para um artista marcial, se eles permanecessem sob a pressão maciça do campo de força do Demônio Celestial, seu coração, dantian e alma ficavam sob um fardo enorme. Se isso se acumulasse por um longo tempo, então era possível que eles pudessem morrer de repente!",
            "O coração parasse de bater, o colapso do mar espiritual, ou até mesmo o dantian poderia explodir... nesse caso, alguém morreria antes de ter a chance de usar o talismã de fuga.",
            "“Morrer lá dentro?” Feng Shen riu, “Como um talento de grau Dragão Verdadeiro pode morrer dentro da ‘Gaiola Real’?!”.",
            "“Porra! O que é tão bom sobre esse Feng Shen! Só porque seu passado é bom e seu talento é alto, ele não nos coloca em seus olhos. Se ele veio do mesmo fundo que eu, eu não precisaria ser tão humilde na frente dele! Merda, eu vou esperar e ver se você ainda pode dizer que Lin Ming vai criar um milagre quando ele estiver lá dentro por cem dias, cento e vinte dias! Talento de grau Dragão Verdadeiro, foda-se isso!”",
            "Kai Yang murmurou para si mesmo, descaradamente com inveja de Lin Ming.",
            "'Hehe, eu me pergunto que tipo de expressão você terá quando souber que Lin Ming morreu dentro da ‘Gaiola Real’. Um talento de grau Imperador do pináculo realmente morreu em uma área de prática, hahahaha! Muito irônico e engraçado demais, interessante demais!",
            "Pensando nisso, Kai Yang sorriu maliciosamente, seu coração se sentindo muito melhor. Ele queria que o tempo passasse mais rápido para que, quando cem dias se passassem, ele pudesse ver se esses artistas marciais ainda estavam ou não clamando por Lin Ming.",
            "Setenta e cinco dias...",
            "Oitenta dias...",
            "Oitenta e Cinco dias...",
            "………………………",
            "O tempo passou um dia de cada vez. Quando octogésimo dia chegou, algumas pessoas já suspeitavam que Lin Ming pudesse ter morrido dentro da ‘Gaiola Real’. Mas essa suspeita não foi mantida pela grande maioria. Afinal, ele era um talento de grau Imperador. Se ele morresse na ‘Gaiola Real’, não seria essa a maior piada do mundo?",
            "No entanto, esse boato começou a se espalhar lentamente. No octogésimo quinto dia, mais e mais pessoas acreditam que Lin Ming morreu!",
            "“Que piada, uma Intitulado Asura Titulado cujo nome está esculpido na Placa do Rei, na verdade morreu dentro da ‘Gaiola Real’. Quem acreditaria nisso se se espalhasse!”",
            "Em um restaurante no terceiro andar, algumas pessoas discutiam sobre Lin Ming. Nos dias de hoje, Lin Ming era o tema de todas as conversas. Ele estava sendo falado em todos os restaurantes e casas de chá nas proximidades.",
            "“Mesmo que eu não queira acreditar, essa é a realidade. Talvez Lin Ming estivesse confiante demais em si mesmo e superestimou os limites de seu corpo, finalmente fazendo algo estúpido”.",
            "“Lin Ming está provavelmente morto. Caso contrário, oitenta e cinco dias são quase três meses. Isso será quase um mês a mais que o Imperador da Guerra Ba Yun. Isso não é exagerado demais? Como isso é possível?\"",
            "“Haha! Eu estou morrendo de rir aqui, é muito engraçado, muito engraçado!” Um artista marcial Demônio Gigante disse enquanto ele batia na mesa. “Nos últimos dias, aqueles palhaços humanos no terceiro andar foram arrogantes demais. Eles estavam tão orgulhosos e felizes com alguém de sua própria raça tendo uma grande realização, e o resultado é que Lin Ming realmente morreu na 'Gaiola Real’. Eu nunca vi algo tão ridiculamente estúpido antes!”",
            "“Sua cabeça está danificada. Pensar que ele morreria mesmo com um talismã de fuga. Você não pode inventar isso, mas ele é até mesmo um Asura Titulado. Não consigo parar de rir, essa é a piada mais engraçada dos últimos mil anos!”",
            "Os Demônios Gigantes eram inimigos mortais dos humanos. Quando Lin Ming estava no auge de seu poder, esses artistas marciais Demônios Gigantes naturalmente não diriam uma palavra. Mas agora que Lin Ming morreu, toda a inveja e ódio que haviam acumulado repentinamente explodiu de uma só vez.",
            "Um gênio humano também era seu oponente. Se ele morresse, então eles ficariam indescritivelmente felizes.",
            "Muk Gu também estava neste restaurante. Ao ouvir essa conversa, sua expressão ficou muito, muito feia.",
            "Ele tomou outro gole de vinho e, em seguida, levantou-se para sair.",
            "“Ei, esse não é o cara? Qual é o nome dele?” O artista marcial Demônio Gigante que estava falando viu Muk Gu. No terceiro andar, a força de Muk Gu estava bem no fundo, muitas pessoas não sabiam qual era o nome dele.",
            "\"Eu acho que ele se chama Muk Gu\" Um Diabrete do lado lembrou.",
            "“Oh. Muk Gu. Eu lembro agora, haha. Muk Gu, venha e beba um pouco de vinho com a gente. Nos delicie com as histórias gloriosas de Lin Ming, o melhor talento de sua raça humana!”",
            "O Demônio Gigante sorriu maliciosamente. Depois de ser pressionado por esses humanos nas últimas semanas, ele finalmente conseguiu liberar todo o estresse.",
            "Muk Gu suprimiu a raiva latente em seu coração e disse friamente: “Faz apenas oitenta e cinco dias, e você já tem tanta certeza de que Lin Ming não aguentou mais isso? Só porque você não consegue entender seus limites não significa que eles existam!”",
            "“Não consigo entender seus limites? Hahaha! Suas palavras me lembram de quando eu era criança. Havia sempre esse outro garoto que era espancado por mim. Toda vez que eu o acertava nos dentes, ele sempre dizia que iria para casa e mandaria o pai sair e me dar um soco! Que hilário!”",
            "O artista marcial Demônio Gigante bateu na mesa enquanto falava, insultando impiedosamente Muk Gu.",
            "A expressão de Muk Gu tornou-se cada vez mais feia, mas não havia razão para retrucar. De fato, até mesmo seu próprio coração estava vacilando; Lin Ming realmente morreu?",
            "'Lin Ming, Lin Ming, eu estou pedindo para você se apressar... uma existência como você já está destinada a alcançar o mais alto nível deste continente no futuro... como você poderia morrer na ‘Gaiola Real’?'",
            "Muk Gu suspirou. O destino dos humanos era realmente tão carente? Eles eram realmente incapazes de dar à luz a uma potência tão gloriosa e inigualável?",
            "…………………..",
            "Na ‘Gaiola Real’, o chão era branco como neve e coberto por nuvens escuras sem limites.",
            "Essas nuvens escuras eram muito espessas e pegajosas, a ponto de se poder cortá-las com um sabre. Estas nuvens escuras pareciam que eram feitas da mais escura tinta.",
            "As nuvens escuras ondulavam silenciosamente. Neste momento, houve um som abafado quando um pequeno pedaço das nuvens escuras se abriu, um flash de luz dourada passando rapidamente.",
            "Então, silêncio. Não havia mais nada além das nuvens escuras.",
            "Depois de outro incenso de tempo, outra luz dourada brilhou. Desta vez, ficou por mais tempo antes de desaparecer novamente.",
            "Dessa vez, o tempo desde o último desaparecimento foi muito maior, como se a luz dourada estivesse juntando força. Cerca de uma hora depois, ouviu um som como um dragão gritando quando um raio de luz tão denso quanto uma coxa atravessando as nuvens escuras. Era como a espada de um deus, penetrando diretamente no horizonte!",
            "No momento em que as nuvens escuras se separaram, a figura de uma pessoa saiu do buraco criado por esse raio de luz.",
            "Esta figura caiu no chão como um trovão.",
            "\"Eu finalmente saí!\"",
            "Lin Ming estava deitado no chão, sem força sequer para mover os dedos. Ele ficou preso na prisão do caos por quase um mês inteiro!",
            "Esta realmente foi uma experiência horrível e dolorosa!",
            "A prisão do caos era incomparavelmente espessa. Mesmo que Lin Ming tenha usado toda a sua força para avançar, sua velocidade ainda era tão lenta quanto uma tartaruga.",
            "Ele não teve escolha senão usar ataques para abrir a prisão do caos, aproveitando o momento em que o caos foi rasgado para dar alguns passos para frente.",
            "Assim, sua velocidade foi rápida, mas ele consumiu verdadeira essência como se estivesse derramando água.",
            "Tinha que ser dito que, mesmo que Lin Ming usasse seu movimento assassino ‘Arco-íris Penetrante’, ele só conseguiria abrir um caminho de algumas dúzias de pés de comprimento.",
            "Mas quão grande era essa jaula de caos?",
            "Lin Ming simplesmente não sabia!"
      ]
}