{
      "Capítulo 595 - Sacrifício ao meu sabre": [
            "Uma fonte de sangue entrou em erupção até vinte pés no ar. Os olhos do Demônio Gigante eram tão grandes quanto sinos de prata. Ele olhou para Lin Ming, seus olhos e boca torcidos, sua última expressão dolorida e incapaz de morrer em paz.",
            "\"Lin Ming!\"",
            "Todos os outros artistas marciais estavam com medo. Lin Ming matou alguém e em uma área que proibia a luta!",
            "“Todos se separem e corram! Esperem a equipe de execução chegar!”",
            "Um artista marcial de repente gritou. Afinal, ele era alguém que tinha experimentado incontáveis matanças e batalhas a beira da vida e da morte. Embora ele estivesse com medo, ele ainda podia ficar calmo.",
            "Um artista marcial Diabrete fugiu rapidamente enquanto pegava um talismã transmissor de som, preparando-se para enviar uma mensagem ao Lorde Superior responsável pela equipe de execução.",
            "No entanto, enquanto se preparava para acender seu talismã transmissor de som, de repente ele sentiu sua velocidade diminuir, todos ficando à sua volta. Não importa o quão rápido ele corria, ele não podia se mover rapidamente. Esse tipo de sentimento o fez enlouquecer.",
            "Quando ele apertou o talismã transmissor de som com uma mão, ele nem sequer teve tempo de usá-lo antes de sentir algo gelado atrás dele. Ele assistiu impotente algo sendo disparado para fora de seu tórax, diretamente na posição de seu coração, fazendo com que um jato de sangue seguisse atrás dele. Essa velocidade aterrorizante da fonte que se formou costrastava com os movimentos lentos em que ele estava atolado.",
            "Seu corpo caiu suavemente no chão... uma poça de sangue rapidamente se formou em volta dele...",
            "Os três artistas marciais que escaparam foram mortos instantaneamente por Lin Ming. Do momento em que ele havia matado o artista marcial Demônio Gigante, e depois matando os outros quatro tinha se passado o tempo de algumas respirações.",
            "\"Lin Ming... você me matou... você vai morrer também!\" O artista marcial Diabrete ainda não havia morrido, ele estava em seu último suspiro. Seu coração estava completamente partido e sangue saia de seu corpo.",
            "Ele cerrou os dentes enquanto cuspia essa última ameaça, mas não encontrou nenhum traço de pânico no rosto de Lin Ming, apenas encontrando um cruel desdém ali.",
            "Peng!",
            "Um pé esmagou sua garganta e o artista marcial Diabrete parou de respirar!",
            "Destas cinco pessoas que morreram, quatro delas eram desafiantes, e todas eram sêniores fortes. Depois que eles morreram, a energia infernal em seus corpos começou a se dissipar, formando ferozes fantasmas do Demônio Celestial que avançavam em direção a Lin Ming.",
            "Lin Ming resmungou friamente. A intenção Marcial do Demônio Celestial - Asura entrou em erupção!",
            "Quatro fantasmas do Demônio Celestial foram esmagados diretamente em pedacinhos pelo campo de força, transformando-se em pura energia infernal que fluía para o corpo de Lin Ming.",
            "Lin Ming era um Demônio Celestial de Seis Asas. Como esses quatro desafiantes eram todos personagens que poderiam entrar nessa área de prática especial, a quantidade de energia infernal que eles tinham não era menor do que a de Lin Ming.",
            "Quatro forças se fundiram em uma e imediatamente correram para o mar espiritual de Lin Ming! Elas avançaram rapidamente com uma aura ameaçadora, prometendo engolir a mente de Lin Ming!",
            "Lin Ming bufou friamente. A intenção marcial Samsara girou, torcendo essa energia tempestuosa em pedaços!",
            "A energia infernal finalmente se dispersou completamente e começou a ser lentamente absorvida por Lin Ming. A Tatuagem do Demônio Celestial em seu braço formou rapidamente um quarto par de asas. O contorno borrado das asas tornou-se cada vez mais nítido. Finalmente, alcançou as oito primeiras asas antes de parar de crescer.",
            "As oito asas estavam quase no nível dos Demônios Celestiais de Sete Estrelas.",
            "Respirando fundo, Lin Ming balançou a cabeça, o coração transbordando com uma intenção assassina irreprimível que era impossível de saciar.",
            "Embora Lin Ming tivesse a intenção marcial Samsara e pudesse defender seu coração e mente, depois de todos esses longos anos de batalhas de vida e morte, foi formada uma sede de sangue incorrigível que era difícil de aliviar.",
            "Não apenas isso, mas ele também tinha ficado preso dentro da ‘Gaiola Real’ por cento e oito dias inteiros, constantemente tendo que suportar a pressão maciça do campo de força do Demônio Celestial. Sua concentração espiritual e mental tinha sido altamente tensa o tempo todo, e tudo isso foi graças à conspiração dos doze Lordes Superiores!",
            "Se ele simplesmente não tivesse a ‘Pílula Divina Inominável’ e o ‘Osso do Deus Demônio’, ambos com energias que eram opostas uma da outra, e tendo a feliz coincidência de que elas iriam lutar uma contra a outra e assim abrirem os ‘Oito Portões Internos Escondidos’, então Lin Ming provavelmente teria morrido na ‘Gaiola Real’.",
            "Esse rancor, hostilidade e intenção assassina tinham sido suprimidos por um longo tempo.",
            "Agora, isso irrompeu instantaneamente, afetando a mentalidade de Lin Ming por um breve período.",
            "Lin Ming pegou os anéis espaciais dos quatro artistas marciais mortos e também usou suas essências de sangue para formar novos ‘Selos Sugadores de Sangue’. Então ele jogou uma bola de fogo neles, queimando seus cadáveres até as cinzas.",
            "Saindo dessa sala, Lin Ming abriu as pesadas portas de pedra e entrou no grande salão da área de prática especial.",
            "O salão era muito amplo, em forma de um quadrado de mil pés de largura e comprimento. O Diácono Bai, de um braço só, estava atendendo algumas pessoas.",
            "Naquela breve batalha de antes, porque tinha sido muito breve e não houve nenhum som ou barulho, esses fatores associados aos encantos que cobriam a porta de pedra fizeram com que os artistas marciais do lado de fora não notassem nada.",
            "Quando a porta de pedra se abriu, o Diácono Bai olhou surpreso para a direção da porta de pedra. Ele viu um único homem de vestes azul esfarrapadas, cabelo comprido até a cintura e um rosto inexpressivo saindo.",
            "Então, o Diácono Bai ficou completamente atordoado.",
            "Com ele, os outros poucos artistas marciais na sala também caíram em um atordoamento surpreso.",
            "Lin… Lin Ming!",
            "Depois de se fundir com a intenção marcial do Demônio Celestial - Asura, o corpo de Lin Ming estava constantemente liberando uma aura de pressão, quer ele estivesse fazendo isso intencionalmente ou não. Isso fez com que, quando alguém olhasse para ele, sentissem seus corações apertados e achassem difícil respirar.",
            "Nesse ponto, essa pressão sem saber havia envolvido todo o salão. As poucas pessoas de repente ficaram em silêncio.",
            "Lin Ming ainda não havia morrido?",
            "Ele ficou na ‘Gaiola Real’ por quase quatro meses inteiros!",
            "Ele ainda estava vivo!?!?!?",
            "……………………….",
            "As notícias do retorno de Lin Ming se espalharam por toda a Torre Polaris Divisora de Céus como um tornado. Todos, sejam eles humanos, Demônios Gigantes, Feys ou qualquer outra raça ficaram completamente chocados.",
            "Isso foi além de todos os resultados da história, além de todos os resultados que apareceriam no futuro!",
            "Isto foi completamente sem precedentes desde os tempos antigos até agora!",
            "O Imperador da Guerra Ba Yun só tinha sido capaz de permanecer na ‘Gaiola Real’ por dois meses.",
            "O Asura do Submundo, um mês e meio!",
            "Dessas duas pessoas, o Asura do Submundo desapareceu e suas realizações tornaram-se desconhecidas. Mas, o Imperador da Guerra Ba Yun tinha se tornado um Ancião Supremo do nível Imperador que tinha as qualificações para desprezar todas as outras potências do nível Imperador em seu nível!",
            "Era preciso saber que toda e qualquer pessoa que chegasse à fronteira de um Imperador era um inigualável jovem herói de sua época, cada um deles era um talento de grau Imperador imbatível. Não apenas isso, mas havia até grandes disparidades entre os que estavam no nível Imperador, querer pular reinos para lutar era difícil, muito difícil!",
            "Mesmo neste caso, o Imperador da Guerra Ba Yun poderia matar instantaneamente um Imperador do mesmo nível que ele!",
            "E comparado a alguém que era um ou dois pequenos reinos acima dele, ele ainda podia lutar em pé de igualdade com eles!",
            "Tal capacidade faz tremer de medo!",
            "Sem exageros, em um futuro distante, o Imperador da Guerra Ba Yun tinha esperança de se tornar a potência número um do Continente do Demônio Sagrado!",
            "E agora, o tempo que Lin Ming tinha ficado dentro da ‘Gaiola Real’ era na verdade o dobro do tempo do Imperador da Guerra Ba Yunl!",
            "Em particular, a ‘Gaiola Real’ era mais difícil quanto mais ficava nela. Isso significava que o talento de Lin Ming era muito superior a duas vezes o talento do Imperador da Guerra Ba Yun!",
            "Isso já havia superado o alcance das imaginações desses artistas marciais...",
            "\"Eu não posso acreditar nisso...\".",
            "Muk Gu, que já planejava deixar a Torre Polaris Divisora de Céus, começou a murmurar para si mesmo. Ele pensou que ele tinha caído em um sonho. Um mês atrás, ele ainda esperava todos os dias que Lin Ming saísse, mas ele sempre ficou desapontado todos os dias.",
            "Mas agora, Lin Ming finalmente havia saído. Isso o deixou perplexo.",
            "Lin Ming realmente tinha ficado dentro da ‘Gaiola Real’ por cento e oito dias de uma só vez.",
            "Ele era mesmo humano?",
            "…………………………………….",
            "Torre Polaris Divisora de Céus, quarto andar, ‘Caminho do Imperador’!",
            "Ka ka ka!",
            "Uma porta de pedra se abriu e um Diabrete de manto preto saiu do ‘Caminho do Imperador’. Todo seu corpo estava envolto em uma camada de nevoa negra, seus olhos eram brilhantes e seu rosto tinha uma ferocidade e olhar de êxtase neles.",
            "\"Yan Chi, como foi, você fez um grande avanço?\"",
            "Yan Chi riu: “Sim! Já percebi os princípios profundos e esotéricos do ‘Caminho do Imperador’! Eu mal posso esperar para lutar contra Feng Shen agora, eu quero ver se ele ainda é meu oponente! Hahaha!”",
            "Yan Chi gargalhou com confiança, seu riso selvagem enchendo toda a sala como trovões!",
            "Vários meses atrás ele obteve aprovação para entrar no ‘Caminho do Imperador’. Embora se dissesse que os Demônios Celestiais de Sete Estrelas, que haviam prometido sua lealdade para a Torre Polaris Divisora de Céus, seriam capazes de desfrutar de enormes quantidades de recursos de práticas, quanto ao verdadeiro núcleo do ‘Caminho do Imperador’, não se podia entrar como desejavam. Eles precisavam completar tarefas para os Lordes Superiores a fim de serem recompensados com pequenos períodos de tempo para entrar.",
            "Mesmo Feng Shen, que tinha um fundo profundo, não conseguiu obter as qualificações para entrar no ‘Caminho do Imperador’.",
            "Entrar no ‘Caminho do Imperador’ não era pouco ao ajudar um artista marcial a ficar mais forte. Os doze Lordes Superiores temiam que a força de seus servos fosse grande demais e eles seriam incapazes de controlá-los, assim eles colocaram todos os tipos de limites na entrada.",
            "Mas desta vez, por causa dos eventos com Lin Ming, os Lordes Superiores da Torre Polaris Divisora de Céus acreditavam que era necessário aumentar a força de seus subordinados, a fim de cultivar um poderoso Demônio Celestial de Sete Estrelas que pudesse resolver seus problemas.",
            "Maha, que estava perto de Yan Chi, sorriu e disse: “Hehe, é raro entrarmos no ‘Caminho do Imperador’. É verdade que você fez um grande avanço, mas minha colheita pode não ser pior que a sua”.",
            "\"Sério? Não precisa ter pressa. Espere eu derrotar Feng Shen e depois vou lutar com você novamente. Desta vez, tenho de sessenta a setenta por cento de certeza de que posso derrotar Feng Shen!”",
            "“Haha, já que você diz isso, então esse pequeno irmão também está extremamente ansioso para isso”. Kai Yang, o Demônio Celestial de Sete Estrelas, riu enquanto falava.",
            "Yan Chi e Maha eram originalmente dois dos três primeiros classificados entre os Demônios Celestiais de Sete Estrelas. Mas, Kai Yang era um dos mais fracos. Embora ele também tenha ganhado enormes colheitas dentro do Caminho do Imperador, ele não mostrou suas habilidades, preferindo sabiamente lisonjear os dois.",
            "No entanto, isso não significava que ele não estivesse confiante em si mesmo. O que ele estava fazendo era esperar pacientemente até o momento em que ele poderia surpreender o mundo com um momento glorioso para que ele pudesse obter mais respeito dos Lordes Superiores, assim como mais recursos.",
            "'Hehe, talvez eu seja mais fraco do que vocês dois agora, mas não muito. Se eu puder obter outro ‘Osso do Deus Demônio’, então estou confiante de que posso superá-los! Quando chegar a hora, esse pai também será classificado entre os três primeiros da Torre Polaris Divisora de Céus!",
            "Kai Yang estava feliz criando seus próprios planos. Mas neste momento, um talismã transmissor de som acendeu no grande salão, uma linda chama piscando por um breve momento.",
            "Este talismã transmissor de som era para os três ao mesmo tempo. Quando ouviram essa voz, todos eles congelaram no lugar.",
            "\"O que!? Lin Ming ainda está vivo!?”",
            "Os três tinham entrado na ‘Gaiola Real’ antes, e quem mais durou foi Yan Chi com vinte e poucos dias. Eles naturalmente sabiam o que significava ficar na Gaiola Real por quase quatro meses!",
            "\"Como isso é possível...\" Kai Yang murmurou para si mesmo. Isso era completamente inacreditável. A ‘Gaiola Real’ que Lin Ming entrou era diferente daquela em que entraram? A dificuldade era muito menor?",
            "Ele não pôde deixar de pensar nisso. O Imperador da Guerra Ba Yun tinha ficado por apenas dois meses! Lin Ming, não importava o quanto gênio monstruoso ele fosse, era simplesmente impossível para ele persistir por quatro meses inteiros!",
            "Talvez... depois de dois meses na ‘Gaiola Real’, a dificuldade começaria a nivelar? Caso contrário, Kai Yang achava difícil imaginar com que dificuldade a ‘Gaiola Real’ estaria depois de quatro meses.",
            "O único que poderia explicar isso era Lin Ming. Ninguém na história jamais ficou mais tempo lá dentro do que de dois meses.",
            "Maha pensou por um momento e de repente riu, suas risadas se tornando mais altas e mais maníacas. “Não importa o que ele tenha experimentado na ‘Gaiola Rea’l, o que eu aprendi dentro do ‘Caminho do Imperador foi muito melhor! Isso é ótimo! Desde que eu fiz um avanço na minha força, eu estive procurando por um bom adversário para ver exatamente o limite minha força. Este Lin Ming tem as qualificações certas para fazer isso. Vou pega-lo como sacrifício para o meu sabre!”"
      ]
}