{
      "Capítulo 608 - Tornando-se um Lorde Superior": [
            "No palco arruinado da arena marcial, o corpo inteiro de Lin Ming estava manchado de sangue. Sua clavícula estava quebrada e ele estava se apoiando com a 'Lança Divina do Cometa Roxo'. Ele parecia um deus da morte Asura que se arrastou após lutar no campo de batalha.",
            "Nesse momento, apenas olhar para Lin Ming fazia com que o coração de quem olhasse parecer estar sendo apertado. Ninguém se atreveu a olhar Lin Ming nos olhos. ",
            "Para se permitir sofrer um ferimento grave em troca da vida do Lorde Superior Heian, as ações decisivas e implacáveis de Lin Ming assustaram todos os artistas marciais presentes, criando calafrios que percorriam as suas espinhas. ",
            "Eles originalmente pensaram que seria uma partida equilibrada e mesmo se a vitória e a derrota fossem decididas, matar o oponente não seria possível. Deste modo, um lado admitiria a derrota e o outro lado se contentaria com uma vitória difícil. ",
            "Ninguém jamais sonhou que o Lorde Superior Heian seria morto pela lança de Lin Ming. ",
            "Dentro da Torre Polaris Divisora de Céus, os Lorde Superiores eram sinônimos de reis. Eles eram arrogantes, invioláveis e sua vontade era absoluta. ",
            "Um Lorde Superior tão forte como Heian tinha realmente morrido pelas mãos de Lin Ming. O impacto que isso teve em todos foi de fazer tremer a terra. ",
            "“Lin Ming sempre escondeu sua habilidade. Se ele entrasse em erupção com sua força total desde o início, ele poderia ter forçado o Lorde Superior Heian a declarar derrota, mas ele esperou pacientemente, esperou e esperou mais, até o último momento em que fosse capaz de matar o Lorde Heian com um único movimento de lança. Desde o início, ele planejava matar o Lorde Superior Heian. Isso era muito assustador!”",
            "“Podemos entender essa tática, mas quem realmente poderia realizá-la? Mesmo se formos tão fortes quanto Lin Ming, não teríamos a sua resistência!” Lin Ming era apenas um pouco mais forte que o Lorde Superior Heian no começo, mas com o passar do tempo, a condição do Lorde Superior Heian mudou lentamente e sua força de combate começou a declinar. Mas Lin Ming foi capaz de manter de oitenta a noventa por cento de sua força total até o último momento em que explodiu com tudo o que tinha! Isso é simplesmente desumano. Antes disso, ele lutou em três batalhas ferozes!",
            "Desde o início, ninguém pensava que Lin Ming seria capaz de vencer a batalha contra Kai Yang, Maha e Yan Chi, mas o que aconteceu foi que Lin Ming matou facilmente todos os três. E a loucura nem sequer terminou lá. De uma só vez, ele continuou em frente e matou o Lorde Superior Heian! ",
            "“Ele criou essa tática desde o começo. A fim de matar o Lorde Superior Heian, ele nem hesitou em se ferir seriamente. Força formidável, talento aterrador, resistência desumana, raciocínio e táticas calmas, decisivas e implacáveis, ele matou sem hesitação a fim de se livrar de problemas futuros. Uma pessoa tão assustadora e ainda assim ele tem apenas vinte anos. Quem sabe quais serão as suas realizações no futuro!”",
            "Para o público, Lin Ming se tornar um Imperador Inigualável era certo. Mas a questão era se Lin Ming poderia ou não manter esse ímpeto, quantas etapas da ‘Destruição da Vida’ ele passaria e se ele se tornaria ou não a potência número um do Continente do Demônio Sagrado! ",
            "Ser capaz de derrotar todos os rivais em sua juventude não significa que ele seria capaz de dominar o continente no futuro. Afinal, as chances de um gênio cair no futuro eram difíceis de especular. ",
            "“Para matar Lorde Superior Heian, as ações de Lin Ming foram muito chamativas desta vez. Embora esta tenha sido uma batalha na arena marcial e matar o oponente esteja de acordo com as regras da Torre Polaris Divisora de Céus, os outros Lordes Superiores não desistirão daqui. Este é um desafio para a autoridade deles!”",
            "\"Não necessariamente. As relações entre os doze Lordes Superiores nunca foram das melhores. Um Lorde Superior a menos significa que os outros onze Lordes Superiores serão capazes de dividir mais recursos para si mesmos e obter ainda mais riqueza e autoridade.” Enquanto os artistas marciais discutiam, eles de repente viram uma massa negra de energia infernal voar do cadáver do Lorde Superior Heian. Essa massa de energia infernal se transformou em um demônio sombrio no ar. Este demônio tinha cinco pares de asas; era um Demônio Celestial de Dez asas! ",
            "Neste instante, os artistas marciais presentes finalmente perceberam que haviam esquecido algo. Lin Ming já era um Demônio Celestial de Oito asas bem consolidadas. Se ele matasse o Lorde Superior Heian então... ",
            "Woosh! ",
            "O Demônio Celestial de Dez asas avançou em direção a Lin Ming. Neste momento, Lin Ming estava gravemente ferido e ele nem sequer tinha trinta por cento de sua força. Mesmo assim, ele não seria derrotado por algo como uma massa de energia infernal! ",
            "O ",
            "'Campo de Força do Demônio Celestial' ",
            "se abriu, uma onda de pressão varreu! ",
            "Peng! ",
            "O Demônio Celestial de Dez asas tremeu ferozmente e metade de seu corpo se dispersou. O ombro direito de Lin Ming estava quase partido, então ele usou a mão esquerda para levantar a lança. Com um impulso, o trovão explodiu! ",
            "Chi-la! ",
            "O corpo do Demônio Celestial de Dez asas foi perfurado pela lança de Lin Ming. Transformou-se em pura energia infernal que se fundiu ao corpo de Lin Ming. ",
            "Com ele, a Tatuagem do Demônio Celestial de Oito Asas no braço de Lin Ming começou a brilhar e lentamente um quinto par de asas se tornou visível, tornando-se cada vez mais claro. Este par era maior que os quatro primeiros e as penas pareciam tão afiadas quanto espadas. ",
            "Demônio Celestial de Dez Asas! Ele era um Lorde Superior! ",
            "\"Lin Ming se tornou um Lorde Superior?\" ",
            "Os artistas marciais presentes não sabiam como responder, essa era uma realidade realmente difícil de aceitar! Na Torre Polaris Divisora de Céus, haviam se passado séculos desde que um Lorde Superior humano apareceu. Além disso, Lin Ming era mais jovem que todos os presentes. ",
            "Apenas seis meses atrás, Lin Ming era um recém-chegado ao terceiro andar da Torre Polaris Divisora de Céus. ",
            "\"Lorde Superior... mas que por...!\" ",
            "\"O que os outros onze Lordes Superiores farão?\" ",
            "De acordo com as práticas usuais da Torre Polaris Divisora de Céus, antes que um artista marcial se tornasse um Lorde Superior, eles seriam conquistados, suprimidos, ameaçados, subornados ou mesmo forçados a sair. Nenhuma dessas situações era incomum ou surpreendente. Uma vez que um artista marcial se tornasse um Demônio Celestial de Dez asas, eles seriam um Lorde Superior. Essa era a regra da Torre Polaris Divisora de Céus. ",
            "De fato, em certo sentido, aqueles gênios que foram suprimidos ou forçados a se afastar, a maioria deles era muito fraca. ",
            "Por exemplo, Da Gu. Como o quarto classificado entre os Demônios Celestiais de Sete Estrelas, se ele não tivesse prestado atenção ao aviso dos Lordes Superiores da Torre Polaris Divisora de Céus e continuado com sua próxima luta, então era possível que eles tivessem arranjado para Yan Chi ser seu oponente. Quando essa hora chegasse, os resultados poderiam ser imaginados. ",
            "No entanto, em direção a esse gênio monstruoso Lin Ming, cuja força já ultrapassava o Lorde Superior Heian, os Lordes Superiores da Torre Polaris Divisora de Céus não eram mais capazes de ameaçá-lo. Mesmo essa batalha continua com Kai Yang, Maha e Yan Chi foi facilmente vencida por Lin Ming. Quem mais poderia fazer alguma coisa com ele? ",
            "A fim de matar Lin Ming, só seria possível se quatro ou cinco Lordes Superiores agissem juntos, criando uma batalha que sacudiria o céu e que abalaria a terra! ",
            "Nesse momento, quando todos da Torre Polaris Divisora de Céus soubessem disso, seria impossível explicar por que eles mataram outro Lorde Superior sem qualquer razão. ",
            "Agora, pode-se dizer que a Polar Torre Polaris Divisora de Céus não tem como gerenciar Lin Ming. ",
            "“Isto é real… haverá outro Lorde Superior? Um Lorde Superior humano?”",
            "Todos os artistas marciais presentes pensaram que estavam em um sonho. Nos últimos milhares de anos, Lin Ming seria o mais poderoso Lorde Superior nascido em todas as Estepes do Abate Sangrento, assim como o mais jovem Lorde Superior. ",
            "Além disso, ele era humano! ",
            "Lin Ming engoliu uma pílula de cura. Sob a dupla função da pílula e sua própria resiliência formidável, a ferida em seu braço já estava se regenerando. Ele podia até sentir os músculos crescendo rapidamente embaixo, fazendo com que uma sensação de coceira se espalhasse ali. A cicatrização de sua clavícula seria mais lenta, mas não demoraria mais do que algumas horas. ",
            "Lin Ming estendeu a mão e o anel espacial do Lorde Superior Heian caiu na palma da mão. Este anel espacial preto e liso era pesado e de um tamanho maior que um anel espacial normal. ",
            "Isto era impressionantemente um anel espacial de Grau Terra de Nível Alto! ",
            "Um anel espacial era mais raro que outros tesouros do mesmo nível. O valor deste anel espacial de Grau Terra de Nível Alto era provavelmente não menor do que a 'Lança Divina do Cometa Roxo' de Lin Ming! ",
            "'Um Lorde Superior da Torre Polaris Divisora de Céus, quem sabe quanta riqueza ele acumulou ao longo dos anos!' Lin Ming suspirou em seu coração. O cultivo do Lorde Superior Heian era apenas igual a um mestre humano do ‘Reino Núcleo Rotativo’; em termos de força de combate, ele era muito inferior a uma potência nas etapas da ‘Destruição da Vida’. Mesmo nesse caso, ele ainda tinha uma espada de Grau Celestial e um anel espacial de alta qualidade. ",
            "Era preciso saber que Mu Fengxian era apenas uma mestra na primeira etapa da ‘Destruição de Vida’, bem como a Mestra Ancestral da 'Ilha da Divina Fênix'. Ainda assim, a arma que ela usava era apenas um tesouro normal de Grau Terra de Nível Alto. ",
            "'Se este anel é tão valioso, então o que estaria nele?' Lin Ming estava cheio de antecipação. ",
            "Quanto a espada ‘Píton Rubi Carmesim’, Lin Ming naturalmente não podia esquecer, ele também a pegou.",
            "zero: agora a dúvida dos comentários pra qual cremosa vai essa espada",
            " Se ele não contasse o ‘Forno de Fusão Universal Celestial’, então este era o tesouro de mais alta qualidade que Lin Ming tinha visto até agora. Embora ele não pudesse usá-lo, ele ainda poderia trocá-lo por enormes quantidades de recursos. ",
            "Vendo Lin Ming pegar toda a riqueza de Lorde Superior Heian, os olhos dos artistas marciais ficaram vermelhos de inveja. Essa era a riqueza total que um Lorde Superior das Estepes do Abate Sangrento havia acumulado por mais de dez anos. Seu valor total superaria em absoluto o de uma seita comum de quinto grau! ",
            "Uma quantidade tão grande de riqueza seria de enorme ajuda para caminhar pela futura estrada das artes marciais. Mesmo alguém como Feng Shen não podia ignorá-lo. ",
            "Depois que Lin Ming pegou tudo, ele não saiu da arena marcial, mas sentou-se e meditou. Ele estava atualmente em um estado muito lamentável e sua força de combate havia caído drasticamente. Se alguém no mesmo nível do Lorde Superior Heian chegasse agora, então ele seria capaz de matá-lo sem dúvida. ",
            "Embora essa possibilidade fosse muito baixa, Lin Ming não queria ser surpreendido. Restaurar sua força para setenta a oitenta por cento na arena marcial e depois voltar para sua área de treino era a aposta mais segura. ",
            "Contanto que ele pudesse restaurar sua força, quem poderia fazer alguma coisa com Lin Ming? Sem mencionar que ele também tinha o efêmero 'Roc Dourado Quebrando o Vazio'. Se ele realmente tentasse fugir com toda a capacidade do seu movimento, então nem quatro ou cinco Lordes Superiores do nível de Heian seriam capazes de detê-lo. ",
            "Mesmo que sua velocidade pudesse acompanhar Lin Ming, sua resistência seria inferior à dele. Lin Ming conseguiria manter sua velocidade de pico o tempo todo. Quanto aos outros, mesmo se eles ingerissem pílulas constantemente enquanto voavam, sua velocidade se tornaria cada vez mais lenta. ",
            "Neste momento, Lin Ming não tem mais medo da Torre Polaris Divisora de Céus! ",
            "Vendo que Lin Ming não pretendia sair ainda, os outros artistas marciais invariavelmente também decidiram não ir, sentados em suas cadeiras e discutindo o que aconteceu. ",
            "E nesse momento, no primeiro andar e no segundo andar da Torre Polaris Divisora de Céus, havia muitos artistas marciais reunidos em bares, restaurantes, casas de chá e outros lugares discutindo as três lutas contínuas de Lin Ming com Yan Chi, Maha e Kai Yang. Os artistas marciais do segundo andar não se sentiam tão pressionados quanto os artistas marciais do terceiro andar. Eles estavam livres para escolher o horário de sua partida e se não quisessem competir, poderiam simplesmente ignorar. Eles tinham uma quantidade relativamente grande de tempo para conversar e relaxar. ",
            "A luta contínua de Lin Ming com Yan Chi, Maha e Kai Yang já havia se espalhado por toda a Torre Polaris Divisora de Céus dez dias atrás como uma tempestade furiosa. Todos eles eram artistas marciais, então quem não queria ver uma batalha tão dura? Mas aqueles que poderiam realmente ir para o terceiro andar e assistir estas partidas eram indivíduos extraordinários ou absurdamente ricos do segundo andar. ",
            "Quanto ao mais fraco dos artistas marciais, muito poucos teriam as qualificações, mas mesmo que tivessem as qualificações para subir, ainda assim não conseguiriam pagar um ingresso. ",
            "Em um restaurante no segundo andar, um velho mestiço contador de histórias estava carregando uma bengala em uma das mãos enquanto fazia gestos rápidos com a outra mão. ",
            "Ele estava inventando coisas completamente fantásticas da luta contínua de Lin Ming com Yan Chi, Maha e Kai Yang. ",
            "Os artistas marciais do primeiro e segundo andar que não tinham as qualificações para entrar no terceiro andar e assistir a essa batalha só podiam usar o poder da sua imaginação. O velho contador de histórias tinha encontrado uma oportunidade de negócios e estava contando sobre a batalha continua de Lin Ming com os três homens com grande prazer. ",
            "Para um mortal, se eles pudessem receber um único Cristal de Sangue Demoníaco como recompensa, isso seria o suficiente para eles viverem na Torre Polaris Divisora de Céus por um ano inteiro.",
            "\"Pah!\" O velho bateu com a bengala no chão. “Naquele exato momento, Kai Yang cortou com seu sabre, usando sua técnica final. Mas nesse momento, Lin Ming se manteve firme, imóvel. Ele floresceu sua longa lança, empurrando-a para fora e naquele ponto os céus tremeram e a terra se despedaçou, os deuses choraram e os fantasmas choraram... Kai Yang cuspiu um bocado de sangue e Lin Ming o perseguiu...”",
            "\"Ah pare com isso! Foda-se você, o que porra, você está inventando toda essa merda!” Um artista marcial da raça diabrete bateu na mesa. O velho contador de histórias dissera que Kai Yang fora espancado por Lin Ming. Como ele e Kai Yang eram diabretes, ele naturalmente não queria ouvir esse absurdo.",
            "..............................................................................",
            "Nota da Equipe:",
            "Boa noite pessoal, conforme havia falado anteriormente, conversei com a equipe sobre o que faremos com o padrim. E decidimos o seguinte:",
            "- A Equipe continuará com os lançamentos de segunda a sexta (5 semanais). Não diminuiremos o ritmo.",
            "- A partir de hoje, cada capítulo patrocinado de Martial World equivale a R$ 25,00 (cerca de R$ 22,00 vem para nós, o que é dividido pela equipe inteira :D, ou seja menos de 5,00 por pessoa) . Decidimos diminuir um pouco para deixar mais acessível a todos :D. E tem uma pequena promoção. Se a meta de R$ 400,00 for batida nas doações de um mês (uma meta alta, eu sei), vocês ganham ao invés de 16 capítulos a quantidade de 20 capítulos a mais :D. E isso vale para todos os meses e para as doações a partir do dia de hj.",
            "Té mais :D"
      ]
}