{
      "Capítulo 609 - A Herança do Lorde Superior Heian": [
            "O velho contador de histórias estava assustado. Ele rapidamente pediu desculpas, “Me desculpe, me desculpe, este humilde só escutou todos dizerem isso é por isso que eu...\"",
            "\"Você é apenas um mortal, então o que diabos você entende?\" O artista marcial Diabrete disse com raiva.",
            "\"Considere isso.\" O companheiro do artista marcial Diabrete o ajudou. ”Kai Yang provavelmente não é páreo para Lin Ming. Lin Ming entrou na ‘Gaiola Real’ por cento e oito dias. Depois que ele saiu, ele provavelmente tinha forças para se classificar perto dos melhores Demônios Celestiais de Sete Estrelas”.",
            "\"Já se passaram várias horas desde o início da partida. Eu acho que os resultados já saíram. Lin Ming deve ser capaz de derrotar Kai Yang, mas me pergunto como foi sua luta com Maha?\"",
            "“Merda, eu gostaria de poder assistir estas partidas. Isso é uma droga!”",
            "Enquanto os artistas marciais do restaurante conversavam entre si, o velho contador de histórias não sabia se deveria continuar.",
            "E neste momento, os artistas marciais de repente ouviram um alto barulho fora do restaurante, se tornando cada vez mais alto e mais animado a cada momento que passava.",
            "\"O que está acontecendo?\"",
            "Os vários artistas marciais estavam desconfiados e estavam se preparando para sair e dar uma olhada, quando de repente um artista marcial entrou, quase colidindo com o grupo.",
            "Os vários artistas marciais estavam prestes a perder a paciência até descobrirem que essa pessoa era sua companheira.",
            "“Grandes novidades! Grandes novidades!” A artista marcial gritou assim que passou pela porta.",
            "\"O que está acontecendo? Por que você está tão assustada?\"",
            "“O Lorde Superiore da Torre Polaris Divisora de Céus mudou. Lin Ming substituiu Lorde Superior Heian como o mais novo dos doze Lordes Superiores, tomando o título de Lorde Superior Deus Maligno!” A artista marcial disse freneticamente.",
            "\"O que você acabou de dizer?\" Os artistas marciais ficaram atordoados. Entre as primeiras reações estava a descrença, “Lin Ming substituiu Lorde Superior Heian? Como isso é possível? Então e quanto ao Lorde Superior Heian?\"",
            "\"O Lorde Superior Heian parece... parece estar morto... morto...\"",
            "Assim que a artista marcial falou com ambiguidade, todos os presentes ficaram chocados, completamente petrificados.",
            "\"O Lorde Superior Heian... morreu?\"",
            "…………………………",
            "Dentro da Torre Polaris Divisora de Céus, as notícias de Lin Ming matar o Lorde Superior Heian estavam se espalhando a uma velocidade aterradora!",
            "Quase todos os artistas marciais no terceiro andar estavam na arena marcial no momento, então eles, é claro, souberam no momento em que Lin Ming matou o Lorde Superior Heian. É claro que os artistas marciais do primeiro andar e do segundo andar foram muito mais lentos em saber as novidades.",
            "Mas isso não demorou mais de uma hora.",
            "Um Lorde Superior foi morto! Este era o maior evento que aconteceu na Torre Divisora de Céus nas últimas centenas de anos!",
            "Quando as pessoas ouviam essa notícia, muitas delas ficavam descrentes, porque eram basicamente rumores. Mas quando as notícias começaram a se espalhar por toda a Torre Polaris Divisora de Céus e com as figuras de alto nível da Torre Polaris Divisora de Céus não se levantando para esclarecer esses rumores, eles não tiveram escolha senão acreditar.",
            "Dez dias atrás, as informações da luta sucessiva de Lin Ming contra Yan Chi, Maha e Kai Yang se espalharam por toda a Torre Polaris Divisora de Céus. Mas agora, comparado com as notícias de hoje, isso era simplesmente brincadeira de criança!",
            "Inicialmente, as pessoas pensavam que Lin Ming provavelmente morreria nesta luta sucessiva contra três oponentes, mas nunca imaginaram que o resultado seria aquilo que aconteceu. Era simplesmente inacreditável. Lin Ming matou Yan Chi e o resto e depois continuou e matou o Lorde Superior Heian de uma só vez, tornando-se um dos atuais Lordes Superiores!",
            "Um Lorde Superior era uma existência lendária. No segundo andar, basicamente não havia artistas marciais que tivessem visto um Lorde Superior antes. E para os mortais da Torre Polaris Divisora de Céus, um Lorde Superior não era diferente de um deus, um ser que eles nem conseguiam admirar.",
            "……",
            "Neste momento, no terceiro andar da Torre Polaris Divisora de Céus, na área de prática.",
            "Lin Ming estava sentado de pernas cruzadas em uma cama de pedra.",
            "Ele não sabia sobre as discussões acontecendo lá fora e nem se importava. De fato, até mesmo o título de Lorde Superior, Deus Maligno, foi dado a ele pelos artistas marciais do terceiro andar, espalhando-se a partir daquele ponto. Este era, naturalmente, um título que se originou do título de Lin Ming dado a ele pela Pedra do Rei, Asura Deus Maligno.",
            "Lin Ming sentou-se em meditação por um tempo, restaurando sua condição ao seu estado máximo. Então, ele tirou os quatro anéis espaciais que ele obteve, um de cada vez. Esses anéis espaciais foram obtidos, respectivamente, de Kai Yang, Maha, Yan Chi e do Lorde Superior Heian.",
            "Destes quatro anéis espaciais, três eram anéis de Grau Terra de Nível Médio e o último era um anel de Grau Terra de Nível alto.",
            "Lin Ming pegou primeiro o anel espacial de Kai Yang. Kai Yang era o mais fraco do grupo, então ele era naturalmente o mais pobre também.",
            "Depois de tirar tudo dentro do anel espacial, Lin Ming rapidamente examinou tudo. Não havia nada de muito valioso dentro dele ",
            "doko: Agora não porque ele tem os outros. Eita MC ganancioso",
            ". Havia pílulas, pergaminhos de jade, vários tesouros e também mais de nove mil Cristais de Sangue Demoníaco de Grau Alto. O valor disso não era muito pequeno, mas Lin Ming nem se preocupou em olhar para eles.",
            "Lin Ming rapidamente analisou tudo e colocou todas as coisas que ele não precisava em um anel espacial e os Cristais de Sangue Demoníaco em outro. Não havia nada no anel espacial de Kai Yang que o interessasse, mas isso também estava dentro de suas expectativas.",
            "Então, Lin Ming pegou o anel espacial de Maha.",
            "O conteúdo era semelhante ao anel espacial de Kai Yang, exceto que era ainda mais abundante. Havia cerca de quinze mil Cristais de Sangue Demoníaco de Grau Alto, o que sempre era uma grande e útil riqueza.",
            "Havia até algumas pílulas aceitavelmente adequadas. Lin Ming tirou-as e reservou-as para uso futuro.",
            "Então, Lin Ming pegou o anel espacial de Yan Chi.",
            "Depois de retirar o conteúdo, na realidade havia pelo menos vinte mil Cristais de Sangue Demoníaco de Grau Alto, bem como todos os tipos de pílulas. Até os tesouros eram os mais altos da mais alta qualidade.",
            "Depois de vasculhar tudo, Lin Ming pegou um pergaminho de jade no meio da caótica bagunça. Depois de usar a sua percepção, ficou surpreso.",
            "Estes eram os registros de Yan Chi sobre sua experiência com Espíritos de Batalha.",
            "Espírito de Batalha...",
            "Lin Ming ponderou por um momento. Quando alguém alcançava um nível mais alto no caminho das artes marciais, um Espírito de Batalha se tornaria uma parte essencial da força de um artista marcial.",
            "Um Espírito de Batalha poderia crescer junto com o artista marcial, fortalecendo-se lentamente. Assim, quanto mais cedo ele alcançasse um Espírito de Batalha, mais espaço haveria para o crescimento.",
            "No entanto, se um artista marcial tivesse má sorte, pouca percepção ou seu cultivo de artes marciais já tivesse atingido um nível extremamente alto, eles seriam lentamente incapazes de alcançar um Espírito de Batalha.",
            "Um Espírito de Batalha era em si uma existência indescritível e enigmática, um limite misterioso e obscuro. Às vezes, quanto mais se queria alcançar um espírito de batalha, menos chances de sucesso se teria. Às vezes, quanto menos se pensava, maiores as chances de compreendê-lo. Era um fator indescritível.",
            "As memórias que Lin Ming herdou eram incompletas e havia muito pouco a respeito dos Espíritos de Batalha.",
            "zero: prq o autor inventou isso agora :D",
            " Com as experiências gravadas de Yan Chi, apesar de provavelmente estarem cheias de erros e pontos incompreensíveis, pelo menos poderia ser usado como um ponto de referência. No final, era melhor que nada.",
            "zero: lembrem que ele só pode abrir o cubo agora com usando um artista marcial acima da segunda etapa da destruição da vida",
            "Colocando esse pergaminho de jade de lado, Lin Ming acenou com a mão e colocou todo o resto dentro de um anel espacial.",
            "Esses três anéis espaciais contribuíram com mais de quarenta mil Cristais de Sangue Demoníaco para Lin Ming. Isso era o suficiente para Lin Ming gastá-los por dezenas de anos.",
            "Finalmente, chegou a hora do evento principal. Este era o anel espacial do Lorde Superior Heian.",
            "Lin Ming pegou o anel espacial e afundou sua percepção dentro dele. No momento seguinte, tudo dentro dele foi retirado.",
            "Por um tempo, toda a área de prática foi preenchida com pilhas enormes de vários pergaminhos de jade, pílulas, tesouros e várias dezenas de caixas grandes.",
            "Uma rica energia infernal e vitalidade sanguínea estava circulando em torno dessas caixas; elas estavam obviamente cheias de Cristais de Sangue Demoníaco.",
            "Cada caixa grande tinha cinco mil Cristais de Sangue Demoníaco. Com várias dúzias dessas caixas grandes, havia cerca de duzentos a trezentos mil Cristais de Sangue Demoníaco de Grau Alto. Comparado com a riqueza combinada total de Kai Yang, Maha e Yan Chi, era pelo menos sete ou oito vezes mais.",
            "Não seria um exagero dizer que a riqueza de um Lorde Superior da Torre Polaris Divisora de Céus era igual a uma seita inteira.",
            "\"Mm... isso é...\"",
            "Lin Ming sentiu que dentro dessas dúzias de caixas, uma delas tinha uma energia infernal especialmente rica. Lin Ming estendeu a mão e esta caixa caiu em sua palma.",
            "Esta caixa era um terço do tamanho das outras. Foi criada a partir de jade e estava gravada com uma formação de matriz de vedação. Essa formação de matriz foi usada para evitar o vazamento da energia.",
            "“Há uma formação de matriz de vedação, mas a energia que vem dela ainda é tão potente. O que poderia estar dentro?”",
            "Lin Ming desmanchou a formação de matriz e abriu a tampa. Instantaneamente, uma energia tão espessa que se condensava de forma substancial começou a escapar.",
            "Dentro da caixa, apenas o fundo estava coberto por uma camada de cristais vermelho do tamanho de uma uva. Cada cristal era brilhante, translúcido e extremamente deslumbrante.",
            "\"Estes são... Cristais de Sangue Demoníaco de Grau Superior?\"",
            "Acima dos Cristais de Sangue Demoníaco de Grau Alto estavam os Cristais de Sangue Demoníaco de Grau Superior. Este tipo de Cristal de Sangue Demoníaco se originaria apenas das minas de mais alta qualidade de Cristais de Sangue Demoníaco. Mas nessas minas, havia apenas uma quantidade muito pequena de Cristais de Sangue Demoníaco de Grau Superior que seriam gerados, assim eles eram incomparavelmente preciosos.",
            "Esse tipo de coisa era muito preciosa para ser usada apenas para praticar. Mesmo um Lorde Superior de uma Torre Divisora de Céus não estava disposto a ser tão extravagante e luxuoso.",
            "Um Cristal de Sangue Demoníaco de Grau Superior era usado principalmente para ultrapassar os obstáculos nos avanços. Por exemplo, se Lin Ming se cultivasse até o nível de pico do ‘Reino Xiantian’ e quisesse avançar para o ‘Reino Núcleo Rotativo’, ele poderia usar um Cristal de Sangue Demoníaco de Grau Superior para encurtar bastante o tempo necessário para conseguir quebrar esta barreira.",
            "\"Isto aqui que é a coisa boa.\"",
            "Lin Ming contou-os grosseiramente. Dentro desta caixa, havia apenas algumas dúzias de Cristais de Sangue Demoníaco de Grau Superior. Não era algo que pudesse ser comprado apenas com dinheiro. Mesmo Yan Chi, Maha ou Kai Yang não tinham um único Cristal de Sangue Demoníaco de Grau Superior em seus anéis espaciais, mas o Lorde Superior Heian na verdade tinha várias dúzias deles neste momento. Somente a partir disso, era possível ver quão ricos eram os Lordes Superiores das Torres Divisoras de Céus.",
            "“O Lorde Superior Heian colecionou tantos Cristais de Sangue Demoníaco de Grau Superior... ele provavelmente estava se preparando para avançar para se tornar um Rei Demônio de quatro estrelas.”",
            "Para os artistas marciais das raças demoníacas, como os Demônios Gigantes ou Diabretes, a passagem de um Rei Demônio de três estrelas para um Rei Demônio de quatro estrelas era semelhante ao salto de um artista marcial humano no ‘Reino Núcleo Rotativo’ através das etapas da ‘Destruição da Vida’. Não era um obstáculo pequeno.",
            "Depois que um Lorde Superior de uma Torre Divisora de Céus rompesse para o nível de Rei Demônio de quatro estrelas, eles então saíram da Torre Divisora de Céus. Caso contrário, se eles ficassem dentro das Estepes do Abate Sangrento por muito tempo, então havia uma chance de que eles fossem mortos pelo poder místico de dentro do Abismo do Demônio Eterno.",
            "Enquanto Lin Ming guardava essas dúzias de Cristais de Sangue Demoníacos de Grau Superior, sua mente repentinamente se atiçou. “Parece haver algo aqui...\"",
            "Tirando todos os Cristais de Sangue Demoníaco de Grau Superior, Lin Ming descobriu que na verdade havia um espaço oculto no fundo da caixa de jade. Ele abriu a tampa para revelar um pequeno espaço de apenas alguns centímetros de largura.",
            "Dentro desse espaço havia duas contas de vidro, uma preta e outra branca.",
            "Quando Lin Ming viu essas duas contas coloridas de vidro, ele respirou fundo. Estes eram… ‘Ossos do Deus Demônio’!",
            "Dois ‘Ossos do Deus Demônio’! E ambos eram muito maiores do que o que Xing Tian tinha!",
            "Lin Ming estava secretamente espantado.",
            "Era impossível medir o valor de um ‘Osso do Deus Demônio’ com Cristais de Sangue Demoníaco.",
            "A cada dez anos, o Abismo do Demônio Eterno teria um período em que se tornaria relativamente quieto e tranquilo. Durante este momento, os Lordes Superiores das Torres Divisoras de Céus enviariam equipes de pessoas para vasculhar a borda do Abismo do Demônio Eterno, às vezes até mesmo eles indo.",
            "‘Ossos do Deus Demônio’ eram formados quando a rica energia dentro do Abismo do Demônio Eterno se tornava espessa a ponto de se tornar um líquido e depois se condensar durante um período de dezenas de milhares de anos ou mesmo cem mil anos; era muito incomparável com Cristais de Sangue Demoníaco. Era de grande ajuda para o cultivo de artistas marciais de qualquer raça. ‘Ossos do Deus Demônio’ poderiam até mesmo ajudar uma potência no nível de um Rei Demônio ou nas etapas da ‘Destruição da Vida’ a atacar o obstáculo para se tornar uma potência no nível dos Imperadores. Só a partir disso, podia-se ver que seus efeitos eram semelhantes aos da ",
            "'Raiz do Nirvana do Dragão'",
            ", logo, o valor de um ‘Osso do Deus Demônio’ era comparável a uma ",
            "'Raiz do Nirvana do Dragão'",
            ".",
            "Embora a ",
            "'Raiz do Nirvana do Dragão' ",
            "fosse rara, ainda era apenas uma planta medicinal encontrada no Jardim Medicinal do Imperador Demônio. O Imperador Demônio tinha inicialmente sido apenas uma poderosa potência do nível dos Imperadores. Mas o ‘Osso do Deus Demônio’ originou-se do Abismo do Demônio Eterno e essa presença mística e estranha dentro do Abismo do Demônio Eterno estava longe do que o Imperador Demoníaco podia se comparar quando ele ainda estava no Continente da Queda do Céu."
      ]
}