{
      "Capítulo 618 - Uma Vontade Brilhante": [
            "O estômago do píton era como um mundo separado. Trancada por dentro, Lin Ming foi jogado como uma folha numa tempestade.",
            "Bang!",
            "Sua consciência esmagada, Lin Ming deu um tossido forte, instantaneamente sentindo como se tivesse perdido a noção de sua própria existência. Seu cérebro e seus sentidos estavam estavam confusos, como se ele tivesse sido privado de todo contato com o mundo exterior.",
            "“Lin Ming, apresse-se e se retire do mundo de Vontades! Se você sofrer um dano tão pesado no mundo de Vontades no ‘Caminho do Imperador’, você não morrerá, mas prejudicará sua vontade!” Mo Guang gritou. Mas, nessa situação, sua voz já não alcançava os ouvidos de Lin Ming.",
            "O caos correu desenfreado!",
            "Depois que uma quantidade indefinida de tempo passou, um redemoinho fraco se formou dentro desse caos. Depois que esse redemoinho apareceu, começou a se expandir de forma lenta e gradual, girando cada vez mais rápido. No centro desse redemoinho havia uma luz azul; essa luz era a essência da infinita vontade de Lin Ming.",
            "Depois que essa luz azul apareceu, ela disparou como uma espada vorpal, ",
            "zero: “Inicialmente mencionada no poema Jabberwocky, escrito por Lewis Carroll este poema narra a aventura de um garoto que vai à caça da besta Jabberwocky armado com sua espada vorpal, e após uma longa luta o derrota, levando a cabeça para casa. O termo foi anexado ao vocabulário do RPG de mesa, depois de ter sido inserido em Dungeons & Dragons, RPG concebido por Dave Arneson e Gary Gygax. Com a 3ª edição de D&D, um acerto crítico (com ameaça confirmada) faz com que a vítima seja decapitada e derrotada imediatamente.” by wikipédia-onichan",
            " ",
            "cortando o espaço. Com um som estridente, o vazio parecia se rasgar. A luz azul atravessou tudo, disparando diretamente pelas costas do píton!",
            "\"Reforme o Corpo\".",
            "Dentro da mente de Lin Ming, sua vontade pulsava com uma força intensa. Enquanto sua força de vontade fosse forte o suficiente, ele era um deus aqui. Ele poderia controlar tudo!",
            "No vazio, incontáveis raios de luz azul se juntaram rapidamente, aglutinando-se rapidamente no corpo de Lin Ming, restaurando todos os seus sentidos.",
            "Vendo Lin Ming reaparecer, os olhos de cachorrinho de Mo Guang ficaram perfeitamente redondos.",
            "zero: assim ó (comentário do doko)",
            " Ele nunca esperou que Lin Ming fosse capaz de sair do corpo do píton e se libertar do perigo. Esta era uma besta viciosa que foi formada por uma potência no nível dos Imperadores!",
            "\"Sssaa!\"",
            "O píton soltou um rugido alto enquanto corria para frente mais uma vez.",
            "“'Cometa Roxo'!”",
            "Lin Ming estendeu a mão e o 'Lança Divina do Cometa Roxo' instantaneamente se materializou em sua palma, chamas e os trovões no eixo da lança uivaram!",
            "“'Arco-Íris Penetrante'!”",
            "Lança e homem se tornaram um. Lin Ming se atirou diretamente em direção ao píton!",
            "Depois que sua vontade agora passou por outra transformação, o poder de ataque de Lin Ming havia se elevado muito. Do outro lado, o próprio píton estava gravemente ferido.",
            "Peng!",
            "Lin Ming voou para a frente com a lança, perfurando diretamente as mandíbulas do píton. O píton soltou um grito miserável quando uma fonte de sangue jorrou de sua cabeça. Seu corpo começou a se torcer e contorcer violentamente, perdendo lentamente o poder de lutar antes de se transformar em um fluxo de luz que flutuou para longe.",
            "No momento seguinte, Lin Ming se retirou do mundo de Vontades.",
            "À sua frente, as luzes que simbolizavam a vontade de Gu Xiao ainda queimavam tão radiantes como antes, sem sequer um sinal de extinção. Isso significava que Lin Ming não tinha sido capaz de suportar a vontade de Gu Xiao.",
            "Lin Ming destruiu apenas um píton que a vontade de Gu Xiao havia criado. Lin Ming, na verdade, não conseguiu matar o corpo principal. Atualmente, era muito difícil para ele lidar com a vontade deixada por uma potência do nível dos Imperadores.",
            "Essa era a vontade de uma potência do nível dos Imperadores... Lin Ming respirou fundo. Suas costas já estavam encharcadas de suor. A recente batalha esgotara grande parte de sua energia.",
            "“Rapaz, você é realmente um gênio monstruoso!” Dentro do mar espiritual de Lin Ming, Mo Guang estava elogiando-o. “Hoje, você fez um progresso incrível com sua força de vontade. Se continuar a crescer assim, você poderá formar seu próprio Espírito de Batalha antes de chegar ao ‘Reino Núcleo Rotativo’! Além de todos os outros aspectos do talento, apenas na vontade, você é o mais magnífico júnior que já vi!”",
            "Formar um Espírito de Batalha antes do ‘Reino Núcleo Rotativo’...",
            "Os olhos de Lin Ming brilharam com uma luz ardente. Ele estava cada vez mais consciente do que era um Espírito de Batalha. Para ele, se ele quisesse usar o ‘Caminho do Imperador’ para romper o ‘Reino Núcleo Rotativo’, então seria fácil. Mas se ele pudesse condensar seu próprio Espírito de Batalha agora, então seria de benefício ilimitado para seu crescimento futuro.",
            "“Parecia que Gu Xiao ainda não havia formado um Espírito de Batalha?”",
            "\"Sim. Gu Xiao é apenas a menor dos ‘Imperadores ",
            "Demônios’",
            " comuns. Uma verdadeira potência do nível dos Imperadores que tenha um Espírito de Batalha deixará para trás uma vontade ainda mais aterrorizante. Se na batalha que você enfrentar apareça uma ‘Vontade do Imperador’ que possui um Espírito de Batalha, então você será imediatamente esmagado em pedacinhos. Se você puder modelar sua vontade a ponto de poder suportar esse tipo de impacto, poderá formar a semente de um Espírito de Batalha dentro de sua vontade.”",
            "……",
            "Dentro das dezenas de milhares de milhas que compunham as Estepes do Abate Sangrento, além das doze principais cidades, havia também um templo vermelho sangue. Templo Divino do Abate Sangrento era o seu nome.",
            "Dentro deste templo vivia o mestre das Estepes do Abate Sangrento e também a única potência no nível dos Imperadores das Estepes do Abate Sangrento... Luo Sha.",
            "Intitulado ",
            "‘Lorde Supremo Demônio Divino’ ",
            ", Luo Sha também era o único Demônio Celestial de doze asas das doze Torres Divisoras de Céus.",
            "As portas gigantes vermelhas de sangue se abriram e Luo Sha saiu do grande templo, seu manto vermelho arrastando-se no chão enquanto seus passos ecoavam no vazio.",
            "O ",
            "‘Lorde Supremo Demônio Divino’",
            " tinha quinze pés de altura, a altura de dois homens adultos. Ele era considerado um gigante mesmo entre os já altos Demônios Gigantes e Golias.",
            "\"Pai.\"",
            "Quando o ",
            "‘Lorde Supremo Demônio Divino’",
            " saiu do templo, um homem de meia-idade, já prostado em um joelho, esperava por ele do lado de fora. Esse homem de meia-idade usava um manto azul-escuro e seus olhos eram tão profundos quanto as estrelas do céu negro. Se Lin Ming pudesse ver essa pessoa, ele o teria reconhecido. Essa pessoa era o Mestre da Torre Polaris, o  Lorde Superior Wan Mo .",
            "Quase ninguém sabia que o Mestre da Torre Polaris era o filho de Luo Sha.",
            "“Pai, eu segui suas instruções e escravizei Lin Ming.”",
            "\"Mm\", ",
            "‘Lorde Supremo Demônio Divino’",
            " assentiu. “Lin Ming, mesmo com um selo de escravidão plantado dentro dele, certamente florescerá em glória no futuro. Ele será um grande impulso para as nossas forças”.",
            "“Pai, eu já enviei Lin Ming para o ‘Caminho do Imperador’. Quando ele reaparecer daqui a vários meses, sua força certamente terá aumentado em mais um passo”.",
            "\"’Caminho do Imperador’...\" Luo Sha sorriu levemente. “O Abismo do Demônio Eterno entrou em erupção. Cada Torre Divisora de Céus enviará muitas pessoas para entrar no ‘Caminho do Imperador’ e ganhar experiência. Essas pessoas pensam que podem aumentar sua força, entrar no Abismo do Demônio Eterno e tomar parte dos tesouros. Lan Xin da ",
            "Torre Divisora de Céus Primorosa, Duanmu Qun da Torre Divisora de Céus da Nuvem Celestial, Zhuan Yu da Torre Divisora de Céus de Cinco Cores ",
            "no texto em inglês eles omitem a parte divisora de céus do nome",
            ", ",
            "todos eles são futuros sucessores de suas terras sagradas, personagens que podem ser chamados de Santos e Filhos Santos .”",
            "“Todas essas pessoas entraram no ‘Caminho do Imperador’. Duanmu Qun está entrando pela segunda vez. Eu me pergunto o quão longe eles conseguirão ir.”",
            "Quando o ",
            "Lorde Supremo Demônio Divino",
            " falou até aqui, o Mestre da Torre Polaris fez uma careta. As pessoas que seu pai mencionou agora não eram apenas talentos monstruosos, mas também tinham origens extremamente aterrorizantes. Eles vieram de Terras Santas com quatro ou cinco potências no nível dos Imperadores, algumas das quais eram ‘Imperador Fey’ de duas estrelas ou até mesmo ‘Imperador Fey’ de três estrelas!",
            "Mesmo as Estepes do Abate Sangrento estavam aterrorizadas com essas superpotências. Eles não tinham escolha a não ser abrir uma parte de seus recursos para os descendentes dessas elites das Terra Santas. Isso incluía o ‘Caminho do Imperador’ e até o Abismo Demoníaco Eterno. Tudo isso era um acordo.",
            "“A erupção do Abismo do Demônio Eterno é uma oportunidade rara. Você também vai entrar!” o ",
            "‘Lorde Supremo Demônio Divino’",
            "  ordenou.",
            "\"Sim, Pai.\"",
            "Após a erupção do Abismo do Demônio Eterno, as chances de morrer dentro aumentavam para mais de trinta por cento. O Mestre da Torre Polaris Divisora de Céus tinha força suficiente e juntamente com seus anos de compreensão do ambiente do Abismo do Demônio Eterno, suas chances de morrer lá dentro eram muito menores."
      ]
}