{
      "Capítulo 644 - Aproximando-se Silenciosamente da Grande Mandíbula": [
            "Cybs: Pelo título, acho que vem fortes emoções pela frente o.o",
            "\"Duanmu, vamos!\" Lorde Superior Demônio Manchado olhou para Lin Ming com uma expressão estarrecida. Por que esse sujeito estava fazendo afirmações tão infundadas para agitar as coisas? Eles já haviam deixado a zona proibida de mil milhas de qualquer maneira.",
            "Duanmu Qun ainda olhava para Lin Ming quando perguntou \"Irmão Lin, o que está acontecendo?\"",
            "Lin Ming desviou os olhos enquanto pensava, contemplando as terras carmesim escura. Depois de um longo silêncio, ele começou a dizer lentamente, \"Eu sinto que... nós não saímos da zona proibida de mil milhas\".",
            "\"O que!?\"",
            "As palavras de Lin Ming chocaram todos os presentes!",
            "“Que tipo de piada você está tentando aplicar? Você está dizendo que todos nós de alguma forma nos perdemos?”",
            "\"Como isso é possível? Nós estávamos claramente andando na direção correta com base nas estrelas”.",
            "Dentro do Abismo do Demônio Eterno, as estrelas estavam para sempre ligadas ao céu, estáticas e imutáveis. Assim, simplesmente nunca houve uma situação em que alguém se perdesse. E eles já haviam caminhado cento e cinquenta milhas, então deveriam ter caminhado de trinta a quarenta milhas fora da zona proibida de mil milhas.",
            "“Esse sujeito é um idiota, apenas o ignore. Venham, vamos embora.” Um Lorde Superior disse. Ele tentou ser respeitoso ao usar uma transmissão de som de verdadeira essência para falar com todos antes, mas agora ele não se importava. Se todo mundo ouvisse, então eles ouviram.",
            "Assim que Lan Xin ouviu Lin Ming, ela também estava um pouco cética. Mesmo que ela achasse que as afirmações de Lin Ming não eram verdadeiras, ainda havia alguma base no que ele estava dizendo e não era como se ele estivesse tentando ser pomposo. Ela perguntou, “Lin Ming, o que você acha que deveríamos fazer então? Devemos continuar caminhando até a borda, retornar ao Abismo do Demônio Eterno para procurar chances de sorte ou mudar de direção?”",
            "Lin Ming sacudiu a cabeça. Ele nem mesmo entendia o que estava acontecendo, então como ele poderia sugerir aos outros o que fazer?",
            "Depois de ouvir Lan Xin falar, outro Lorde Superior disse, “Lan Xin, por que você está perguntando a ele o que fazer? Se ele diz para ir em uma direção diferente, você realmente espera que nós o ouçamos e de bom grado entraremos em alguma armadilha mortal?”",
            "Nestes tempos perigosos, ninguém estava disposto a colocar suas vidas nas mãos dos outros. Esta era simplesmente a natureza humana.",
            "Duanmu Qun também estava em um dilema. Por um lado, ele realmente acreditava em Lin Ming, mas por outro lado, ele não podia ficar aqui para sempre por causa da suspeita de Lin Ming, sem mencionar que Lin Ming não conseguia nem dar uma sugestão sobre o que fazer agora.",
            "Quanto a Feng Shen, sem outra palavra, sentou-se ao lado de Lin Ming.",
            "“Feng Shen, o que você está fazendo?” Um artista marcial perguntou a Feng Shen, sem saber o que ele estava fazendo.",
            "\"Esperando\".",
            "A resposta simples de Feng Shen deixou todos desnorteados. O que ele ia fazer? Esperar aqui por Lin Ming para ele criar algum plano?",
            "\"Feng Shen, você também se transformou em um idiota?\" Pedra Negra estava sem palavras. Na sua opinião, Feng Shen era uma pessoa muito solitária e teimosa. Mas só porque Lin Ming disse que ele tinha alguma suspeita vaga, esse sujeito Feng Shen ia se sentar aqui e esperar que ele pensasse em algo.",
            "Não era só uma piada?",
            "Enquanto as pessoas falavam, Lin Ming na verdade não estava prestando atenção nelas, ele estava se comunicando com Mo Guang em seu mar espiritual.",
            "\"Mo Guang... você sabe o que está acontecendo aqui?\"",
            "Lin Ming perguntou. Durante todo o caminho, ele não sentiu nada no começo, mas, lentamente, ele sentiu que algo estava errado, como se alguma coisa estivesse sempre mirando nele.",
            "Mas mesmo que ele tenha investigado os arredores, ele não encontrou nada de estranho. Mesmo quando Mo Guang liberou sua percepção, ele não encontrou nada.",
            "\"Você não pode ficar. Mas esperar é inútil. Se você ficar aqui, você inevitavelmente será separado de todos. Quando isso acontecer e você tropeçar em algum ser maligno aterrorizante, então você nem terá um escudo”.",
            "\"O que você está dizendo é para segui-los de volta para a zona proibida de mil milhas?\" Lin Ming franziu a testa. Para voltar sem entender completamente o que estava acontecendo, isso parecia um pouco imprudente e perigoso.",
            "Mo Guang disse, \"Você ficar aqui não é um plano... na verdade... nem sabemos para onde estamos indo. Nós seguimos as estrelas e caminhamos cento e cinquenta milhas, mas ainda não saímos da zona proibida de mil milhas; há definitivamente algo suspeito acontecendo aqui. Que tal isso, você os segue e coloca uma marca a cada quinhentos pés. Talvez você possa descobrir alguma coisa então”.",
            "\"Colocar uma marca... tudo bem.\" Lin Ming pensou por um momento e concordou. Ele só podia dar um passo de cada vez e lentamente descobrir o que estava acontecendo.",
            "Inicialmente, tinha sido o irmão mais velho de Mo Guang que seguiu o Imperador Demônio para ficar aqui por vinte e poucos anos no Abismo do Demônio Eterno. Embora Mo Guang tivesse herdado algumas das memórias de seu irmão mais velho, ele tinha uma capacidade de memória muito limitada; ele não era onipotente ou onisciente.",
            "\"Irmão Duanmu, eu vou com você.\" Lin Ming disse de repente.",
            "\"Oh?\" Duanmu Qun ficou surpreso, revelando uma expressão confusa. Ele não sabia exatamente o que Lin Ming havia encontrado ou porque ele havia mudado de ideia, mas, de qualquer modo, ter Lin Ming acompanhando-os era sempre uma ideia bem-vinda.",
            "\"Por quê? Você não acabou de dizer que havia algo errado?” Um Lorde Superior zombou. Este Lin Ming disse que ele não viria, mas na verdade queria seguir seu rastro, logo seus métodos eram bastante desdenhosos.",
            "Lin Ming não se incomodou com ele. Não havia nada a dizer agora. Ser capaz de sair daqui era o seu objetivo mais importante. Tudo o que ele podia fazer era continuar andando e ver se os julgamentos dessas pessoas estavam corretos. Claro... isso era simplesmente impossível.",
            "“Esse sujeito!” Vendo Lin Ming se aproximar, o Lorde Superior Demônio Manchado não pôde recusá-lo. Ele só poderia trazer o grupo e voltar.",
            "Lan Xin olhou para Lin Ming confusa, seus lábios se movendo. Mas ela não disse nada no final.",
            "Quanto a Feng Shen, ele silenciosamente se levantou e seguiu atrás de Lin Ming. Ele manteve a crença absoluta nas palavras de Lin Ming agora. Se Lin Ming decidisse ir agora, então ele definitivamente tinha suas razões, era apenas que os outros não sabiam ou não podiam entendê-las.",
            "Quando o grupo voltou, todos permaneceram cautelosos. A cada quinhentos pés, Lin Ming colocava um símbolo de marcação. Os outros artistas marciais naturalmente notaram isso, mas para eles, esse tipo de ação mesquinha parecia um truque de salão.",
            "Depois de caminhar e voltar por cerca de vinte a trinta milhas, não houve um único perigo. Assim, algumas das pessoas começaram a relaxar.",
            "Parecia que… a zona proibida de mil milhas não era tão assustadora quanto foi feita para ser.",
            "\"Eu me pergunto o que poderemos encontrar desta vez\".",
            "\"Haha, se pudermos encontrar um ‘Osso do Deus Demônio’ de Grau Terra de Nível Alto, então eu ficarei satisfeito!\"",
            "Depois de não encontrar nenhum ser maligno durante esta longa jornada, vários artistas marciais não puderam deixar de falar jovialmente entre si. Eles estavam até pensando que eles seriam capazes de cavar um ‘Osso do Deus Demônio’ de Grau Celestial em breve.",
            "\"Não se distraiam, mantenha sua vigilância!\" Duanmu Qun franziu a testa, advertindo a todos.",
            "\"Entendi, entendi.\" Um artista marcial riu. Obviamente, ele não se importava. Mas assim que ele terminou de falar, o sorriso congelou em seu rosto...",
            "Ele olhou fixamente no horizonte. Lá, muito longe, parecia estar uma chama negra ilusória subindo ao céu, conectando os céus e a terra, queimando as estrelas!",
            "\"Isso... o que é isso?\" O artista marcial ficou boquiaberto.",
            "Com suas palavras, todos notaram a grande chama disparando para o céu. Por causa daquela chama, o mundo inteiro ficou coberto de névoa negra, como se os próprios céus estivessem encobertos por uma grande cortina negra!",
            "Essa cena alarmou todos os presentes. Vários artistas marciais avançaram rapidamente e a névoa pareceu se dispersar na frente deles. Agora, todos eles viram a imagem completa daquele fogo horrível...",
            "Aquele fogo maciço parecia queimar cerca de cem mil pés até o céu. Por causa da chama, o ar ao redor dele se distorcia devido ao calor. A chama era completamente diferente de uma chama normal. Era transparente e embaçada, como se não fosse real. Com a neblina negra e etérea cobrindo-a, parecia nebulosa e obscura.",
            "Debaixo dessa chama negra, no fundo da terra, havia um vasto vazio, negro como a noite, mais escuro que tinta!",
            "Esse vazio deu uma sensação de que a Terra e o espaço foram separados por um ser divino, revelando uma entrada para um mundo sombrio e horripilante.",
            "Uma energia ilimitada, potente e vigorosa escapava desse vazio. Como todos estavam envolvidos nessa energia, eles sentiram uma dor sufocante, tornando difícil respirar um pouco!",
            "De forma obscura e vagarosa, parecia haver uma gaita desolada e triste tocando perto de suas orelhas...",
            "“Céus! Isso é… isso é…!” Lorde Superior Demônio Manchado ergueu a mão trêmula e apontou um dedo para o horizonte, sua voz vacilando enquanto ele falava. Aquele vazio negro sem fim nas extremidades da terra, isso era claramente... o Abismo do Demônio Eterno!",
            "Este era o verdadeiro Abismo do Demônio Eterno!",
            "De volta aos arquivos da história, a potência número um do Continente do Demônio Sagrado entrou no Abismo do Demônio Eterno e não retornou!",
            "\"Impossível, isso é impossível!\" O rosto do Lorde Superior Demônio Manchado estava pálido quando ele balançou a cabeça. Ele foi incapaz de aceitar essa realidade.",
            "\"Nós ainda deveríamos estar a cerca de mil milhas do Abismo do Demônio Eterno... como poderíamos vê-lo?\"",
            "As poucas palavras de Lorde Superior Demônio Manchado chocaram todos os artistas marciais presentes.",
            "\"Abismo do Demônio Eterno!?!?\"",
            "\"O que!? Você está brincando comigo?”",
            "Todos artistas marciais empalideceram. Até mesmo Duanmu Qun ficou horrorizado e alarmado.",
            "Esse era o Abismo do Demônio Eterno? Céus!!!",
            "Estar a cerca de mil milhas do centro do Abismo do Demônio Eterno era conhecido como estar na zona mortal proibida. Se eles pudessem ver o Abismo do Demônio Eterno, então isso não significava que eles estavam ainda mais perto?",
            "Enquanto todos pensavam nisso, eles sentiram suas mentes tremerem, um calafrio arrepiante penetrando pelos ossos das costas. Antes disso, eles haviam entrado por cerca de cem milhas na zona proibida e depois retornaram em torno de cento e cinquenta milhas. Por todos os cálculos, eles já deveriam ter saído da zona proibida de mil milhas com algumas dezenas de milhas de sobra.",
            "Então, eles retornaram cerca de vinte a trinta milhas. Isso deveria ser apenas a borda da zona proibida de mil milhas!",
            "Mas agora com o Abismo do Demônio Eterno diante deles, parecia que eles estavam a apenas algumas centenas de milhas de distância... como isso era possível?",
            "Neste momento, a mente de Duanmu Qun ecoou com as palavras de Lin Ming...",
            "\"Eu sinto que... não saímos da zona proibida de mil milhas\".",
            "Em essência, eles nunca deixaram a zona proibida; eles sempre caminharam em direção ao Abismo do Demônio Eterno! Se eles foram para frente ou para trás, eles sempre estavam andando em direção ao Abismo do Demônio Eterno!!",
            "Não foi apenas Duanmu Qun quem percebeu isso, mas também os outros artistas marciais.",
            "Pedra Negra olhou para Lin Ming, seus lábios trêmulos. Os outros Lordes Superiores também olharam para Lin Ming, seus corações batendo forte. Eles sempre estiveram se movendo diretamente para o Abismo do Demônio Eterno!",
            "O Abismo do Demônio Eterno era como a boca de uma fera gigante, uma armadilha que estava esperando por eles entrarem!",
            "Até mesmo uma potência no passado que era a número um do Continente do Demônio Sagrado havia morrido dentro do Abismo do Demônio Eterno. Uma vez que eles entrassem, seus destinos poderiam ser imaginados!",
            "Pensando nisso, a expressão do Lorde Superior Demônio Manchado tornou-se incomparavelmente feia. Ele se virou para olhar para Lin Ming, sua voz tremendo quando ele perguntou, \"Jovem herói Lin, o que está acontecendo aqui?\"",
            "Lin Ming soltou um suspiro pesado. A situação estava se desenvolvendo da pior maneira. Ele estendeu as mãos: \"Eu não tenho ideia...\" ",
            "Cybs: O.O AAAAAAAAAAAAAAAAAAAAAAHHHHHHHHH, num se acaba um cap assim!!! ~se descabelando pq tava lendo concentrada e ansiosa pras coisas acabarem desse jeito~"
      ]
}