{
      "Capítulo 648 - Demônio Cadavérico": [
            "\"Você descobriu uma forma de sair do Abismo do Demônio Eterno?\" Mo Guang perguntou, assustado.",
            "\"Apenas uma suspeita... Eu não sei se é possível ainda...\" Lin Ming disse calmamente.",
            " ",
            "Ele estava continuamente passando cenários em sua mente.",
            "Mo Guang ficou chocado.",
            " ",
            "Ele estava muito familiarizado com a personalidade de Lin Ming.",
            " ",
            "Se Lin Ming disse que poderia, então ele deveria ter uma garantia de setenta a oitenta por cento de que seu plano funcionaria.",
            "A zona proibida de mil milhas era conhecida como uma terra sem volta que nem os pássaros podiam atravessar.",
            " ",
            "Até mesmo uma potência de alto nível das etapas da ‘Destruição da Vida’ ou uma fraca potência do nível Imperador poderiam morrer aqui.",
            "Mas, Lin Ming foi capaz de descobrir o método para sair desta terra...",
            "Quando eles pegaram o ‘Osso do Deus Demônio’ juntos, eles estavam confiando na ajuda de Mo Guang.",
            " ",
            "Mas depois que eles entraram na zona proibida de mil milhas, a verdade era que Mo Guang não tinha desempenhado um papel muito grande.",
            " ",
            "A maior parte foi devido ao trabalho duro e esforço de Lin Ming!",
            "'Esse garoto ...'",
            "Mo Guang suspirou de emoção.",
            " ",
            "Talvez não demorasse muito para que uma alma remanescente quebrada como ele não pudesse mais ajudar Lin Ming.",
            "Depois de um quarto de hora, Lin Ming terminou de deduzir os cenários em sua mente.",
            " ",
            "Ele se levantou e disse ao grupo: \"Sigam-me\".",
            "Com as palavras de Lin Ming, todos rapidamente se levantaram.",
            " ",
            "Embora tivessem depositado todas as esperanças em Lin Ming, eles ainda não tinham muita confiança de que seriam capazes de sair daqui.",
            "Todo esse tempo, eles sempre foram indo cada vez mais fundo no Abismo do Demônio Eterno.",
            " ",
            "Quanto mais perto eles chegavam do centro, mais rápido eles eram sugados. Era como se houvesse alguma força gravitacional invisível que estava constantemente sugando-os.",
            "Mo Guang disse que o Abismo do Demônio Eterno era como um buraco negro.",
            " ",
            "Quanto mais próximo estava, maior a força de atração e mais distorcido o espaço.",
            " ",
            "Querer sair era extremamente difícil.",
            "Mas Lin Ming descobriu que ele havia sido apanhado em uma armadilha de seu próprio mal entendimento.",
            " ",
            "Ele tinha pensado que para sair deste labirinto de espaço torcido, ele teria que procurar uma saída.",
            "No entanto, esse labirinto espacial era extremamente complexo com inúmeras reviravoltas.",
            " ",
            "Havia até alguns caminhos entrecruzados que ficavam de cem a duzentas milhas de distância do Abismo do Demônio Eterno. Se ele tivesse que passar por estes caminhos então ele teria que se aproximar a cem milhas de distância do Abismo do Demônio Eterno, que era sem dúvidas muito perigoso.",
            "Além disso, havia inúmeras zonas de perigo nesta zona proibida de mil milhas.",
            " ",
            "Se eles encontrassem algum perigo e fossem forçados a fugir, então todos os seus esforços seriam em vão.",
            "Nesse tipo de situação, Lin Ming sentia como se tivesse entrado em um beco sem saída.",
            " ",
            "Mas então, aquela grande e antiga besta apareceu de repente, dando a Lin Ming uma inspiração inovadora.",
            "Quando aquela grande e antiga besta soltou um rugido profundo aos céus, a poderosa onda de choque surgiu e destruiu o labirinto espacial em volta dela!",
            "Então, quando a grande e antiga besta desdobrou suas vastas asas, a seguinte tempestade aterrorizante que varreu novamente destruiu o labirinto espacial, soprando-os diretamente a mil pés.",
            " ",
            "Esta distância de mil pés foi para o lado de fora do Abismo do Demônio Eterno!",
            "Em outras palavras, eles foram soprados a mil pés de distância do Abismo do Demônio Eterno.",
            "Quando isso aconteceu, foi como uma luz acesa na mente de Lin Ming.",
            " ",
            "O espaço distorcido aqui poderia mudar a direção da caminhada dos fracos, mas não pode mudar aquela onda de choque violenta e tirânica e a tempestade de energia da grande e antiga besta.",
            " ",
            "A razão para isso foi porque elas foram fortes demais!",
            "Se ele pudesse ser como a grande besta antiga e destruir o labirinto espacial em volta, sair desse lugar seria muito mais simples.",
            "Quebrar o espaço aqui era uma ideia maluca.",
            " ",
            "Se fosse há vários meses, Lin Ming não teria acreditado que ele poderia fazer isso.",
            " ",
            "Mas agora que ele havia rompido para o ‘Reino Núcleo Rotativo’ e seu Espírito de Batalha também atingiu o Nível Bronze, seu poder impressionante era incomparável ao que costumava ser.",
            "Um Espírito de Batalha tinha um efeito colossal surpreendente no poder.",
            " ",
            "Apenas nesse aspecto, Lin Ming já havia superado uma potência na segunda etapa da ‘Destruição da Vida’.",
            "Inicialmente, Xuan Wuji e os outros abriram uma fenda espacial em um mundo quebrado.",
            " ",
            "Agora, ele também deveria ter essa habilidade.",
            " ",
            "Bem, pelo menos ele deveria ser capaz de mudar o espaço em um ponto fraco desse labirinto espacial.",
            "Agora, a razão pela qual Lin Ming estava caminhando era para procurar por esse ponto fraco no espaço.",
            "Pedra Negra seguiu de perto atrás de Lin Ming.",
            " ",
            "Inquieto, ele perguntou: \"Jovem Herói Lin, por que você não colocou uma marca usando símbolo de matriz desta vez?\"",
            "Sem uma marca, como eles voltariam?",
            " ",
            "Pedra Negra simplesmente não tinha nenhum senso de segurança aqui.",
            "Duanmu Qun e os outros também não entenderam.",
            " ",
            "Mas o que eles sabiam era que Lin Ming tinha suas razões para fazer isso.",
            " ",
            "Eles não entendiam os princípios estranhos e misteriosos desta zona proibida de mil milhas, então não havia razão para perguntar.",
            "\"Não há necessidade\".",
            "Lin Ming respondeu simplesmente sem explicar.",
            " ",
            "De fato, deixar marcas com o Espírito de Batalha significava que ele teria que perder um pouco de força de vontade.",
            " ",
            "Uma marca não era muito, mas centenas delas somadas o esgotariam. Neste momento, Lin Ming tinha que garantir que seu poder e Espírito de Batalha estivessem em seu estado mais forte.",
            "Pedra Negra notou o silêncio de Lin Ming e, com muito tato, não perguntou mais nada. Tudo o que ele podia fazer era seguir Lin Ming, seu coração estava ansioso o tempo todo.",
            "Depois de caminhar por um quarto de hora, Lin Ming finalmente encontrou o primeiro ponto fraco no espaço.",
            "Contanto que ele pudesse destruir este espaço distorcido na frente dele, ele seria capaz de deixar este nível do labirinto espacial e ir para o próximo. Isso pouparia muito tempo e esforço.",
            "Lin Ming fechou os olhos.",
            "A ‘Força do Deus Herege’ se abriu.",
            "Ele girou a verdadeira essência dentro de seu corpo até o limite.",
            "‘Arco-íris Penetrante’!",
            "Com o Espírito de Batalha fundido na sua ‘Lança Divina do Cometa Roxo’, Lin Ming empurrou!",
            "O ataque repentino pegou os outros cinco de surpresa. Eles pensaram que um inimigo havia chegado e todos começaram a tirar suas armas, preparando-se para o confronto final. No entanto, enquanto esperavam, descobriram que nada aconteceu. Lin Ming tinha simplesmente esfaqueado o ar vazio naquele momento.",
            "‘Esse sujeito ficou muito nervoso e atacou o espaço vazio?’ Pedra Negra pensou maliciosamente. Antes disso, ele não tinha nenhuma confiança de que ele seria capaz de derrotar Lin Ming. Mas, vendo-o se atrapalhar em público, ele não pôde deixar de pensar com sigo mesmo: ‘Então, mesmo que você tenha momentos, você fica envergonhado’.",
            "\"Vamos!\"",
            "Lin Ming disse brevemente e levantou os pés para andar. Seus pensamentos estavam corretos. Com o Espírito de Batalha de Nível Bronze fundido em seu ataque e adicionado o fato de que seu cultivo havia atingido o ‘Reino Núcleo Rotativo’, ele realmente foi capaz de mudar a distorção espacial aqui!",
            "Quando todos viram Lin Ming caminhar calmamente para frente, o resto o seguiu sem perguntas.",
            "Depois disso, um padrão definido começou a aparecer. De vez em quando, Lin Ming de repente atacava o ar vazio.",
            "Todo mundo estava confuso; o que era isso?",
            "Para ser honesto, atacar o ar vazio parecia meio bobo.",
            "Se este fosse outro artista marcial, eles teriam assumido que ele tinha uma doença mental. Mas Lin Ming era diferente. Se Lin Ming fez isso, não importa o quão absurdo ou ridículo parecesse, deve ter havido alguma função mística inexplicável por trás disso. Isso poderia ser chamado de comportamento de um mestre.",
            "Ataque após ataque, todos ficaram assustados no início, mas depois eles se acostumaram. Ninguém perguntou por que Lin Ming fazia o que ele fazia - eles sabiam que perguntar era inútil de qualquer maneira.",
            "Pedra Negra estava inquieto. Os ataques sem sentido de Lin Ming eram realmente uteis?",
            "Casualmente, Pedra Negra se virou para olhar o Abismo do Demônio Eterno. Quando ele viu, ele foi imediatamente surpreendido.",
            "\"Todos, olhem!\"",
            "O resto do grupo se virou para ver que o Abismo do Demônio Eterno parecia mais desfocado agora. Aquele fluxo de energia se afundou na névoa espessa, parecendo etéreo e onírico.",
            "De nítido ao embaçado, isso provou que eles estavam caminhando para mais longe do Abismo do Demônio Eterno! Além disso, eles haviam percorrido pelo menos várias dezenas de milhas.",
            "Percebendo isso, todo mundo ficou animado.",
            "Eles não sabiam como Lin Ming tinha feito isso, mas agora ninguém se atrevia a perturbar seus pensamentos.",
            "Quanto a Lin Ming, toda vez que ele atacava o espaço, o ataque da ‘Lança Divina do Cometa Roxo’ afundava completamente na superfície invisível do espaço e era camuflada por ele, de modo que ninguém podia ver quanta energia estava por trás de cada um desses ataques. Todos supunham que eles eram apenas ataques comuns, mas a verdade era que cada ataque usava de oitenta a noventa por cento da força de Lin Ming.",
            "Para usar esses ataques em um curto período de tempo e em alta intensidade, embora Lin Ming tivesse o apoio do Portão da Cura, ele ainda achava difícil continuar.",
            "Ele não teve escolha senão tomar algumas pílulas e restaurar sua força.",
            "Dentro do Abismo do Demônio Eterno, Lin Ming tinha que se certificar constantemente de que estava em seu estado de pico. Caso contrário, se um perigo catastrófico aparecesse, ninguém viria em seu socorro.",
            "“Jovem Herói Lin, o que é tão misterioso sobre o seu ataque? Podemos ajudar?” Quando Pedra Negra viu que Lin Ming já havia descansado por meia hora, ele não pôde deixar de fazer essa pergunta. Ele estava muito preocupado agora. Cada segundo a mais que eles estavam nessa zona proibida de mil milhas significava que havia muito mais perigo.",
            "Lin Ming nem teve tempo de responder antes que o Lorde Superior Demônio Manchado, tossiu friamente e gritou: \"Pedra Negra, sente-se!\"",
            "Pedra Negra desanimado retornou ao seu lugar.",
            "\"Você não estar incomodando o Irmão Lin já é a maior ajuda!\" Duanmu Qun disse. Ele também observou atentamente os ataques de Lin Ming. Esses ataques aparentemente aleatórios vieram em ângulos e velocidades muito particulares; querer substituir o ataque de Lin Ming com o seu era mais fácil de dizer do que de fazer.",
            "Três quartos de hora depois, Lin Ming foi completamente restaurado. Nesse momento, quando os olhos de Lin Ming se abriram, ele ficou imediatamente chocado. Ele podia ver uma sombra verde escura atrás de Lan Xin. Quando ele deu uma olhada mais de perto, uma sensação arrepiante instantaneamente subiu por suas costas. \"Lan Xin, atrás de você!\"",
            "\"O que!?\"",
            "Lan Xin ficou muito chocada. De repente, ela se virou, um suor frio já escorrendo pelas costas. Atrás dela, um cadáver alto de cabelos verdes flutuava silenciosamente no ar, os lábios carmesins abertos enquanto sugava continuamente a energia da essência do corpo de Lan Xin para sua boca!",
            "\"Ahh!\"",
            "Lan Xin gritou alarmada, seu belo rosto ficando pálido!",
            "\"Está sugando sua força vital!\" Lin Ming disse, chocado. Esse tipo de cadáver verde era chamado demônio cadavérico. Depois que o cadáver de um artista marcial era possuído por um espírito maligno, ele absorvia a energia infernal do mundo e lentamente se tornava esse tipo de monstro fantasmagórico.",
            "\"Morra!\"",
            "O rosto de Duanmu Qun brilhou com uma luz impiedosa. Ele pegou sua longa espada e apunhalou o demônio cadavérico. Uma vez que o demônio cadavérico absorvesse a energia de sua essência, isso reduziria muito sua vida. Era desconhecido o quanto da energia da essência de Lan Xin havia sido absolvida, mas se eles não matassem esse demônio cadavérico de cabelo verde, então essa energia da essência nunca retornaria.",
            "Enfrentando o violento golpe de espada de Duanmu Qun, o demônio cadavérico nem tentou se esquivar. Deixou que a espada afiada cortasse seu corpo.",
            "Deng!",
            "O som do metal colidindo com metal soou. A espada de Duanmu Qun cortou as roupas esfarrapadas do demônio cadavérico, mas nem conseguiu arranhar sua pele.",
            "O que!?",
            "O rosto de Duanmu Qun empalideceu. Embora esse ataque de agora fosse apressado e ele não pudesse usar sua força total, tinha pelo menos de sessenta a setenta por cento de seu poder de pico. No entanto, ele não foi capaz de nem mesmo arranhar a pele desse monstro! Se assim fosse, mesmo que ele atacasse com toda a sua força, ele poderia desferir apenas uma pequena ferida!",
            "Os outros artistas marciais também fizeram uma careta. A força de Duanmu Qun o deixou entre os mais fortes do grupo. Se ele não podia nem mesmo ferir o demônio cadavérico, então não havia necessidade de mencionar os outros.",
            "Fugir!",
            "Esta foi a ideia que apareceu simultaneamente nas mentes de várias pessoas. No entanto, assim como eles pensavam isso, era como se fossem de repente jogados em uma casa de gelo. Na frente deles, a cerca de setenta a oitenta pés de distância, havia mais três demônios cadavéricos. Eles se reuniram em uma formação e os cercaram! ",
            "Cybs: oh céus O.O!! Só segunda agora D:"
      ]
}