{
      "Capítulo 658 - Matando Monstros": [
            "Aqueles monstros humanoides, que eles pensavam que eram invencíveis... dois deles morreram instantaneamente!",
            "Não foi apenas o artista marcial Diabrete que ficou surpreso, mas o artista marcial Demônio Gigante e a jovem Fey também ficaram chocados. Antes disso, todos eles tentaram atacar esses monstros humanoides, mas não importava qual habilidade marcial eles usassem, mesmo com sua força total, nenhum deles tinha sido capaz de perfurar a pele dessas criaturas!",
            "Eles estavam em níveis completamente diferentes!",
            "Mas agora, dois feixes de luz haviam perfurado dois dos monstros humanoides, matando-os instantaneamente sem a menor resistência.",
            "Apenas quem fez isso? ",
            "Cybs: Eu! O Chapolin Colorado ;D",
            "Observando os dois cadáveres monstruosos tremendo no chão, os três artistas marciais ficaram radiantes por estarem vivos. Subconscientemente, eles deram vários passos para trás. Um buraco vermelho havia aparecido na cabeça desses dois monstros, e seu sangue e cérebro estavam se espalhando pelo chão.",
            "Quando os três monstros restantes viram seus companheiros morrerem, todos eles ficaram furiosos. Eles rugiram, virando-se para ver quem havia ousado emboscá-los.",
            "Mas neste momento, no meio do nevoeiro, as figuras de várias pessoas começaram a aparecer lentamente.",
            "Quando os três monstros viram as figuras dessas pessoas, eles correram em direção a eles!",
            "Chi!",
            " ",
            "Chi!",
            " ",
            "Chi!",
            "Mais três raios de luz se projetaram, atravessando o nevoeiro e passando diretamente pelas testas desses três monstros!",
            "Os corpos dos três monstros tremeram. Depois que suas cabeças foram perfuradas por essa luz, todos caíram no chão. Mas no centro, por causa da inércia, um dos corpos foram em direção das figuras das várias pessoas.",
            "E então, uma cena que os três artistas marciais nunca esqueceriam de repente ocorreu. Uma luz azul flamejante subiu para o céu, passando direto por aquele grande monstro e o partindo ao meio!",
            "Sangue caiu como chuva!",
            "Peng!",
            " ",
            "Peng!",
            "O cadáver se desfez quando seu corpo foi cortado verticalmente ao meio. Quanto àquelas figuras que foram reveladas entre as metades, eles foram protegidos por um fluxo de energia e nem uma única gota de sangue os manchou.",
            "Quando os três artistas marciais viram isso, todos começaram a comemorar por terem sobrevivido a essa catástrofe. Ao mesmo tempo, todos começaram a se sentir desconfortáveis, eles puderam ver que as várias figuras se aproximando eram humanos e Fey.",
            "Esta viagem para o Abismo do Demônio Eterno estava chegando ao fim. A primeira preocupação deles foi que eles não tinham um guia, e a segunda preocupação deles era que qualquer artista marcial que conseguisse sobreviver até esse momento teria uma quantidade considerável de recursos com eles.",
            "Assim… o assassinato entre esquadrões tinha se tornado cada vez mais frequente. O ato de matar alguém e roubar sua riqueza ocorreu várias vezes!",
            "Atualmente, os quatro artistas marciais que se aproximavam podiam dividir os três monstros como se fossem melões. Enquanto algum deles tivesse quaisquer intenções malignas, todos eles morreriam aqui.",
            "\"Eu realmente agradeço aos Mestres de Torre pela graça de salvar nossas vidas...\" O artista marcial Diabrete que liderava os três rapidamente correu para frente para agradecer seus salvadores. Em sua opinião, apenas um Mestre de Torre tinha tanta força. Ele só podia esperar que esses Mestres de Torre não se movessem contra fracotes como eles, do contrário eles estariam acabados.",
            "Depois de agradecer, o artista marcial Diabrete olhou para cima. Mas agora, ele congelou mais uma vez. Quando os quatro artistas marciais saíram do nevoeiro, ele finalmente conseguiu distinguir quem eles eram.",
            "Eles eram na verdade Duanmu Qun, Lan Xin, Feng Shen e… Lin Ming!?!? ",
            "Cybs: A equipe dos mais fortes <3",
            "Quando eles entraram pela primeira vez no Abismo do Demônio Eterno, Lin Ming tinha sido o foco de todos, então é claro que ele poderia reconhecê-lo. Mas depois, ele ouviu que Lin Ming havia morrido em algum lugar. Como ele poderia aparecer de repente nesta zona de mil e cem milhas do Abismo do Demônio Eterno?",
            "As mentes dos três artistas marciais estavam no caos. Então o artista marcial Diabrete de repente percebeu algo. Com base em suas posições, esses vários raios de luz devem ter vindo de Lin Ming!",
            "Como isso era possível?",
            "O artista marcial Diabrete tinha que admitir que ele era apenas um Lorde Superior de uma das Torres Divisora de Céus. Ele não tinha sido capaz de romper a defesa daqueles monstros, mas agora eles tinham sido mortos instantaneamente por Lin Ming. Isso significa que Lin Ming tinha força perto da de um Mestre de Torre?",
            "Pensando nisso, o artista marcial Diabrete ficou espantado. Apenas o que estava acontecendo?",
            "\"Então é Pequena Irmã Lótus Azul e Lorde Superior Arenito...\" Duanmu Qun sorriu enquanto falava. Ele estava familiarizado com a jovem Fey no meio dos três. Quanto àquele Lorde Superior Diabrete, ele só sabia do seu nome.",
            "\"Irmão Aprendiz Sênior Duanmu, obrigado por nos salvar...\" A jovem Fey chamada Lótus Azul disse em voz baixa. Ela não estava corando por causa da timidez, mas porque a série rápida de eventos e sua quase morte fizeram seu fluxo de sangue acelerar.",
            "“Haha, não fui eu quem te salvou, eu apenas não tenho essa habilidade. Se você deve agradecer a alguém, então agradeça ao Irmão Lin aqui.” Duanmu Qun riu. De quando eles haviam se perdido na zona proibida de mil milhas, e além do mês que haviam praticado na tumba, havia se passado um mês e meio inteiro. Com a liderança de Lin Ming, eles finalmente conseguiram sair vivos. Depois de ter sobrevivido a um evento tão desastroso, Duanmu Qun estava de excelente humor.",
            "Quando o Lorde Superior Arenito viu que Duanmu Qun não estava planejando matá-los, e que ele também conhecia a Lótus Azul, ele estava em êxtase. Parecia que eles conseguiram escapar de uma calamidade!",
            "“Eu sou o Lorde Superior Arenito da Torre de Cinco Cores Divisora de Céus. Agradeço ao Jovem Herói Lin por nos salvar”.",
            "Não havia tempo agora para se perguntar por que Lin Ming era tão forte. O Lorde Superior Arenito juntou os punhos e se curvou mais uma vez. Inconscientemente, ele começou a falar com um tom respeitoso.",
            "“Não é problema. Eu só tenho uma pergunta a fazer...” Lin Ming disse impassível.",
            "“Jovem Herói Lin, por favor pergunte. Vou tentar responder da melhor forma possível”.",
            "\"Mm. Eu quero saber, por quantos meses você esteve no Abismo do Demônio Eterno?”",
            "Quando Lin Ming fez essa pergunta, o Lorde Superior Arenito ficou confuso.",
            "Duanmu Qun e os outros também se entreolharam intrigados. Isso ainda precisa ser perguntado? Os três estavam com Lin Ming e, no total, três meses e meio se passaram desde que entraram no Abismo do Demônio Eterno.",
            "Embora o Lorde Superior Arenito estivesse confuso, ele respeitosamente respondeu: “Respondendo ao Jovem Herói Lin, faz apenas cinco meses desde que entrei no Abismo do Demônio Eterno…”",
            "\"Cinco meses...\" Lin Ming pensou por um momento, sem surpresa em seu rosto. Mas Duanmu Qun e os outros ficaram completamente chocados. Como poderia ser cinco meses? Obviamente, foram três e meio!",
            "Eles olharam para Lin Ming e imediatamente entenderam quando viram que ele tinha uma expressão como se esperasse isso. Talvez dentro da zona proibida de mil milhas, houvesse algo estranho sobre o fluxo temporal.",
            "A verdade era que o tempo e o espaço geralmente existiam como uma única existência. Se um campo de força poderoso pudesse distorcer o espaço, provavelmente mudaria o fluxo do tempo. Não era estranho que tanto tempo quanto espaço fossem sempre afetados simultaneamente. Assim, Lin Ming imaginou que o tempo que eles passaram dentro da zona proibida de mil milhas era diferente do tempo do lado de fora. Agora, da resposta do Lorde Superior Arenito, parecia que o tempo lá dentro era mais lento.",
            "\"Mm, tudo bem.\" Lin Ming acenou com a mão, pensando em outra coisa.",
            "Quando ele estava na ‘Gaiola Real’, ele também havia entrado em uma gaiola espacial e temporal, entendendo a essência do tempo ali. O tempo era simplesmente a ilusão de mudança entre todos os seres vivos. Contanto que ele pudesse remover o demônio do coração que existia dentro dessa ilusão, ele poderia garantir que sua mente não seria caótica e ele não se perderia na distorção temporal.",
            "Mas agora, parecia que isso não era necessariamente verdade!",
            "Mesmo se ele tivesse um coração e mente firmes, ele ainda poderia ser pego em um redemoinho de tempo espacial sem estar ciente disso.",
            "Pensando nisso, Lin Ming só pôde suspirar.",
            "O tempo era simplesmente muito mais ilusório e desconcertante do que o espaço. Agora, ele percebeu o quanto ele não entendia sobre o tempo, e quão pouco de sua fonte ele havia tocado. Seu entendimento anterior do tempo tinha seu lugar e uso, mas agora colocado entre um uso mais amplo da Lei, não era mais viável.",
            "“Vamos embora, vamos sair daqui.” Lin Ming não pensou mais sobre o tempo caótico dentro da zona proibida de mil milhas do Abismo do Demônio Eterno. Este era um nível que ele estava longe de ser capaz de entender.",
            "\"Onde estamos indo?\" Duanmu Qun perguntou.",
            "\"Estamos saindo do Abismo do Demônio Eterno!\" Lin Ming disse decididamente.",
            "O Abismo do Demônio Eterno só estaria aberto por seis meses. Agora que cinco meses se passaram, já era mais ou menos a hora de partirem.",
            "Quando o artista marcial Diabrete ouviu as palavras de Lin Ming, seus olhos se arregalaram: “Jovem herói Lin, você poderia nos levar com você?”",
            "A ideia do artista marcial Diabrete era muito simples. Agora, havia apenas três deles, e era duvidoso que eles pudessem encontrar mais chances de sorte no último mês que estava sobrando. Eles já podiam contar como bênçãos se os três conseguissem sair daqui em segurança. Naturalmente, se eles seguissem Lin Ming, seria muito menos perigoso para eles.",
            "\"Tudo bem!\"",
            "Lin Ming respondeu sem hesitar, confirmando. Formar uma equipe era um relacionamento mutuamente benéfico para começar.",
            "Assim, o grupo deles pisou no caminho para voltarem.",
            "Para chegar aqui, havia um guia para liderar o caminho. Mas sair daqui, tudo dependia da própria capacidade. Nesta aventura de quase meio ano, os artistas marciais sobreviventes acumularam uma grande experiência dentro do Abismo do Demônio Eterno. Agora, com Lin Ming liderando o caminho, eles encontraram vários perigos menores, mas todos eles foram facilmente resolvidos. Além da jovem Fey chamada Lótus Azul, que sofreu uma pequena ferida, ninguém foi ferido.",
            "Quinze dias depois, o grupo alcançou a entrada norte do Abismo do Demônio Eterno.",
            "Neste momento, já havia muitas pessoas reunidas na entrada. Embora ainda houvesse meio mês até que o caminho para o Abismo do Demônio Eterno ficasse fechado, sempre havia alguns assuntos em que chegar mais cedo era melhor do que vir depois. Se alguém tentasse chegar na hora certa e depois tropeçar em algum acidente ou perigo e acabasse preso dentro do Abismo do Demônio Eterno, morrer não seria uma injustiça.",
            "Vendo Lin Ming, Duanmu Qun, Feng Shen e Lan Xin aparecerem juntos, isso imediatamente despertou um grande alvoroço!",
            "Esses quatro eram todos personagens com origens inacreditáveis. Sem acidentes, todos eles se tornariam Imperadores Inigualáveis ​​no futuro!",
            "“Lin Ming, esse garoto! Ele não morreu!”",
            "Os rumores da morte de Lin Ming há muito haviam se espalhado pelos ouvidos de todos. Todos sabiam que Lin Ming havia voltado para uma zona de perigo e desaparecido depois, provavelmente morto por sua estupidez. Mas agora que viram Lin Ming são e salvo, e também na companhia de Duanmu Qun e dos outros, todos ficaram chocados e sem palavras.",
            "\"Como é que Lin Ming está com Duanmu Qun?\"",
            "“Eles não disseram que ele caiu em alguma zona de perigo? Ele foi resgatado? Duanmu Qun o resgatou?”",
            "\"Talvez... ou eles poderiam ter se encontrado depois...\"",
            "Todos os artistas marciais começaram a falar. Lin Ming era o foco de atenção, mas Duanmu Qun também era. Embora fosse reconhecido que o talento de Duanmu Qun era um pouco inferior ao do Lin Ming, em termos de força, todos assumiram que ele era realmente o mais forte dos dois. Com os dois aparecendo juntos, isso naturalmente atraiu a atenção de todos.",
            "Lin Ming simplesmente não se importou em incomodar-se com ninguém, ignorando todos eles. Ele foi e sentou-se ao lado de uma pedra, entrando em meditação para ajustar sua condição.",
            "Quanto a Duanmu Qun e o resto, eles também seguiram Lin Ming. Havia muitas pessoas presentes que Duanmu Qun conhecia. De acordo com a personalidade de Duanmu Qun no passado, ele estava sempre feliz em falar com heróis da elite do mundo, então ele definitivamente teria ido falar com eles. Mas agora ele não estava inclinado a fazer isso. Depois de entrar na zona proibida de mil milhas e experimentar tantas coisas horríveis e maravilhosas, Duanmu Qun sentiu como se sua visão do mundo tivesse subitamente crescido. Agora, todas essas pessoas não podiam mais entrar em seus olhos.",
            "“Que interessante!” Não muito longe, um jovem de roupa preta sorriu. Ele era Zhuan Yu, da Torre de Cinco Cores Divisora de Céus, que também era descendente de uma Terra Santa. Sua reputação era apenas um pouco abaixo da de Duanmu Qun, e muito maior que a de Lan Xin.",
            "Durante esta viagem para o Abismo do Demônio Eterno, Zhuan Yu foi extremamente fortuito e obteve uma grande chance de sorte, fazendo com que sua força subisse rapidamente!",
            "Por causa disso, a natureza confiante e arrogante de Zhuan Yu já havia se tornado excessivamente inflada. Ele agora acreditava que ele tinha a capacidade para ser rival de igual para igual com Duanmu Qun!",
            "Com uma ligeira hesitação, ele foi até Duanmu Qun. ",
            "Cybs: hehehehe, quero só ver o baque que o ego dessa criatura vai levar quando souber /mal"
      ]
}