{
      "Capítulo 702 - Xing Ji chega": [
            "O jovem que estava em cima do Leviatã Gigante não tinha um cultivo muito alto, mas quando o Ancião vestido de preto olhou para a besta que estava sob seus pés, ele não conseguia mostrar o mínimo de resistência.",
            "Além disso, com base nas circunstâncias, o Ancião de roupas pretas suspeitava altamente que esse jovem na sua frente era o Príncipe Herdeiro do Reino Divino, que vinha causando tanto tumulto durante boa parte do mês passado.",
            "Ou pelo menos um subordinado do Príncipe Herdeiro do Reino Divino.",
            "\"Essas não são Mu Qianyu e Mu Yuhuang?\"",
            "O Ancião vestido de preto viu as duas mulheres vestidas de vermelho ao lado de Lin Ming e engoliu em seco.",
            " ",
            "Ele podia sentir uma sensação estranha e irritante no fundo de sua mente.",
            " ",
            "Como a ‘Ilha da Divina Fênix’ poderia estar junto com o Príncipe Herdeiro do Reino Divino?",
            " ",
            "E a partir de sua aparência, eles estavam obviamente próximos um do outro.",
            "Ao ver a enorme quantidade de energia se condensando no corpo do Gigante Leviatã, o Ancião vestido de preto rapidamente disse: “Grande especialista, misericórdia!”",
            "Então ele rapidamente se virou para os dois Protetores no nível intermediário do ‘Reino Núcleo Rotativo’ ao seu lado e rugiu, \"O que vocês dois estão fazendo?",
            " ",
            "Rápido!\"",
            "Para o Leviatã Gigante, a grande matriz protetora do ‘Palácio do Misterioso Yin Yang’ não era diferente de papel.",
            " ",
            "Se eles abrissem a matriz tarde demais, então toda ela seria destruída pelo Leviatã Gigante.",
            " ",
            "Isso exigiria uma quantidade inimaginável de recursos para restaurar.",
            "Os dois Protetores no nível intermediário do ‘Reino Núcleo Rotativo’ congelaram por um momento antes de voar rapidamente, se atirando para frente como flechas.",
            "Em pouco tempo, toda a formação da matriz começou a tremer.",
            " ",
            "A barreira em volta do ‘Palácio do Misterioso Yin Yang’ desapareceu lentamente.",
            " ",
            "De pé sobre o Leviatã Gigante, Lin Ming entrou calmamente.",
            "O rosto do Ancião vestido de preto estava amargo quando viu isso.",
            " ",
            "Ele não sabia o que eles tinham feito ou quando o ‘Palácio do Misterioso Yin Yang’ tinha conseguido ofender uma estrela negra.",
            "“Lin Ming, eu posso sentir a energia da Pequena Chama na parte sudeste do ‘Palácio do Misterioso Yin Yang’.” Mu Qianyu disse de trás de Lin Ming.",
            "\"OK\".",
            "Lin Ming ordenou que o Leviatã Gigante se virasse.",
            " ",
            "As várias dezenas de milhas de extensão do Leviatã Gigante foram capazes de cobrir todo o ‘Palácio do Misterioso Yin Yang’.",
            "Vendo este enorme monstro bloquear os céus, todos os artistas marciais dentro do ‘Palácio do Misterioso Yin Yang’ pararam o que estavam fazendo e olharam para os céus com expressões desnorteadas.",
            " ",
            "Eles ficaram chocados, sem palavras.",
            " ",
            "Apenas o que diabos era essa coisa? ",
            "Cybs: invasão “aligenigina” shaushaushauhs XD",
            "A ‘Região Demoníaca do Mar do Sul’ ficava a mais de um milhão de milhas de distância do ‘Palácio do Misterioso Yin Yang’.",
            " ",
            "Embora o Leviatã Gigante tenha se tornado infame, até agora, os artistas marciais do ‘Palácio do Misterioso Yin Yang’ nunca tinham visto ele antes, portanto não puderam reconhecê-lo.",
            "Todos eles saíram de suas residências e áreas de treinamento, espantados enquanto olhavam para o enorme titã flutuando no céu, com absoluto desânimo.",
            "O aspecto aterrorizante do Leviatã Gigante era seu enorme tamanho.",
            " ",
            "Sua pele grossa e oleosa tinha mais de milhares de pés de espessura.",
            " ",
            "Sem dizer o quanto essa pele era resistente, até mesmo partir uma rocha comum tão espessa seria difícil.",
            " ",
            "Assim, a defesa do Leviatã Gigante era quase impenetrável por qualquer artista marcial abaixo do ‘Reino Mar Divino’.",
            "Quanto ao seu poder impressionante, não havia necessidade de falar sobre ela.",
            " ",
            "A figura massiva nem precisava usar seu ataque de energia.",
            " ",
            "Desde que caísse em queda livre, seria capaz de achatar todo o ‘Palácio do Misterioso Yin Yang’.",
            "“É aquele prédio ali!”",
            "Mu Qianyu falou rapidamente enquanto apontava para uma torre vermelha a trinta milhas de distância.",
            " ",
            "Ela podia sentir a energia da Pequena Chama vindo de lá.",
            "…….....",
            "Em um grande salão dentro daquela torre vermelha, Pequena Chama e Brilho do Fogo estavam encolhidos, o pescoço e os pés presos por correntes vermelhas.",
            " ",
            "Durante esses meses, os dois Pássaros Vermilion tinham sofrido constantemente com sangue sendo retirado deles, e agora eles estavam fracamente rastejando no chão, seus grandes olhos vermelhos sombrios e cheios de tristeza absoluta. ",
            "Cybs: .... esses FDPs )’:",
            "Os Pássaros Vermilion eram criaturas inteligentes;",
            " ",
            "eles claramente sabiam o destino que os esperava.",
            "Ao lado dos Pássaros Vermilion, dois velhos alquimistas vestidos de vermelho tinham agachado perto dos pés dos Pássaros Vermilion.",
            " ",
            "Eles usaram uma pequena adaga de prata para cortar as pernas dos Pássaros Vermilion, permitindo que sangue vermelho espesso fluísse, pegando o sangue em pequenos frascos de jade.",
            " ",
            "O que eles pegaram foi sangue, não essência sanguínea.",
            " ",
            "Um Pássaro Vermilion tinha uma quantidade limitada de essência sanguínea;",
            " ",
            "naturalmente, eles não poderiam tirar aleatoriamente ",
            "Cyber: Então meus negos... não vão sair tirando sangue aleatoriamente só pra ganhar mais capítulos shaushau",
            ".",
            " ",
            "Mas, mesmo que fosse sangue, tirar todos os dias ainda consumia lentamente a vitalidade e a energia da essência de um Pássaro Vermilion.",
            "No entanto, os dois Pássaros Vermilion pareciam entender que resistência não tinha sentido.",
            " ",
            "Eles deixaram os dois homens vestidos de vermelho extrair seu sangue, ali, imóveis, como se já tivessem morrido. ",
            "Cybs: )’:",
            "Para que os alquimistas usassem o sangue para pesquisa, eles precisavam ter sangue de um Pássaro Vermilion que estava cheio de vitalidade.",
            " ",
            "Assim, o ‘Palácio do Misterioso Yin Yang’ alimentou os Pássaros Vermilion com ‘Pílulas Veneno de Sangue’ para estimular o potencial de sua linhagem.",
            " ",
            "Esse tipo de pílula venenosa certamente reduziria as chamas das vidas dos Pássaros Vermilion, encurtando ainda mais sua expectativa de vida.",
            "Claro, esses alquimistas nunca levaram esses efeitos em consideração.",
            "Os alquimistas vestidos de vermelho riram quando sangue fresco escorreu para os frascos de jade... Justo quando eles estavam prestes a guardar os frascos, Pequena Chama de repente balançou a cabeça como se estivesse chocada com alguma coisa.",
            " ",
            "Os dois Pássaros Vermilion ergueram as cabeças, os olhos brilhantes e inocentes cheios de um lampejo de esperança hesitante e excitação.",
            "\"O que eles estão fazendo?\"",
            "Um alquimista vestido de vermelho franziu a testa, sem entender a situação.",
            " ",
            "Pequena Chama de repente bateu suas asas enquanto tentava se levantar.",
            " ",
            "Ao bater as asas, isso fez com que o frasco de jade com sangue nas mãos do alquimista caísse.",
            "\"Por*a!\"",
            "O alquimista vestido de vermelho estava furioso.",
            " ",
            "Ele pegou um chicote grosso de sua cintura e bateu na Pequena Chama com ele",
            "Cyber: V4C1L4UM//Cybs: F@#4%!&*#$!#&!!!!!! Ò*Ó!!!!!!!",
            ".",
            " ",
            "Com um estalo alto, o corpo de Pequena Chama estremeceu ferozmente.",
            " ",
            "Depois de vários meses de tortura, o Pássaro Vermilion foi enfraquecido a ponto de não suportar uma surra tão cruel.",
            "Uma ferida sangrenta apareceu e várias penas vermelhas foram arrancadas.",
            " ",
            "Mas, a Pequena Chama cerrou o bico, não fazendo um único som.",
            " ",
            "Seus olhos estavam cheios de esperanças maravilhosas enquanto olhava para fora do salão.",
            " ",
            "Ela podia sentir a energia de Mu Qianyu se aproximando.",
            " ",
            "Isso fez a respiração da Pequena Chama acelerar, seus grandes olhos vermelhos brilhando com lágrimas. ",
            "Cybs: Chega logo Lin Ming )’:",
            "Nesse momento, uma voz ecoou em sua mente.",
            "“Não se mexa!",
            " ",
            "Pequena Chama, eu vou te salvar!”",
            "Pa ~",
            "Outro chicote golpeou contra o corpo de Pequena Chama, abrindo ainda mais a sua pele.",
            " ",
            "\"Fique no chão!",
            " ",
            "Você não me ouviu!?” ",
            "Cyber: Alguém mais quer esse otário morto?//Cybs: Quero ele e todos os seus descendentes MORTOS!!!!! Ò*Ó tô putasssa!!!!!!!",
            "O alquimista vestido de vermelho disse com raiva.",
            " ",
            "Para extrair o sangue da Pequena Chama, ele precisava que o Pássaro Vermilion se deitasse no chão.",
            "No entanto, Pequena Chama apenas tremeu, mas ainda se esforçou para ficar com toda a sua energia.",
            " ",
            "Levantou a cabeça, esperando para cumprimentar sua mestra.",
            "Pequena Chama não queria que Mu Qianyu a visse em um estado angustiado, onde parecia meio morta.",
            "“Seu pássaro estúpido!",
            " ",
            "Você é burro ou algo assim?” O chicote do alquimista vestido de vermelho desceu novamente.",
            " ",
            "Os Pássaros Vermilion podiam entender suas palavras.",
            " ",
            "Mas, mesmo sob essa constante dor e intimidação, Pequena Chama simplesmente não o escutava.",
            "“Lin Ming, por favor, mais rápido, Pequena Chama está sob ataque...” Mu Qianyu cobriu a boca, lágrimas escorrendo pelos olhos.",
            " ",
            "Ela e a Pequena Chama estavam conectadas uma com a outra;",
            " ",
            "ela podia sentir tudo o que estava acontecendo com Pequena Chama. ",
            "Cybs: Rápido Ming!!!! T^T",
            "\"Entendido\".",
            "A voz de Lin Ming estava gelada quando seus olhos se encheram de raiva.",
            " ",
            "Trinta milhas eram apenas um terço do comprimento do Leviatã Gigante.",
            "\"Abra essa torre!\"",
            "Lin Ming ordenou impiedosamente.",
            "Woosh woosh woosh!",
            "Cinco tentáculos grossos saíram em direção à torre vermelha.",
            " ",
            "Ao se aproximarem, uma barreira de luz apareceu ao redor da torre.",
            " ",
            "Esta era a formação de matriz protetora da torre.",
            "Vendo essa luz, Lin Ming não ficou surpreso.",
            " ",
            "Ele ordenou: \"Rasgue-a!\"",
            "Bang!",
            "Sob o forte impacto de cinco tentáculos, a barreira protetora foi rasgada e a torre tremeu.",
            "Assim que o alquimista estava prestes a atacar novamente com o chicote, ele fez uma pausa.",
            " ‘",
            "Mm?",
            " ",
            "O que aconteceu?’",
            " ",
            "Ele olhou para cima com uma expressão confusa, e então uma cena terrível ocorreu.",
            "O telhado da torre vermelha de repente se partiu.",
            " ",
            "Não foi apenas o telhado, mas as paredes, o chão, as colunas de sustentação, tudo estava sendo despedaçado.",
            " ",
            "Vários grandes tentáculos negros entraram enquanto a torre inteira estava sendo rasgada ao meio.",
            "\"O que é isso!?\" ",
            "Cybs: sua morte, seu desgraçado!!!!!! Ò*Ó",
            "Os dois alquimistas vestidos de vermelho empalideceram.",
            " ",
            "Seus cultivos estavam no nível inicial do ‘Reino Núcleo Rotativo’ e no nível de pico do ‘Reino Xiantian’.",
            " ",
            "Debaixo desses enormes tentáculos, eles não eram diferentes de ratos pequenos na frente de uma cobra gigante.",
            " ",
            "Eles não tinham capacidade de resistir.",
            "\"Corre!\"",
            "Os dois alquimistas vestidos de vermelho reagiram rapidamente.",
            " ",
            "Mas, assim que eles se viraram para fugir, os tentáculos já rasgaram o chão e bateram neles.",
            "\"Ahh!\" ",
            "Cybs: MORRE DJABO!! Ò*Ó!!",
            "\"Ahh!\"",
            "Com dois gritos miseráveis, o peito dos dois alquimistas vestido de vermelho foi diretamente esmagado, todos os seus órgãos se transformando em polpa.",
            "Cyber: Satisfação//Cybs: .... Define... mas ainda tô potassa com essa seita, destrói essa bagaça aí toda Ò*Ó!!",
            "Contra essas duas pessoas, Lin Ming não mostrou a menor piedade.",
            " ",
            "Como ele já havia matado oito pessoas aqui, ele não se importou em matar outras duas.",
            "\"Pequena Chama!\"",
            "Assim que os tentáculos rasgaram o teto, Mu Qianyu pôde ver a aparência ferida da Pequena Chama.",
            " ",
            "Todo o corpo da Pequena Chama estava coberto de cicatrizes e sangue, e as chamas de sua vida eram apenas um terço do que elas eram no auge.",
            " ",
            "Mu Qianyu sentiu-se fraca, como se alguém tivesse torcido uma faca em seu coração.",
            "Sem esperar que os tentáculos envolvessem a Pequena Chama, Mu Qianyu correu em direção a ela.",
            " ",
            "Ela abraçou o pescoço da Pequena Chama, suas lágrimas encharcando suas penas desbotadas.",
            "“Squawk squawk...” ",
            "Cybs: )’:",
            "Pequena Chama exclamou em tom macio.",
            " ",
            "Seus grandes olhos vermelhos estavam úmidos e seu corpo tremeu quando gentilmente cobriu Mu Qianyu com sua asa.",
            " ",
            "Foi assim que a Pequena Chama expressou seu amor e alegria ao finalmente ver Mu Qianyu, todas suas emoções reprimidas entraram em erupção.",
            "Lin Ming e Mu Yuhuang também desceram neste momento.",
            " ",
            "Quando Mu Yuhuang viu a aparência da Brilho do Fogo, seus olhos se avermelharam com lágrimas.",
            " ",
            "No entanto, ela era muito mais composta e contida do que Mu Qianyu.",
            " ",
            "Ela andou para frente e gentilmente tocou a cabeça da Brilho do Fogo.",
            "\"Vamos.",
            " ",
            "Eu liquidarei a dívida de Pequena Chama com o ‘Palácio do Misterioso Yin Yang’”.",
            "Enquanto Lin Ming falava, vários tentáculos formavam um trono de lótus diante deles.",
            " ",
            "Ao pisar nisso, eles poderiam rapidamente entrar na dimensão dentro do Leviatã Gigante.",
            "“Yu'er, Mestra da Seita, por favor entrem na dimensão do Leviatã Gigante antes de mim.",
            " ",
            "Eu tenho uma questão que devo terminar primeiro”.",
            "\"Mm?",
            " ",
            "O que você planeja fazer?” Mu Yuhuang perguntou.",
            "“Chamar a atenção do ‘Palácio do Misterioso Yin Yang’.” Os olhos de Lin Ming brilharam com uma luz fria enquanto ele falava.",
            " ",
            "Isso fez com que os olhos de Mu Yuhuang arregalassem.",
            " ",
            "Ela queria dar algumas palavras de conselho e dizer para ele não ir longe demais.",
            " ",
            "Mas depois de pensar um pouco mais, ela não disse nada.",
            " ",
            "Nos últimos anos, Lin Ming sempre lidou com assuntos de acordo e com absoluta confiança.",
            " ",
            "Mesmo que parecesse impossível, ele ainda conseguiu realizá-lo de alguma forma.",
            "Assim, não havia necessidade de dizer mais nada.",
            " ",
            "Ela apenas disse a ele para ter cuidado com os Mestres do Palácio do ‘Palácio do Misterioso Yin Yang’ e depois entrou na dimensão do Leviatã Gigante com Mu Qianyu e os dois Pássaros Vermilion.",
            "Lin Ming estava de pé na barbatana do Leviatã Gigante e ordenou que ele voasse em direção ao jardim medicinal do ‘Palácio do Misterioso Yin Yang’.",
            "“Hehe, garoto, você quer roubar o jardim medicinal do ‘Palácio do Misterioso Yin Yang’?",
            " ",
            "Eu gosto disso!",
            " ",
            "Huhuhahaha!” A voz maliciosamente brincalhona de Mo Guang soou na mente de Lin Ming.",
            "\"Mm...\" Lin Ming confirmou.",
            " ",
            "Na verdade, ele teve uma ideia.",
            " ",
            "Já que a energia de origem do céu e da terra era tão rica dentro do Leviatã Gigante, então por que ele simplesmente não constrói seu próprio jardim medicinal dentro do Leviatã Gigante?",
            " ",
            "Ele poderia criar algumas plantas espirituais e erva espirituais para abrir caminho para se tornar um alquimista mais tarde. ",
            "Cybs: sábia escolha",
            "Enquanto Lin Ming pensava nessa ideia, seus olhos de repente se arregalaram.",
            " ",
            "Ele descobriu que a várias dezenas de milhas de distância, uma faixa de luz voava pelo horizonte a uma velocidade extremamente alta.",
            " ",
            "Embora essa luz estivesse muito distante, Lin Ming pôde determinar que esse mestre chegando estava na segunda etapa da ‘Destruição da Vida’.",
            "O ‘Palácio do Misterioso Yin Yang’ só tinha duas potências da segunda etapa da ‘Destruição da Vida’: Xing Ji e Xing Can.",
            "Xing Can ainda estava na Montanha Pequena Andorinha.",
            " ",
            "Assim, essa faixa de luz que se aproximava da direção oposta só poderia ser o outro Mestre do Palácio do ‘Palácio do Misterioso Yin Yang’, e também o pai de Xing Yang... Xing Ji. ",
            "Cybs: Agora Lin Ming vai lutar pra valer!!",
            "Mensagem do Dokohan",
            "Resultado do desafio 02: Parcialmente cumprido. Vocês se esforçaram e vi que aumentou as recomendações/comentários nos capítulos intermediários de combos.",
            "Entretanto, ainda não foi o suficiente. Em alguns capítulos do dia 06/09/2018 a diferença ficou absurda.",
            "Portanto, não posso deixar a equipe transformar o combo que no momento está em 130 capítulos para 140 capítulos.",
            "Todavia, vocês terão outra oportunidade para cumprir este desafio em um outro desafio.",
            "QUE COMEÇA AGORA E É VÁLIDO ATÉ SEXTA FEIRA, DIA 14/08/2018",
            "TODOS OS CAPÍTULOS LANÇADOS NO DIA 06/09 DEVEM TER NO MÍNIMO 99 RECOMENDAÇÕES. VOCÊS PODEM PROCURAR A DATA DE LANÇAMENTO NO FINAL DO CAPÍTULO, ONDE ESTA ESCRITO \"POSTADO POR.....\""
      ]
}