{
      "Capítulo 706 - Alcançando o Buraco Negro Como Núcleo Rotativo": [
            "\"Xingxuan, o que houve?\"",
            "\"Ah, nada é nada...\" Qin Xingxuan rapidamente balançou a cabeça.",
            " ",
            "Mas, com essa ação dela, parecia que ela esperava esconder alguma coisa.",
            "A mente de Lin Ming se moveu.",
            " ",
            "Ele queria dizer algo, mas ele acabou não dizendo.",
            "Qin Xingxuan cuidadosamente pegou a caixa de jade e a colocou em seu anel espacial.",
            " ",
            "Com esses tesouros, além de seu talento atual, não seria nenhum problema para ela alcançar a ‘Destruição da Vida’ no futuro.",
            "Lin Ming disse: “Xingxuan, está ficando tarde;",
            " ",
            "eu voltarei para o meu quarto primeiro”.",
            "\"Mm, tudo bem.\" Qin Xingxuan assentiu e então acompanhou Lin Ming para fora.",
            "Uma noite se passou sem uma troca de palavras.",
            " ",
            "Na manhã seguinte, Lin Ming levou seus pais, sua irmãzinha, juntamente com Qin Xingxuan e Mu Qianyu de volta à dimensão do Leviatã Gigante.",
            " ",
            "As noventa milhas do Leviatã Gigante voavam alto no céu, indo em direção à ‘Região Demoníaca do Mar do Sul’.",
            "O plano de Lin Ming era ir para a ‘Região Demoníaca do Mar do Sul’ e desenterrar o jardim medicinal.",
            " ",
            "Da última vez que ele esteve lá, ele simplesmente havia saqueado todas as ervas medicinais, mas ele não havia tirado a terra espiritual.",
            " ",
            "Lin Ming pretendia voltar e terminar o trabalho.",
            "Depois que a ‘Região Demoníaca do Mar do Sul’ sofreu uma catástrofe como aquela, eles já haviam aprendido com seus erros.",
            " ",
            "Eles criaram uma formação de batedores avançados e, quando Lin Ming chegou à fronteira a cinco mil milhas da ‘Região Demoníaca do Mar do Sul’, os batedores o descobriram e transmitiram as notícias.",
            "Quando Xuan Yuqie recebeu essa transmissão de som de verdadeira essência, seu rosto ficou verde de ódio.",
            " ",
            "Ela nunca pensou que depois de apenas meio mês, Lin Ming montaria o Gigante Leviatã de volta pra cá e atacaria a ‘Região Demoníaca do Mar do Sul’ novamente!",
            "Se isso pudesse ser tolerado, o que mais não poderia?",
            "Bang!",
            "A cadeira em que Xuan Yuqie estava sentada explodiu em pedaços por causa de sua raiva.",
            " ",
            "Ela estava tão brava que ela podia sentir seu estômago se contorcendo em nós de enjoo.",
            " ",
            "Mas desta vez, além de escapar, não havia mais nada que ela pudesse fazer.",
            "Rangendo seus dentes brilhantes juntos, Xuan Yuqie calmamente emitiu uma ordem.",
            " ",
            "“Todos os artistas marciais da ‘Região Demoníaca do Mar do Sul” obedeçam minhas ordens.",
            " ",
            "Cessar todo o treinamento e deixar imediatamente as três ilhas da ‘Região Demoníaca do Mar do Sul’ e se reúnam nas Ilhas Abissais a mil e seiscentas milhas de distância!”",
            "“Ah?” O Ancião encarregado de transmitir ordens ficou atordoado.",
            " ",
            "Ele estava prestes a perguntar o que tinha acontecido quando Xuan Yuqie gritou com raiva: \"O que você está esperando!? Rápido!\"",
            "O Ancião rapidamente retransmitiu as ordens, assustado.",
            "Depois que a única pessoa que sobrou foi Xuan Yuqie, ela sentiu-se enjoada pela raiva furiosa em seu coração.",
            " ",
            "“Lin Ming, você foi longe demais!",
            " ",
            "Você e eu somos inimigos irreconciliáveis!”",
            "……………",
            "Quando Lin Ming chegou à ‘Região Demoníaca do Mar do Sul’, todos os artistas marciais já haviam partido.",
            " ",
            "Isso surpreendeu Lin Ming um pouco.",
            " ",
            "Ele ordenou lentamente que o Leviatã Gigante voasse em direção ao jardim medicinal da ‘Região Demoníaca do Mar do Sul’ e descobriu que não restavam muitas ervas medicinais.",
            " ",
            "Parecia que quase tudo já havia sido levado pelos artistas marciais da ‘Região Demoníaca do Mar do Sul’ em sua fuga apressada.",
            "Lin Ming sorriu levemente, sem se importar muito.",
            " ",
            "Ele não veio pelas ervas lixo para começar.",
            " ",
            "Pelo o que ele veio foi a Terra Espiritual daqui.",
            "O jardim medicinal da ‘Região Demoníaca do Mar do Sul’ já era maior do que o do ‘Palácio do Misterioso Yin Yang’;",
            " ",
            "era duas milhas quadradas completas.",
            " ",
            "Lin Ming enviou de quatrocentos a quinhentos tentáculos, escavando todo o jardim pelas raízes, e depois levou tudo o quanto pôde pelo Leviatã Gigante.",
            "A mil e seiscentas milhas de distância, em uma ilha deserta, Xuan Yuqie assistiu a tudo isso através das sombras fantasmas de um disco de matriz.",
            " ",
            "Seus pulmões quase explodiram de raiva na hora.",
            " ",
            "Antes de partir, ela mandou que todos arrumassem todos os seus pertences e tudo de mais valor.",
            " ",
            "Foi apenas a Terra Espiritual do jardim medicinal que ela não pensou em levar, já que era impossível fazer isso para começar.",
            " ",
            "Agora, até isso foi saqueado por Lin Ming.",
            "Ele era simplesmente um gafanhoto!",
            "Onde quer que ele fosse, tudo era destruído!",
            "Seus seios brancos subiam e desciam ferozmente.",
            " ",
            "Xuan Yuqie",
            " ",
            "rugiu, “Lin Ming, eu espero que você morra, por*a!!!”",
            "……………....",
            "Lin Ming ordenou ao Leviatã Gigante que ele afundasse dezenas de milhares de milhas no Mar do Sul.",
            " ",
            "Lá, a grande besta começou a afundar lentamente.",
            " ",
            "O Leviatã Gigante era uma Besta Santa do vasto mar para começar;",
            " ",
            "poderia mergulhar centenas de milhares de pés de profundidade.",
            "A tal profundidade, a pressão da água era aterrorizante.",
            " ",
            "Mesmo que fosse um mestre da primeira etapa da ‘Destruição da Vida’, eles seriam muito enfraquecidos se tivessem que lutar em tal ambiente.",
            "No entanto, o Leviatã Gigante era capaz de regular a pressão dentro e fora de seu corpo, movendo-se livremente no fundo do mar.",
            "Neste momento, na dimensão entre os olhos do Leviatã Gigante, Lin Ming estava sentado lá, com os olhos fechados.",
            " ",
            "Na frente dele havia dois ‘Ossos do Deus Demônio’ de Grau Terra de Nível Alto.",
            "\"Garoto, você está planejando fazer um avanço em seu reino?\" A voz de Mo Guang perguntou na mente de Lin Ming.",
            "Lin Ming tinha avançado para o ‘Reino Núcleo Rotativo’ quando ele entrou pela primeira vez no Abismo do Demônio Eterno.",
            " ",
            "Agora, mais de meio ano já havia passado.",
            " ",
            "Na antiga tumba da deusa na zona proibida de mil milhas, Lin Ming se isolou e treinou lá por um mês.",
            " ",
            "Ele alcançou o grande sucesso do nível inicial do ‘Reino Núcleo Rotativo’.",
            " ",
            "Depois disso, ele formou sua Tatuagem do Demônio Celestial de Doze Asas e seu cultivo alcançou o pico do nível inicial do ‘Reino Núcleo Rotativo’.",
            " ",
            "Agora, com o apoio desses ‘Ossos do Deus Demônio’ de Grau Terra de Nível Alto, não seria um problema para ele avançar para o nível intermediário do ‘Reino Núcleo Rotativo’, por isso Mo Guang fez essa pergunta.",
            "No entanto, Lin Ming na verdade balançou a cabeça e disse: “Não, eu planejo formar um Buraco Negro como Núcleo Rotativo primeiro, então vou considerar fazer um grande avanço.",
            " ",
            "Cada dia no qual eu não formar um Buraco Negro como Núcleo Rotativo, será outro dia em que eu não farei um avanço”.",
            "O chamado Buraco Negro como Núcleo Rotativo era quando a fundação de alguém atingia o auge.",
            " ",
            "Todos os grãos de verdadeira essência e outras energias dentro do dantian condensariam completamente em um núcleo de cristal sem que nada escapasse.",
            " ",
            "Isso formaria um Núcleo Rotativo mais perfeito.",
            " ",
            "Esse tipo de Núcleo Rotativo era como um buraco negro;",
            " ",
            "havia apenas entrada e a força de atração também era muito maior.",
            "Para um artista marcial que atingiu o Buraco Negro como Núcleo Rotativo, não apenas o total de verdadeira essência em seu dantian seria muito maior do que o normal, mas a velocidade com que eles absorveriam a energia de origem do céu e da terra seria muito mais rápida do que outros artistas marciais.",
            " ",
            "Simplesmente não havia comparação entre os dois.",
            "\"Heh!",
            " ",
            "Bem dito!",
            " ",
            "Se a sua base não for sólida, será fácil encontrar gargalos em seu futuro cultivo.",
            " ",
            "A coisa mais importante para você não é fazer uma avanço, mas construir sua base!",
            " ",
            "Eu estimo que Xuan Wuji ainda precisará de vários meses antes que ele possa sair de sua reclusão.",
            " ",
            "Isso deve ser o suficiente para você alcançar o Buraco Negro como Núcleo Rotativo”.",
            "Mo Guang disse com apreciação. Nos últimos anos, embora Mo Guang não tenha sido capaz de ajudar muito no mundo material, ele ainda era capaz de guiar e direcionar Lin Ming para que ele tivesse que fazer menos desvios em seu caminho das artes marciais.",
            "Lin Ming sentou-se de pernas cruzadas e pegou um ‘Osso do Deus Demônio’ de Grau Terra de Nível Alto. Então, ele começou a absorver a energia incomparavelmente pura dentro dele.",
            "Com o apoio dessa energia, os cristais de verdadeira essência dispersos que flutuavam livremente na energia gasosa em volta do Núcleo Rotativo começaram a se condensar lentamente, caindo na superfície do Núcleo Rotativo.",
            "Esse é um processo extremamente árduo e demorado.",
            " ",
            "Isso porque os grãos de cristal de verdadeira essência eram como estrelas no céu.",
            " ",
            "Não só isso, mas uma vez que esses grãos de cristal caíssem na superfície do Núcleo Rotativo, elas também poderiam sair novamente, forçando Lin Ming a refazer o processo.",
            "Para superar essas dificuldades, ele deve reforçar continuamente o processo de compactação.",
            "E para fazer tudo isso, exigia uma enorme quantidade de tempo e energia.",
            " ",
            "Se ele não tivesse esses ‘Ossos do Deus Demônio’ de Grau Terra de Nível Alto, ele talvez precisaria de um a dois anos antes de ter sucesso.",
            "Assim, não importava o quanto monstruosamente talentoso fosse, era impossível continuar sem o apoio de recursos.",
            " ",
            "Alguém só desperdiçaria seu potencial antes de desaparecer completamente.",
            "Treinar era um processo chato e solitário.",
            " ",
            "Dia após dia se passou.",
            " ",
            "Como Lin Ming entrou no estado de intenção marcial ‘etérea’, ele conseguiu se livrar das distrações externas e concentrar completamente seus pensamentos na consolidação de sua fundação.",
            " ",
            "Como ele tomou algumas pílulas de jejum com antecedência, Lin Ming não precisava nem mesmo comer ou beber.",
            " ",
            "Na verdade, ele não precisava nem mesmo se mover.",
            "Dez dias…",
            "Um mês…",
            "Dois meses…",
            "Lin Ming parecia ter se transformado em uma estátua.",
            " ",
            "Se não fosse pelo fato de que não havia poeira na dimensão do Leviatã Gigante, ele já estaria coberto com uma espessa camada dela.",
            "Finalmente, depois de dois meses e meio, os últimos cristais de verdadeira essência, sob a compressão de energia do ‘Osso do Deus Demônio’, se fundiram ao Núcleo Rotativo.",
            "Nesse momento, houve uma mudança repentina!",
            "O Núcleo Rotativo que girava uniformemente, de repente parecia como se ele não pudesse suportar a sua própria força de atração e começou a emitir estalos 'ka ka ka'.",
            " ",
            "O Núcleo Rotativo de Lin Ming começou a quebrar!",
            "No entanto, não foi apenas a aparição de rachaduras, mas sim o colapso do núcleo de cristal inteiro!",
            "No momento em que o Núcleo Rotativo começou a desmoronar, Lin Ming deu uma tosse abafada e seu corpo tremeu.",
            " ",
            "Ele sentiu como se seu coração tivesse sido apertado por uma garra demoníaca e estivesse sendo esmagado em polpa!",
            "Porque ele perdeu o controle de toda a energia dentro de seu corpo,",
            " e",
            "la correu furiosamente e violentamente através de seus meridianos como se quisesse sair.",
            " ",
            "Suas mãos, pés, músculos, tudo parecia como se fosse explodir.",
            " ",
            "Nesse momento, Lin Ming até pensou que ele morreria aqui.",
            "“Lin Ming, não se preocupe!",
            " ",
            "Isso esta acontecendo porque o seu Núcleo Rotativo quebrou e temporariamente perdeu sua função.",
            " ",
            "Depois de restaurá-lo, você poderá controlar sua energia novamente.” A voz de Mo Guang soou na mente de Lin Ming.",
            " ",
            "Depois que um artista marcial alcançava o ‘Reino Houtian’, a verdadeira essência se fundia completamente ao seu corpo.",
            " ",
            "Mas a área onde a verdadeira essência se reunia e condensava, o dantian, se tornaria a maior fraqueza de um artista marcial.",
            " ",
            "Uma vez que o dantian se quebrasse, um artista marcial morreria imediatamente.",
            "Lin Ming estava agora quase nessa situação.",
            "Logo, Lin Ming não conseguia nem mesmo respirar.",
            " ",
            "Seu coração parou de bater e todo o sangue parou de circular.",
            " ",
            "Lin Ming estava angustiado ao extremo.",
            " ",
            "No entanto, ele não conseguia nem formar uma expressão dolorosa porque ele perdeu o controle dos músculos do rosto.",
            "Isso continuou por um total de dez respirações de tempo.",
            " ",
            "Quando sua percepção começou a desvanecer, o Núcleo Rotativo quebrado em seu corpo de repente explodiu com uma luz negra resplandecente. De seu tamanho de noz original, ele encolheu para o tamanho de um ovo de codorna*.",
            " ",
            "A velocidade de rotação aumentou várias vezes e passou de cinza escuro a um preto absoluto, sem o menor brilho. *",
            "Cybs: pra ajudar vocês a visualizarem, uma noz tem cerca de 2cm a 2,5cm [",
            "https://goo.gl/ghJpVf",
            "] e um ovo de codorna é substancialmente menor do que a noz, tendo uns 1,5cm aproximadamente [https://goo.gl/VTTQgJ] :3",
            "Depois que o novo Núcleo Rotativo se formou, o controle que Lin Ming havia perdido voltou como uma onda crescente.",
            " ",
            "A verdadeira essência dentro de seus meridianos começou a circular novamente e o fluxo de seu sangue voltou ao normal.",
            " ",
            "Todo o seu corpo tremeu e ele caiu no chão, ofegando e respirando grandes quantidades de ar.",
            " ",
            "O sentimento de antes foi o mesmo que morrer.",
            "“Garoto, dessa vez você realmente conseguiu!",
            " ",
            "Quando o Imperador Demônio ainda estava nesse mundo, até ele não alcançou este nível!” O tom do Mo Guang era um pouco amargo.",
            " ",
            "Ele não podia deixar de ter um pouco de inveja do talento e da fundação ridiculamente sólida de Lin Ming.",
            " ",
            "No futuro, as conquistas de Lin Ming seriam verdadeiramente ilimitadas.",
            "Lin Ming sentou-se no chão por um tempo enquanto recuperava o fôlego.",
            " ",
            "Enquanto ele examinava seu dantian, ele encontrou o novo Núcleo Rotativo lá.",
            " ",
            "Era negro como breu sem um único brilho, como se fosse um portal que levasse a outro tempo e espaço.",
            "Um Núcleo Rotativo é parecido com uma estrela.",
            " ",
            "Se a massa total fosse a mesma e o raio fosse menor, a força gravitacional seria comparativamente mais forte.",
            "Neste momento, o Núcleo Rotativo de Lin Ming agora era capaz de atrair a energia de origem do céu e da terra em volta dele várias vezes mais rápido do que antes.",
            " ",
            "Lin Ming podia sentir vagamente a energia de origem dentro do Leviatã Gigante, sendo reunida constantemente próximo a ele.",
            " ",
            "Mesmo que Lin Ming não tenha tomado a iniciativa de absorvê-la, essa energia ainda era engolida pelo Buraco Negro como Núcleo Rotativo, se estabelecendo tranquilamente em sua superfície e se tornando parte de seu cultivo.",
            "“Esse é o cultivo automático do Buraco Negro como Núcleo Rotativo?” Lin Ming ficou chocado.",
            " ",
            "Quando um artista marcial formava um Buraco Negro como Núcleo Rotativo, por causa de sua maior capacidade de atrair energia de origem, ele podia cultivar automaticamente.",
            " ",
            "Apenas esse aspecto, deixava completamente todos os outros artistas marciais comuns do ‘Reino Núcleo Rotativo’ na poeira.",
            "Capítulo patrocinado pelo Paypal por: Diego Santana ",
            "(Muito obrigado)"
      ]
}