{
      "Capítulo 90 - Príncipe das Nuvens": [
            "Muyi agitou sua cabeça levemente. Para ser franco, Yang Lin era muito gentil; seu temperamento não parecia condizer com a sua posição política. Mesmo que as fantasiosas lendas antigas falavam sobre os bondosos imperadores que protegiam seus próprios países, tal bondade era apenas uma parte da personalidade deles. Por exemplo, eles iriam mostrar um de seus lados para os oficiais, um lado para as pessoas comuns e outro lado completamente diferente para seus inimigos. Eles não seriam clementes, piedosos e nem hesitantes quando fosse necessário matar. Pessoas amigáveis e passivas não eram adequadas para governar.",
            "Yang Lin disse “Na atual disputa pela classificação do ",
            "Palácio Marcial dos Sete Mistérios",
            ", parece haver alguém talentoso participando da avaliação. Eu enviei Zishan e outras pessoas, porque eu queria puxar ele para mim mas... eu não estou com muita esperança. Meu irmão mais novo, o 10º Príncipe, esteve batalhando por toda parte durante muitos anos. Ele conseguiu capturar os aristocratas de muitos países vizinhos e adquiriu muita riqueza, joias, lindas mulheres e manuais de cultivação… especialmente os manuais raros, cujo os quais são particularmente tentadores para os lutadores de artes marciais. Eu não acho que possa oferecer nada, comparado ao que meu irmão pode”.",
            "Quando o mundo estava em paz, todos se uniam para obter vantagens, mas quando o mundo estava tumultuado, todos se separariam para obter mais vantagens. Se um governante quisesse recrutar pessoas talentosas, ele precisaria, no mínimo, oferecer boas recompensas. Portanto, a riqueza de um príncipe também era um importante traço de sua força. Por outro lado, se ele não tivesse nada de valor para oferecer, ninguém arriscará sua vida por ele.",
            "“Oh, um talento? Quem?” O coração de Muyi tremeu. Ele já tinha um leve palpite.",
            "“Lin Ming, quinze anos de idade. Ele já tem capacidade de estar entre os cem melhores do ",
            "Palácio Marcial dos Sete Mistérios",
            ".”",
            "“Lin Ming?” Muyi sorriu. “Sua alteza, tenha a certeza de que Lin Ming não será conquistado pelo Décimo Príncipe.",
            "“Oh? Por que diz isso?”",
            "“O Pequeno Irmão Lin e eu fomos amigos tempos atrás. Além disso, seu passado é um tanto misterioso e há um mestre formidável por trás do sucesso dele. Ele apenas veio para o ",
            "Palácio Marcial dos Sete Mistérios",
            " para praticar e adquirir alguma experiências. Mesmo se o Príncipe das Nuvens lhe desse um ótimo método de cultivo isso não seria relevante aos olhos de Lin Ming.  E vossa alteza lembra quando há um mês atrás, eu pedi ajuda para resgatar um amigo? Este foi o início de tudo e também foi o mesmo dia em que o exame do ",
            "Palácio Marcial dos Sete Mistérios",
            " começou. Ele estava enquadrado e quase preso...”",
            "“O que... o… professor, está me dizendo que foi Lin Ming?” Yang Lin pensou rápido, ele imediatamente entendeu o que Muyi quis dizer.",
            "“Haha, sim, ele era Lin Ming. Mesmo que eu não tenha contato com o pequeno irmão Lin, eu posso lhe garantir que ele é muito justo e bondoso. Apesar de que naquela hora a ajuda de vossa alteza não foi tanta, Lin Ming irá lembrar de tal bondade. Mesmo que Vossa Alteza não o conquiste, ele não se tornará um subordinado do Príncipe das Nuvens, muito menos se mostrará oposto a Vossa Alteza.”",
            "“Isto é de fato uma surpresa agradável.”",
            "O expressão do Príncipe Herdeiro se iluminou com a felicidade. O imperador estava pior a cada dia, porém, com os cuidados de preciosos medicamentos e de diversas artes médicas, não seria difícil para ele continuar vivendo por cinco ou seis anos, ou até mesmo sete a oito. Já era tempo o suficiente para que algum jovem talentoso crescesse.",
            "Embora houvessem alguns poucos artistas marciais no 'Período de ",
            "Condensação de Pulso'",
            " no ",
            "Reino da Fortuna do Céu",
            ", a maioria deles estava reunida no ",
            "Palácio Marcial dos Sete Mistérios",
            ". Aos outros foram concedidos títulos pelo governo e eram basicamente militares.",
            "Os que poderiam ser utilizados pelos príncipes estavam cada vez em menor quantidade, porque poucas pessoas desejavam percorrer pelos turbulentos caminhos pela disputa pelo trono. Uma vez que eles cometessem um erro e apostassem no cavalo errado, eles estariam condenados além da redenção!",
            "No lado de Yang Lin, não calculando Muyi, havia apenas um único artista marcial no 'Período de ",
            "Condensação de Pulso'",
            ", que já tinha mais de 50 anos. Mas, olhando para o ",
            "Palácio Marcial dos Sete Mistérios",
            ", havia Ling Sen, cujo cultivo já estava no nível de pico do ",
            "Quarto Estágio do Treinamento Corporal",
            " e cuja verdadeira força de combate se aproximava do 'Período de Condensação de Pulso'!",
            "Dê-lhe alguns anos e ele poderá alcançar tal estágio!",
            "Lin Ming poderia se tornar o próximo Ling Sen!",
            "Lin Ming era um raro e renomado talento no ",
            "Palácio Marcial dos Sete Mistérios",
            ", o qual só aparecia a cada poucas décadas, se ele escolhesse um lado, o poder e influência que ele iria adquirir iria aumentar consideravelmente.",
            "Sendo assim, esta competição por Lin Ming, mesmo parecendo menos importante, acabava sendo algo importantíssimo.",
            "Neste momento, uma chama vermelha iluminou-se na frente de Yang Lin.",
            "Completamente Dourada! Uma transmissão de som urgente enviada por um ",
            "talismã transmissor de som",
            "!",
            "“Vossa alteza, O resultado de Lin Ming foi anunciado. Sua classificação é 62.”",
            "“O que!?” Yang Lin levantou-se no local. 62 !!!",
            "Assim como o Príncipe Herdeiro, ele sabia o que significava alcançar a classificação de 62º na 2ª avaliação! Mesmo Ling Sen era inferior a isso!",
            "Ling Sen já era uma existência anormal. Com seu cultivo no nível de pico do ",
            "Quarto Estágio do Treinamento Corporal",
            ", ele conseguiu se aproximar da força de um artista marcial do 'Período de Condensação de Pulso' e este Lin Ming era ainda mais aterrorizante!",
            "Ele mandou outra transmissão de som pelo ",
            "talismã i",
            "mediatamente. Mesmo sabendo que seria impossível que Zishan e os outros cometeram um grande erro, ele tinha que confirmar esse assunto.",
            "“Como é?” O t",
            "alismã transmissor de som",
            " envia a mensagem diretamente para a mente do destinatário. Muyi não havia ouvido nada.",
            "Yang Lin respirou fundo e disse, “Mestre, o resultado de Lin Ming o colocou em 62.”",
            "“O que? 62º?” Muyi ficou levemente perturbado por um momento, mas relaxou logo em seguida. Claro, uma vez que Lin Ming foi escolhido como discípulo de um grande mestre, como ele poderia ser alguém normal? Ling Sen, Ta Ku, entre outros podiam ser considerados jovens talentosos no ",
            "Reino da Fortuna do Céu",
            ", mas se comparados com os discípulos de grandes seitas, que eram treinados pelos maiores mestres, eles não eram tanto assim.",
            "Mesmo que Lin Ming tivesse alcançado a classificação 62 logo na primeira avaliação, não teria sido uma surpresa.",
            "Muyi acreditou que, uma vez que Lin Ming tivesse um mestre extraordinário por trás dele, ele deveria ter uma habilidade surpreendentemente alta. Mesmo se Lin Ming conseguisse derrotar Ling Sen em alguns meses, Muyi ficaria espantado por alguns momentos e logo depois iria aceitar isso como normal.",
            "…",
            "Enquanto Yang Lin recebia a mensagem por um ",
            "talismã transmissor de som",
            ", o Décimo Príncipe também recebeu uma. O Décimo Príncipe não se importava muito com a força de Lin Ming, já que a quantidade de mestres que ele possuía era muito maior do que a do Príncipe Herdeiro. A única coisa que lhe preocupava era a influência de Lin Ming. Lin Ming era centro das atenções na Cidade da Fortuna do Céu e uma celebridade nos círculos dos lutadores de artes marciais. Seu talento era um dos que só podia ser encontrado a cada  poucas décadas no ",
            "Palácio Marcial dos Sete Mistérios",
            ".",
            "Se tal pessoa fosse se juntar a ele, então, sem dúvida, a moral de seus subordinados aumentaria muito. Havia ainda mais pessoas que estavam esperando para ver a situação antes de pensar em se juntar a ele. Se Lin Ming se juntasse, seria sem dúvida mais fácil.",
            "Mas agora, depois de ouvir as notícias vindas do ",
            "talismã transmissor de som",
            ", A expressão do Décimo Príncipe imediatamente mudou.",
            "Por ter entrado no ",
            "Palácio Marcial dos Sete Mistérios",
            " por apenas um mês, por ter sido apenas a sua segunda avaliação e também por ter apenas o cultivo no Terceiro Estágio ",
            "do Treinamento Corporal,",
            " ainda conseguiu atingir a 62ª posição na Pedra de Classificação!",
            "Tal desempenho superou Ling Sen completamente!",
            "O ",
            "Palácio Marcial dos Sete Mistérios",
            " não havia tido tal resultado em cem anos.",
            "Para que alguém conseguisse integrar a Morada Celestial do ",
            "Palácio Marcial dos Sete Mistérios",
            " conseguindo se classificar entre os 70 melhores ",
            "apenas tendo o nível de pico no Terceiro Estágio ",
            "do Treinamento Corporal",
            ", esta pessoa seria realmente considerada um talento entre os talentosos",
            ", contudo, Lin Ming alcançou a 62 posição! Ainda mais pelo fato de seu cultivo não ser tão bom. Por conta disso ele era simplesmente um gênio monstruoso",
            ".",
            "Era possível que Lin Ming se tornasse um mestre que iria ultrapassar Ling Sen! Fora a influência óbvia que ele teria ao artistas marciais para o seu lado, a sua habilidade em combate já havia sido o suficiente para espantar o Décimo Príncipe.",
            "Não se esquecendo que Lin Ming tinha apenas 15 anos de idade e seu cultivo estava ainda no nível inicial início do Terceiro Estágio ",
            "do Treinamento Corporal",
            ". Ele ainda tinha um grande potencial para melhorar.",
            "“Haha, os céus me ajudaram! Assim que este cara, que tem um talento monstruoso que não foi visto nos últimos cem anos no ",
            "Palácio Marcial dos Sete Mistérios",
            ", se juntar a mim, então os artistas marciais da ",
            "Cidade da Fortuna do Céu",
            " virão rastejando para o meu lado!”",
            "“Vossa Alteza, precisa de algo?”",
            "“Prepare 50,000 taéis de ouro imediatamente, duas caixas cheias das joias mais finas que encontrar, uma dúzia das melhores beldades virgens e menores de 16 anos de idade, uma centena de servos e os deixe esperando na Vila da Montanha Chunyuan. Também, prepare 500 acres de terra em uma fazenda fértil e a escritura de posse da Vila da Montanha Chunyuan.",
            "O homem ouviu e tentou esconder seu espanto. Tantas recompensas eram de fato reais? Pra quem elas eram? Uma vila, 50,000 taéis de ouro e duas caixas das melhores joias eram mais do que o suficiente para conquistar um general.",
            "O Décimo Príncipe estava certo ",
            "que",
            " ele tinha isso. Na verdade, ele também tinha uma recompensa secundária que lhe deu mais confiança. Era um conjunto de manuais raros de grau humano que ele tinha saqueado de uma família aristocrática. Com isso, ele ganhou muitos artistas marciais.",
            "“Yang Lin, Yang Lin, você irá perder para mim. As coisas que você pode fazer com o que tem, não chegam a 10% do que eu posso. Quero ver como você vai agir quando estiver sendo pressionado por mim. Não preciso daquele velho teimoso para morrer, eu farei o primeiro movimento e pegar você de guarda baixa!” "
      ]
}