{
      "Capítulo 989 - Estrela Espiritual Flamejante": [
            "Bang!",
            "O navio espiritual rompeu as barreiras da grande dimensão em que o Palácio Grito da Fênix estava localizado e chegou ao principal Mundo Atlas.",
            " ",
            "O navio espiritual atravessou o espaço e ativou o ‘Grande Deslocamento Pelo Vazio’.",
            " ",
            "Para viajar através em um mundo primário do Reino dos Deuses, era preciso usar o ‘Grande Deslocamento Pelo Vazio’.",
            " ",
            "Se não o usassem, levaria dezenas de milhares de anos ou mesmo centenas de milhões de anos para voar de um lado para o outro.",
            " ",
            "O navio espiritual voou mais e mais alto.",
            " ",
            "Rapidamente, os cem mil pés de altura das montanhas e os rios de centenas de milhas de comprimento do mundo se tornaram vagos, encolhendo para pequenas partículas de poeira.",
            " ",
            "Mesmo assim, o continente principal do mundo primário ainda era infinitamente amplo.",
            " ",
            "O tamanho de um mundo primário era difícil de medir mesmo quando se usava trilhões de milhas como unidade.",
            " ",
            "Lin Ming estava em uma vigia e observava o infinito vazio dentro dos céus do Mundo Atlas, profundamente chocado.",
            " ",
            "Embora ele já tenha lido pergaminhos de jade para uma breve introdução do Reino dos Deuses, ele ainda estava chocado com sua vastidão ao testemunhá-lo com seus próprios olhos!",
            " ",
            "Os grandes mundos do Reino dos Deuses não só incluíam o mundo primário, mas também o espaço que o rodeava, assim como os incontáveis ​​corpos celestes neste espaço.",
            " ",
            "Antes, quando o navio espiritual passou por um ‘Grande Deslocamento Pelo Vazio’ a pouco, eles já tinham viajado trilhões de milhas do continente em que estavam anteriormente.",
            " ",
            "Ao longo do caminho, Lin Ming viu pontos brilhantes quase infinitos no céu, cada ponto representando uma estrela celestial.",
            " ",
            "No universo, todas as estrelas celestes representavam um corpo celeste, chegando a formas e contornos quase infinitos.",
            " ",
            "Essas estrelas celestes eram grandes e pequenas.",
            " ",
            "Alguns eram estrelas de fogo em chamas, alguns eram planetas enormes, alguns eram meteoros gigantes e alguns eram buracos negros que eram conhecidos como a existência no universo mais próxima da Energia Hongmeng.",
            " ",
            "Havia inúmeras estrelas celestes, e a maioria delas tinha ambientes extremamente pobres, quase sem energia de origem do céu e da terra.",
            " ",
            "Essas eram estrelas desoladas, inadequadas para a sobrevivência de mortais ou artistas marciais.",
            " ",
            "Mas havia algumas estrelas celestes com rica energia de origem do céu e da terra e estavam cheias de vida vibrantes, com muitos mortais vivendo nelas.",
            " ",
            "Os recursos que eles tinham não podiam ser comparados com os do mundo primário, mas eram muito superiores aos dos reinos inferiores.",
            " ",
            "Em meio a essas estrelas, mestres do ‘Reino Mar Divino’, mestres do ‘Reino da Transformação Divina’ e até mestres do ‘Reino Lorde Divino’ surgiriam.",
            " ",
            "Havia até algumas estrelas que foram desenvolvidas por artistas marciais como seus territórios ou moradias pessoais.",
            " ",
            "Esses artistas marciais eram freqüentemente os Anciãos Supremos do Reino dos Deuses.",
            " ",
            "Eles se mantinham isolados do mundo.",
            " ",
            "Mas uma vez que eles aparecessem, eles assustariam uma área inteira.",
            " ",
            "Quer se trate dos tempos antigos ou os atuais, as estrelas que existiam nos céus de um mundo primário do Reino dos Deuses sempre tiveram artistas marciais vivendo nelas e potências ocultas com suas próprias moradias.",
            " ",
            "Naturalmente, havia inúmeras chances de sorte que foram passadas pelo tempo.",
            " ",
            "Nessas estrelas, havia um número imensurável de tesouros raros para se obter.",
            " ",
            "Havia cavernas de antigas bestas viciosas e até covis escondidos de Bestas Divinas.",
            " ",
            "Se alguém pudesse explorar completamente essas estrelas, a riqueza que elas encontrariam seria infinita!",
            " ",
            "É claro que, mesmo que uma potência do ‘Reino Lorde Divino’ passasse toda a sua vida explorando essas estrelas, eles nem sequer conseguiriam visitar 1/100.000 delas.",
            " ",
            "“Irmão Aprendiz Júnior Lin, você está gostando da paisagem?",
            " ",
            "Vamos lá, essa jornada durará de vinte a trinta horas.",
            " ",
            "Vamos para o refeitório e comer alguma coisa.” Um homem alto foi até Lin Ming.",
            " ",
            "Ele era o Protetor Liu, responsável pelos discípulos novatos.",
            " ",
            "Uma vez que um artista marcial atingisse o reino de Lin Ming, eles poderiam afastar a fome para sempre, absorvendo a energia de origem do céu e da terra para seu próprio sustento.",
            " ",
            "Ainda assim, comer boas refeições trazia satisfação e prazer, e a comida do Palácio Grito da Fênix era feita de materiais celestiais refinados.",
            " ",
            "Comer este tipo de comida era muito benéfico para o cultivo de um artista marcial.",
            " ",
            "Enquanto caminhavam para o refeitório, muitas pessoas reconheceram Lin Ming ao longo do caminho.",
            " ",
            "Eles olharam para ele com grande respeito em suas expressões e alguns até abriram caminho para ele passar.",
            " ",
            "Isso era prova de que o prestígio de Lin Ming no Palácio Grito da Fênix já estava estabelecido firmemente.",
            " ",
            "O mundo era assim.",
            " ",
            "Se uma pessoa de repente tivesse uma grande realização, eles freqüentemente despertariam a inveja e exclusão de outros.",
            " ",
            "Essas pessoas invejosas podem pensar que os sucessos dessa pessoa eram devidos apenas à sorte e algumas pessoas até queriam tomar suas conquistas.",
            " ",
            "Mas se essa pessoa tivesse uma realização ainda maior mais uma vez, então isso seria uma prova de que eles tinham força que outros não poderiam rivalizar.",
            " ",
            "As outras pessoas invejosas se calariam lentamente e sua inveja seria substituída por respeito e admiração.",
            " ",
            "Lin Ming derrotando Huo Yanguang sem dúvida consolidou sua posição.",
            " ",
            "Claro, nada era absoluto.",
            " ",
            "Ainda havia muitas pessoas que imaginavam Lin Ming como seu rival e o levaram como o objetivo que tinham que superar no futuro.",
            " ",
            "“Zhou Fei, aquele que passou por nós agora era Lin Ming.",
            " ",
            "Ele é a pessoa no Salão da Fênix com as maiores atenções agora.",
            " ",
            "Comparado a ele, ainda temos um longo caminho pela frente.” Depois que Lin Ming passou, um homem de manto azul falou com um homem de armadura vermelha.",
            " ",
            "\"Um longo caminho?",
            " ",
            "Sim, está certo, o caminho que eu quero percorrer é de fato longo.",
            " ",
            "Mas esse é apenas o caminho para se tornar um Mestre do Palácio ou Lorde Sagrado.",
            " ",
            "Quanto a Lin Ming, vou superá-lo mais cedo ou mais tarde.",
            " ",
            "Quando entrei na seita, só consegui entrar no nível mais baixo do Salão Pássaro de Fogo, mas isso é apenas por causa do meu passado.",
            " ",
            "Eu não sou como Lin Ming.",
            " ",
            "Eu não tenho que me prender na coxa de um Vice Mestre do Palácio e ela me recomendar para que eu entre diretamente no Salão da Fênix.",
            " ",
            "Se eu quiser entrar no Salão da Fênix, só posso fazer isso cruzando a nona etapa da ‘Destruição da Vida’.",
            " ",
            "Mesmo com tudo contra mim, eu ainda fui capaz de confiar no meu status como um discípulo do Salão do Pássaro de Fogo para obter o primeiro lugar entre os discípulos novatos no torneio de qualificação!”",
            " ",
            "Quando o homem de armadura vermelha falou, seus olhos brilharam com uma luz confiante.",
            " ",
            "Ele acabou de chegar à oitava etapa da ‘Destruição da Vida’.",
            " ",
            "O nome do homem com armadura vermelha era Zhou Fei.",
            " ",
            "Ele veio de origens mortais comuns e era um discípulo do Salão do Pássaro de Fogo.",
            " ",
            "No entanto, durante o torneio de qualificação para o Julgamento de Fundação da Fênix Ancestral, Zhou Fei ganhou de todos os seus rivais.",
            " ",
            "Como um discípulo do Salão do Pássaro de Fogo, ele derrotou todos os outros talentos do Salão do Corvo Dourado e do Salão do Pássaro Vermillion, e conseguiu o primeiro lugar.",
            " ",
            "Ele atualmente desfrutava de um grande destaque.",
            " ",
            "No entanto, o que deixou Zhou Fei desconfortável foi que ele pensou que ele se destacaria desta vez e se tornaria o foco de todo o Palácio Grito da Fênix.",
            " ",
            "Ele pensou que ele seria o próximo homem do momento depois de Lin Ming.",
            " ",
            "Que os Anciões perceberiam que eram cegos para talento e desceriam até o Salão do Pássaro de Fogo para juntar os punhos e elogiá-lo.",
            " ",
            "Mas a realidade não foi o que ele esperava.",
            " ",
            "Ele só causou uma grande agitação dentro de Salão do Pássaro de Fogo e Salão do Corvo Dourado e a adoração de muitos jovens discípulos desses salões.",
            " ",
            "No segundo melhor classificado, o Salão do Pássaro Vermillion, ele atraiu ciúme e exclusão e muitos até insistiram que ele só teve sorte.",
            " ",
            "Quanto ao de mais alto nível, o Salão da Fênix, todos o ignoraram, ninguém estava preocupado com ele desde o início!",
            " ",
            "Comparado aos holofotes que Lin Ming havia criado, ganhar o primeiro lugar no torneio de qualificações era como comparar uma pequena onda na frente de um vasto mar.",
            " ",
            "Era simplesmente insignificante.",
            " ",
            "Mesmo quando ele viu discípulos do Salão da Fênix e os cumprimentou, nenhum deles tinha ouvido falar dele.",
            " ",
            "Era impossível para ele se reconciliar com isso!",
            " ",
            "Ele conseguiu uma conquista tão grande, então onde estava a honra e a glória que ele merecia?",
            " ",
            "Quando ele pensou sobre isso, Zhou Fei só poderia chegar a uma única explicação.",
            " ",
            "Os discípulos do Salão da Fênix sempre mantiveram uma mentalidade de estar acima dos outros desde o começo e simplesmente olhavam de cima para todos, do Salão do Pássaro de Fogo, do Salão do Corvo Dourado e do Salão do Pássaro Vermillion.",
            " ",
            "Eles devem pensar que todos os outros discípulos não eram nada além de gafanhotos e formigas, e mesmo alguém que obtivesse o primeiro lugar seria apenas uma formiga ligeiramente maior.",
            " ",
            "Esse tipo de desprezo o coração de Zhou Fei arder em chamas!",
            " ",
            "“Humph, você acha que nós discípulos dos três salões não somos nada além de formigas, mas o que você não sabe é que talentos mortais comuns como eu simplesmente não têm a chance de entrar no Palácio da Fênix se não alcançarmos o nona etapa da ‘Destruição da Vida’.",
            " ",
            "Mas, mesmo assim, eu sou muito mais forte que a maioria de vocês!”",
            " ",
            "Zhou Fei respirou fundo, cerrando os punhos.",
            " ",
            "Ele planejou surpreender o mundo em um único feito durante este Julgamento de Fundação da Fênix Ancestral.",
            " ",
            "Ele acreditava que, com tal resultado, as figuras de alto nível do Palácio Grito da Fênix finalmente o levariam a sério e lhe dariam a atenção que ele merecia.",
            " ",
            "Ele se tornaria o foco de todos os olhares!",
            " ",
            "Lin Ming naturalmente não sabia que ele havia se tornado o objetivo que muitas pessoas estavam perseguindo.",
            " ",
            "Enquanto ele comia, o navio espiritual sofreu ‘Grandes Deslocamentos Pelo Vazio’ repetidas vezes, mudando de posição dezenas de vezes.",
            " ",
            "Finalmente, o navio espiritual parou em frente a uma estrela vermelha flamejante.",
            " ",
            "De longe, essa estrela de fogo parecia extremamente serena.",
            " ",
            "Era apenas que a superfície dessa estrela estava coberta de manchas vermelhas, como a textura de madeira.",
            " ",
            "Cercando esta estrela também estava um anel enorme.",
            " ",
            "Este anel estendeu-se por milhões de milhas, passando pelos céus como um lindo e infinito arco-íris.",
            " ",
            "Esta era a localização do Julgamento de Fundação da Fênix Ancestral – Estrela Espiritual Flamejante.",
            " ",
            "Esta estrela tinha apenas algumas centenas de milhares de milhas de diâmetro - era muito menor do que o planeta em que o Continente da Queda do Céu estava.",
            " ",
            "Quando o navio espiritual entrou na atmosfera da Estrela Espiritual Flamejante, ele começou a colidir com a atmosfera e o atrito feroz resultou em chamas sem fim.",
            " ",
            "Dentro da atmosfera da Estrela Espiritual Flamejante, havia vórtices aterrorizantes de energia de origem do atributo fogo em todos os lugares.",
            " ",
            "Ventos fortes de energia de origem do atributo fogo viajavam a milhares de milhas por segundo, dez vezes a velocidade do som.",
            " ",
            "Era mais correto dizer que, em vez de vento, eram na verdade ondas de choque.",
            " ",
            "Se um mortal fosse atingido por essa brisa, eles seriam esmagados até a morte.",
            " ",
            "Mesmo um artista marcial não suportaria tal impacto.",
            " ",
            "Isso porque o que essas ondas de choque traziam não era ar, mas energia de origem do atributo fogo extremamente selvagem.",
            " ",
            "Embora a Estrela Espiritual Flamejante parecesse tranquila do lado de fora, se a pessoa olhasse com cuidado, eles poderiam descobrir o quão aterrorizante ela realmente era.",
            " ",
            "Aquelas lindas manchas vermelhas que alguém podia ver de longe eram na verdade formadas pelos fortes ventos.",
            " ",
            "Em um ambiente tão perigoso e brutal, era impossível que qualquer tipo de vida se formasse.",
            " ",
            "Foi por isso que a Estrela Espiritual Flamejante foi classificada como uma estrela desolada.",
            " ",
            "Mesmo assim, para um artista marcial de alto nível, era na verdade um excelente local para um julgamento de fundação.",
            " ",
            "Essa Estrela Espiritual Flamejante era considerada o território do ‘Clã da Fênix Ancestral’.",
            " ",
            "O ‘Clã da Fênix Ancestral’ construiu muitos locais de julgamento dentro dela.",
            " ",
            "“Nós chegamos.",
            " ",
            "Todos, desembarquem do navio espiritual!”",
            " ",
            "Ancião Sun gritou como o líder do grupo.",
            " ",
            "“Hehe, vamos Irmão Aprendiz Júnior Lin. A Estrela Espiritual Flamejante não é um lugar para se divertir.",
            " ",
            "Você deve ter cuidado...” O protetor Liu, responsável pelos discípulos novatos, sorriu enquanto falava.",
            " ",
            "Mas assim que a voz dele desapareceu, houve dois gritos miseráveis ​​que ecoaram.",
            " ",
            "Dois discípulos novatos do Salão Pássaro de Fogo tiveram sua verdadeira essência protetora explodida pelos fortes ventos celestiais.",
            " ",
            "Eles foram enviados voando para trás pela força de impacto.",
            " ",
            "A energia de origem do atributo fogo feroz e selvagem do invadiu seus meridianos, fazendo com que vomitassem um bocado de sangue!",
            " ",
            "Vários Protetores voaram imediatamente para pegá-los.",
            " ",
            "Um Protetor expandiu sua verdadeira essência protetora para cobri-los e outro Protetor injetou verdadeira essência em seus corpos.",
            " ",
            "Só então os dois discípulos conseguiram recuperar o fôlego.",
            " ",
            "Os olhos do Ancião Sun ficaram gelados.",
            " ",
            "Ele disse friamente: “Que bando de tolos patéticos.",
            " ",
            "Embora eu não tenha avisado sobre os perigos da Estrela Espiritual Flamejante, vocês deveriam ter percebido o quão duro o ambiente aqui era enquanto estava no navio espiritual.",
            " ",
            "Mesmo assim, vocês saíram casualmente.",
            " ",
            "Eu realmente não sei como tais idiotas conseguiram passar no teste de qualificação.",
            " ",
            "Se pessoas como vocês dois entrarem em um reino místico para procurar tesouros com outros, o melhor que você conseguirá é ser bucha de canhão para os outros, sem necessidade de falar em obter benefícios ou chances de sorte.",
            " ",
            "Depois de sair do Salão do Pássaro de Fogo, vocês provavelmente perecerão no seu caminho de artes marciais.",
            " ",
            "Esqueça tentar cultivar para reinos mais elevados.",
            " ",
            "Vocês são ambos desapontamentos absolutos!”",
            " ",
            "O Ancião Sun intencionalmente não avisou os discípulos novatos sobre os perigos da Estrela Espiritual Flamejante porque ele queria testar seus poderes de observação.",
            " ",
            "O resultado foi que eles realmente eram idiotas.",
            " ",
            "Os dois discípulos já haviam sofrido miséria suficiente.",
            " ",
            "Depois de ser publicamente repreendidos pelo Ancião Sun, suas aparências ficaram brancas.",
            " ",
            "“Esses dois idiotas realmente desgraçam o Salão do Pássaro de Fogo.",
            " ",
            "Eu não posso acreditar que estou preso no mesmo salão que eles.” Zhou Fei franziu a testa.",
            " ",
            "Ele estava com vergonha em seu coração de estar no mesmo grupo que essas pessoas.",
            " ",
            "“Haha, eles são verdadeiramente desgraças.",
            " ",
            "Mas para os discípulos com cultivo inferior, mesmo que eles saibam dos fortes ventos celestiais da Estrela Espiritual Flamejante de antemão, ainda é difícil resistir mesmo se eles aplicarem sua força total.",
            " ",
            "É por isso que o Palácio Grito da Fênix tem uma competição de qualificações tão rigorosa que remove mais de noventa e nove dos discípulos.",
            " ",
            "Apenas observe, muitos discípulos nem sequer poderão ficar pisar na Estrela Espiritual Flamejante.” O homem vestido de azul que acompanhava Zhou Fei disse casualmente.",
            " "
      ]
}