{
      "Capítulo 101 - Perdida em Tavira": [
            "O sol estava prestes a nascer quando, em um beco nas ruas de Tavira, Arien teve seu corpo materializado ali. Seus olhos logo se abriram, sua respiração estava ofegante. A sensação era de ter corrido por quilômetros sem pausa e nem mesmo água. A elfa levou alguns instantes para processar toda aquela informação, afinal, viajar com o Berloque era algo que estava muito além de sua compreensão.",
            "Ela se levantou um tanto tonta, e quando estava prestes a cair, se apoiou na parede. Aos poucos as informações iam ficando claras em sua cabeça e ao mesmo tempo que ela entendia como havia chegado ali, o local onde se encontrava tornava-se mais nublado. ",
            "Arien ouviu alguns passos ao longe e correu para se esconder, lançando-se num canto qualquer do beco. Seu corpo estava encolhido e só após ter se jogado lá que sentiu que havia uma poça de água. Sua vontade foi gritar de raiva ao sentar nela, mas manteve-se calada, afinal não sabia onde estava.",
            "Para sua sorte, suas orelhas estavam como de humanos, então poderia andar pela cidade sem chamar a atenção, isso tirando o fato da traseira de seu vestido estar ensopado. ",
            "Seus olhos estavam cansados, ao menos ela podia senti-los assim. Em sua cabeça haviam mil e uma perguntas, mas permanecer ali, com certeza, não lhe traria resposta alguma. Ao mesmo tempo, era difícil dizer se era seguro sair dali. Usando sua Find, ela descobriu algumas poucas pessoas num raio de cem metros, dentre elas, duas estavam em cima dos edifícios, o que a fazia crer que se tratava de soldados.",
            "Como sua Hide estava ativa e eles ainda não haviam vindo checar sua súbita presença, ela supôs que eles não eram tão fortes, ou ao menos não tanto quanto ela. Mas sair naquele horário, onde poucas pessoas estavam na rua, não chamaria a atenção para si? ",
            "Arien acabou por decidir manter-se naquele beco até o movimento na cidade aumentasse e assim ela o fez. O tempo parecia não passar. Ela contava os segundos, esperando para poder sair daquele lugar úmido e escuro, para poder ir atrás de respostas. Ao mesmo tempo não conseguia evitar pensar em Kotaru e nos demais. Como estaria o rapaz, ou Elli, a pequena elfa que ela vinha treinando e já tinha criado certo afeto.",
            "Quando finalmente o movimento aumentou ela saiu de dentro daquele beco, buscava transparecer calma e relaxada, mas nem ela mesma sabia se estava conseguindo passar aquela imagem. Seus olhos não conseguiam ficar parados, a todo instante girando em sua órbita, buscando achar os guardas que ficavam no alto, procurando se alguém não a observava, ou pior, a seguia.",
            "Após alguns instantes andando, ela chegou em uma pequena área comercial e ao ver aquelas comidas expostas lembrou-se que seu estômago estava vazio há algum tempo. Suas pernas andaram involuntariamente até um homem que vendia maçãs,ela pegou uma na mão encarando-a com certa nostalgia e um sorriso formou-se em seu rosto. Neste momento ela lembrou do dia em que conheceu Kotaru.",
            "— Que bela jovem temos aqui, está interessada em levar algumas maçãs? Faço um descontinho especial para você. — Disse o homem que vendia.",
            "— Não, obrigada, acho que vou procurar outra coisa, mas obrigada novamente. — Ela sorriu simpaticamente e se afastou tristonha pois desejou comer aquela fruta. — Ah, senhor... — Ela deu meia volta e o encarou. — Qual a cidade mais próxima daqui? — A fome tirou o foco dela por um momento, mas ela logo lembrou, que seu objetivo era reunir informações. ",
            "— Hestiom, fica há alguns dias daqui, você deve conseguir um transporte para lá no centro da cidade, não é tão caro, mas se você tiver um cavalo, vale mais a pena ir cavalgando. — De maneira honesta aquele homem a respondeu, sem sequer imaginar que no momento Arien não possuía nem cavalo, nem dinheiro para pagar o transporte, nem mesmo interesse de ir para Hestiom.",
            "— Tudo bem, acho que irei pagar por um transporte, obrigada. — Arien seguia atuando e torcendo para que estivesse sendo convincente.",
            "— Desculpe me intrometer, mas se eu fosse você não teria pressa, hoje o rei irá passar pela rua central, todos irão ver, se você puder esperar duas horas, aposto que valerá a pena. — A elfa não foi capaz de esconder sua surpresa e gratidão ao mesmo tempo. Surpresa por saber que o rei estaria ali, e grata por tal informação, afinal aquela só poderia ser a capital.",
            "— O rei, hein? Eu com certeza posso me atrasar duas horinhas pro meu compromisso para vê-lo, não é mesmo? — Ela sorriu e se afastou antes que o assunto prosseguisse de maneira que ela acabasse se entregando.",
            "Assim que deu de costas para aquele homem, Arien conseguiu avistar o castelo que se encontrava no centro de Tavira e então ela percebeu o quão desatenta estava. Sua cabeça realmente não estava naquele lugar, tantas preocupações, tantas dúvidas, e a fome… ah, a fome, no momento era o que mais tirava sua atenção.",
            "Arien seguiu caminhando até o centro da cidade e logo se deparou com uma comoção que deixava claro onde o rei haveria de passar. Era um número exagerado de pessoas, e levando em consideração o tamanho de Tavira, aquela multidão ainda estava pequena.",
            "Pessoas aproveitavam tamanha aglomeração para fazer comércio, o que tornava aquele lugar extremamente barulhento. Crianças vestiam-se de Athos e brincavam, correndo para lá e para cá sacudindo um pedaço de madeira como se fosse um grandiosa espada. Havia também, claro, as garotas que não gostavam muito da ideia de brincar de luta e inspiravam-se na rainha Meredith, outras em sua filha mais nova Alicia.",
            "O fato era que todos ansiavam para ver a família real desfilando, e embora não quisessem, eles logo fariam isso, afinal, precisavam demonstrar-se firmes nesse período de guerra. Não fazia muito tempo que os elfos haviam tentado atacar Tavira, e este era o principal motivo desse desfile, manter as aparências, dizer à população que tudo estava bem, porém sem o uso de palavras.",
            "As horas passaram e a multidão que outrora já parecia enorme, agora ocupava quase o centro todo. Parecia que toda Tavira havia se reunido naquele local.",
            "— Eu jamais vou encontrar alguém nesse inferno, isso se mais alguém tiver vindo parar aqui... — Arien murmurava para si mesma enquanto tentava se locomover sem sucesso algum. Mesmo chegando duas horas antes do evento ela ainda estava em um lugar de difícil visibilidade.",
            "Mais alguns minutos se passaram e um alvoroço sem igual começou, o que significava que o rei estava para passar. À frente vinham alguns homens e mulheres trajados de armaduras, ao menos a maioria. Eram um total de sete soldados, e Arien não foi capaz de detectar um resquício de aura sequer provindo deles, o que era intimidador, afinal somente suas presenças já era o suficiente para aterrorizá-la.",
            "Diferente de seus guardas, o rei não fazia a menor questão de ocultar seu poderio, deixando-o evidente para quem quisesse sentí-lo. Seu filho, Emmett seguia seu exemplo, porém, sua aura não se comparava à esmagadora presença mágica daquele homem de cabelos ruivos.",
            "Arien temia ser reconhecida, o que era completamente ilógico, e ela sabia disso, porém era impossível não sentir-se nervosa naquela situação. Ela olhou para aquele homem forte, alto e de presença mágica inexplicável e lembrou-se, que seu objetivo há alguns dias era de levar seu reino abaixo. Era impossível não temer.",
            "Cheia de medo, a elfa tentou sair do meio daquela multidão. Seu corpo nada robusto enfrentava dificuldades para fazer o que ela desejava, e as pessoas não facilitavam. Ao ver o mínimo espaço vago, elas logo começavam a se mover para preenchê-lo, enquanto a pobre garota apenas queria se ver o mais longe possível daquele lugar que era de certa forma ameaçador.",
            "Após muito esforço e ter se chocado com diversas pessoas, além de discutir com uma senhora que quase a derrubou no chão e ainda a deu um sermão por estar em sua frente. Neste momento o sangue da elfa ferveu e ela esqueceu que estava tentando passar despercebido e começou a gritar com aquela senhora como faz com Kotaru.",
            "Assim que Arien conseguiu se desvencilhar de toda aquela gente ela respirou como se há tempos não fazia aquilo, estava tonta e completamente suada, porém, contente por não estar mais lá. Sentia-se fora de perigo e pronta para procurar algo que lhe fosse realmente útil.",
            "Após uma longa caminhada de quase uma hora por toda cidade, a pobre elfa já não estava mais aguentando de fome, sua mente só conseguia pensar naquelas maçãs e como ela desejava ter roubado ao menos uma.",
            " Andando vagarosamente por um beco ela teve seu corpo puxado por seu braço. Seu coração acelerou de imediato e sua mente logo começou a imaginar o que poderia ser. Em questão de milésimos de segundos Arien chegou a conclusão de que alguém da guarda do rei havia notado que ela era uma ameaça e estava ali para executá-la, sendo assim, o melhor que ela tinha a fazer era lutar por sua vida.",
            "— Gale! — Arien criou de imediato uma poderosa onda de ar afastando aquela pessoa de perto de si. A elfa não poupou sua aura ao usar aquela magia fazendo com que aquele indivíduo voasse em alta velocidade e a uma longa distância.",
            "— Acalme-se Arien! — Aquela voz lhe parecia familiar, mas sua mente estava tão agitada que estava difícil processar de quem era. Além do mais, a distância criada entre elas pela magia fez com que ver o rosto daquela pessoa fosse algo complicado.",
            "— Quem é você? — A elfa perguntou com as estendidas, pronta para lançar alguma magia.",
            "— Aludra, não está reconhecendo minha voz? — A drow se levantou e logo levou sua mão à coluna. — Quanta agressividade. — Era nítido em sua expressão a dor que estava sentindo e, ao finalmente entender que não corria perigo, Arien correu até ela para ajudá-la.",
            "— Desculpe-me, mas vamos concordar que você não foi nada sutil ao chamar minha atenção. — Ela colocou sua destra nas costas dela. — Wind Blessing. — Uma luz verde se apoderou de sua mão e Aludra logo pôde sentir um alívio.",
            "— Eu também peço desculpas, mas eu não posso transitar livremente pela cidade igual a você… se qualquer um aqui me ver de certo tentaram me escravizar, ou na melhor das hipóteses me matarão de imediato... — Infelizmente o que Aludra dizia era verdade. Sua cor de pele no momento era um chamariz e este chamariz não atraía nada além de morte e escravidão.",
            "Aludra estava completamente coberta com panos, seu rosto estava envolvido com algo que parecia um cachecol, mas na realidade era apenas um vestido rasgado. Sua cabeça igualmente coberta, só era possível notar seu tom de pele ao olhar com atenção para seus olhos.",
            "— Como você conseguiu não ser vista ainda? — Perguntou Arien espontaneamente ao notar que todos aqueles panos provavelmente haviam sido roubados.",
            "— Arien, eu nasci drow está lembrada? Para mim ainda estar viva foi necessário aprender muitas coisas, uma das mais importantes foi a passar despercebido em meio à multidão. Mas confesso que essa cidade é muito maior do que qualquer outra que já passei… Vinte e quatro horas sem ser descoberta foi realmente um feito complicado. — Arien arregalou os olhos imediatamente ao ouvir uma das últimas coisas que sua colega havia dito.",
            "— Vinte e quatro horas? Mas não ter nem ao menos cinco que eu estou aqui... — Arien começou a buscar em sua mente uma resposta para aquilo, mas Aludra logo veio com uma teoria que lhe pareceu bem plausível.",
            "— Ele provavelmente distorceu o tempo, mesmo tendo sido teleportados juntos cada um chegou em um momento… talvez todos chegaram dentro de alguns dias? Será que fomos as primeiras? — Ela encarou Arien que ficou aliviada ao pensar naquilo, afinal, se Aludra estivesse certa, elas somente precisariam esperar e logo estariam de volta com todos."
      ]
}