{
      "Capítulo 102 - Uma Criatura Inesperada": [
            "Estava próximo do pôr do sol quando um outro membro da caravana teve seu corpo materializado dentro dos grandiosos muros de Tavira. Desta vez se tratava de Elli. A pequena elfa apareceu num dos poucos subúrbios da capital. Seu nariz sangrava, sua cabeça doía e suas vistas estavam embaçadas, e aparentemente, ela havia vindo sozinha.",
            "Para seu azar, logo ali ao lado havia um senhor de idade um tanto avançada. Seus cabelos eram brancos e suas roupas extremamente sujas, o que fazia sentido, já que ele era aparentemente um morador de rua. Seu odor era terrivelmente forte e possuía um nítido traço de aguardente.",
            "A visão de Elli ainda estava debilitada, por isso ela não era capaz de vê-lo encarando-a como se fosse a coisa mais surpreendente em toda sua vida. E de fato talvez fosse, não é todo dia que um criança surge em sua frente, do nada. Ele esfregava seus olhos para ter certeza de que aquilo não era apenas um efeito da bebida, e quanto mais repetia esse ato mais crente ficava no que estava vendo.",
            "— V-você é real, não é? — Perguntou ele gaguejando e se pondo de pé.",
            "Elli temeu ao ouvir aquela pergunta, desejava ao máximo que ele estivesse dormindo e não a tivesse visto, pois sua visão estava ruim e ela não havia sido capaz de discernir se ele estava acordado ou não.",
            "— Você é uma elfa? — Ele se espantou ainda mais ao ver as orelhas da pequena. De imediato, pensou que poderia ser o princípio de um ataque, mas ao refletir um pouco imaginou que uma garotinha daquele tamanho não seria capaz de muita coisa. — Bem, sendo uma elfa, acho que eu não seria punido por aproveitar uma belezura dessa… afinal não é sempre que um anjinho desses aparece em minha frente sem nem ao menos precisar pedir. — Ele a encarava com olhos maliciosos. Elli não conseguia ver sua expressão facial com nitidez, mas podia sentir o quão repugnante eram suas intenções, através de seu tom de voz.",
            "A pequena elfa começou a dar alguns passos para trás, tentando se afastar daquele homem que se aproximava lentamente, quando ela tropeçou em seus pés e caiu, pois ainda sentia uma forte tontura.",
            "— Hey, Abner venha cá! — Aquele velho chamava por um outro homem que se encontrava naquele lugar. Ele estava um pouco distante e a falta de iluminação fez com que Elli nem ao menos o notasse, mas logo o viu se levantar e temeu.",
            "Abner era esguio, de pele parda e com as roupas tão sujas e fedidas quanto a do outro homem. Seus olhos brilharam ao ver Elli, ele sorriu com tanta maldade que os olhos da pequena elfa encheram de lágrimas ao ver aquele reflexo amarelado em meio à escuridão daquele lugar.",
            "— Da onde essa princesinha surgiu? — Ele se aproximava e Elli buscava se afastar, apoiada sobre suas mãos e pés movia seu corpo para trás enquanto encarava aqueles dois homens.",
            "— Eu lá sei? Do céu talvez? Eu apenas estava aqui, admirando a beleza de nossa residência, quando ela simplesmente apareceu, não foi mesmo pequena? — Ele chegou próximo dela, tocando sua panturrilha e ela o chutou.",
            "— Calma princesa, não vamos te machucar… Teremos apenas um momento de diversão. — Disse Abner puxando-a pelo braço brutalmente.",
            "Elli provavelmente seria capaz de se proteger, mas, embora tivesse capacidade, lhe faltava segurança e experiência. Aquela situação a deixou com tanto medo, que ela não era capaz de raciocinar direito, apenas desejava que alguém aparecesse e a salvasse. Seu corpo tremia e suas vistas finalmente havia voltado ao normal, a primeira coisa que ela viu com total nitidez foi aquela expressão maliciosa no rosto de Abner que encostou sua testa na dela, enquanto a segurava pelo pulso com força.",
            "— M-m… Me deixa em paz! — Elli moveu sua cabeça para trás, pegando impulso e atingindo-o com sua testa. Abner apenas recuou com o impacto, mas aquilo doeu muito mais nela do que nele. — Light Flake. — Uma pequena bolinha de luz surgiu entre Elli e Abner, brilhando com uma força enorme, fazendo-o cobrir o rosto com seu antebraço e o velho que estava junto dele fez o mesmo.",
            "Ao perceber que não viria ninguém para salvá-la, Elli lembrou-se de seus ensinamentos, e mesmo completamente insegura, ela arriscou, afinal, ou ela se defenderia, ou seu destino não seria nada agradável.",
            "A pequena elfa estava prestes a correr, quando um vulto passou ao seu lado e em questão de segundos Abner foi jogado ao chão por um chute. ",
            "— Seus tarados! Nojentos! vocês deveriam fuderem um ao outro! — Gritou uma garota um pouco mais velha que Elli. A garota possuía cabelos ruivos, vestia um casaco castanho e por baixo uma camiseta simples e preta e um short curto, além de uma bota que cobria apenas seus tornozelos.",
            "Elli encarou aquela garota com os olhos brilhando, não parecia haver muita diferença entre suas idades e ela estava enfrentando aqueles homens que nem ao menos estavam lhe causando mal algum.",
            "— Ande! Levante, ou você vai ficar aí esperando que ele se levante para abusar de você? — Ela falava duramente com Elli que ficou um tanto ofendida, porém, sabia que aquilo era a verdade, então segurou na mão daquela garota que a ajudou a se levantar e a puxou correndo para longe.",
            "— Hey! Sua pirralha, volte aqui! — Disse o senhor que estava junto de Abner e começou a correr atrás dela.",
            "A garota de cabelos ruivos cessou seus passos, soltando a mão de Elli, virando-se para aquele velho e o derrubando com um rasteira. Assim que ele caiu no chão, ela ergueu seu pé e o desceu com força mirando entre as pernas daquele homem que gritou de maneira excruciante. ",
            "— Agora podemos ir... — Ela deu as costas cheia de desdém, estendendo a mão para Elli que a segurou corada. — Pode confiar em mim, te levarei para um lugar seguro. Meu nome é Amice, a propósito. — Ela falou sem sequer olhar para Elli, sua atenção estava toda no caminho que trilhava, observando se em meio àqueles becos não havia nenhum outro idoso pronto para tentar abusar delas.",
            "— E-Elli… Esse é meu nome... — Elli mal conseguia acompanhar os passos apressados de Amice, que praticamente a arrastava pela mão, mas a garota se sentia extremamente feliz em ter tido ajuda no fim, mesmo que sua salvadora não fosse como ela imaginava que seria.",
            "Após muito andar, elas finalmente chegaram em um lugar mais aberto e arejado, mas ainda assim fazia parte do subúrbio de Tavira. Amice a levou para dentro de uma taberna onde um senhor extremamente alto, de pele parda e com um rosto extremamente sério limpava algumas mesas de madeira. Um de seus olhos era completamente branco, era cercado por uma cicatriz horrenda, e em seu queixo um cavanhaque deixava sua fisionomia ainda mais amedrontadora.",
            "— Amice, em breve abriremos… — Ele passava um pano imundo em uma mesa com tamanha força e raiva, que parecia que a quebraria a qualquer momento. ",
            "— Relaxa Oji, eu sei das minhas obrigações, apenas tive um contratempo… antes de abrir eu estarei aqui. — Ela pegou Elli pela mão e deu de costas dirigindo-se para a porta.",
            "— Então você sabe que uma delas é limpar essas mesas correto? E que eu estou sendo muito mais do que apenas extremamente bonzinho por estar fazendo isso, certo? — Ele a encarou com um olhar que seria capaz de fazer muitos homens ficarem com medo, mas a pequena Amice não temeu.",
            "— Obrigada Oji, você sabe que é um amor. — Ao dizer isso, aquele homem com uma presença tão forte e assustadora corou imediatamente e coçou a bochecha com o indicador envergonhado.",
            "Amice abriu a porta e saiu de dentro da taberna, dirigindo-se para uma pequena casinha que havia logo à frente. ",
            "— Q-quem era aquele homem? — Perguntou Elli que não entendia ao certo o que estava acontecendo e para onde estava sendo levada.",
            "— Aquele é o Oji, ele é o dono do bar e dessa pequena casa que está à nossa frente. Embora pareça assustador, ele não dá nem um pouquinho de medo sequer depois que se conhece. O único medo que ele é capaz de causar é através de sua aparência e sua voz grossa… — Ela falava de Oji, com tanta intimidade que a pequena elfa logo deduziu que eles se conheciam há um bom tempo.",
            "Ele bateu na porta apenas uma voz e em seguida bateu seu pé no chão pausadamente, três vezes seguidas. Após a terceira batida, seu punho se chocou pela porta pela quarta vez, e após uma pequena pausa, ela bateu outras três vezes bem rapidamente.",
            "Os sons de trincos sendo destrancados logo pôde ser ouvido e em questão de segundos a porta se abriu. Elli se surpreendeu ao se deparar com uma garotinha, um pouco mais jovem que ela, do outro lado da porta.",
            "— Amice, que bom que você voltou, o Leo ainda não melhorou. — Ela falou aquilo sem nem ao menos notar a presença de Elli. Amice soltou a mão de Elli entrou correndo, somente então que a presença da pequena elfa foi notada. — Oh, uma nova criança, venha, entre. — Ela estendeu a mão para Elli que a pegou com certo receio.",
            "A elfa foi incentivada a entrar e assim que seus pés cruzaram a linha da porta, ela foi fechada e o barulho dos trincos ecoaram próximo aos seus ouvidos.",
            "Não havia cômodo algum naquela casa, apenas um amplo espaço com vários colchões e alguns poucos móveis. O lugar não era muito bem iluminado, mas era claro o suficiente para que desse para ver tudo. Elli ficou impressionada ao se deparar com outras oito crianças além dela, de Amice e a garota que abriu a porta.",
            "— Venha. — Aquela menina a puxou pela mão levando-a para próximo dos demais. Contando com ela e Amice, haviam sete garotas e três garotos, oito caso contasse Elli. ",
            "Todos simplesmente não se importaram muito com a presença da elfa, pois no momento a atenção deles estava focada em Leo, uma pequena criatura que Elli jamais havia visto em toda sua vida. Ele possuía um pescoço comprido e sua pele era cheia de escamas, aparentemente duríssimas, tinha quatro patas e um rabo, mas o que mais chamava a atenção era um par de asas pequenino. ",
            "— Vamos Leo, você precisa se alimentar. — Amice aproximou um pedaço de carne crua, que ainda sangrava, da boca daquela criatura que se recusou a comer.",
            "— O que e-le é? — Elli gaguejou ao perguntar, mas não resistiu à curiosidade e se viu forçada a descobrir o que era aquela pequena criatura à sua frente.",
            "— Um dragão… ele ainda é filhote, mas daqui alguns anos estará tão grande que nem ao menos caberá nessa casinha. — Leo pareceu entender o comentário de Amice e se alegrou. — Mas para isso você precisa comer, caso contrário será um dragãozinho franzino! — Leo virou a cara com desdém. O pequeno animalzinho realmente parecia entender o que Amice falava e reagia de forma engraçada.",
            "— Dragão? — A reação de Elli chamou um pouco a atenção das crianças, pois seu tom não sugeriu surpresa, mas sim duvida. A pequena elfa nunca havia ouvido falar sobre as colossais criaturas capazes de voar e cuspir fogo.",
            "— Sim, você não sabe o que é? — Perguntou a garota que havia aberto a porta para ela e a elfa negou com a cabeça. — Há muitas histórias sobre eles… criaturas capazes de voar e cuspir fogo. Eram uma grande ameaça no passado, pois um único dragão poderia atear fogo na maior das cidades sozinho e em questão de minutos. Hoje em dia são tidos como extintos, mas Amice tem o Leo, que é um dragão filhote. — Elli ficou surpresa ao ouvir aquilo, era difícil imaginar aquela criaturinha como uma ameaça tão grande, mas ao imaginá-lo mais velho aquilo fez sentido. ",
            "— E por que ele não quer comer? — Perguntou Elli curiosa e desta vez sem gaguejar.",
            "— Ele tentou comer uma galinha e acabou se engasgando… quase morreu, agora está traumatizado e não quer comer de jeito nenhum. A princípio parecia besteira, mas já faz alguns dias que ele não come nada e tem estado fraco por isso. — Amice já havia cansado de colocar aquele pedaço de carne próximo à Leo, que mantinha-se irredutível.",
            "— Vocês já tentaram dar alguma outra coisa para ele? Tipo peixe? Ou sei lá, alguma fruta? — Elli estava tão interessada no pequeno dragão de Amice, que nem mesmo lembrava de sua timidez.",
            "— Peixe, acho que ainda não tentamos isso, não é? — Perguntou Amice e as demais crianças sacudiram a cabeça em forma negativa. — Certo, eu trarei um peixe para você Leo, mas é bom que você o coma! ",
            "Elli sorriu ao ver a forma como Leo parecia entender o que Amice falava e como os dois reagiam um ao outro. Em meio aquele lugar foi fácil esquecer o trauma que acabara de sofrer."
      ]
}