{
      "Capítulo 104 - Diga a Palavra e Ele Morre": [
            "Os olhos do pequeno Tyrus brilharam e em um estalar de dedos a esperança retornou para ele. Ver Kotaru naquela posição, prestes a surrar aqueles dois homens e libertá-los. ",
            "O que havia sido derrubado pelo abrir da porta levantou-se pronto para atacar Kotaru, mas antes mesmo de poder tentar atingi-lo ele foi derrubado por uma rasteira e o rapaz, que ainda se encontrava com as orelhas pontudas devido à poção que o forçaram a tomar, subiu em cima dele e começou a esmurrar seu rosto, soco após soco. Após o quarto soco ele perdeu a consciência e após respirar profundamente, Kotaru se controlou.",
            "Ele estava prestes a se levantar quando sentiu a aproximação do segundo homem que empunhava uma faca. Ela o cortou de raspão na altura do ombro e em seguida seu oponente recuou.",
            "— Vou te ensinar uma lição seu maldito! — Ele gritava como se aquela faca fosse lhe garantir a vitória, ou talvez imaginava que Kotaru o acertar daquela maneira tivesse sido apenas sorte.",
            "Ele avançou novamente com aquela lâmina, mas desta vez não havia o elemento surpresa. Já pronto para aquilo, Kotaru esquivou segurando no braço dele e erguendo seu joelho, de forma violenta, acertando em cheio a junta do cotovelo quebrando-o. Ainda segurando no braço de seu oponente com suas mãos, Kotaru o puxou para perto de si, apoiando-o em seu ombro e o lançando em cima de seu colega.",
            "— Uma destas chaves abre a outra cela? — Disse Kotaru pegando o chaveiro que tinha tinha três chaves. ",
            "Ele sacudiu a cabeça em sinal afirmativo como se sua vida dependesse daquilo.",
            "— E onde eu acho as chaves para abrir isso? — Kotaru estendeu seus pulsos que estavam cercados por aqueles grilhões.",
            "— L-lá em cima... — Aquele homem que outrora parecia tão valente e cheio de si tremia e gaguejava para falar com Kotaru e buscava responder-lhe o mais rápido possível cheio de medo. ",
            "Kotaru tomou a faca que estava na mão daquele homem, foi até a outra cela e a abriu deixando todos livres. Ele a jogou dentro da cela e deu de costas, subindo as escadas que levava para fora daquele porão.",
            "— Venha Tyrus. — Kotaru o chamou para subir com ele, pois não queria que o jovem drow visse o que poderia ser feito àqueles homens, nem tão menos que ele fosse aquele que a usaria.",
            "Com certa relutância, pois o jovem Tyrus ficou tentado a pegar aquela lâmina em suas mãos, ele seguiu Kotaru até o andar de cima. O ambiente era claro, diferente do úmido andar que o antecedia. Era incrível como apenas algumas horas longe da claridade tornam as vistas tão sensíveis a luz. Afinal, a escuridão é algo impregnante. ",
            "Chegando no andar de cima, não encontraram ninguém e os dois começaram a procurar pelas chaves dos grilhões com extrema pressa. Após alguns poucos minutos de procura, foi o suficiente para que Kotaru as visse penduradas em uma pilastra. Em um piscar de olhos ele as entregou para Tyrus que o libertou de seus grilhões e fez o mesmo pelo jovem drow.",
            "— Há gente na porta... — Assim que as correntes caíram, Kotaru pode sentir toda aquela aura ao seu redor e utilizar sua Find novamente. Além da presença de três pessoas do lado de fora, ele também sentiu uma ausência no andar de baixo e deduziu que alguém havia feito uso daquela faca.",
            "— Permaneça aqui, eu já volto. — Disse Kotaru que não se importava em deixar Tyrus sozinho, pois podia sentir se alguém entrasse, e no momento sua prioridade era que ele não visse o que quer que tivesse acontecido.",
            "— NÃO! Por favor... — Gritou o homem que ainda estava vivo e tinha perdido a consciência brevemente, porém, antes que pudesse de terminar sua sentença a faca de seu colega havia atravessado sua barriga. E outra vez. E mais uma vez. Uma quarta e ainda uma quinta vez, até que aquela elfa cansou de apunhalá-lo. ",
            "Tratava-se da elfa que havia sido abusada. Sua raiva era tanta que apenas matá-lo não tinha sido o suficiente, por isso seguia cortando sua carne mesmo após sua evidente morte.",
            "— Chega... — O elfo que estava na mesma cela que ela segurou suas mãos pegando a faca que ela segurava e a arremessando longe. A garota tremia e as lágrimas caiam de seus olhos, mas com a ajuda dele se levantou e caminhou até as escadas.",
            "Kotaru a libertou e fez o mesmo com os demais. Enquanto libertava o último, sentiu a aura de alguém que estava prestes a entrar no estabelecimento, então girou a chave rapidamente e subiu as escadas correndo. Ele puxou Tyrus pela mão bruscamente de maneira que ele quase voasse para dentro do porão. A mão de Kotaru se dirigiu velozmente até a boca do garoto, impedindo-o de gritar ou fazer qualquer barulho que evidenciasse sua posição.",
            "A entrada pro porão permaneceu aberta e enquanto todos que estavam ali dentro lutavam para não fazer barulho algum, a porta da entrada rangiu. Alguém estava entrando e pelo o que Kotaru podia sentir em sua Find não era nenhuma ameaça. Ou talvez fosse alguém com uma Hide mais forte do que sua magia, o que seria extremamente perigoso.",
            "— Cadê meus porquinhos? Já estão todos prontos para o leilão? — Falou o chefe dos dois homens que estavam mortos logo abaixo de seus pés.",
            "Ao ouvir a voz daquele homem, Kotaru respirou mais tranquilamente, pois duvidava que aquele ser desprezível fosse usuário de magia. Ele se levantou e subiu os poucos degraus que faltavam calmamente.",
            "— Hey! O que você está fazendo? Volte imediatamente para sua cela! — Ele gritava com autoridade, crente de que se aquele rapaz não o obedecesse ele poderia castigá-lo de alguma maneira. ",
            "— Se aqueles dois homens do lado de fora forem guardas, essa é sua primeira e última chance de gritar pela ajuda deles. — Kotaru caminhou calmamente até que aquele homem gordo pudesse sentir o seu hálito ao falar.",
            "As pernas dele tremeram e imediatamente ele começou a gritar por ajuda. Seus gritos desesperados fizeram com que a porta se abrisse instantaneamente. Um homem e uma mulher apareceram, ambos trajados de armadura e com espadas desembainhadas. Eles corriam em direção à Kotaru que seguia com as mãos nuas.",
            "Ele desviou do avanço da mulher e a empurrou com o pé, abaixando-se em seguida, desviando assim do golpe do homem e logo depois derrubando-o com uma rasteira. Era tudo tão fácil, a movimentação daqueles dois era completamente nítida perante seus olhos. ",
            "A mulher tentou atacá-lo pelas costas, mas ele esquivou e segurou em seu pulso, torcendo seu braço em seguida, até que ela finalmente cedeu e soltou a espada.",
            "— Pegue seu companheiro e fuja daqui. — Disse Kotaru apontando a espada para ela que tremia de medo.",
            "Os olhos daquela mulher se moviam rapidamente, de Kotaru para seu chefe e em seguida para seu colega. Era difícil tomar uma decisão, caso não traísse a confiança do homem que havia a empregado, ela provavelmente apenas sucumbiria pelas mãos de Kotaru. Caso confiasse em Kotaru, ela teria que ficar muito próxima a ele para ajudar seu colega a se levantar, e então poderia ser apunhalada pelas costas. A última opção era fugir sozinha, mas no fim nenhuma das três pareciam seguras, afinal se Kotaru quisesse, ele poderia matá-la mesmo se ela escolhesse a última alternativa.",
            "Após pensar por alguns segundos, ela correu até seu companheiro e o ajudou a se levantar, saindo da presença de Kotaru em seguida.",
            "— Você… Não ouse me deixar para trás! Está me ouvindo?! VOLTE JÁ AQUI! — O chefe deles estava prestes a segui-los, quando repentinamente Kotaru apareceu em sua frente, apontando a ponta daquela lâmina para ele, fazendo-o frear seus passos de imediato.",
            "— Fique a vontade para ir atrás deles, porém não pretendo tirar esta espada da sua garganta, então um passo à frente pode ser fatal. — Kotaru aproximou a lâmina da pele daquele homem de maneira que ele pôde sentir o metal gelado o tocando.",
            "— Você acha que vai me matar e sair ileso? Você está em Tavira garoto, tudo aqui é observado. Há guardas em todos os lados, e meus subordinados provavelmente irão avisar um deles. Sua misericórdia vai lhe custar c… — Ele se calou de imediato ao sentir a espada perfurando sua pele. Era possível sentir o sangue escorrendo, e a expressão vaga de Kotaru realmente assustava naquele momento.",
            "— Mata ele Kotaru! — Gritou Tyrus que ansiava pela morte daquele homem que o havia maltratado e encarcerado. Havia um sorriso em seu rosto e aquilo deixou Kotaru um tanto preocupado.",
            "Ao ouvir Tyrus dizer aquilos os demais presos subiram os degraus para ver o que acontecia no andar superior e a elfa que havia sido abusada arregalou os olhos e suas pernas começaram a tremer de imediato ao ver aquele homem.",
            "— Fique calma… Ele não lhe fará mal algum. — Kotaru o encarou com desprezo ao lembrar o que ele fez aquela pobre coitada passar. — De fato, eu não tenho o direito de tirar sua vida, mas não acho que você mereça tal direito, quer dizer, veja o que você fez a todos nós… ",
            "— Não… Por favor… Eu te imploro jovem, não cometa tal atrocidade… Isso irá te assombrar pelo resto da sua vida. Você não conseguirá dormir a noite, não me parece valer a pena, não é mesmo? — Sua voz tremia, assim como todo seu corpo. O medo de morrer ali, naquele momento era enorme, e expressão de Kotaru não deixava nem um pouco evidente suas intenções, o que tornava tudo muito mais agonizante.",
            "— E então senhorita? Acho que dentre todos nós você foi quem mais sofreu nas mãos dele, então acredito que você seja a pessoa mais próxima de ter o direito de determinar o futuro dele, então apenas diga a palavra e ele morre, permaneça quieta e ele vive. — Kotaru seguia encarando aquele homem a quem ele tanto desprezava. Sua atitude transparecia que ele havia ignorado tudo o que ele havia dito, mas não era verdade, ele apenas já sabia daquelas coisas, já havia vivido tudo aquilo, e desejava seguir vivendo a dor de cada morte que causasse.",
            "A elfa permaneceu quieta. Cada segundo que passava ela relembrava uma cena do que tinha acontecido. Era tão vívido que beirava o real. Uma única lágrima escorreu de seu olho direito e quando ela se deu conta a espada que Kotaru empunhava estava se afastando da pele daquele homem. ",
            "Sem sequer pensar duas vezes ela gritou “Mate-o”. Seu grito com tanta força que era possível sentir a vontade dela, a vontade de o fazer com suas próprias mãos, a vontade de sufocar sua dor com a morte daquele homem.",
            "— Você promete que isso irá me assombrar? — Kotaru moveu sua mão que não segurava a espada criando ao redor dos olhos de Tyrus massa escura que inibia até mesmo sua visão super aguçada. Logo em seguida aquela lâmina atravessou a garganta daquele homem, assim como lhe fora requisitado pela elfa.",
            "Todos estavam parados e assustados de certa forma. Tudo parecia tão fácil que era difícil acreditar que estava realmente acontecendo.",
            "Kotaru sacudiu novamente sua mão e Tyrus voltou a ver de imediato. Ele estava um tanto bravo por causa daquilo, mas sua alegria de estar livre era maior.",
            "— Eu disse que nos tiraria daqui, certo? Mas agora vem a parte mais difícil, sairmos daqui, afinal sua pele põe um alvo nas suas costas... — O jovem mestiço logo reparou que aquelas não tinham sido as melhores palavras para serem ditas naquele momento e tentou se concertar. — Mas eu estarei ao seu lado, apenas confie em mim, ok? — Tyrus que havia ficado com o semblante abatido ao ouvir o que Kotaru tinha dito, agora recobrara a alegria.",
            "— Obrigado... — Disse o elfo que estava aprisionado na mesma cela que ele. Ele mantinha uma expressão carrancuda, mas aparentemente aquilo não passava de um traço de sua personalidade. Talvez alguns anos de sofrimento haviam lhe transformado naquela pessoa um tanto insensível, mas no fundo ainda havia bondade e esperança dentro dele.",
            "— Tudo bem, cuidado ao saírem daqui, o que ele disse é verdade, há soldados por toda a cidade, eu posso sentir aqui por perto um, na nossa esquerda no topo da terceira casa. Evite essa direção. Infelizmente não há mais nada que posso fazer por vocês... — Kotaru desejava do fundo de seu coração ajudá-los, mas nem ele mesmo sabia o que faria a seguir. Se ao menos estivesse junto da caravana poderia convidá-los para se juntarem, mas no momento o que havia restado da caravana para ele era apenas Tyrus."
      ]
}