{
      "Capítulo 107 - A Taverna de Oji": [
            "Já havia anoitecido e enquanto Kotaru e as crianças brincavam com Leo e se conheciam, Amice caminhava em direção a taverna de Oji. ",
            "— Droga, está tarde demais… Aposto que aquele velho vai me falar um monte. Se ao menos fosse apenas seu faladeiro que eu tivesse que aturar, mas ainda terei que limpar aquelas mesas correndo, antes que aquele lugar lote de beberrões. — Dizia Amice sozinha enquanto caminhava. ",
            "Ela se dirigiu até os fundos do estabelecimento de Oji. Com sua chave em mãos, ela abriu a porta e entrou caminhando sobre as pontas dos pés para, com sorte, entrar sem que seu chefe visse o horário de sua chegada. Porém, assim que a chave rodou na fechadura a pequena garota pôde ouvir o som daquela grave voz.",
            "— Amice! Eu lhe disse para vir limpar aquelas malditas mesas, não disse? — Ele começou a gritar antes mesmo da garota entrar dentro da taverna.",
            "— Eu estou aqui, não estou? E se você continuar a gritar eu darei meia volta e vou dormir, ai quero ver você servir aquelas malditas mesas! — A pequena garota respondeu no mesmo tom de voz, sem medo algum. Chegava a parecer que ambos eram sócios, ao invés de patrão e empregada.",
            "— De qualquer maneira eu já limpei elas, vá passar um pano no chão e da próxima vez que você se atrasar eu ateio fogo naquela casa com você e aqueles pirralhos dentro! — Oji falava com um tom de voz tão alterado que parecia que a qualquer momento poderia bater em Amice. Mas a garota sabia que aquele era o jeito dele, querendo externar algo que ele na verdade não é.",
            "A garota deu as costas e saiu pisando firme. Ela se dirigiu até um pequeno quarto onde pegou um rodo e um pano úmido que cheirava um tanto mal. Sem o menor cuidado ela começou a limpar o chão com aquele pano, sem nem ao menos lavá-lo.",
            "Antes mesmo que Amice terminasse a porta da taverna se abriu tocando um sino que estava instalado na mesma. A pequena garota lançou um olhar mortal sobre aquele homem que adentrou o recinto, mas ele a ignorou completamente e se dirigiu até o balcão para fazer seu pedido a Oji, que já estava a postos.",
            "As horas passaram e quanto mais próximo da madrugada estava maior era a quantidade de clientes. Amice não parava por um segundo sequer, levando bebidas até as mesas, as limpando e repreendendo alguns clientes que faziam alguns comentários depravados para a garota.",
            "Um barulho estrondoso pôde ser ouvido e logo em seguida começou a chover. As gotas de água caiam com força e um forte vento começou a soprar. Amice e Oji correram para fechar as janelas que se debatiam.",
            "Enquanto isso um par de curtas pernas corriam em meio aquela tempestade. Os pés calçados de chinelos velhos pisoteavam as grandes poças de água que já haviam se formado. Um jovem rapaz corria em direção a taverna de Oji. Sua respiração já estava ofegante, e suas roupas completamente encharcadas.",
            "Mal parecia que tinha acabado de começar a chover. Já haviam árvores no chão e telhas sendo derrubadas. Mas nada disso importava para aquele jovem rapaz que corria com todas suas forças, ignorando seu cansaço e a tempestade ao seu redor.",
            "Finalmente ele chegou até taverna. Suas pernas pararam por um instante e ele se apoiou nelas respirando fundo antes de abrir a porta.",
            "— Amice! — Ele falou em alto tom de voz e os olhos da garota logo se direcionaram a ele e se arregalaram.",
            "— Arthur!? O que você está fazendo aqui num temporal desse? Anda logo, entra. — Ela o empurrou fechando a porta atrás dele. ",
            "Ao notar que Arthur estava chamando demais a atenção dos clientes, Oji mandou que Amice o levasse para os fundos e assim ela o fez.",
            "— Amice... — Disse o garoto que ainda estava ofegante. — Tem dois soldados vindo para cá… — Após recuperar um pouco do seu ar ele finalmente conseguiu dizer o que queria.",
            "— Mas nesse temporal? Malditos bêbados, não me dão um descanso sequer. Venha, vou te secar para você ir me substituir, a propósito, obrigado por vir mesmo nessa chuva. — Ela pegou uma toalha no quartinho e começou a secar a cabeça do rapaz que espirrou.",
            "— Não foi nada… — Ele espirrou novamente.",
            "Após secá-lo por completo, os dois entraram no quartinho juntos. Lá Amice ergueu um alçapão lá dentro havia duas pedras brilhosas, uma vermelha e outra azulada. O espaço era pequeno, mas ela entrou e sentou-se segurando seus joelhos. Mesmo ficando extremamente apertado, ela coube, e logo em seguida Arthur fechou o alçapão.",
            "— Eu logo volto para te soltar. — Disse Arthur aproximando a boca do solo para dizer isso.",
            "Ele terminou de se secar e trocou suas roupas encharcadas voltando para o salão onde ficaria no lugar de Amice.",
            "Assim que chegou lá deparou-se com a porta aberta e dois soldados segurando seus elmos molhados. Suas pernas tremeram, mas ele logo se conteve.",
            "Os dois homens foram até o balcão e sentaram-se lá mesmo, pois havia muitas mesas ocupadas e algumas que estavam vazias, porém sujas, porque não tinha alguém para limpá-las.",
            "— Você deveria comprar um elfo novo Oji… esse seu é muito lento para o trabalho. Quase sempre há mesas desocupadas e sujas. — Disse um deles reclamando da eficiência de Arthur, enquanto Oji apenas ouvia calado.",
            "— Falastrão como sempre, hein Oji. — Disse o outro zombando da costumeira quietude do dono da taverna que reagiu da maneira mais óbvia possível, mantendo-se calado.",
            "— Então Oji? Deu tempo de ir ver o rei caminhar pelas ruas? Ou estava muito ocupado preparando o lugar para abertura? — Perguntou um dos soldados que virou a caneca de aguardente de uma só vez, batendo-a na mesa pedindo para enchê-la novamente.",
            "— Deu tempo para passar pelo centro rapidinho, mas tinha tanta gente quando cheguei que mal consegui ver alguém da família real. — O que ele dizia era mentira, afinal Oji não se importava nem um pouco em ver uma dúzia de pessoas ricas que não fariam nada por ele. ",
            "— Entendo… Eu os vejo com tanta frequência que já nem me surpreendo mais. Quer dizer, com exceção de Meredith… Ah se eu pudesse me deitar com ela por apenas uma noite, faria um estrago tão grande naquele rabo. — Comentou o soldado com um tom sacana e seu companheiro sorriu concordando.",
            "— Realmente as mulheres do rei são de causar inveja a qualquer homem. — Disse o outro soldado bebendo um pouco de sua aguardente.",
            "— Mas nenhuma se compara à rainha… Aquela mulher é uma deusa. Não acha Oji? — Disse o soldado que insistia em envolver Oji em sua conversa, e ele apenas acenou com a cabeça, evitando envolver-se. ",
            "Outro copo se esvaziou, e novamente foi cheio. Era um ciclo que se repetia inúmeras vezes. E apenas parava quando o dono do copo ia ao chão, inconsciente e completamente embriagado.",
            "Estava próximo do fim do expediente. A chuva já havia passado deixado apenas destruição para trás. E a taverna estava quase que completamente vazia. Apenas uma mulher, um homem que se encontrava jogado no chão e os dois soldados estavam lá ainda.",
            "— Bem… Melhor nós já irmos. — Disse um dos dois soluçando de tão bêbado que estava. Eles estavam apoiados um no outro, o que não era nada inteligente da parte deles.",
            "— Hey! Mulher! Por que não nos acompanha? — Disse o outro para a mulher que ainda bebia.",
            "— Agora que o convite foi feito eu já não tenho nenhum motivo para não fazê-lo, certo? — Respondeu ela com um tom devasso levantando-se e se aproximando deles. ",
            "— Oji, muito obrigado novamente. — Disse o soldado que recebeu a mulher entre ele e seu amigo. Sua mão logo deslizou pelo corpo dela e assim os três foram embora, com passos tortos e embriagados, mas enfim longe da taverna de Oji.",
            "— Arthur, vá buscar Amice. Rápido. — O pobre Oji estava morrendo de preocupação por deixar a garota naquele lugar por tanto tempo. Havia um buraco para que o ar pudesse entrar, mas isso era tudo que ela possuía estando lá dentro.",
            "O jovem rapaz acenou com a cabeça e correu até o quartinho, afinal, ele também estava morrendo de preocupação. Ele ergueu o alçapão e se deparou com Amice dormindo tranquilamente.",
            "— Inacreditável… Eu não conseguia parar de pensar em como ela estaria, e bem… Ela estava bem melhor do que eu que tive que aturar aqueles clientes chatos a madrugada toda... — Disse Arthur para si mesmo, enquanto assistia sua amiga dormir. — Ami!!! — Ele gritou pela garota fazendo-a saltar daquele buraco num susto.",
            "Ao ficar de pé ela encarou Arthur com um olhar furioso e o acertou com um soco.",
            "— Eu corro naquela tempestade pra te salvar e é isto que recebo, hein? — Disse Arthur alisando a cabeça no lugar onde foi atingido.",
            "— Amice? — Disse Oji que não conteve a preocupação e foi até o quartinho checar a garota e respirou aliviado ao vê-la bem. — Estou saindo, vá limpar aquela bagunça no salão. — Disse ele com um tom autoritário escondendo sua preocupação.",
            "— O que está esperando que ainda não foi?  — Perguntou Amice usando um tom semelhante ao de Oji, que deu as costas e saiu.",
            "Seu objetivo era ir buscar alguns peixes, algo que fazia parte de sua rotina diária. Seu caminho era solitário. Não havia ninguém na rua, com exceção das pessoas que não tinham outra alternativa, pois residiam nela.",
            "Mesmo sendo a área mais pobre de Tavira, havia poucos moradores de rua, e Oji conhecia cada um daquela área. Boas pessoas em sua maioria, apenas sem muita sorte na vida.",
            "Enquanto caminhava ele olhava a cada um e seu coração, que não condizia nada com a postura que mantinha, se contorcia de dor ao vê-los encharcados daquela maneira.",
            "Ele seguia andando calmamente quando ouviu uma sequência brutal de espirros. Oji não conhecia nenhum morador de rua que costumava ficar por ali e não resistiu a curiosidade de verificar.",
            "Era um beco um tanto escuro e úmido, havia grandes poças de água causadas pela chuva. Enquanto se aproximava ouviu outra sequência de espirros, seguido de alguns murmúrios.",
            "Logo ele foi capaz de ver duas garotas, ambas enroladas em apenas uma coberta. Uma das garotas possuía a pele arroxeada e estava deitada no colo ombro da outra que tinha os cabelos loiros, extremamente claros. Tratava-se de Arien e Aludra. Os espirros provinham da drow que estava doente aparentemente.",
            "Ariel já havia notado a presença de Oji há algum tempo, mas não pretendia tomar nenhuma iniciativa precipitada para não chamar a atenção.",
            "— Cof cof... — Oji tossiu de maneira nada discreta.",
            "Arien ergueu os olhos e finalmente viu a figura daquela pessoa que há tempos já havia notado a presença.",
            "— O que você quer? — Perguntou Arien com um tom forte, buscando não demonstrar fraqueza, enquanto o encarava com um olhar ameaçador.",
            "— Ela está doente? Parece febril. — Seu coração mole não resistiu vê-las naquela situação e logo decidiu-se a ajudá-las. — Pode ficar tranquila, não lhes farei mal algum, ok? Eu posso levar vocês duas para algum lugar protegido e preparar uma sopa. — Oji se aproximou cuidadosamente, pois ainda recebia o olhar agressivo de Arien.",
            "— Por que você faria isso? Não tenho nada para oferecer em troca. — Disse Arien desconfiada da bondade daquele homem que nem ao menos transmitia uma imagem bondosa.",
            "— Ótimo, porque eu não quero nada em troca. — Ele se abaixou em frente a ela. — Consigo sentir sua aura e sei que você fez isso para tentar me amedrontar. E você também consegue sentir a minha, então sabe que pode lidar comigo a qualquer momento, então apenas me deixe ajudar, tudo bem? Qualquer coisa basta me nocautear. — Arien acenou com a cabeça ao ouvir as palavras de Oji e então ele pegou Aludra em seus fortes braços, a erguendo."
      ]
}