{
      "Capítulo 109 - O Bom Filho à Casa Torna": [
            "As gotas caíam do céu lentamente. Ainda era cedo, o sol escondia-se atrás de várias nuvens nubladas que aos poucos lançavam sobre a terra a chuva. Fraca e inofensiva até então, as gotas de água molhavam o solo e também o rosto de um jovem de cabelos azulados que se encontrava inconsciente no chão.",
            "Após alguns minutos ele finalmente recobrou sua consciência. Seus olhos buscavam se abrir, mas enfrentava certa dificuldade, pois os pingos que outrora caíam calmamente, agora encontravam-se mais violentos.",
            "Sua mente buscava uma resposta para sua atual situação, porém ela falhava miseravelmente. Sentia uma dor violenta por todo seu corpo e sequer conseguia lembrar-se do que a havia causado.",
            "Após muitas tentativas ele finalmente conseguiu abrir seus olhos encarando o céu cinzento acima de sua cabeça. Além do céu havia também um par de olhos curiosos que se assustaram ao vê-lo acordar.",
            "Seus lábios se mexeram na tentativa de se comunicar com aquela pessoa, mas sem sucesso. Sua visão voltou a se tornar turva e ele perdeu a consciência novamente. ",
            "Enquanto estava desmaiado mais pessoas se reuniram ao seu redor até que um soldado veio até ali ver o que estava acontecendo. Sem a menor educação ele empurrava as pessoas que estavam amontoadas apenas para admirar aquele corpo desacordado. Nem mesmo a chuva era párea para a impetuosa curiosidade do povo.",
            "Com um pouco de dificuldade ele finalmente chegou até um ponto onde foi capaz de ver o que aquelas pessoas olhavam. Um corpo desacordado com uma pequena poça de sangue abaixo da cabeça.",
            "— Andem! Circulando, não quero mais ninguém aqui. Vão para suas casas. — Disse o soldado em alto tom de voz sacudindo os braços e logo todos o obedeceram sem muita vontade. — Bando de curiosos desocupados! — Ele tocou seu joelho direito no chão aproximando-se daquele rapaz. Seus dedos envoltos pelo metal de sua armadura tocaram as pálpebras de um dos olhos daquele jovem, abrindo-o. E mesmo fazendo isso sem o menor cuidado ele não acordou.",
            "O soldado também ergueu a cabeça dele procurando a fonte do sangramento, e assim como suspeitou havia um corte em sua cabeça.",
            "— Como se não me bastasse ter que vir patrulhar num dia desses ainda me acontece uma coisa dessas… tsc. — Disse o soldado desgostoso por ter que lidar com aquele anônimo. Porém, o pegou no colo com cuidado, olhando sempre para o corte na cabeça daquele jovem, mantendo-se atento caso o sangramento aumentasse.",
            "Ele caminhou pelas ruas de Tavira por pouco mais de meia hora com aquele rapaz em seus braços, atraindo para si diversos olhares, e até mesmo uma piada de um colega de trabalho. Algo sobre “cada um tem a donzela que merece”. ",
            "Após tanto caminhar, mantendo sempre a mesma expressão vazia, ele finalmente chegou em seu alvo. Uma casa, não muito grande, mas também não tão pequena. Uma cruz vermelha desenhada em uma placa posicionada em frente à casa indicava que lugar era aquele. Um pequeno hospital, ou algo semelhante a isso.",
            "Sem nem ao menos bater na porta aquele soldado adentrou a casa atraindo para si os olhares das poucas pessoas que estavam ali.",
            "— Oh, Victor, você me assustou rapaz. — Disse um homem que, embora não parecesse, era da mesma idade do jovem soldado. Seu queixo barbudo lhe fazia aparentar ter mais idade. — O que temos aqui? — Perguntou ele aproximando-se de Victor olhando o rapaz em seus braços.",
            "— O encontrei jogado no chão. Sua cabeça já sangrava e tinha algumas pessoas ao seu redor, mas todos estavam tão curiosos que duvido que algum deles sabia o que aconteceu a esse rapaz. — O homem que recebeu Victor saiu do caminho estendendo a mão e desta maneira ele seguiu andando pelo caminho que lhe fora mostrado.",
            "— Pode entrar. — Disse o médico abrindo uma porta, que se encontrava ao fim do caminho mostrado por ele. ",
            "Dentro daquele quarto, Victor encontrou uma cama, onde ele logo deitou aquele corpo que pesava em seus braços. Não haviam muitos outros móveis, apenas um vaso com uma planta, uma estante com algumas coisas e um par de cadeiras.",
            "— Obrigado Victor, pode deixar que eu cuidarei dele. — Disse o médico de maneira simpática.",
            "— O que? Você acha que simplesmente o deixarei aqui? Nós estamos em guerra lembra-se? Isto pode ser apenas uma técnica élfica para nos enganar, então eu ficarei aqui e quando ele acordar eu o interrogarei. — O jovem soldado removeu seu elmo colocando-o na estante e sentando-se, com certa dificuldade, numa das duas cadeiras.",
            "— Bem, se você não se importar em esperar, eu não vejo problema algum nisso. Mas diga-me, como ele poderia estar envolvido com os elfos? Suas orelhas provão sua humanidade e nós temos barreiras ao redor que inibem o efeito de até mesmo a mais poderosa poção do metamorfo. — O médico sabia muito bem sobre a guerra que estavam vivendo, afinal, já havia tratado muitos feridos, mesmo não possuindo um lugar muito amplo para atuar, mas duvidava que aquele rapaz poderia ser um elfo.",
            "— Eu não disse sobre ele ser um elfo doutor. Diga-me, em meio a tantos humanos, acha mesmo que não há um capaz de se corromper e trair sua raça por dinheiro ou qualquer outra coisa que seja? — A voz daquele rapaz era tão séria quanto sua expressão naquele momento. Mesmo sendo tão jovem ele aparentava já ter visto mais do que o suficiente dessa guerra que dura há menos de uma estação.",
            "— Você tem razão. — O médico logo entendeu o ponto dele e optou por não seguir falando daquele assunto que aparentemente lhe trazia más lembranças. — Permita-me aproveitar sua presença e lhe pedir para virá-lo de costas para mim, sim? — Victor logo acenou com a cabeça e levantou-se atendendo ao pedido que lhe fora feito.",
            "Aquele homem que vestia-se de branco logo estendeu sua destra até o corte na cabeça do rapaz que encontrava-se deitado. Seus cabelos azulados estavam completamente grudados devido aquela substância pegajosa que alterava a coloração de seus fios.",
            "Algumas partículas de água formaram-se nas pontas dos dedos da destra do doutor e elas moviam-se lentamente em um movimento circular. Pareciam dançar. as pequenas gotículas de água entraram em contato com a pele ferida fechando-a vagarosamente. Após alguns poucos minutos o corte, que não eram nem tão profundo nem tão extenso, estava sarado. Porém aquele rapaz seguia inconsciente.",
            "— Pode virá-lo novamente fazendo favor? — Pediu o médico, e sem muita vontade Victor levantou-se, pois já havia se sentado novamente, e se dirigiu até aquele rapaz. Suas mãos se posicionaram em seu corpo para levantá-lo e virá-lo com a barriga para cima. Mas assim que o tocou sentiu sua aura de maneira mais intensa, afastando-se de imediato.",
            "Caso não tivesse dado dois passos para trás Victor teria sido atingido por um soco no rosto.",
            "— Quem é você? — Perguntou o rapaz desnorteado.",
            "— Eu lhe pergunto a mesma coisa. — Respondeu Victor tocando a bainha de sua espada, atraindo para ela os olhos daquele jovem.",
            "— Ele estava acordado esse tempo todo? — Perguntou o médico sem entender muito bem o que estava acontecendo.",
            "— Creio que não. Pelo o que senti ele acabou de acordar. — Respondeu Victor sem tirar seus olhos daquele rapaz por nem um segundo sequer. — Irei perguntar uma vez e apenas uma vez, quem é você, de onde é e o que aconteceu contigo para estar naquela situação? — Victor o encarava com seriedade, deixando claro que, caso não fosse respondido de maneira satisfatória apelaria para a violência.",
            "— Meu nome é Shin… não sei ao certo como responder as outras perguntas… não me lembro como vim parar aqui. A última coisa que eu me lembro é… de chamas… — A memória de Shin estava bagunçada assim como a de qualquer outro que havia sido teleportado a força pelo Berloque. ",
            "Shin havia decidido respondê-lo, pois viu que naquele momento, sua maior preocupação era manter a segurança. Ele foi capaz de ver nos olhos de Victor, que ele representava uma ameaça naquele momento. Por isso optou por fazer aquilo que lhe fora requisitado, mesmo confuso e sem saber sequer onde estava.",
            "— Fogo? Está é a última coisa que você se lembra? — Shin acenou com a cabeça de maneira positiva. — Doutor, havia algum sinal de queimadura nele? — Perguntou Victor, sem desviar seus olhos de seu alvo.",
            "— Não, mas eu não o examinei por inteiro, apenas olhei sua cabeça e… — O médico foi interrompido por Victor que rapidamente fez outra pergunta.",
            "— Suas roupas doutor. Há algum sinal de contato com fogo em suas roupas? — Os olhos do médico logo começaram a dançar analisando rapidamente as vestes de Shin à procura de algo que impedisse um confronto entre os dois, mas nada foi achado.",
            "Após alguns segundos analisando, seguido de um curto período de silêncio Victor se pronunciou.",
            "— Mentiroso! — Essa foi a sentença do soldado que desembainhou sua espada e avançou contra Shin em altíssima velocidade. O rapaz de cabelos azulados foi capaz de desviar, fazendo com que aquela lâmina nem um pouco discreta cortasse, no momento, apenas a cama pelo meio. ",
            "Sem pausa alguma Victor ergueu seus fortes braços novamente desferindo um outro golpe. Shin, que ainda estava atordoado desviava com extrema dificuldade. Desta vez saltou com todas suas forças jogando-se no chão para que não tivesse algum membro decepado.",
            "— Sinto muito garoto. ",
            "Está foi a última coisa que Shin ouviu de Victor, e a última coisa que ele viu foi seu pé, coberto pelo metal de sua armadura aproximando-se em alta velocidade de seu rosto. Após isso seus olhos só se abririam novamente dentro do castelo do rei.",
            "— Desculpe-me pela bagunça. Prometo que tudo estará em ordem amanhã. — Disse Victor pegando Shin em seus braços novamente.",
            "— E o que acontecerá com ele? — Perguntou o médico preocupado. ",
            "— O levarei para ser interrogado e julgado, não quero ignorar isso mesmo que não pareça nada no momento. Com licença. — Após dizer isso Victor retirou-se deixando para trás seu elmo.",
            "Seu caminho agora era ainda maior do que o primeiro, mas o jovem soldado o trilhava calmamente, porém atento, pois sabia que Shin poderia acordar a qualquer momento.",
            "Para sorte de Victor, Shin seguiu o caminho todo inconsciente. Seus olhos vieram abrir somente quando já estava dentro do castelo do rei. Na verdade ele se encontrava dentro de um lugar que ficava ao lado do castelo, mas fazia parte das posses do rei. Ali morava um grande amigo dele e seu escrivão. Um senhor já de idade, cerca de sessenta anos, porém andava sempre trajado de sua armadura, cheio de orgulho da época em que serviu como soldado.",
            "Ao abrir os olhos não havia nada que ele pudesse enxergar, encontrava-se em um lugar completamente escuro e ao tentar mover-se notou que seu corpo estava amarrado na cadeira em que estava sentado, além disso, não conseguia usar nenhuma espécie de magia, o que significava que em algum lugar havia um selo que estava o inibindo.",
            "Havia se passado pouco mais de meia hora, mas a impressão que Shin tinha era que horas haviam decorrido desde que abrira os olhos. Neste meio tempo ele conseguiu lembrar-se de tudo que tinha acontecido. Desde quando estava no acampamento, até o momento em que a magia do Berloque o alcançou. A princípio tudo havia ficado escuro, mas logo em seguida um clarão alcançou seus olhos e diversas imagens começaram a correr velozmente até que elas pararam e seu corpo foi ejetado. Neste momento ele se encontrou à pouco menos de três metros do chão onde foi encontrado. Seu corpo caiu e então ele perdeu a consciência. ",
            "Um clarão invadiu aquela sala e seus olhos não foram capazes de resistir fechando-se imediatamente. A porta seguiu aberta trazendo luz para aquele ambiente e aos poucos suas vistas foram se adaptando novamente à claridade.",
            "Uma sombra estava logo à sua frente e com o tempo aquilo foi tomando a forma de um corpo. A princípio ele suspeitou que era Victor, mas conforme ia obtendo a capacidade de enxergar as coisas com maior nitidez, ia notando que aquele homem não se assemelhava nada com o jovem soldado que o levara até ali.",
            "— Ora, ora, ora. Parece que enfim você acordou, hein? Pobre Victor, ficou tão nervoso ao saber que nocauteou um membro da realeza. É como dizem não é mesmo? O bom filho à casa torna. — Aquele homem à sua frente era Vomir, soldado aposentado, braço direito do antigo rei e atual escrivão do rei. "
      ]
}