{
      "Capítulo 111 - Ninguém Deve Estar Acima da Justiça": [
            "Por alguns poucos instantes tudo ficou completamente quieto. O som que antecedeu tal quietude foi do prato de Shin despedaçando no chão, seguido de um riso histérico e esporádico de Skandar, e então, finalmente o silêncio que todos que estavam sentados naquela mesa presenciaram.",
            "Era possível inclusive ouvir a respiração daqueles que respiravam mais profundamente. Por um momento Shin temeu ao pensar no que poderia vir a seguir, mas ele sabia que se quisesse manter sua honra e de sua mãe não havia outra atitude que pudesse tomar se não àquela. ",
            "Um som estrondoso de duas mãos, grandes e fortes, batendo na mesa irrompeu o silêncio da maneira mais brusca possível. Todos os olhos se voltaram para a fonte daquele barulho e eles se depararam com Dominik, sua expressão não condizia muito com sua atitude, já que não parecia tão enfurecido.",
            "Skandar assistia aquilo tudo com imensa excitação, mantendo sua mão na boca para que não soltasse nenhum som que fizesse com que seu pai o retirasse da sala, afinal, ele deseja ver cada segundo do que aconteceria.",
            "— Como ousa rejeitar a comida que meu pai te oferece? Seu bastardo imundo! — Os olhos de Dominik encaravam Shin de tal maneira, que o rapaz sequer era capaz de encará-lo de volta.",
            "— Dominik! Sente-se! — Disse Athos e seu filho o obedeceu a contragosto, pois seu mais profundo desejo naquele momento era estrangular seu meio irmão. ",
            "Athos permaneceu sentado, seus olhos não encontraram os de Shin em momento algum, apenas seguiu comendo sua comida. Todos permaneceram sentados em seus lugares, incapazes de seguir com suas refeições, pois esperavam que Athos tomasse alguma atitude. Todos com exceção de Meredith. A esposa do rei o conhecia bem o suficiente para entender o que estava acontecendo naquela mesa. Por isso seu garfo continuava a levar sua comida até a boca, tranquilamente, como se nada estivesse acontecendo ao seu redor.",
            "Aos poucos o prato de Athos ia esvaziando-se, e quando enfim ele ficou completamente vazio, definitivamente, pois ele ainda repetiu a refeição, o que todos esperavam finalmente aconteceu.",
            "— Bem, eu dei tempo suficiente para que todos acabassem suas refeições, imagino que hoje a comida não esteja tão boa já que vejo tantos pratos cheios. De qualquer forma, peço que se retirem, com exceção de Shin, quero conversar a sós com meu estimado filho. — Seus olhos encontraram-se finalmente com os do rapaz que estava sentado na outra cabeceira, à uma distância de doze pares de cadeiras.",
            "Skandar mordeu seu lábio inferior, pois desejava incessantemente ver o que aconteceria. Mas ele sabia o quão estúpido seria desobedecer seu pai que mantinha no momento um olhar tão sério.",
            "— Vamos. — Disse Alicia pegando-o pela mão, e, com certo pesar, ele concordou, levantando-se e se retirando junto dela. Mira e Emmett os acompanharam, enquanto os demais saíram pela esquerda.",
            "— Droga! Eu não acredito que eu não vou poder assistir essa cena. Se aquele velho não tivesse uma Find tão poderosa eu poderia simplesmente ficar lá, invisível, seria difícil me conter, mas valeria a pena… — Disse Skandar roendo suas unhas de ansiedade.",
            "— Tsc. Não sei qual seu interesse em ver aquilo… me satisfaço sabendo que a insolência daquele bastardo será paga. Espero que ele pague com a vida… — Disse Mira cheia de desdém, ainda ressentida por sua falha.",
            "— Você não sabe? Ele afronta nosso pai… quer dizer, você viu aquilo? Ele simplesmente jogou aquele prato no chão como se estivessemos oferecendo merda. Quantas vezes você não sentiu vontade de se rebelar, mas seu medo foi maior? — Os olhos de Skandar brilharam ao dizer aquelas palavras, e então ficou claro para seus irmãos, com exceção de Alicia que já sabia de sua admiração por Shin, o seu interesse em Shin.",
            "— Me rebelar? Tsc… como nosso pai diz, você é realmente uma decepção Skandar… mesmo nos dando tudo, você nunca está satisfeito, não é? Bem, eu não irei contar isso a nosso pai, pois ele já tem muito com o que lidar, mas saiba que se eu ouvir tamanha besteira novamente eu não hesitarei. — Disse Mira com uma expressão um pouco mais séria que o normal. ",
            "— As vezes eu esqueço que você é do outro time Mira… — Disse Skandar em desaprovação à atitude de sua irmã que simplesmente se afastou ignorando o comentário feito. — Acho que é melhor você ir junto Emmett, eu sei que a opinião de Mira e a sua estão quase sempre alinhadas em relação a Sua Majestade.",
            "O rapaz de cabelos completamente avermelhados aproximou-se de Skandar a ponto de sentir a respiração dele em seu rosto.",
            "— Ponha-se no seu lugar! Você não passa de outro bastardo, deveria fazer igual a Mira e lamber o chão por onde nosso pai passa para ao menos ser digno de habitar o mesmo lugar que nós. — Ele pegou a gola da camiseta de Skandar lançando sobre um olhar ameaçador, mas tudo o que Emmett viu foi o mais cínico sorriso.",
            "O jovem de cabelos avermelhados achou que não poderia ficar mais enfurecido ao ver aquele maldito sorriso, mas Skandar conseguiu se superar, atingindo-o com sua testa.",
            "— Olha aqui seu merdinha! — Um pequeno corte se abriu na testa de Emmett, que começou a sangrar e Skandar se aproximou dele, pois o impacto de seu golpe havia os afastado. — Hoje não é um bom dia pra você me provocar, sabe por quê? Nosso querido irmão me deixou inspirado para um cacete. — Alicia segurou o braço de Skandar que não parecia ter intenções de parar por ali, mas ele se acalmou ao sentir o toque das mãos de sua irmã.",
            "— Acho que já deu por hoje, não é mesmo? — Skandar acenou com a cabeça e deu as costas à Emmett que ficou parado encarando os dois se afastarem enquanto suas pernas tremiam involuntariamente, o que o irritava ainda mais. ",
            "Dentro da sala de jantar, Athos levanta-se da mesa e caminhava até Shin, que o acompanhava com os olhos bravamente. Poucos eram capazes de olhar para o próprio rei com o desdém que aquele rapaz olhava.",
            "— Meu querido filho… por que me rejeitas? Preparei esse banquete apenas para você. — A grande e forte mão de Athos se aproximou do rosto de Shin e ele começou a acariciá-lo. — E você faz isso!? — Ele sorriu de maneira sádica enquanto erguia sua mão desferindo um poderoso tapa em seguida.",
            "O impacto da mão daquele homem foi o suficiente para derrubar Shin da cadeira e afastá-lo de Athos. Além, de claro, causar alguns cortes na parte interna de sua boca que começou a sangrar de imediato.",
            "— Diga-me, o que você acha que tem de tão importante que pode me menosprezar? Quer dizer, olhe para mim e olhe para você… você deveria me idolatrar por eu querer chamá-lo de filho! — Athos cuspiu no chão em sinal de desprezo e em seguida chutou Shin atingindo-o no estômago. — Diga algo! — Ele gritou exaltado.",
            "— T-te idolatrar… — O rapaz começou a rir sem muita força.",
            "Ao ver aquela reação Athos se encheu de raiva, mas sua expressão se acalmou, e seu tom de voz também. Sua forte destra envolveu o pescoço de Shin e o ergueu de maneira que os pés do rapaz já não podiam mais tocar o chão.",
            "— Eu poderia te matar… talvez no fim seja isso que você quer, não? Juntar-se a sua mãe? — Finalmente Athos conseguiu o que buscava. A face de Shin se contorceu ao ouvir ele falar aquilo.",
            "Shin sabia que as capacidades mágicas de seu pai eram no mínimo extremamente superiores às suas, mas isso não significava nada para ele no momento. Capaz de vencê-lo ou não o rapaz havia se decidido a enfrentá-lo no momento em que ele ousou citar sua querida mãe.",
            "Ele começou a juntar a água do ambiente em um único ponto. Próximo a cabeceira da mesa onde seu pai estava sentado. Aos poucos a água ia criando a forma de uma lança. Ainda estava pequena, mas Shin não tinha muito mais tempo, afinal, logo perderia a consciência. A lança logo começou a percorrer a distância entre ela e a nuca de Athos e, ao se aproximar o suficiente, ele riu.",
            "Rapidamente o rei virou Shin contra sua própria lança e o rapaz anulou sua magia no último instante.",
            "— Então você é um usuário, hein? Aparentemente não um dos melhores… mas, água, esse é um elemento com potencial, e combina com esse cabelo, não é mesmo? — Athos permaneceu sorrindo. Seu braço ergueu Shin ainda mais alto e sem nenhuma espécie de preparativo ou sinal de que faria isso ele avançou com o rapaz contra o chão, causando um tremendo impacto e levando-o a perder a consciência instantaneamente. ",
            "Shin foi jogado em uma cela de prisão dentro do próprio castelo. Aquele lugar tinha muitas utilidades além de servir apenas como moradia da família real. O jovem rapaz encontrava-se no segundo andar subterrâneo, apenas um dos andares reservado apenas para manter pessoas cativas.",
            "Durante o primeiro dia ele não comeu nada, e o mesmo se repetiu no segundo, vindo a mudar apenas no terceiro, quando Skandar lhe trouxe algo para comer. Frutas compradas de uma mercearia qualquer. Shin estranhou a bondade dele, até porque ele não tinha parecido nem um pouco amigável em seu encontro anterior, mas em sua atual situação não estava podendo rejeitar. ",
            "Comeu quantas maçãs e laranjas pôde, enquanto respondia algumas perguntas que não faziam o menor sentido para ele. Coisas como “qual a sensação de desobedecê-lo?” ou “como você consegue?”.",
            "Passaram-se outros quatro dias e durante todos eles Skandar seguiu alimentando Shin com coisas que eram compradas, já que o rapaz mantinha-se firme ao seu ideal de não comer a comida que era servida no castelo.",
            "Neste dia o castelo esteve bem vazio durante a tarde, já que o rei, seus filhos e esposas foram até o centro da cidade. Algo planejado por Athos para elevar a moral de seu povo. Nenhum dos membros da família real estava contente com aquele desfile, mas todos entendiam a importância de estar ali, sendo visto pela plebe, por isso ninguém reclamava.",
            "Após o fim da caminhada sobre seu cavalo, o rei Athos parou por um momento e seus guardas o cercaram, criando uma boa distância entre ele e o povo. Todos aglomeraram-se ao redor dos cavalos dos guardas, encarando aquele homem com brilho nos olhos. Olhar para Athos era como encarar a própria esperança para o povo de Tavira.",
            "— Escutem meus súditos! Hoje eu venho aqui informá-los de uma vitória que tivemos nessa árdua guerra. Sei que mesmo tendo tão pouco tempo muitos de vocês já perderam seus filhos, e acreditem quando digo que a perda de vocês é minha também. Após a última tentativa dos elfos em nos atacarem eu comecei a suspeitar de um possível traidor entre nós, e após muita procura, e eu quis ter certeza de que capturaríamos a pessoa certa, finalmente encontramos o traíra. É com alegria que lhes digo isso, mas ao mesmo tempo com pesar. Um gosto agridoce ficará em minha boca ao dizer o nome desta pessoa. Pois trata-se de um de meus filhos bastardos. Um que há muito tempo não via, achei inclusive que estivesse morto. — Athos mantinha uma expressão tristonha, capaz de fazer qualquer um acreditar que estava sofrendo ao dizer aquelas palavras. A população logo começou a falar entre si, desacreditados de tal coisa e compadecidos do rei.",
            "Porém o discurso de Athos não acabou aí. Uma lágrima escorreu de seu olho antes de seguir falando e aquilo gerou uma imensa comoção no povo.",
            "— Dentro de sete dias meu filho sofrerá a punição de traição à coroa. Não é nem um pouco fácil para mim dizer isso, mas ninguém, NINGUÉM, deve estar acima da justiça. Nem o escrivão, nem o chefe da guarda real, nem mesmo os filhos do rei… por isso eu mesmo vim me encarregar de dizer a cada um de vocês que a justiça será feita. Dentro de sete dias meu bastardo enfrentará a execução pública."
      ]
}