{
      "Capítulo 112 - Os Pais de Shin": [
            "Há alguns anos atrás. Havia em Tavira uma moça, com seus vinte e seis anos de idade trabalhava em uma taberna, lá, além de ser seu local de trabalho também era sua casa. Este era seu pagamento, um teto para estar acima de sua cabeça e comida para comer.",
            "A taberna ficava localizada numa área distante do centro de Tavira, um local um tanto mais pobre do que os demais. Não muito longe dali ficavam os pouquíssimos, e únicos, moradores de rua de Tavira.",
            "Certo dia, o príncipe Athos, em uma de suas corriqueiras fugas é levado até aquela taberna por um de seus melhores amigos. Lá eles bebem durante toda uma noite, além disso, Athos sentiu despertar dentro de si um grande interesse por aquela mulher que os serviam à mesa, a ponto de pedir outras coisas apenas para que ela se aproximasse.",
            "A noite foi chegando ao fim e quanto mais se aproximava do amanhecer, menores eram as chances que ele tinha de, enfim, apresentar-se.",
            "— Tudo bem, nós estamos para fechar. Façam seus últimos pedidos e saíam em seguida. — Disse o dono da taberna num tom zangado, como se não estivesse feliz por ter sua clientela.",
            "Athos entendeu que aquela seria sua última oportunidade. Na verdade, nem ao menos entendia porque receava tanto em convidar aquela garota para sair, afinal, cortejar garotas, batalhar e beber eram as coisas que ele melhor fazia.",
            "— Mocinha, traga-me mais duas canecas bem cheias de aguardente. — Disse Athos erguendo sua mão e ela acenou com a cabeça correndo até o balcão para pegar o pedido do príncipe.",
            "Sua beleza era sem sombra de dúvidas indiscutível. Seus cabelos longos, lisos e azulados chamavam a atenção de qualquer um que visitava àquele lugar. Sua pele clara e seu corpo esbelto eram uns dos motivos daquele lugar ter uma clientela tão fiel. E seus olhos, eles brilhavam como poucos, parecia que ela emanava vida e esperança com aquele olhar sempre alegre.",
            "Enquanto caminhava até a mesa de Athos, o príncipe não foi capaz de retirar seus olhos dela. Estava hipnotizado por sua beleza arrebatadora.",
            "— Aqui senhores. — Disse ela colocando as duas canecas na mesa. Athos chegou a mover seus lábios, mas nenhum som saiu.",
            "Ela estava prestes a dar as costas, quando sentiu seu pulso ser segurado. Seja lá quem tivesse agarrado-a o fazia com cuidado e sem usar de muita força.",
            "Ao se virar ela se deparou com aquele rapaz formoso e forte, cujos cabelos eram tão vermelhos quanto o rubi. Seus olhos que até então o enxergavam apenas como um cliente como tantos outros, finalmente o deram a devida atenção e somente então ela foi capaz de reparar em sua beleza. Seus olhos a encaravam de maneira brilhante e embora ela não soubesse, ela mesma era a causa daquele brilho.",
            "— Pois não? — Disse ela corada e Athos ficou quieto por alguns segundos. O jovem príncipe não sabia o que lhe acontecia que seus lábios estavam secos.",
            "— Você g-gostaria de s-air comigo? — Perguntou ele finalmente. Para Athos, aquele momento em que seus lábios finalmente emitiram algum som, foi como se um peso saísse de suas costas.",
            "Os olhos dela se arregalaram. Ele parecia ser um jovem rico e a estava chamando para sair. Era como uma fantasia.",
            "— Talvez... — Disse ela um tanto confusa.",
            "— Talvez? — Perguntou Athos que estava acostumado a ouvir os mais empolgados “sims”. — Não sei se isso é o suficiente… — Disse ele em busca de seu sim, mas temendo ouvir o primeiro não.",
            "— Bem, eu só poderei sair após arrumar tudo isso… terei que lavar as canecas e limpar o chão. — Disse ela com certo medo daquele convite, afinal, parecia bom demais e a garota que sempre teve uma vida tão árdua, aprendeu a desconfiar quando algo tão bom aparecia em seu caminho.",
            "— Eu espero! — Disse Athos de imediato. — Na verdade, até mesmo te ajudo. — O príncipe empolgado se levantou, bebeu todo o líquido de sua caneca e a segurou, na intenção de levá-la para os fundos.",
            "— T-tudo bem... — Respondeu ela constrangida e surpresa pela atitude do rapaz, que provavelmente nunca havia lavado um prato sequer em toda sua vida.",
            "Ele a seguiu até que chegaram no balcão.",
            "— O que você está fazendo indo para os fundos com o príncipe Diana? — Disse o dono da pensão irritado pensando que a pobre garota tinha algum pensamento ilícito.",
            "— Príncipe? — Perguntou Diana sem entender a quem o seu chefe se referia, embora fosse óbvio.",
            "— Ora, não venha me dizer que não sabia que esse é o príncipe quando você se aproximou dele. — Disse o dono da taberna em alto tom de voz atraindo para si mais atenção do que Athos desejava.",
            "— Não! Eu juro que não. — Disse Diana encarando o príncipe pedindo, através de seu olhar, que ele interviesse e explicasse o que realmente aconteceu. ",
            "— Senhor… eu que me ofereci para ajudá-la. De fato sua funcionária até mesmo estava relutante, porém eu fui insistente o suficiente. — Disse Athos fazendo o que o olhar de Diana requisitara.",
            "— Bem, de qualquer forma não posso permitir que vá até os fundos com ela… não quero nenhum escândalo em meu estabelecimento. — Disse ele um tanto temeroso por se opor ao príncipe, mas manteve-se firme em fazer aquilo que achava correto.",
            "— Tudo bem. — Ele encarou Diana. — Eu estarei te esperando lá fora tudo bem? — O tom de voz de Athos era suave e foi o suficiente para fazer com que ela acenasse com a cabeça espontaneamente, tomando de suas mãos a caneca e indo até o fundo para limpar tudo o mais rápido possível. ",
            "Logo a taberna estava vazia e fechada ficando apenas Diana e seu chefe lá dentro. Enquanto ela terminava de lavar toda a louça, ele se preparava para sair e comprar suprimentos para o próximo expediente.",
            "Quando tudo já estava pronto ele foi até os fundos, onde estava Diana. Ao chegar até a porta deparou-se com ela lavando a louça com um sorriso encantador no rosto, e doeu em seu peito seguir com o que pretendia fazer. Ele tossiu para atrair a atenção dela e assim que a conseguiu começou a falar.",
            "— Ouça minha jovem. O príncipe é um homem casado, além de ter uma fama de que se envolve com diversas outras mulheres. Não acho sábio que você vá vê-lo. — Disse ele triste por ver aos poucos aquele sorriso se desmanchando. ",
            "Embora não a tratasse como tal, ele a tinha como uma filha. Afinal, já fazia cinco anos que trabalhavam juntos e em todos esses anos sempre foram apenas eles dois.",
            "— É isso? Finalmente eu tenho uma oportunidade real, e eu não posso aproveitá-la? Esse é seu conselho? Ou talvez você apenas não quer perder a pessoa que trabalha tanto por tão pouco e sempre está aqui para atender sua vontades? — Os olhos de Diana encheram-se de lágrimas enquanto ela gritava com ele.",
            "Em um ato completamente impensado, e que Diana viria a se arrepender mais tarde, ela sai deixando para trás toda aquela louça suja e a maior parte ensaboada.",
            "— Diana! Volte aqui mocinha! Você ainda não limpou o chão ainda! — Ele gritava com ela, porém a jovem apenas o ignorou.",
            "Ela abriu a porta apreensiva, afinal, se Athos não estivesse ali, ela tinha acabado de brigar com o homem que a abrigava e a alimentava. Mas para sua sorte a primeira coisa que viu foram aquelas mechas avermelhadas.",
            "Um grande sorriso se formou no belíssimo rosto de Diana que foi surpreendida por um beijo, embora não esperasse, ela não reteve e se entregou à Athos naquele momento.",
            "Os próximos três meses foram os melhores de sua vida, pois o príncipe a pagava um quarto numa ótima pensão no centro da cidade e dia sim, dia não a visitava.",
            "De fato ele havia sido arrebatado por aquele sentimento que Diana provocava, porém, ao findar dos três meses recebeu uma notícia que mudaria tudo.",
            "— Promete não surtar? — Perguntou Diana ansiosa para contar a novidade, porém temerosa.",
            "— Ande logo que eu não resisto tamanha curiosidade! — Athos estava ansioso para saber, mas não esperava que ouviria aquilo.",
            "— Estou grávida! — Disse Diana sem saber qual seria a reação de seu amado, embora desejasse e esperasse que fosse positiva.",
            "— G-grávida!? — Perguntou Athos surpreso. Sua respiração começou a ficar pesada e numa atitude tomada por impulso ele saiu correndo.",
            "— A-Athos? — Ela correu até a porta e o viu descendo as escadas e após chamá-lo outras duas vezes percebeu que ele não voltaria.",
            "Seus olhos encheram de lágrimas e naquele momento ela entendeu o que seu antigo chefe havia dito naquela manhã.",
            "Athos não apareceu nos próximos dois meses, mas mesmo assim sua estadia seguiu sendo paga. E, embora fosse humilhante viver naquele lugar, pago pelo homem que a abandonou, Diana não tinha onde ficar.",
            "Passaram-se mais seis meses e sua barriga já estava enorme. No momento, aquela criança era tudo o que ela tinha, e ao sentir sua bolsa estourar uma alegria enorme percorreu pelo seu corpo.",
            "Algumas horas depois ela finalmente estava com sua criança nos braços. Era um jovem rapaz, e em sua pequenina cabeça já era possível ver alguns pequenos fios de cabelo num tom azulado bem claro.",
            "Ela sorriu, mas ao mesmo tempo lembrou-se da ausência que Athos fazia naquele lugar, e se perguntava se seu pequeno filho cresceria sem um pai.",
            "— Qual será seu nome? — Disse a parteira.",
            "— Shin. — Respondeu Diana sorrindo de maneira que há tempos não sorria.",
            "Passou-se mais um mês e Diana seguia ser ver Athos pessoalmente, porém, neste meio tempo ela foi até o centro da cidade onde Athos veio a ser coroado o novo rei de Tavira. Ao seu lado estava Meredith, sua esposa e a nova rainha real. Seu coração parecia que não suportaria e seus olhos se encheram de lágrimas.",
            "No fim do mês ela recebeu uma notícia que a fez sentir uma dor ainda pior do que quando viu seu antigo amor junto de outra.",
            "A senhora, dona daquela pensão bateu em sua porta e a avisou que o pagamento daquele mês não havia sido efetuado, dando a ela uma semana para conseguir o dinheiro, ou deixar aquele lugar.",
            "A vida de Diana apenas piorou desde então. Dia após dia, sua única alegria era olhar para aquele pequenino rosto e ter seu dedo segurado por aquelas mãos tão pequenas.",
            "Após a semana que lhe fora dado ela deixou a pensão. Num ato de desespero Diana se dirigiu até a taberna onde trabalhava esperando que seu antigo chefe abrigasse ao menos seu filho, porém, ela não o encontrou. O homem que já tinha uma idade avançada veio a falecer e o novo dono sequer a conhecia.",
            "O único lugar que lhe restou foram as ruas. Ela sabia muito bem de um lugar em Tavira onde havia cerca de quinze moradores de rua e para lá ela se dirigiu.",
            "Passaram-se anos e Athos não foi ver nem a ela nem seu filho que agora já tinha três anos. Com muita dificuldade Diana conseguiu sobreviver e manter sua criança viva. Mas cada dia que passava se tornava mais difícil. Sua saúde já não era mais a mesma, apenas um dos malefícios de morar nas ruas.",
            "Ao mesmo tempo ela encontrou naquele lugar, que parecia completamente desprovido de esperança, um lar. Pessoas que a ajudaram, compartilhando o pouco que tinham. Houveram dias que trouxeram o leite para que Shin bebesse e o primeiro doce que aquela criança veio a provar foi dado por Ito, um senhor que morava nas ruas desde sua juventude.",
            "O tempo foi passando e Shin foi crescendo, ao completar seis anos sua mãe tomou uma difícil decisão. Ela pediu à Ito que encontrasse alguém que pudesse escrever uma carta para ela, e o destinatário era nada além do castelo real, ou Athos, para ser mais preciso."
      ]
}