{
      "Capítulo 113 - Um Carrinho de Madeira Velho": [
            "Era um dia ensolarado, porém o calor era moderado, pois uma suave brisa percorria as ruas de Tavira. Num lugar bem afastado do castelo, encontrava-se uma pobre região, uma das únicas naquela cidade tão grande.",
            "Havia um amontoado de lixo, nada muito extravagante. Duas crianças corriam ao redor daqueles restos de coisas que diversas pessoas, de toda a cidade, não queriam mais.",
            "Um rapaz de cabelos azulados e uma garota de cabelos castanhos. Ela era menor que o rapaz e mais jovem também. Os dois riam e gritavam um para o outro, pois havia certa distância entre eles.",
            "— Dúvido você me pegar! — Gritava o rapaz, rindo em alto tom enquanto corria desenfreadamente.",
            "— Não vale Shin! Eu vi primeiro. — Disse a garota com um sorriso no rosto e correndo atrás de Shin, porém, ela era mais lenta.",
            "Ele corria com um carrinho de madeira velho em mãos, enquanto ela o perseguia na tentativa de pegar o brinquedo para si, alegando tê-lo visto primeiro.",
            "— Eu quem vi primeiro Thalia. — Respondeu Shin rindo, mas após ser perseguido pela garota por alguns minutos, ela parou de correr e ficou de cabeça baixa. Shin logo reparou e ficou incomodado com aquilo, então começou a se aproximar lentamente. — Thalia? Tudo bem? — Perguntou o rapaz.",
            "— E-eu… Sim, est-ou sim... — Disse a garota soluçando até que Shin se aproximou o suficiente para que suas mãos o alcançasse.",
            "— É o brinquedo? Desculpe não pensei que seria tão importante. — Disse o rapaz num tom arrependido. — Aqui, pode ficar com ele. — Shin estendeu o carrinho para Thalia que o pegou rapidamente e ergueu seu rosto dando-lhe a língua e abaixando a pálpebra do olho direito.",
            "— Haha! Te ganhei! Eu vi primeiro. — Disse Thalia rindo e colocando o carrinho dentro de seu vestido deixando Shin constrangido e o impedindo de pegar de volta.",
            "— Isso não vale. — Disse o rapaz constrangido fazendo bico.",
            "Os dois seguiram para o lugar onde suas mães ficavam. Se tratava de duas tendas, ambas bem velhas e acabadas, mas eram o suficiente para lhes abrigar.",
            "Ao se abrigar nas ruas Diana encontrou a mãe de Thalia, uma mulher que estava grávida há alguns dias, ainda nem sabia disso, mas seu antigo namorado a batia, e após uma última agressão ela juntou suas poucas coisas e saiu de sua casa.",
            "As duas se tornaram grandes amigas ao passar do tempo e se ajudavam. Diana a ajudou com o que pôde durante sua gravidez e da mesma maneira recebia ajuda dos demais moradores para cuidar do pequeno Shin.",
            "Foi Diana que sugeriu o nome Thalia, pois seria esse o nome de Shin caso nascesse garota. Com tamanha proximidade entre as duas a relação entre seus filhos não poderia ser diferente. Os dois cresceram dividindo tudo, sempre juntos, sempre cuidando um do outro.",
            "Shin, por ser o mais velho sempre se sentiu responsável por Thalia, ainda mais após seus problemas de saúde surgirem. A garota se cansava com certa facilidade e após algum tempo começou a desenvolver tosses fortes e secas, chegando a cuspir sangue em algumas ocasiões.",
            "Os dois voltavam para casa em silêncio quando Shin começou a rir. A risada do rapaz chamou a atenção de Thalia que ficou curiosa.",
            "— O que foi Shin? Diga-me! Do que você está rindo? — Perguntou a garotinha irritada.",
            "— Você sempre me surpreende… eu todo preocupado, quando você estava apenas fingindo para me enganar… — Ele continuou rindo e ao ver seus motivos Thalia riu com ele.",
            "Os dois estavam próximos do lugar onde moravam e viram uma grande comoção e se apressaram para chegar lá.",
            "— Shin! Shin fique aqui! — Disse a mãe de Thalia que segurou o rapaz que correu avidamente ao ver que aquela comoção era em sua tenda.",
            "— Cadê minha mãe? Eu quero ver minha mãe! — O rapaz gritava afoito tentando se desvencilhar dos braços daquela mulher que o segurava com forças.",
            "— Niira, ela pediu pra falar com você. — Disse Ito encarando-a com uma expressão tristonha.",
            "— Cuide dele para mim, tudo bem? — Perguntou Niira que se preocupava com o rapaz que se debatia em seus braços.",
            "Ela adentrou a tenda onde estava sua amiga e sua visão foi tristonha. Ela estava deitada, com as roupas sujas e a expressão mórbida. Abaixo de sua boca formava-se uma poça de sangue e ele seguia escorrendo pelos lábios de Diana.",
            "— Diana! — Niira não foi capaz de se conter e gritou e correu até sua amiga segurando-a pela mão e deitando-a em seu colo.",
            "— Ni-Niira… m-eu filho? Eu a o-ouvi cham… chamá-lo… — Diana estava fraca o suficiente para mal conseguir completar sua fala.",
            "— Está, mas... você quer mesmo que ele a veja nessa situação? — Perguntou Niira e sua amiga apenas balançou sua cabeça.",
            "Niira se levantou pronta para fazer o que lhe fora pedido, quando Shin apareceu na entrada da cabana. Seus olhares se cruzaram e ela sabia que o jovem rapaz sabia o que estava acontecendo. Os olhos de Niira encheram-se de lágrimas ao pensar o que Shin veria a seguir.",
            "Ela saiu da frente e os olhos do pequeno rapaz se arregalaram.",
            "— MÃE! — Ele saiu correndo até sua mãe ficando de joelhos em frente a ela. Shin não sabia se poderia tocá-la ou não. O rapaz estava confuso e preocupado. — Tia Niira… porque minha mãe está assim? — Perguntou Shin com os olhos cheios de lágrimas.",
            "O rapaz encarava Niira com os olhos desolados quando sentiu a mão gelada de sua mãe tocando sua perna e seu rosto se virou para ela de imediato.",
            "— S-seu… seu p-pai… — Ela apontou para um pequenino baú que se encontrava junto de suas roupas.",
            "Após isso Diana perdeu a consciência. O jovem rapaz se desesperou, crente de que sua mãe havia morrido, mas Niira logo o acalmou ao mostrar-lhe que seu coração ainda batia.",
            "Shin pegou o baú e se retirou da tenda como Niira recomendara. Ele o abriu com os olhos cheios de lágrimas e encontrou um pedaço de papel. Estava escrito algumas poucas palavras, mas ninguém havia ensinado o rapaz a ler, por isso tudo o que ele fez foi encarar aquela folha com certa raiva.",
            "— Shin! O que é isso? — Perguntou Thalia aproximando-se do rapaz, sem saber se seria o certo a se fazer devido a situação.",
            "— Não é da sua conta. — O rapaz deu as costas para Thalia e saiu andando. ",
            "Ele não estava bravo com a garota, mas no momento estava tão confuso e sentindo tantas emoções que acabou descarregando parte de sua raiva na garota que o assistiu afastar-se tristonha.",
            "— Ito… você conhece alguém que saiba ler? — Perguntou Shin aproximando-se de cabeça baixa para que não o vissem com os olhos cheios de lágrimas.",
            "— Ora, se não é nosso mascote… conheço sim meu jovem, mas para o que você precisa de alguém que saiba ler? — Perguntou Ito mais tranquilo do que Shin esperava.",
            "— Minha mãe me deixou um papel com algumas escrituras e eu quero saber o que ela quis me contar. — Disse ele apertando o papel em sua mão com tamanha força que quase o rasgara.",
            "— Tudo bem meu rapaz… está tudo bem. — Ito abaixou-se em frente a ele, pegando de sua mão o pedaço de papel e o abraçando em seguida. A princípio Shin manteve-se com os braços retos juntos ao se corpo, mas logo cedeu e abraçou Ito debulhando-se em lágrimas.",
            "Passaram-se dois dias. A mãe de Shin estava bem debilitada ainda, mal comia e continuava a tossir muito sangue. Ninguém sabia o que estava acontecendo com ela, nem mesmo tinham condições para pagar por um médico. Mas ao menos o jovem rapaz estava mais tranquilo por ainda ter sua mãe. O medo de perdê-la era real e algo que nunca tinha passado por sua cabeça até aquele dia, mas estava empenhado a descobrir o que estava escrito naquele pedaço de papel.",
            "Neste dia Ito apareceu em sua tenda, pedindo para levá-lo para passear, e Niira deixou de imediato. Eles caminharam em silêncio até chegarem numa pequena casa onde Ito deixou que Shin entrasse sozinho, dizendo-o que aquilo que ele tinha pedido estava atrás daquela porta.",
            "— Então é sua aquela carta? — Perguntou um homem um tanto suspeito com parte do rosto enfaixado, e um braço inteira igualmente enfaixado.",
            "— Sim... — Shin estava se corroendo de curiosidade naquele momento, mas também estava cheio de receio, afinal, ele se encontrava sozinho com aquele homem estranho.",
            "— Bem, não vou fazer rodeios… dizia o seguinte: “Olá meu filho, se essa mensagem chegar até você, acredito que estarei morta. Não chore minha criança. Você precisa ser forte para sobreviver nesse nosso mundo. Saiba que eu te amo. Mas estou lhe escrevendo isso para lhe dizer algo que há tempos você me pergunta. A identidade de seu pai. Não sei se ele já será rei quando esse bilhete chegar até você, mas no momento ele é príncipe. O primeiro na fila de sucessão. O primogênito do rei, seu nome é Athos.” — Os olhos de Shin encheram-se de lágrimas ao ouvir a primeira parte do bilhete, mas conforme ele se aproximava do fim a surpresa se apoderou por completo do jovem rapaz.",
            "Shin deu as costas e correu até a porta abrindo-a com brutalidade e deixando-a aberta. Ito, que o esperava do lado de fora, apenas o viu passando correndo por diante de seus olhos.",
            "— Shin! Me espere! Droga! Se minhas costas não doessem tanto... — O velho Ito não foi capaz de acompanhar o ritmo do garoto que seguiu correndo na mais alta velocidade.",
            "Seus pés já doíam de tanto que corria. Parecia que haviam passado-se horas, quando na verdade fazia pouco menos de meia hora que ele corria sem um destino certo. Sua mente estava uma bagunça. Perguntava-se porque um homem tão rico deixaria sua mulher e filho na rua. Perguntava-se porque nas vezes que foi até o centro da cidade ver a família real passar o via com outra mulher. Eram tantos porquês que parecia que sua cabeça explodiria.",
            "No fim, quando se deu conta que seus pés moviam-se sem destino ele lembrou de um lugar para onde poderia ir. Ele deu meia volta e correu até o lugar onde ia quando estava triste. Quando queria ficar sozinho, ou escapar da ira de sua mãe por ter rasgado uma roupa enquanto brincava ou quebrado algo. Um cantinho abaixo de uma ponte, uma pequena porção de terra seca que se encontrava com o rio.",
            "Ao chegar lá se deparou com Thalia. A pequena garota estava sentada abraçada com seus joelhos.",
            "— Thalia? O que está fazendo aqui? — Perguntou Shin estranhando a presença da garota, e até mesmo um pouco incomodado com ela pois desejava ficar sozinho.",
            "— Estava te esperando durante esses dois dias… sabia que uma hora você apareceria por aqui, então acordava, comia e vinha direto para cá. — Disse ela com um sorriso no rosto, porém, seus olhos estavam com lágrimas nos cantos.",
            "Shin ficou sem reação, afinal, sua última memória relacionada a garota era dele tratando-a mal. Um dos porquês vinha evitando-a. Estava com vergonha por ter descontado sua raiva nela, e agora, ainda mais envergonhado ao vê-la o tratando tão bem mesmo após aquilo.",
            "Ele se sentou ao lado dela e a contou tudo o que fez durante esses dois dias e sua mais recente descoberta.",
            "— Então quer dizer que você é filho do rei? — Disse ela maravilhada. — Shin! Você é rico… se eu fosse você eu iria até o castelo e me apresentaria como filha do rei. Dá pra imaginar eu usando um daqueles vestidos enormes que a rainha Meredith usa? — A garota ficou tão embasbacada que esqueceu-se completamente da situação da mãe de Shin e do abandono de seu pai. Mas o rapaz não se ofendeu, pois conhecia ela bem o suficiente para saber que aquilo não significava que ela não se importava ou aprovava a atitude de Athos.",
            "Thalia enfiou a mão dentro de seu vestido pela parte de cima e Shin logo virou a cara para o outro lado constrangido. ",
            "— Aqui! É pra você. — Ela estendeu para o rapaz o carrinho de madeira velho que tinham achado outro dia e Shin não foi capaz de conter as lágrimas ao ver aquilo e abraçou a pequena que corou."
      ]
}