{
      "Capítulo 120 - Apenas Uma Mão É Necessária": [
            "Amice e a comerciante de escravos voltavam para onde Kotaru estava. A mulher carregava nos braços um baú com as poções e logo atrás dela vinha Amice, com a faca dela apontada em sua cintura.",
            "— Agora abra a porta. — Disse Amice espetando-a.",
            "— Ora, porque você mesma não abre. Minhas mãos estão ocupadas. — Disse a mulher com um tom autoritário e nervoso.",
            "— Sério? Acha mesmo que eu vou cair nessa? Acha mesmo que eu não sei que no momento que eu tocar essa maçaneta vou perder a consciência? Muito inocente da sua parte, devo dizer. — Enquanto ouvia Amice falar os olhos daquela mulher se arregalaram, pois estava crente que seria capaz de enganar a garota naquele momento.",
            "Em um ato de raiva ela jogou no chão o baú que estava em seus braços e se virou para Amice com o rosto transfigurado.",
            "— Já chega de seus abusos pirralha! Se você sabe de tudo isso então deve saber que se eu não abrir aquela maldita porta ficaremos trancadas aqui para sempre. E é isso que acontecerá. Em algum momento meu pessoal virá me ver e quando esse momento chegar eu terei o prazer de te torturar pessoalmente. — Ela gritava de maneira exaltada, cuspindo enquanto proferia sua palavras cheias de ira.",
            "Amice sorriu quando ela finalmente se calou.",
            "A lâmina daquela pequena faca ganhou uma alcance maior quando a pequena garota a imbuí com sua aura, e brandiu seu braço tomando a mão daquela mulher para si.",
            "O rosto da comerciante se transfigurou poucos segundos antes dela soltar um altíssimo grito de dor. Durante esses poucos segundos ela ficou em silêncio encarando o sangue que jorrava de seu braço e então finalmente ela sentiu aquela dor horrenda percorrer pelo seu corpo e sua boca se abriu o máximo que pôde e começou a gritar, enquanto tentava parar o sangramento com a mão que lhe restara.",
            "— Tudo o que eu preciso para sair é da sua mão afinal, não é mesmo? — Perguntou Amice com um sorriso sádico em seu rosto.",
            "Ao ver os dentes da garota a mostra aquela mulher se encheu de um profundo ódio e começou a tentar alcançá-la com sua única mão. Ela tinha certeza que se suas grandes e pontudas unhas a alcançasse um grande estrago poderia ser feito.",
            "Ela arranhava o ar na esperança de atingi-la, mas sem dificuldade alguma Amice saltava para trás desviando dos ataques sem cabimento dela.",
            "— Venha aqui sua infeliz! Maldita! — Em uma de suas investidas, enquanto xingava a garota, ela sentiu uma dor ainda mais excruciante e não resistiu caindo sobre seus joelhos. ",
            "As lágrimas escorriam do rosto dela enquanto o sangue jorrava de seu antebraço. Seu punho cerrado chocava-se contra o chão inúmeras vezes, enquanto sua boca se abria para gritar, como se aquilo fosse capaz de aliviar sua dor.",
            "— Se não me engano há uma magia que impede as pessoas do lado de fora ouvirem o que acontece aqui, ou estou enganada? Esperto da sua parte, acho que não ia querer que seus clientes da taverna te ouvissem enquanto você gemia em cima daqueles pobres rapazes, não é mesmo? Bem, eu já peguei o que precisava, cuidado para não sangrar até a morte, certo? — A garota abaixou-se em frente aquela mulher e falou em baixo tom de voz, ainda com um sorriso no rosto, e como aquilo a irritou, como ela queria ter forças para fazer algo a respeito, mas tudo que ela podia fazer era encarar aquela máscara de raposa e o sorriso da garota.",
            "Amice pegou a mão daquela mulher e a colocou na maçaneta, girando-a dessa maneira e saindo com o baú em mãos.",
            "— A-a… Atl... — Ela tentava chamar por Kotaru que estava impactado com o que acabara de ver, mas ao ouvi-la logo correu para ajudá-la.",
            "Kotaru a ajudou a se levantar e a sentou numa cadeira. Ele perguntou onde poderia achar algum pano e ela apontou para a porta que dava ao seu quarto e ele correu até lá. Adentrando aquele lugar Kotaru sentiu grande repulsa ao ver os dois jovens na cama dela, mas tentou se concentrar em pegar algum tecido. ",
            "O rapaz abriu um baú que próximo da cama e encontrou algumas toalhas e rapidamente pegou duas e correu de volta. Ele enrolou uma delas no antebraço daquela mulher, que parecia estar prestes a perder a consciência, e logo aquele tecido branco se tornou rubro. ",
            "— Ei! Fique acordada. — Ele deu alguns tapinhas em seu rosto. — Vamos, eu te levarei lá para fora, apenas pressione isso com força para evitar o sangramento. —  Kotaru tentou levantá-la, mas ela parecia se recusar. ",
            "Ela deitou seu rosto no ombro do rapaz que estava próximo, pois tentava levantá-la. Ele, então, pôde sentir o algo quente em seu pescoço. Era ela que o lambia até chegar em seu ouvido. ",
            "— Cha-me uma... de minhas ga-rotas aqui. — Disse ela de maneira fraca.",
            "— Mas, eu não posso abrir a porta. Ande, me ajude a te ajudar. — Ao ouvir aquilo ela finalmente cedeu e permitiu que Kotaru a pegasse. ",
            "Ele a pegou em seu braços e correu até a porta, onde ela sem força alguma girou a maçaneta. Kotaru correu por aquele corredor até chegar à segunda porta, mas naquele momento a comerciante já havia perdido a consciência e seguia sangrando em seus braços. ",
            "Ciente de que não poderia tocar naquela maçaneta e pegou a mão dela e a girou abrindo assim a porta. Kotaru a deitou no chão daquele corredor, sem muito cuidado e correu até o balcão onde pediu por socorro para as garotas que atendiam na taverna.",
            "Uma grande comoção se formou e rapidamente aquela mulher, que se encontrava sentada no corredor, tinha ao redor de si uma grande multidão que procurou cuidar de seu gravíssimo ferimento. ",
            "Kotaru aproveitou o fato de suas roupas manchadas de sangue terem sido ignoradas e desapareceu em meio aquela multidão, ficando invisível e correndo dali o mais rápido que pôde.",
            "Dentro de si ele estava repartido, um misto de sentimentos o tomava enquanto corria pelas lotadas ruas de Tavira. Parte dele sentia pena daquela mulher que se encontrava numa situação de vida ou morte, mas a outra parte queria dar risada de tão excitante que tinha sido, e no fim, ela não passava de uma pessoa cruel que abusava de jovens elfos e os vendia.",
            "— Droga! Para onde que fica a taverna do Oji mesmo? — Perguntou Kotaru a si mesmo após perceber que corria sem direção e não tinha certeza que direção deveria tomar para voltar. ",
            "Estava próximo do anoitecer quando Kotaru finalmente conseguiu voltar. Ele abriu a porta irritado por ter sido deixado para trás por tanto tempo.",
            "— Onde está aquela pirralha cruel e sem coração!? — Todos começaram a rir do rapaz ao finalmente vê-lo, e o fato dele estar tão irritado só tornava tudo mais engraçado.",
            "— Ande, não seja ranzinza, ela apenas estava brincando com você. — Disse Aludra sorrindo. — Ela te ajudou a conseguir as poções, não foi? ",
            "— Sim, mas isso não significa que ela poderia me abandonar naquele lugar… vocês nã... — Kotaru falava em alto tom de voz e sua expressão transmitia todo seu estresse, porém enquanto gritava sentiu suas pernas vacilarem e sua visão ficar turva e antes mesmo que pudesse fazer algo a respeito seu corpo foi de encontro ao chão.",
            "— Kotaru!? — Gritou Elli correndo até o rapaz que havia desmaiado.",
            "— Fique tranquila. Ele está bem, acredito que apenas tenha abusado de seu fluxo de aura. O que fica de lição para você, não abuse do seu fluxo. — Disse Arien que correu até ele com a mesma preocupação que a pequena Elli, mas ao ver que seu pulso estava normal ela logo deduziu qual teria sido a causa do desmaio.",
            "— Bem, vamos aproveitar que o bagunceiro aí já capotou e vamos dormir, certo? Amanhã temos muito o que fazer.  — Disse Aludra aproximando-se dos três e todos concordaram, com exceção de Kotaru, claro, afinal estava inconsciente. — Emily, obrigado novamente por nos deixar ficar.",
            "— Sim, sim… não como se eu tivesse muitas escolhas com Arthur e Amice votando a favor de vocês, certo? — Disse a garota deixando claro que apenas tinha concordado, pois no fim essa era a vontade da maioria.",
            "— Tyrus, hora de dormir. — Disse Aludra encarando-o com um olhar que o fez obedecê-la sem sequer questionar sua vontade.",
            "Desta maneira os cinco membros da caravana foram dormir. Mas eles eram os únicos, todas as demais crianças ainda estavam acordadas, principalmente Amice que trabalhava na taverna, e Arthur que ficava em um lugar afastado dali, observando quem entrava naquela área, pronto para correr até Oji caso visse algum soldado.",
            "A noite passou vagarosamente para Aludra, que mantinha-se com os olhos fechados e corpo imóvel, porém, o sono estava muito longe dela. Naquele momento, onde seu braço estava sobre o corpo da pequena Elli, sua mente estava em Shin. Ela lembrava-se de seus momentos de escravidão e imaginava que ele deveria estar passando por algo semelhante, ou até mesmo pior. ",
            "Para alguns demorou, mas o sol finalmente nasceu.",
            "— Hora de levantar, vamos! — Gritava Emily para as crianças pondo-as de pé. — Andem, tirem as remelas dos olhos, temos trabalho a fazer, certo? — Todas foram se levantando pouco a pouco, e ao reparar bem Arien notou que elas não o faziam aleatoriamente, havia uma ordem para levantar e um espaço de tempo correto entre um e outro.",
            "— Trabalho? — Perguntou a elfa aproximando-se de Emily.",
            "— Sim, todos aqui contribuímos com Oji, graças a ele que temos algo para comer dia após dia, nada mais justo não acha? Além do mais os menores precisam aprender a ler e escrever. — Disse a garota sem tirar os olhos dos demais por nem um segundo sequer, para ter certeza que levantavam na ordem correta.",
            "— Isso é incrível... — Disse Arien com um sorriso no rosto, mas a pequena elfa não se importou com o elogio e assim que a última criança se levantou, ela a seguiu, deixando apenas os membros da caravana dentro daquela cabana.",
            "— Então… Vejo que você e Emily estão se dando bem, hein? — Comentou Amice que estava sentada em uma espécie de janela extremamente alta que havia naquela pequena casa.",
            "— C-como você chegou ai? — Perguntou a elfa ignorando o que lhe fora perguntado.",
            "— Não importa. — Ela saltou e os olhos de Arien se arregalaram no mesmo instante, suas mãos se estenderam de imediato utilizando o vento para impedir que ela se chocasse contra o chão. — Hum, obrigada. — Disse Amice tranquila.",
            "Arien a encarava indignada, sem sequer saber o que dizer e quando finalmente pensou em algo bom o suficiente foi interrompida por Kotaru que se aproximou aos gritos.",
            "— Sua pirralha maldita! — Ele correu atrás de Amice que logo saiu correndo. Novamente o rapaz se viu indignado com a velocidade dela, para ele não fazia o menor sentido pernas tão curtas serem capazes de correr tão rápido.",
            "— Você achou o caminho de volta, porque está tão bravo? Haha. — Amice sorria enquanto era perseguida por Kotaru que parecia pronto para matá-la caso a pegasse. — Além do mais, conseguiu suas poções, certo? — Amice continuou correndo até que usou magia do ar para impulsionar seu corpo até o topo de uma árvore, uma das únicas na região.",
            "Kotaru olhou aquilo indignado, esquecendo imediatamente o porquê corria atrás dela, pois lembrava-se claramente de vê-la congelar aquela homem no dia em que se conheceram, então, como poderia estar usando magia do ar?"
      ]
}