{
      "Capítulo 122 - Rostos Deformados e Punhos Ensaguentados": [
            "Knock Knock",
            "Oji respirou profundamente ao ouvir aquela batida e desejava do fundo do coração que aquilo fosse apenas mais uma visita indesejada dos soldados de Tavira. Mas ao mesmo tempo algo lhe dizia que daquela vez era diferente.",
            "Ele abriu a porta encarando aqueles homens com uma expressão presunçosa, tentando com todas suas forças agir normalmente. ",
            "— Meu bom e velho Oji, com licença. — Disse um dos soldados. Um homem de cabelos longos e loiros, que, com uma expressão desprezível passou por debaixo do braço de Oji que segurava a porta.",
            "— Vamos, entrem todos. — Disse Oji ao ver que seu consentimento não era de valia alguma naquela situação.",
            "— A taberna está vazia hoje, o que houve? Acabou-se a bebida? — Comentou o soldado loiro puxando para si uma cadeira e sentando-se nela.",
            "— Oh, isso? Eu não pretendia abrir hoje, por isso não tem ninguém, mas não há como não abrir uma exceção para vocês, certo? — O grande homem logo se posicionou atrás do balcão e começou a encher algumas canecas com aguardente. ",
            "— É por isso que essa taberna é o melhor lugar para vir quando não se quer foder, mas apenas beber e jogar conversa fora. — Disse o soldado levantando-se para pegar sua caneca no balcão de Oji. — Diga-me Oji, por que está tão simpático hoje? E se me permite um conselho deve demitir seu pessoal, porque, bem, está uma bagunça e tanto aqui, parece até que acabaram de sair uma dúzia de pessoas daqui. — Ele virou sua caneca bebendo todo o líquido de uma só vez, batendo-a na bandeja enquanto encarava Oji.",
            "Embora Oji estivesse se esforçando para agir normalmente, ele nitidamente não estava obtendo sucesso naquilo, afinal, se havia uma qualidade que aquele homem não possuía, era a simpatia. ",
            "— Bem, você definitivamente tem razão. Mas meus rapazes disseram que estavam doentes, então eu finjo que eu acredito neles, e eles fingem que estão me enganando, desta maneira eles matam um dia de serviço e eu tenho um bom motivo para não abrir e descansar por uma noite. — Novamente ele respondeu cheio de simpatia, sorridente como nunca ninguém o havia visto antes. Mas ao menos tinha sido capaz de manter sua história.",
            "— Certo, certo, já entendi. Você continuará a fingir que não sabe porque estamos aqui, então irei logo ao que interessa. A garota. — Ele lançou sobre Oji um olhar ameaçador, e sua resposta foi uma expressão desentendida.",
            "— Desculpe, mas eu não entendi. ",
            "— Tsc. Isso era esperado. Vamos lá Oji, você tem que me ajudar aqui, com sorte eu a levo para meus superiores e ainda chego a tempo da dança de abertura na tenda vermelha. Você sabe do que eu estou falando, muitas pessoas já me disseram que foram atendidas por uma jovem garota, com treze ou catorze anos, enquanto nós sempre somos atendidos por rapazes catarrentos. Agora diga-me, essa não é uma bela coincidência? — Ele o encarava como uma cobra que está pronta para dar o bote, apenas aguardando o menor vacilo na história de Oji.",
            "— Oh, se algo pode ser chamado de coincidência com certeza é isso. Essa garota é parente dos meus garotos, então quando um deles não pode vir eles a mandam no lugar. Apenas calhou de vocês nunca tê-la visto. ",
            "Porém, se dependesse de Oji essa cobra iria morrer de fome, sua história estava desenhada perfeitamente em sua cabeça, e improvisar era uma das coisas que ele melhor fazia. ",
            "— Entendi o recado. Você não vai ceder, então eu direi o que irá acontecer. Meus homens farão uma busca por todo o estabelecimento, e nós iremos encontrá-la, o que significará que você estava mentindo para a coroa, então, mesmo que eu não queira, terei de levá-lo preso. Eu serei obrigado a passar ainda mais tempo na tenda vermelha. — Ele seguia encarando Oji, esperando alguma abertura, mas não encontrava. Então seu olhar se direcionou para um de seus homem que entendeu o recado e começou a busca pela garota e os outros dois o seguiram.",
            "— Eu estou dizendo, não tem garota alguma aqui, mas sinta-se a vontade para fazer sua busca. Quer que eu encha sua caneca para não esperar com a boca seca? — Perguntou Oji desaforadamente.",
            "Ele sabia que o lugar onde Amice estava era seguro. Claro que dentro de si havia a famigerada insegurança, mas já que demonstrá-la não era um opção, Oji mantinha-se crente de que tudo daria certo.",
            "Aquele pequeno alçapão onde a pequena garota se encontrava tinha um selo mágico na parte interna da tampa impedindo que ela usasse magia. Logo, os soldados falharam ao tentar encontrá-la usando a Find. E embora fosse selado com magia, o encanto usado por Oji era terrivelmente sútil, de maneira que a impressão mágica deixada era discreto ao ponto de poucas pessoas serem capazes de achá-la.",
            "— Oji, nós estamos atrás dessa fedelha já tem um bom tempo, sabe? Ela é boa, tenho que assumir que ela é boa. Sempre nos despistando, mas ontem ela cometeu um erro. Ontem nós a seguimos até aqui, eu vi com esses dois olhos ela entrando por aquela porta. — Ele apontou para a entrada da taberna. — Então não minta para mim, certo? Diga-me a verdade. Não deixe que essa pirralha foda com sua vida, nós é que devíamos foder elas. — O soldado ficou de frente para Oji, erguendo sua cabeça e o encarando. Seus corpos estavam próximos o suficiente para que um pudesse sentir a respiração do outro. E neste momento que ele estendeu sua mão, buscando um consenso com Oji.",
            "Um leve e pequeno sorriso se formou no rosto daquele grande homem que encarava o soldado com certo desdém. Este sorriso era diferente. Não vinha do nervosismo, nem do seu mau hábito de se tornar alguém simpático enquanto está mentindo. ",
            "Sua grande mão avançou contra o rosto daquele soldado rápido o suficiente para que ele não tivesse reflexo. Ele só parou quando sentiu o impacto da cabeça dele contra o chão e então recuou com sua mão e sua canhota, que já estava erguida, pronta para atacá-lo, começou a subir e descer violentamente atingindo o rosto do soldado que não reagia.",
            "No primeiro soco ele quebrou o nariz. No segundo dois dentes e um corte no lábio superior. No terceiro quebrou mais alguns dentes, e também causou um pequeno corte em sua própria mão no elmo do soldado. Seu punho fechado era quase do tamanho exato da abertura do elmo. ",
            "O sangue espirrava na cara de Oji que não parecia ter a menor pretensão de cessar seus golpes. Já estava no sexto e nessa altura, o soldado já estava morto. No oitavo ele esmagou a face daquele homem de tal maneira que um de seus olhos saltou para fora. Somente nesse momento ele parou seu punho voraz, manchado de sangue e com lascas da carne do soldado entre os dedos. Alguns cortes devido ao elmo, mas nada, nada comparado ao dano que havia causado.",
            "O rosto daquele homem tinha sido completamente desfigurado. O sangue o cobria quase que por completo e o elmo, que era da medida exata de sua cabeça, agora estava folgado.",
            "Oji estava ajoelhado próximo ao cadáver e após um longo suspiro levantou-se e foi até o balcão onde pegou uma caneca e ingeriu toda a aguardente em um só gole. Sua mão tremia enquanto segurava a caneca, afinal, fazia algum tempo que não tirava de alguém.",
            "— Senhor nós não enc... — Dizia um soldado que caminhava por um corredor e calou-se ao ver aquele corpo no chão. A distância o impedia de ver o terrível estado de seu rosto, mas uma coisa era certa, o homem que o havia o derrubado estava logo à sua frente. — Homens! No salão principal, agora! — Ele gritou com todas suas forças torcendo para que fosse atendido o mais rápido possível, e sem perca de tempo sacou sua espada.",
            "O soldado correu até Oji estendendo sua mão e disparando um Mystical Impact que foi desviado com certa dificuldade. Ele aproveitou a abertura criada por sua magia para tentar atingir seu oponente, porém, ele desviou novamente. Era impressionante como alguém tão grande era capaz de ser tão ágil.",
            "Mais um golpe de espada foi desferido e novamente Oji desviou. Um outro golpe estava vindo em sua direção, mas ele segurou o pulso do soldado e com seu outro punho cerrado ele atingiu o cotovelo dele quebrando o osso de maneira que ele saltou para fora espirrando o sangue no rosto do grande balconista.",
            "Um excruciante grito de dor ecoou por dentro da taberna e os outros dois homens que já estavam próximo correram ainda mais rápido e logo eles puderam ver a cena de Oji correndo enquanto segurava a cabeça de seu colega com apenas uma das mãos. Ele correu até que o corpo do soldado se chocasse contra a parede e assim que isso aconteceu ele o jogou no chão como se pesasse menos de dez quilos. ",
            "— Vigésima oitava magia básica: Energy Chains. — Um dos soldados mirou para o punho de Oji que se encontrava fechado, pronto para fazer o mesmo que fez com o líder deles àquele outro homem. Porém, um conjunto de correntes foi conjurado por ele e saíram de suas mãos e se enroscaram no pulso de seu oponente.",
            "Oji virou-se para ele lançando-o um furioso olhar, porém o soldado manteve-se firme esforçando-se para freá-lo. Seu outro punho se fechou e novamente ele ouviu a mesma magia se conjurada tendo seus dois braços brecados. Seus olhos cheios de ira viraram-se para homem que estava no chão em sua frente e então ele ergueu sua perna e esmagou-lhe a cabeça antes que qualquer um de seus companheiros tivesse tempo para impedi-lo.  ",
            "Os dois remanescentes engoliram sua saliva temerosos ao ver aquele homem de estatura superior virar-se para eles. Era como encarar a morte. Suas mãos e seu rosto cheio de sangue e seu olhar frio causava a mais singela vontade de correr naqueles dois. Mas em algum momento de suas vidas eles juraram proteger a coroa a todo custo, assim como também juraram não abandonar um campo de batalha sem receber tal ordenança. Por isso, ambos sacaram suas espadas prontos para combater aquele homem.",
            "Oji respirou fundo. Assim como aqueles dois ele temia. Mas da mesma maneira que eles não fugiriam, ele também não planejava o fazer. Seus punhos ainda estavam envolvidos por aqueles correntes brilhosas, e então uma ideia lhe surge a mente. Ele recua com seu punho para trás com toda sua força e um dos dois homens voa até ele e com um golpe ele o derruba. ",
            "O último soldado a estar de pé encarou para as correntes que o mantinham conectado com Oji e rapidamente as desfaz para não ter o mesmo destino que seu companheiro. Ele esboçou um sorriso enquanto começou a caminhar em direção ao último homem de pé. Porém aquilo se tratava de um ato para desestabilizar seu oponente, ao invés de um sorriso confiante.",
            "— ARGHH!!! — Gritou Oji de dor ao sentir algo cortar sua carne impiedosamente. Ao olhar para trás ele viu o homem que acabara de derrubar. Ele ainda estava acordado e com sua espada havia corta sua coxa.",
            "Pela primeira vez ele agiu de maneira irracional. Movido apenas pela raiva aquele grande homem se virou e pisou no pulso do soldado caído com toda sua força, tomando-lhe a espada. Ele a ergueu de maneira desengonçada quando sentiu um corte em suas costelas. Novamente ele se virou e então recobrou seu autocontrole respirando profundamente.",
            "— Vigésima oitava magia básica: Energy Chains. — O soldado que estava caído conjurou novamente a magia das correntes, e elas rapidamente se envolveram no pescoço de Oji. Enquanto isso o outro fez a mesma coisa, porém, ele mirou suas correntes nos pulsos de Oji, largando sua espada para poder segurar os dois braços daquele homem.",
            "Enquanto um dos soldados puxava para frente, o que estava no chão o puxava para trás tentando sufocá-lo. ",
            "Oji ficou por um pouco mais de dois minutos resistindo, mas após esse período tendo seu oxigênio racionado sua visão começou a ficar turva e suas pernas fracas. Seu joelho direito foi o primeiro a ceder e logo em seguida o esquerdo. Ele soube naquele momento que não seria capaz de derrotá-los, mas ainda assim, lutaria até o fim.",
            "Com as poucas forças que lhe restavam Oji puxou seu as correntes que envolviam seus braços mantendo a espada que empunhava com a ponta mirando para o soldado que era arrastado em sua direção.",
            "O que se encontrava atrás dele colocava mais força para sufocá-lo mais rapidamente, e o que estava sendo puxado contra sua vontade tentava parar seu próprio corpo. Um último puxão fez com que a ponta da lâmina atravessasse sua barriga e nesse momento, após sentir o sangue daquele homem escorrendo de sua barriga, correndo pela espada e chegando até sua mão, Oji desmaiou.",
            "— Ray! — Gritou o homem que tinha suas correntes no pescoço de Oji. Ele viu seu amigo ser ferido, mas não pôde fazer nada até se assegurar de que seu oponente havia realmente perdido a consciência. ",
            "Assim que o grande corpo de Oji caiu no chão, incapaz de se sustentar o único soldado que restou correu até seu companheiro que sangrava com aquela lâmina atravessada em seu estômago.",
            "— Ray, vamos lá, resista apenas um pouco, vou estabelecer uma conexão com alguém e logo um médico virá te encontrar, certo? — Ele segurou o soldado em seus braços, enquanto sentia seu sangue, quente e pegajoso escorrer por suas costas. ",
            "— Acho que v-você precisa de um médico mais do que eu... — Disse o soldado zombando do rosto deformado de seu colega. — Peça apenas por re-forço para levá-lo. Complete nossa missão e... nos honre. — Ele falava com dificuldade.",
            "— Não, você ainda consegue falar, então tudo vai ficar bem...",
            "— Eu já estou morto… isso é apenas um sob-sobrevida… um ato divino para que eu possa dizer minhas últimas palavras... — Ray encarava o teto de madeira enquanto proferia sua triste realidade.",
            "Passaram alguns segundos e ele finalmente perdeu sua consciência e numa tentativa esperançosa e desesperada seu companheiro checou seu pulso, porém, apenas confirmou o óbvio, ele estava morto.",
            "-----------------------------------------------------------------------------------------------------------------------------------------",
            "Ae guys, meu nome é Liam e hoje eu vim barganhar com vocês. Seguinte, a cada três membros novos no nosso chat do discord, vai rolar cap novo no mês de maio ~postado esporadicamente~. É isso espero ter que escrever pelo menos um capzinho extra e conhecer ao menos mais três leitorezinhos ;3 https://discord.gg/gre8BCM"
      ]
}