{
      "Capítulo 126 - O Momento da Execução": [
            "Após ser beijada por Kotaru, a garota ficou completamente sem reação. A máscara que estava em sua mão por pouco não caiu, pois seus dedos vacilaram em segurá-la por um instante. E então ela se viu ainda mais surpresa ao vê-lo começando a caminhar para longe sem mais nenhuma palavra.",
            "No fundo a elfa entendia que tudo que precisava ser dito já havia sido, e além de tudo, a pele dele estava tão avermelhada quanto a dela, então ele provavelmente não sabia o que dizer. Ela estava triste, mas também feliz. Arien não sabia o que estava sentindo ao certo, mas ela não era a única.",
            "Passaram-se cerca de quarenta minutos e neste exato momento havia uma multidão no centro da cidade. Pessoas de diferentes idades e etnias, pobres e ricos, homens e mulheres. Todos reunidos com o único propósito de assistir a execução do bastardo do rei.",
            "Uma espécie de palco havia sido construído durante a semana apenas para essa ocasião. Era alto, cerca de dez metros de altura, com um lance de escadas que levava até o topo, onde encontrava-se uma espécie de pedestal feita de pedra, seria esse o lugar onde Shin deveria deitar sua cabeça.",
            "Não muito longe dali, no topo de um alto prédio encontravam-se Skandar e Alicia, que haviam chegado cedo e estavam tão ansiosos quanto qualquer outra pessoa daquela multidão. Skandar em especial até mais, pois nutria dentro de si uma fé inabalável de que algo aconteceria.",
            "E de fato, algo aconteceria.",
            "Em meio àquelas muitas pessoas, encontravam-se quatro jovens. Todos portavam em suas mãos sacolas, e em seus rostos expressões levemente diferente das demais pessoas. O plano deles era raso e cheio de falhas. Pouquíssimas possibilidades foram cogitadas e eles estavam prontos para poucas situações, definitivamente eram baixíssimas, porém, não eram nulas. ",
            "— Espero que vocês não morram agora. Precisarei de ajuda pra resgatar Oji. — Disse Amice, com um tom sério e Kotaru sorriu para ela.",
            "— Nós realmente vamos fazer isso? — Perguntou Arthur tentando conter suas pernas que não paravam de tremer nem por um segundo sequer. E sua mão, igualmente trêmula, não soltava a empunhadura de uma espada que estava em sua cintura.",
            "— Eu já disse que acho uma péssima ideia você estar aqui… se quiser voltar eu não ficaria brava, até porque se morrermos alguém precisa cuidar das crianças, e a Emily seria como uma ditadora impondo seus horários regrados. — Disse Amice para o rapaz que a encarou com um sorriso esboçado no rosto. — Por que você está sorrindo? — Perguntou ela, incomodada com a expressão alegre dele.",
            "— Você agiu como você… não te vi fazendo isso nenhuma vez durante a semana toda, já estava começando a ficar aflito. — Arthur seguia sorrindo para Amice que virou o rosto envergonhada.",
            "— ATENÇÃO!!! — Uma voz extremamente alta ecoou chamando a atenção de todas aquelas pessoas que se encontravam ali. E como em uma coreografia ensaiada por meses, todos direcionaram seus olhares para o tal palco, que era de onde havia vindo aquele grito.",
            "Encontravam-se ali dois homens. O primeiro era o que havia chamado a atenção do povo. Um qualquer que viu na execução de Shin uma oportunidade de atrair para si holofotes. E ao seu lado um homem que parecia ter o dobro da estatura do outro. Trajava uma armadura completamente preta e seu elmo cobria seu rosto por completo, além de empunhar um machado de proporções extravagantes.",
            "— Vocês estão prontos? — Gritou o homem baixo, transformando aquilo tudo em um espetáculo, e o povo gritou de maneira afirmativa, gerando grande comoção. — Então tragam-no! Tragam o bastardo do rei. O traidor de sua nação. E que todos saibam seu nome: Shin! — A multidão que a pouco acabara de gritar escandalosamente, agora o faziam com ainda mais avidez.",
            "Shin apareceu subindo lentamente os degraus em direção aquele que seria o lugar de sua morte. Um soldado vinha em sua frente, puxando-o pelas correntes e após alguns segundo ele logo estava no topo do palco, sendo vaiado pela grande maioria de seu público.",
            "Os olhos daquele rapaz, cercados por terríveis olheiras, estavam sem cor alguma. Definitivamente Shin já havia aceitado que aquele era seu destino, completamente desacreditado e pronto para morrer.",
            "Um chute nada delicado o forçou a se ajoelhar, e uma mão grotescamente bruta deitou sua cabeça sobre o pedestal e aquele homenzinho, que aproveitavasse daquele momento para atrair para si os olhares da multidão, voltou a falar.",
            "— Vocês estão prontos? — Ele gritava com tamanha alegria e espontaneidade que qualquer um poderia dizer que Shin havia lhe causado algum mal. ",
            "Novamente o povo respondeu com gritos vibrantes e cheios de desejo para verem aquela cabeça rolar. Engraçado como um rosto que outrora era desconhecido de toda aquela população, agora tornara-se tão odiado, tão rapidamente.",
            "— É agora, sigam o plano e teremos uma chance de sairmos dessa vivos. — Disse Kotaru retirando de sua sacola uma máscara de raposa e cobrindo seu rosto ela, sendo acompanhado pelos demais. — Casting: Darkness. — Kotaru fechou seus olhos e uma nuvem negra formou-se acima daquela multidão.",
            "A, outrora pequena, nuvem foi se espalhando e dissipando por toda aquela área atraindo a atenção para si, e dentro de poucos segundos cobrindo todos que estavam naquele local, inclusive o palco onde Shin estava.  ",
            "— Vamos lá garoto. — Disse Aludra para Arthur e ele envolveu sua cintura com seus braços. — Nefarius Hunter: Come! — O arco amaldiçoado de Aludra apareceu em suas mãos, e seus olhos amarelados mantinham-se focados em Shin, que neste momento estava prestes a ter sua cabeça separada de seu corpo.",
            "No palco.",
            "— Você tem certeza disso? Quer dizer, isto é um espetáculo e ele é nossa única atração, se matá-lo, sem o público ver, haverá uma população bem irritada quando essa fumacinha passar. — Dizia o pequeno homem tentando convencer o soldado, que estava com sua espada erguida, pronta para alimentar-se com o sangue do bastardo do rei.",
            "— Eu recebo minhas ordens do rei, e apenas dele. — Respondeu o soldado friamente, seus braços começaram a mover-se direcionando aquela lâmina até o pescoço de Shin.",
            "O pobre rapaz podia sentir que a morte se aproximava. Ele podia ouvir aquela espada cortando o vento até o caminho pro seu pescoço. Porém, ela nunca chegou até lá.",
            "Uma flecha chocou-se contra aquela lâmina pouco antes dela tocar o primeiro fio de cabelo de Shin. O impacto foi tão grande que desarmou aquele homem, que embora tivesse sentido algo, em sua Find, chegando, não foi capaz de fazer nada a respeito devido a velocidade da flecha.",
            "— Quem são vocês? — Ele perguntou ao sentir a aura de duas pessoas repentinamente.",
            "— Qual é o ponto de nos apresentarmos a um futuro cadáver? — Perguntou Aludra materializando uma flecha que apontava para uma das poucas aberturas na armadura daquele homem, os olhos.",
            "— Realmente, isso não importa... — O soldado estendeu a mão e sua espada flutuou até ela, e enquanto ela percorria seu trajeto, Aludra disparou. Porém sua flecha parou pouco antes de atingi-lo, e o mesmo aconteceu com a segunda e a terceira.",
            "— Você não é apenas um executor qualquer... — Comentou a drow um tanto assustada com o quão grande poderia ser as dimensões do poder de seu oponente.",
            "— Aludra, cuide de Shin. — Disse Arthur, sacando sua espada e no momento em que a desembainhou, sua mão parou de tremer.",
            "Aludra correu até Shin, quando estava prestes a chegar até ele uma figura um tanto inesperada apareceu em sua frente.",
            "— E-eu não vou d-deixar que o levem… esse é o m-meu momento! — Disse aquele pequeno homem gaguejando, suas pernas tremiam tanto quanto era possível, sua boca secou como se estivesse em um deserto por semanas e por fim, seus olhos mantinham-se fechados, afinal, a escuridão o impedia de ver de qualquer maneira.",
            "— Isso só pode ser uma brincadeira... — Aludra o pegou pelo pulso e o arrastou até a ponta daquele elevado palco.",
            "— Não, não, não, por favor não faça isso...e-eu só est- — Antes que pudesse terminar sua fala a drow o empurrou sem sequer trocar uma palavra, e enquanto ouvia seu grito desesperado, que não durou muito, ela voltou até Shin apressadamente.",
            "— Aludra… — Disse Shin sem muita força, mas completamente feliz por tê-la ali.",
            "— Aqui, ponha esta máscara. Está encantada para possibilitar que você veja no escuro. — Embora tenha dito isto, ela mesma a colocou em Shin, pegando seus punhos em seguida e encarando aquelas algemas por uns instantes.",
            "Alguns momentos atrás.",
            "Arthur acabara de desembainhar sua espada e em um simples piscar de olhos sentiu o impacto da lâmina de seu oponente na sua.",
            "— Responda-me, o que um civil qualquer acha que poderá fazer contra mim? Na verdade, já estou surpreso por ter resistido a este ataque, mas acha mesmo que com uma aura tão… medíocre, poderá fazer algo? — O tom arrogante daquele homem era tão nítido quanto o azul do céu.",
            "— Digamos que você está em frente à uma raridade, mas acho que não há necessidade de explicar, apenas siga lutando e se eu for tão inferior assim, em breve eu estarei morto. — Disse Arthur um tanto confiante, mesmo após ver as capacidades de seu oponente.",
            "O soldado avançou novamente contra o pequeno garoto que esquivou agilmente e bateu a empunhadura de sua espada nas costas dele. Aquele homem franziu as sobrancelhas e assumiu outra postura, avançando em seguida. As duas lâminas se chocaram e para surpresa do soldado, Arthur permanecia firme mesmo ele forçando sua espada contra ele.",
            "Mesmo estando escuro, o soldado era capaz de se guiar atrás da magia Find, desta maneira ele sabia exatamente onde estava cada uma das pessoas naquele palco.",
            "— Quem é você criança? — Perguntou o soldado intrigado, enquanto o olhava por cima de sua espada que permanecia cruzada com a de Arthur.",
            "— Um ninguém… desprezado pelo reino. Clichê, não acha? — Arthur impulsionou sua espada contra a daquele homem criando uma pequena abertura que ele pensou poder explorar, mas um escudo mágico rapidamente se formou bloqueando seu ataque. ",
            "— Eu definitivamente gostaria de poder conversar um pouco mais, mas eu tenho ordens a seguir. Fique a vontade para me procurar, eu ficaria feliz em te transformar em um alguém. — Disse o soldado dando as costas para Arthur e indo em direção à Shin e Aludra.",
            "— Seu oponente sou eu. — Arthur avançou contra ele, pronto para desferir um golpe, quando o soldado se virou estendendo sua mão e uma onda de impacto o jogou até a outra ponta daquele palco. ",
            "— Você é habilidoso, mas numa luta com magia, não usar magia é praticamente uma condenação a derrota. — Ele se voltou para Aludra que estava com seu arco em mãos e Shin abraçado a ela.",
            "— Você é forte, mas se enganou ao achar que estávamos aqui para lutar contra você. — Enquanto ela puxava sua flecha, cuja ponta brilhava iluminando aquele lugar, a drow viu aquele homem aproximar-se velozmente, e por pouco ele não foi capaz de impedi-la de disparar aquela seta.",
            "Assim que seus dedos finalmente soltaram a flecha, tanto ela quanto Shin brilharam e em questão de milésimos de segundo, eles desapareceram e a seta foi disparada.",
            "O soldado ficou parado por alguns instantes, indignado e enfurecido consigo mesmo, afinal, sua missão era executar aquele o qual acabara de sumir perante seus olhos, e o pior, Aludra havia optado por manter os grilhões nos punhos de Shin, desta maneira, o selo que havia nas correntes o impediria de rastreá-lo por sua aura. "
      ]
}