{
      "Capítulo 127 - As Chamas Encontram as Trevas": [
            "A flecha de Aludra voava por entre aquela multidão até que algo a parou no ar, fazendo com que a drow e Shin emergissem daquela seta contra suas vontades. ",
            "— Olá. — Disse um homem que segurava aquela flecha em sua destra. Deixando claro que ele mesmo a havia parado quando ainda estava em movimento, saltando para pegá-la no ar.",
            "Ele usava uma armadura de aparência um tanto leve, completamente preta, sendo o elmo a única peça que não trajava. Seus cabelos negros estavam presos em um curto rabo de cavalo e seu rosto era marcado por duas cicatrizes. Uma ia da sua testa, passando por seu olho esquerdo e chegando ao fim na sua bochecha e a outra era menor, pegando apenas sua bochecha direita.",
            "Era um homem de estatura alta, um pouco mais de um metro e oitenta e emanava uma aura singular. Mesmo estando contida era notória a força que sua aura possuía. E em seu rosto uma expressão calma demais para alguém que se encontrava naquela situação.",
            "— Shin, fique atrás de mim. — Disse Aludra materializando uma espada de aura com a magia Reinforced. ",
            "A drow logo notou que aquele na sua frente não seria um oponente qualquer, e que provavelmente ela não seria capaz de derrotá-lo, mas isso não a impediria de lutar.",
            "— Eu estava achando que era exagero do rei colocar-me aqui para garantir que seu bastardo fosse executado sem interrupções, mas aparentemente ele tinha bons motivos para isso, não é mesmo? — Perguntou aquele homem com um sorriso em seu rosto. Sua mão se direcionou até a empunhadura de sua espada, enquanto mantinha seus olhos fixados em Aludra, mesmo sem poder vê-la devido a escuridão.",
            "Aludra agiu um tanto precipitadamente e avançou contra ele com sua espada que partiu-se ao meio ao chocar-se contra a dele, levando espanto aos olhos da drow.",
            "— Então parece que você não é do tipo de conversa, hein? — Ele comentou com um ar sarcástico e logo em seguida brandiu sua espada fazendo-a recuar afoita. — Ora, não me provoque e saía correndo, vamos, entretenha-me. — Novamente aquele homem sacudiu sua espada tentando atingi-la, mas tudo que Aludra podia fazer no momento era desviar.",
            "Enquanto esquivava daqueles golpes ferozes, ela pensava em uma saída, ou uma forma de ao menos contra-atacar, mas ele a atacava sem deixar aberturas. Cada vez que brandia sua espada a drow podia ouvir o barulho dela cortando o vento bem próximo, o que apenas evidenciava que cada golpe era precisamente calculado.",
            "— Black Shield! — Aludra conjurou um escudo de aura das trevas para protegê-la ao ver que não seria capaz de desviar do próximo ataque daquele homem, porém, seus golpes eram tão fortes quanto pareciam, e ao chocar-se contra o escuda de Aludra sua espada o despedaçou sem muitos problemas.",
            "Ele sorriu ao ver a expressão que se formou no rosto de Aludra. Ela não parecia surpresa, o que era um pouco estranho, na verdade, seu olhar apenas denunciava o medo que sentia naquele momento.",
            "— Se não estava pronta para morrer não deveria se envolver em algo tão estúpido, quer dizer, mesmo que você me derrotasse, acha mesmo que conseguiria sair viva daqui? — Perguntou aquele homem aproximando-se dela tocando a ponta de sua espada em seu pescoço, fazendo com que uma gota de sangue corresse por sua lâmina.",
            "— Você acha que não estou pronta para isso? — Aludra estendeu sua mão para ele causando um rápido impacto. Aquilo passou longe de ferí-lo, mas gerou uma pequena distância entre os dois. — Driller Arrow. — Ela materializou uma flecha em sua destra e avançou contra aquele soldado segurando-a firmemente em sua destra.",
            "— Flaming Wall. — Ele estendeu sua mão conjurando uma coluna de fogo que se formou em sua frente impedindo-a de continuar avançando. Porém, logo em seguida ele foi capaz de sentir a aura daquela garota se movendo em sua direção. Aludra saltou contra as chamas e acertou sua flecha no ombro dele.",
            "A ponta daquela seta atravessou o metal da armadura dele, que era de altíssima qualidade. Ele soube que aquela magia tinha um alto poder, pois pôde sentir a aura que estava empregada nela, por isso se protegeu com suas chamas, mas as coisas aconteceram um pouco diferente do imaginado.",
            "O soldado recuou alguns passos enquanto controlava-se para conter a dor que estava sentindo. Ele tentou removê-la, mas notou o quão problemático aquilo seria, pois ela tinha atravessado a parte de trás da armadura, por isso não conseguia puxá-la. O único modo de removê-la então seria transpassá-la por completo.",
            "Aludra aproveitou a pequena distração que causou para apagar algumas brasas que começavam a se espalhar pela sua roupa e fugir.",
            "— Venha Shin! — Ela correu pegando o bastardo do rei pelo braço e seguindo na direção oposta daquele homem que sorriu ao sentir a aura dela se afastando. ",
            "O soldado alcançou a flecha na parte detrás de seu ombro e a puxou rapidamente, cerrando seus dentes com uma força absurda para conter qualquer possível grito. Quando finalmente aquela seta havia sido completamente removida ele respirou aliviado e partiu em dois, jogando as duas partes no chão.",
            "Ele fechou seus olhos enquanto começou a correr atrás de Aludra guiando-se por sua aura. Ainda com o auxílio da Find ele esquivava-se dos civis que apareciam em sua frente.",
            "Seus passos eram rápidos e ele logo seria capaz de alcançar a drow, devido aos passos lerdos ed Shin que encontrava-se completamente fraco.",
            "Enquanto corria afobada, Aludra deparou-se com uma labareda de fogo que se formou em sua frente de maneira repentina. E ao olhar para trás ela viu aquele homem correndo em sua direção com os olhos sedentos.",
            "Ele já estava bem próximo quando sentiu uma aura mais forte que as dos civis normais, porém nada que se destacasse demais. Essa aura surgiu do nada e ao olhar para o lado ele foi capaz de ver uma lâmina negra e curva aproximando-se, e rapidamente ele ergueu sua espada e o impacto foi forte o suficiente para desarmá-lo. ",
            "Aquele homem se espantou, afinal a aura que sentia era ridiculamente fraca, então como aquela pessoa poderia desarmá-lo? A luz que suas chamas criavam o permitiu ver quem era seu oponente. Um rapaz com uma máscara de raposa. ",
            "— Ora, ora. Imagino que você esteja junto com aqueles dois, certo? Confesso que estou intrigado para saber porque não consigo sentir sua aura direito. Talvez esteja te julgando errado, mas você não parecer ter uma Hide mais poderosa que minha Find. — Ele comentou com um tom de desdém, deixando claro seu menosprezo pelo rapaz.",
            "Kotaru ergueu sua cabeça e ao encará-lo por alguns poucos segundos teve certeza de que já havia visto aquele rosto em outra ocasião, mas não conseguia lembrar-se ao certo de quando, nem onde. ",
            "— Talvez você esteja me julgando mal. — Disse o rapaz com sua foice em mãos, pronto para atacar.",
            "Enquanto isso não muito distante dali.",
            "— Argh, eu não consigo ver nada. — Disse Alicia com um tom um tanto entediado. — Isso está tão entediante quanto nosso jantar em família. — Comentou a garota sentando-se no chão emburrada.",
            "— Você diz isso apenas porque não pode ver o que está acontecendo lá embaixo como eu, mas não se preocupe irmãzinha, eu posso narrar tudo para você. Logo ali, no centro de tudo Shin está correndo junto de uma garota. Eiji está enfrentando um rapaz com uma máscara igual ao da amiguinha do nosso irmão então imagino que estejam juntos. Há apenas outras duas pessoas mascaradas, uma garota que está lutando contra meia dúzia de soldados e um garoto que está correndo do executor de Shin… e alguns magos estão usando magia para clarear o lugar… isso não vale, são dezenas de soldados contra quatro pirralhos, o mínimo que eles podiam fazer para essa luta ser justa é lutar no escuro. — Skandar começou narrando os acontecimentos no meio da escuridão com muito prazer. O rapaz estava excitado ao ver aqueles quatro se esforçando para resgatar Shin, mas ao ver os focos de luz formando-se em meio a escuridão seu tom mudou de animado para irritado. ",
            "— Do que você está falando Skandar? Deixe-os clarear tudo e capturar esses quatro… assim ao menos eu consigo ver algo... — Alicia mantinha-se desinteressada nos acontecimentos dentro daquela nuvem escura, ou talvez fosse Skandar que estivesse empolgado mais do que deveria.",
            "— Não importa, isso não é justo. E você sabe que eu repudio uma luta injusta, não sabe irmãzinha? — Ele perguntou com um sorriso malicioso no rosto e logo em seguida voltou seus olhos para o local onde Shin estava estendendo suas mãos para lá e a escuridão começou a engolir qualquer foco de luz que os magos tentavam criar. ",
            "— Skandar? O que você está fazendo? Não diga que... — Alicia foi rapidamente interrompida.",
            "— Sim, eu estou tornando essa luta justa mantendo a escuridão que eles criaram. — Ele sequer virou seu rosto para Alicia ao respondê-la, mantendo seu foco total naquele lugar, observando os quatro enquanto mordia seu lábio inferior de tamanha excitação.",
            "— Isso é sério Skandar, se nosso pai descobrir seu destino não será muito diferente do de Shin, e eu não poderei fazer nada. — Alicia falava com certa preocupação, embora fosse difícil que alguém descobrisse sobre aquele pequeno envolvimento de Skandar, ainda assim, a mera possibilidade colocava sua vida em risco.",
            "— Eu sei Alicia… você não está orgulhosa? Eu finalmente me opus ao nosso pai. Sabia que Shin seria capaz de me salvar do meu próprio medo. — Enquanto falava seus olhos brilhavam de alegria de tão empolgado que ele estava por estar traindo Athos.",
            "De volta à grande nuvem de escuridão, agora ainda mais poderosa graças a ajuda de Skandar.",
            "Eiji, o soldado que Kotaru enfrentava, havia avançado contra ele. As duas lâminas se chocaram causando um grande impacto, porém Kotaru mantinha-se firme mostrando que talvez fosse capaz de lutar em pé de igualdade, ao menos enquanto estivesse cercado de civis, o que impedia Eiji de usar sua aura de fogo para atacá-lo.",
            "Em meio a diversos ataques, durante um breve momento o rosto dos dois se aproximaram e ao vê-lo tão próximo Kotaru lembrou-se da outra ocasião em que havia visto aquele homem. Sua expressão mudou completamente, assim como sua postura em batalha.",
            "O rapaz começou a empregar mais força em seus golpes fazendo com que Eiji assumisse uma postura defensiva. ",
            "A lâmina dos dois chocaram-se novamente e o impacto fez com que Eiji recuasse alguns passos para trás",
            "— Dark Matter: Black Needles! — Kotaru ergueu sua mão criando uma dúzia de agulhas no céu, todas negras como o onix e com mais de um metro de comprimento, e então abaixou sua mão direcionando-as ao seu oponente.",
            "Eiji tentou usar a Find para entender o que estava acontecendo, porém, sua percepção estava confusa e foi aí que ele entendeu porque era tão difícil detectar a presença de Kotaru.",
            "— Flame Sword! — Eiji ateou fogo em sua lâmina usando-a para enxergar o golpe de Kotaru e também proteger-se dele.",
            "Quatro agulhas foram rebatidas. Outras duas erraram o alvo e ele desviou de cinco delas. Porém uma única agulha o atingiu bem no peito. Sua armadura que era feita de um metal de altíssima qualidade e o protegeu de ter seu coração perfurada, mas o choque foi o suficiente para derrubá-lo no chão criando a abertura perfeita para Kotaru.",
            "O rapaz correu até seu oponente e saltou empunhando sua foice que emanava aura das trevas naquele momento. ",
            "— Death Godness Embrace. — Ele brandiu sua foice, fazendo com que sua lâmina curva atingisse Eiji na barriga. ",
            "O objetivo de Kotaru era partí-lo ao meio e ele teria conseguido se seu oponente não tivesse gerado um escudo mágico, que foi quebrado eventualmente, porém foi o suficiente para enfraquecer aquele golpe de maneira que sua armadura resistisse a ele.",
            "A área da armadura que havia sido atingida se rompeu e um corte superficial se formou na pele de Eiji, mas ele ainda era capaz de lutar."
      ]
}