{
      "Capítulo 13 - Uma garotinha longe de seus pais": [
            "A viagem seguiu tranquila, com algumas discussões de Shin e Arien como de costume e muito esforço de Kotaru para aprender tudo que lhe ensinavam. Mais uma vez o frio foi o maior inimigo ao anoitecer, mas dentre todas essas noites de viagem, essa foi a menos fria.",
            "Logo o sol apareceu alertando-os de que era hora de pegar as rédeas de novo, dessa vez quem guiava a carruagem era a elfa, e Kotaru permanecia a ler, dessa vez não era um livro de magia, mas sim o livro que havia pegado na cela de seu pai, ele continha várias e várias histórias, de diversos Tomura, pessoas que ele nem ao menos conheceu, mas eram ótimas histórias. ",
            "A primeira, a que ele lia naquele momento, contava uma história de um amor proibido, era escrita por um membro da segunda geração de sua família, ou seja, o primeiro mestiço, ele amava uma elfa, mas o relacionamento entre as duas raças sempre foi muito julgado por não poderem ter herdeiros. Os dois então fogem, para uma terra longínqua, uma terra desconhecida, cheia de seres que Kotaru nunca havia ouvido falar, até mesmo dragões que são tidos como extintos em sua época e muitas outras coisas, ele ficava maravilhado ao ler aquilo, a cada página que virava ficava mais interessado, em sua mente o rapaz desenhava cada coisa que lia formando belíssimas imagens e assim ele passou a noite inteira. ",
            "A manhã passou tão rapidamente que os rapazes mal notaram.",
            "—Ei! Chegamos! Eu já estou vendo Azami. —Arien ficou animada ao avistar a cidade.",
            "—O quê? Já chegamos mesmo? Mas o Shin disse que só chegaríamos por volta do meio-dia. —Kotaru pôs sua cabeça para fora da carruagem para poder avistar a cidade.",
            "—Mas já passou do meio-dia. —Ela apontou para o céu para que ele visse que o sol já não estava mais no centro.",
            "—Como o tempo passou rápido. —Kotaru estava tão imerso na leitura do livro que mal viu o tempo passar.",
            "—Claro, não é você quem está derretendo nesse maldito sol. —A face da garota estava abatida devido ao intenso calor.",
            "Mais alguns poucos minutos se passaram e eles chegaram até a Azami, que era uma cidade ligeiramente grande, assim como Suzume, porém, maior. Logo na entrada eles se depararam com vários guardas, que olhavam as orelhas de todos que adentravam, e também revistavam as bagagens, ao ver como as coisas estavam acontecendo, Arien colocou todo tipo de artefato mágico na bolsa de Kotaru que a deixou invisível, e assim eles entraram na cidade sem problema algum.",
            "—Os efeitos da guerra já estão se espalhando. —Comentou a garota ao ver um nível mais elevado na segurança da cidade.",
            "—Sim... —Responderam os outros dois.",
            "—Kotaru vamos procurar um lugar para nos hospedarmos, e você procure onde deixar a carruagem e os cavalos. —Ela falava com Shin como se ele lhe devesse obediência.",
            "—E quem disse que você dá as ordens? —O rapaz por sua vez não gostou nada da atitude dela.",
            "—Você prefere vir comigo? —A garota perguntou já ciente da resposta, e como ela previu ele negou.",
            "Os três caminharam juntos para o centro da cidade, lá eles se depararam com muitas casas e pequenos prédios que eram hospedarias, todo tipo de coisa era vendida ou negociada, muitas pessoas passavam pelas ruas, algumas que pelas roupas se notava o quão ricas eram. ",
            "A natureza também estava presente, havia árvores espalhadas por todos os lados, e devido à estação a visão era linda. O vento soprava erguendo as várias folhas que caiam das árvores e também refrescando o calor. Mais a frente tinha uma grande Liquidâmbar, com galhos longos e que cresciam para os lados, suas folhas variavam entre o amarelo e o laranja que beirava o vermelho. As crianças brincavam ao seu redor, pisando nas folhas secas que rodeavam a árvore, outras tentavam escalar aquele tronco espesso, enquanto outras apenas observavam a sua beleza incomparável. ",
            "—Que lindo. —Kotaru não se conteve em somente observar. ",
            "—Sim, acho que nós três podemos concordar com isso. —Arien também estava maravilhada com a beleza de Azami, até mesmo seu cheiro era maravilhoso.",
            "—Acho melhor eu ir indo. —Shin também via beleza no lugar, mas diferente dos outros dois era capaz de ignorá-la. Quando ele estava para sair avistou uma pequena garotinha que chorava encostada num lance de escadas de concreto. —Ei, olhem ali. ",
            "—Ela está chorando? —Ao vê-la segurando seus joelhos Kotaru não foi capaz de se assegurar que ela chorava, além da distância que também não ajudava.",
            "—Parece que sim, mas é melhor irmos indo, nosso tempo é cur… —Arien ia falando quando ela mesma se interrompeu ao ver que o rapaz não deu ouvidos às suas palavras e foi na direção da pequena garota.",
            "—Ei, tudo bem com você? —Perguntou Kotaru se aproximando dela.",
            "—Q-quem é você? —A garota soluçava e seus olhos estavam cheios de lágrimas, porém ela ficou um pouco desconfiada com a aproximação dele. Ela era pequena e vestia um vestido azul da cintura para cima e listrado de diferentes cores da cintura para baixo, seu cabelo era castanho claro e estava preso em duas Maria-chiquinha.",
            "—Eu sou Kotaru, qual o seu nome? —Seu sorriso era tão singelo que todo o receio que ela teve ao ver um estranho se aproximando foi embora por um momento.",
            "—M-meu nome é M-Mari. —Ela ainda soluçava e recebeu um outro sorriso em troca de ter dito seu nome e ela sorriu de volta.",
            "—Ele não tem jeito. —Disse Arien observando-o. Ao ver que ele havia feito a garotinha sorrir ela também esboçou um sorriso em seu rosto.",
            "—Mari, que nome bonito. —Disse Kotaru.",
            "—O-Obrigada. —A pequena garota corou com o elogio do rapaz.",
            "—O que você está fazendo aqui sozinha? Cadê seus pais? —Após fazê-la parar de chorar e ganhar um pouco de sua confiança Kotaru mostrou sua intenção, que era saber o que havia acontecido com ela. ",
            "—Meus pais me falaram que eu não devo falar com estranhos. —Ela ergueu sua guarda novamente, afastando-se do rapaz. ",
            "—Mas nós não somos mais estranhos não é mesmo? Afinal, você sabe meu nome e eu o seu. —Seu típico sorriso singelo resgatou a confiança da garota que consentiu com a cabeça. ",
            "—Eu estava com meu gatinho nos braços, quando ele fugiu, aí eu corri atrás dele e não percebi que fiquei longe do papai e da mamãe. —Enquanto Mari falava a tristeza tomou conta do seu semblante. —Eu nunca mais vou ver eles não é? —A pequena garota derramou uma lágrima ao perguntar isso.",
            "—Claro que vai! Nós iremos procurá-los. Agora fique parada e feche os olhos. —Mesmo com um pouco de receio ela obedeceu. Ele arrancou uma pequena rosa que estava junto de pequenos matos ao lado dela e a pôs em seu cabelo. ",
            "—Pronto, pode abrir os olhos. —Kotaru a encarava com um rosto muito amistoso e o costumeiro sorriso. ",
            "—O que é isso? —Ela tocava a flor tentando reconhecer o que era. —É uma flor? —Após alguns segundos Mari teve um palpite do que poderia ser aquilo.",
            "—Sim, e é uma quase tão bonita quanto você.",
            "—Obrigado. —A garota sorriu um tanto constrangida e já não lembrava mais da triste que a afligia há pouco tempo.",
            "—Isso é pra te lembrar de não chorar, porque se você chorar a flor vai ficar triste e vai murchar. Agora vamos procurar por seus pais, tudo bem? ",
            "—Você vai fazer isso mesmo? —Perguntou ela com os olhos brilhando. ",
            "—Claro que sim, não poderia te deixar aqui sozinha, seus pais devem estar preocupados.",
            "—Obrigado, você é muito bonzinho, igual ao meu papai. —Ela o abraçou deixando-o surpreso.",
            "—De nada. Que tal você subir nos meus ombros? Assim você vai poder vê-los de um lugar alto. ",
            "—Sim! —Mari concordou com a cabeça e logo se sentou nos ombros do rapaz, Arien e Shin não gostaram muito da ideia, mas não conseguiram se manter irredutíveis perante a fofura da garota, assim os quatro começaram a procurar pelos pais dela.",
            "O sol já estava para se pôr, e eles ainda não haviam achado os pais da garota, quando um alta voz foi ouvida. ",
            "—Mari! —Gritavam um casal que corriam em direção a eles. A mulher vestia um vestido branco de alça, cuja barra arrastava pelo chão, seu cabelo era da mesma cor que a de sua filha e estava preso num rabo de cavalo que se escorria por toda suas costas, enquanto o homem tinha a barba cheia e os cabelos pretos e um tanto comprido, uma camiseta branca dentro de sua calça que era marrom, a mesma cor da bota. ",
            "—Papai! Mamãe! —Ao ouvir seu nome ser chamado ela logo levou seus olhos na direção de onde vinham os gritos os encontrando, Kotaru a pôs no chão imediatamente e ela correu na direção deles e assim que se encontraram se abraçaram. ",
            "—Quem são essas pessoas Mari? —Sua mãe a abraçava com alegria, mas encarava o grupo de Kotaru com um olhar desconfiado e assustado. ",
            "—Eles estavam me ajudando a encontrar o papai e a mamãe. ",
            "—Filha eu já falei para você não conversar com estranhos. —Seu pai também parecia preocupado. ",
            "—Mas ele não é mais um estranho, ele se apresentou, seu nome é Kotaru e até me deu essa flor. —A garota completamente inocente e sem maldade já não tinha desconfiança alguma para com o rapaz.",
            "—Obrigado por cuidar da minha filha. —Disse o homem se levantando e agradecendo aos três. ",
            "—Não há de que. —respondeu Arien. ",
            "—Eu gostaria de agradecê-los de alguma maneira, mas nossa família é simples e não temos com o que pagar. ",
            "—Não precisa nos pagar nada senhor. —Respondeu Kotaru. ",
            "—Kota, posso te chamar assim? —Perguntou Mari e ele consentiu com a cabeça e um sorriso. —Amanhã você me leva para andar mais no seu ombro? ",
            "—Não, agora você vai para sua casa, e nós também temos que ir, precisamos achar uma pensão para passar a noite. —Ele se abaixou e afagou a cabeça da pequena que se entristeceu um pouco.",
            "—Vocês podem passar a noite na nossa casa se quiserem. —O pai de Mari viu nas palavras de Kotaru uma oportunidade de agradecê-los.",
            "—Querido você tem certeza disso? Nós mal os conhecemos. —Sua esposa sussurrou próximo ao seu ouvido, ela diferente dele não achava prudente sua decisão. ",
            "—Querida, você sabe muito bem que se nossa filha ficasse vagando pelas ruas sozinha, um guarda poderia achá-la e levá-la da gente, esses três estavam nos procurando para devolvê-la e também não quiseram recompensa alguma. —Seu argumento e tom de voz um tanto autoritário fizeram-na ceder, mesmo que contra a sua vontade.",
            "Eles aceitaram a oferta do homem, por um momento Arien ficou relutante, mas ela não quis desperdiçar a oportunidade de se hospedar sem ter que pagar nada. Eles se dirigiram para longe do Centro, era um lugar entre pequenas montanhas e algumas árvores, a casa era humilde, mas não muito pequena, tendo dois andares.",
            "—Este lugar ainda está dentro dos limites de Azami? —A elfa não estava muito contente com a distância.",
            "—Sim, é um pouco distante, mas faz parte da cidade. —Respondeu o pai da garota. —Agora que parei para pensar, ainda não nos apresentamos, eu sou Hitoshi Kimura, e essa é minha esposa Kaya, e minha filha Mari que vocês já conhecem. —Ele parou de andar e se virou para poder se apresentar olhando para eles.",
            "—Eu sou Kotaru, e esses são meus amigos Arien e Shin. ",
            "Eles terminaram de dar os últimos passos que faltavam para ficarem de frente para a porta da casa.",
            "—Vamos entrar, já está anoitecendo. Kaya fará um delicioso jantar para nós. —Ele abriu a porta da casa para os três. —Você vem comigo, lhe mostrarei onde por sua carruagem e seus cavalos. —Hitoshi chamou Shin para lhe mostrar onde ele poderia deixar os animais.",
            "Kaya havia feito um cozido de carne, com o javali que Shin trouxe, o casal ficou agradecido por eles cederem tanta carne sem cobrar nada, há tempos eles não viam tamanha bondade, ela então fez a melhor comida e usou os melhores ingredientes, pouco tempo depois todos estavam à mesa comendo e por momento algum houve silêncio na mesa, pois quando não estavam a elogiar a comida dela estavam fazendo barulhos enquanto se deliciavam com um farto prato. ",
            "—Nós só temos três quartos aqui, então vocês terão que ficar no mesmo quarto se não se importarem. —Ao ver que todos já acabavam de comer Hitoshi começou a preparar a estadia de seus convidados. ",
            "—Não vemos problema algum, pelo contrário, estamos gratos por ter nos hospedado tão bem e sem cobrar, é difícil encontrar pessoas que confiem assim nos outros. —Disse Shin agradecendo a hospitalidade. ",
            "—Eu confio no meu julgamento, ele nunca falhou, não vai ser agora que irá falhar.",
            "—Papai, a Arien pode dormir comigo? Eu nunca tive uma amiga pra brincar com boneca comigo antes. —Mari estava muito animada com as visitas, ela parecia não ter muita companhia.",
            "—E a mamãe filha? Eu sempre brinquei de boneca com você. —Kaya ficou um pouco chateada com as palavras de sua filha. ",
            "—Mas você é a mamãe, eu quis dizer alguém diferente. —A garota, em meio a toda sua inocência, não percebeu que suas palavras deixaram sua mãe um pouco chateada. ",
            "—Se ela não se importar pode sim filha. —Hitoshi diferente de sua filha notou a sutil mudança no semblante de sua mulher e pegou em sua mão, ele era um homem muito observador.",
            "—Você se importa de dormir comigo? Em? —A garotinha perguntava empolgada. ",
            "—Claro que não me importo. —Arien respondeu com um sorriso simpático em seu rosto atraindo o discreto olhar de Kotaru. ",
            "—Eba! Nós iremos brincar de boneca, depois você vai me pentear e me deixar bonita igual a você. ",
            "—Você já é muito linda assim e o seu penteado é muito mais bonito que o meu, eu é quem deveria pedir pra você me pentear. —Kotaru e Shin se surpreenderam ao ver que a elfa sabia ser tão simpática. ",
            "—Acho melhor irmos dormir. —Shin logo percebeu que se deixasse a pequena garota não iria parar de planejar sua noite.",
            "Eles foram se deitar pouco depois do pronunciamento de Shin. Arien foi para o quarto de Mari que ainda falava empolgadamente, os pais da garota foram para seu quarto e Shin e Kotaru para o quarto de visitas, para a sorte dos rapazes tinham dois colchões."
      ]
}