{
      "Capítulo 128 - Uma Promessa de Morte": [
            "O cenário seguia o mesmo naquela área de Tavira. A nuvem de escuridão seguia imponente subjugando qualquer tentativa de qualquer mago em clarear o ambiente. Os civis corriam afoitos, todos cheios de medo, afinal, não sabiam que aquilo se tratava apenas de quatro jovens tentando realizar o impossível.",
            "Soldados gritavam tentando guiar os civis para fora daquela escuridão, guiando-os com suas vozes, mas aquela atitude vinha se provando pouquíssimo eficaz, já que as pessoas gritavam muito mais alto.",
            "Em algum lugar em meio a toda aquela escuridão Kotaru encarava aquele soldado jogado no chão. Seus olhos estavam carregados de ódio, e ao notar que seu golpe havia lhe causado apenas um corte superficial ele partiu para finalizar aquilo que tinha começado.",
            "Kotaru ergueu sua foice e ao desferir o golpe, que supostamente seria o final, foi impedido por uma figura misteriosa que foi atingido no lugar do soldado, e se desfez como poeira.",
            "— Não sei se foi sorte a sua, ou competência em estudar quais seriam seus oponentes nessa missão de resgate, criando assim um cenário onde eu não poderia usar toda minha força devido a presença de civis, mas saiba que eu sou muito mais do que exímio usuário do fogo. — Comentou Eiji sorrindo e uma outra criatura, assim como a que bloqueou o último ataque de Kotaru, se jogou contra o rapaz e começou a tentar arranhá-lo com suas unhas afiadas.",
            "Aquele ser tinha uma aparência humanóide, embora não se assemelha-se muito a um humanos. Seu rosto era transfigurado como se tivesse sido queimado por completo e seus membros pareciam não ter pele, além de sua cor acinzentada. De certa forma parecia um cadáver carbonizado.",
            "Kotaru rapidamente o partiu em dois e assim como o primeiro, ao receber um ataque fatal, ele se desfez em cinzas. Porém, o tempo ganhado por aquelas criaturas havia sido suficiente para que Eiji se levantasse.",
            "O rapaz o encarou com ódio no olhar. Agora que lembrava-se onde o havia visto, aquela lembrança não se apartava dele. A memória daquele homem indo embora com seu pai, ambos montados numa criatura bizarra. Em seguida veio a morte de seu avô e naquele momento Kotaru apenas conseguia ver em sua frente o culpado por tudo aquilo, fosse isso verdade ou não.",
            "— Devo dizer… muito esperto da sua parte espalhar sua aura igualmente por toda essa escuridão, desta forma não consigo discernir com precisão sua localização, mas deve estar sendo difícil pra você lutar com o que lhe restou, não? Ou será que a parte mais difícil é manter esse lugar tão escuro quanto desejas? — Perguntou Eiji tentando abalar Kotaru mentalmente revelando que sabia que ele não aguentaria muito mais tempo em batalha. Mas o rapaz sequer escutou o que ele acabara de dizer, de tão cego de raiva que estava.",
            "Sem dar nem uma palavra sequer Kotaru avançou contra seu oponente desferindo golpes rápidos e de grande impacto. Eiji só foi capaz de notar a aproximação do rapaz quando ele já estava perto o suficiente para atingí-lo. Seus pés moveram-se rapidamente para a esquerda, mas ainda assim a lâmina de Hela atingiu de raspão em sua armadura.",
            "Eiji ergueu sua espada e um segundo ataque veio logo em seguida sem lhe dar muito tempo para arrumar sua postura, o que fez com que o golpe de Kotaru causasse um impacto muito maior, fazendo-o recuar alguns passos e piorando ainda mais sua postura.",
            "Sem demora alguma a foice se aproximava novamente de Eiji e desta vez o choque das duas lâminas resultou numa abertura na defesa daquele homem. Ao notar aquilo Kotaru ergueu sua perna e girou seu tronco e seu quadril em seguida, atingindo um chute do rosto de Eiji derrubando-o no chão. Terminando seu giro Kotaru já estava pronto para desferir um último golpe com sua foice quando sentiu seus braços e pernas rígidos, incapazes de lhe responder.",
            "— Oh… você está resistindo melhor do que eu esperava. — Comentou Eiji que estava sentado no chão. Sua destra estendida para Kotaru fazia uma espécie de sinal. Seu dedo médio estava abaixado e encontrava-se com o polegar, enquanto os outros três dedos mantinham-se estendidos.",
            "Eiji usava a magia \"Paralyze\". Uma magia capaz de congelar completamente o corpo de um alvo ou até mesmo mais, dependendo das capacidades do usuário. O alvo perde total controle de seu próprio corpo, podendo o reaver através da força bruta, ou de um confronto de aura.",
            "A destra de Eiji tremia violentamente lutando para conter Kotaru enquanto ele se levantava e após dar exatos cinco passos para trás ele abaixou sua mão e então o rapaz seguiu com seu golpe, porém, como já era de seu conhecimento seu alvo não estava mais no mesmo lugar.",
            "Desta vez a abertura foi criada na defesa de Kotaru, e Eiji pretendia aproveitá-la tão bem quanto o rapaz acabara de fazer.",
            "Eiji avançou com sua espada pronto para atingir Kotaru, que não havia conseguido impedir seu corpo de seguir com o giro que ele havia começado antes de ser paralisado. ",
            "O rapaz estava prestes a ser atingido, quando freou a si mesmo com seu pé e movimentou sua foice de maneira que sua curva lâmina o protegesse do ataque de Eiji. E assim aconteceu, mais uma vez as duas armas se encontraram, porém desta vez Eiji saiu vitorioso. A posição de Kotaru era confusa e não lhe dava a base para resistir à investida de Eiji.",
            "Assim como Kotaru havia feito inicialmente, Eiji não mostrou misericórdia alguma e seguiu atacando-o vorazmente e o rapaz se protegia como podia, até que não foi mais capaz de fazê-lo. O próximo golpe com certeza o atingiria, porém a lâmina de Hela se estendeu até que fosse capaz de proteger Kotaru.",
            "Desta vez a espada flamejante parou assim que entrou em contato com Hela. Ele teve a sensação de ter atingido um diamante bruto, completamente rígido e intransponível. Eiji recuou e atacou novamente, mas não causou dano algum.",
            "A lâmina de Hela voltou ao normal e os olhos de Kotaru brilharam ao perceber por um pequeno instante na expressão de Eiji que ele estava cogitando a possibilidade de ser derrotado.",
            "O rapaz avançou mais uma vez. Finalmente ele havia conseguido sair daquela situação onde só lhe era permitido defender-se e poderia atacar novamente. Mais uma vez as duas lâminas voltaram a se chocar inúmeras e repetidas vezes. ",
            "— Arcane Chains. — Eiji estendeu sua mão para Kotaru e uma corrente se enrolou nela e no pescoço do rapaz, e logo em seguida ele puxou, trazendo-o para perto de si e atingindo-o com sua espada.",
            "A lâmina que mirava a barriga do rapaz acabou atingindo seu antebraço, pois ele o posicionou na frente para proteger-se e antes que a espada o atravessasse Kotaru o moveu, para que seu antebraço fosse a única coisa atingida.",
            "As chamas queimavam sua pele cauterizando a ferida enquanto a lâmina ainda estava cravada em sua carne. A dor que aquilo causava era uma das maiores que o rapaz já havia sentido, e numa atitude desesperada para livrar-se dela o mais rápido possível Kotaru o atingiu com sua testa e em seguida soltou sua foice para socá-lo a face. O golpe dele foi imbuído de aura sendo capaz de afastar Eiji, que soltou a espada e imediatamente Kotaru a removeu de seu antebraço urrando de dor.",
            "— Acho que agora estamos quites. — Disse Eiji sorrindo enquanto assistia Kotaru contorcer a face de tamanha dor.",
            "Kotaru abaixou-se pegando sua foice em sua mão e tornando-a à forma de adaga.",
            "— Lembre-se bem disso… eu irei te matar, eu com certeza vou, leve quantas estações levar, mas eu cumprirei com minha palavra. — Kotaru falava isso enquanto apontava a própria espada de Eiji para ele e então percebeu suas sobrancelhas franzirem, e ao ver isso o rapaz sorriu.",
            "— Espere… não... — Eiji rapidamente entendeu que aquela promessa era sinal de que Kotaru não pretendia seguir lutando contra ele e logo se apressou para alcançá-lo, mas antes que pudesse dar o primeiro passo o rapaz começou a desaparecer em meio a escuridão e Eiji já não era mais capaz de sentir sua aura, porém, sua espada havia sido deixada para trás.",
            "Eiji se aproximou de sua lâmina erguendo-a do chão e encarando-a cheio de frustração ao se dar conta que tinha sido ingênuo ao ponto de se deixar enrolar. Era verdade que mesmo sem a ajuda dele as chances de fuga do pequeno grupo eram baixíssimas, mas suas ordens eram claras: deter qualquer pessoa que tentasse impedir a execução de Shin. E até o momento ele havia falhado.",
            "Em outro lugar dentro daquela grande nuvem de escuridão.",
            "— Mystical impact! — Gritou um soldado disparando em qualquer direção. Suas pernas e mãos tremiam terrivelmente. O medo já havia se apoderado dele de tal maneira que não se importava em atingir um civil ou outro com suas magias lançadas imprudentemente.",
            "— E eu que pensei que vocês tinham feito um juramento de proteger a todo e qualquer inocente e blá blá blá... — Disse Amice num tom irônico aparecendo atrás daquele homem e o cutucando.",
            "Ele virou-se para Amice apavorado disparando outro Mystical Impact.",
            "— Ela está certa Marcus! Pare com isso, já! Acalme-se, precisamos de você. — Dizia uma mulher de estatura média, cabelos curtos e negros e olhos castanhos. Ela empunhava uma espada com suas duas mãos, que tremiam tanto quanto as de Marcus. ",
            "— Acredito que sobramos apenas nós Sargento Mirian, contar com Marcus agora apenas nos colocará em perigo. — Disse um homem que estava com a costa encostada na dela. Assim como ela, ele empunhava espada com suas duas mãos e tremia igualmente. ",
            "— Talvez você esteja certo, mas não posso apenas abandonar um dos meu homens… esse esquadrão foi posto em minhas mãos e vocês dois são os últ... — Mirian falava com destreza quando ouviu Marcus gritar.",
            "— Fence! — Marcus criou uma barreira em sua frente para impedir um próximo ataque, mas ele veio por trás. ",
            "Amice cravou na nuca daquele homem uma faca matando-o instantaneamente. Embora estivesse lidando bem contra seus oponentes, ela também estava ferida. Uma queimadura de segundo grau em seu ombro direito. Um corte em sua coxa esquerda e outro em seu braço direito. Além de duas costelas fraturadas. Porém ela seguia com sua missão: derrubar quantos lhe fosse possível.",
            "— Agora somos literalmente só nós dois sargento. Quais são suas ordens? — Disse o soldado que cobria Mirian usando uma magia de contato telepático.",
            "— Mantenha a posição Francis. Permaneça calmo e principalmente atento. Ela é rápida, mas deve estar cansada, nós iremos pegá-la em seu próximo movimento. — Ela o respondeu através da mesma magia e assim os dois permaneceram imóveis, com a guarda levantada, a espera do próximo ataque de Amice.",
            "Os gritos do civis eram altos e vinham de todos os cantos, o que ajudava a encobrir a movimentação de Amice, o que embora não fosse necessário, permitia que ela se movesse mais tranquilamente.",
            "Amice manteve-se sem atacar por alguns segundos, apenas torturando psicologicamente seus últimos dois oponentes que provavelmente estavam nervosos após perderem seus companheiros. Eles não sabiam de onde viria seu próximo ataque e não eram capaz de vê-la nem ouvi-la. Além de que sua Hide era superior a Find deles, o que tornava seu próximo golpe completamente imprevisível.",
            "— Você acha que ela fugiu Sargento? — Perguntou Francis esperando um \"sim\" como resposta.",
            "— Não. Acredito que esteja apenas nos torturando... — Ela respondeu.",
            "Um brilho extremamente forte formou-se acima deles e então, ao erguerem a cabeça, puderam ver a garota com sua máscara de raposa, vindo em sua direção com uma espécie de espada de raios.",
            "Mirian empurrou Francis e conseguiu esquivar-se por pouco e logo em seguida teve de proteger-se contra uma rápida sequência de golpes.",
            "— Arcane Chains. — Francis prendeu a garota com correntes criadas através de aura impedindo-a de prosseguir com seus golpes que eventualmente atingiriam Mirian.",
            "A sargento a encarou com um olhar cheio de raiva ao vê-la daquela forma, lutando para se desvencilhar daquelas correntes. Tão pequena, aparentemente tão frágil. Como poderia aquela garotinha ter derrubado quase todos seus homens. Mas isso não interessava no momento, afinal o que estava feito, estava feito. Cabia a Mirian apenas vingar seus companheiros e era isso que ela tinha em mente.",
            "Mirian estava prestes a abater Amice, quando a garota fechou sua mão que segurava a espada de raios e um grande clarão se formou afugentando rapidamente toda aquela escuridão, chamando a atenção de todos, e distraindo seus oponentes. Mas tão rápido quanto as trevas se tornaram em luz, a luz tornou a ceder a escuridão.",
            "— Argh! Meus olhos, sua maldita! — Mirian brandia sua espada tentando atingir Amice, porém a garota já não estava mais em sua frente. Francis havia se desconcentrado com o clarão e suas correntes se desfizeram, dando de volta a Amice a liberdade.",
            "De volta à estaca zero, Mirian não sabia a localização de Amice e agora estava tudo escuro, mas tinha um porém, sua formação com Francis havia sido desfeita.",
            "— Francis? Onde você está? — Perguntou a sargento através da magia de comunicação telepática e neste exato momento um clarão se formou logo em sua frente. A luz desta vez estava contida. Naquele momento ela desejou que tudo estivesse escuro, pois a luz vinha da espada de raios de Amice que estava atravessada no peito de Francis."
      ]
}