{
      "Capítulo 131 - Um Reencontro Inesperado": [
            "O entardecer se aproximava, mas finalmente eles haviam chegado, indo direto para a taberna de Oji, para que as crianças não vissem o estado de Kotaru e se assustassem. Apenas Arthur foi até a outra casa avisar Emily que eles tinham retornaram em segurança. ",
            "— Tem algo que podemos fazer para melhorar a situação dele? — Perguntou Aludra que mesmo após ouvir de Shin que Kotaru estava bem, ainda permanecia incredula, afinal sua aparência não corroborava o que Shin havia dito. O sangue que havia escorrido tinha secado em seu rosto e sua aparência deixava claro que estava fraco.",
            "— Apenas me ache um pano para limpar o rosto dele, certo? — Respondeu Shin que não tirava os olhos de seu amigo nem por um segundo sequer.",
            "— Amice, você que conhece melhor o local, se importa? — Perguntou Aludra repassando o pedido de Shin adiante.",
            "— Oras, você quem se oferece e agora quer jogar pra mim? Humpf, folgada... — Murmurou a garota indo atrás do tal pano. ",
            "— Shin… — Aludra cutucou o rapaz até que ele voltou seus olhos para ela, e então ela o pegou pela mão e o puxou até um canto mais reservado.",
            "— O que foi Aludra? — Perguntou ele olhando para trás, para checar Kotaru que estava deitado no balcão que Oji costumava atender.",
            "Ao mover sua cabeça para frente Shin foi surpreendido pelos lábios da garota que tocaram os seus.",
            "— Achei que não te veria mais… eu já perdi tanto nessa vida, parece que estou fadada a isso, então por um momento eu tive certeza que te perderia também... — Naquele pequeno momento, num lugar um tanto escuro, escondidos debaixo da escada, Aludra permitiu-se ser vulnerável na presença de Shin que a envolveu em seus braços.",
            "— Eu também… eu também... — Ele murmurou no ouvido da garota enquanto a apertava contra seu corpo desejando não soltá-la nunca.",
            "— Aha! Então disso que se tratava, hein? — Perguntou Amice pendurada pelos pés na escada aparecendo de surpresa e flagrando os dois, porém nenhum deles deu bola para a garota e então ela preferiu deixá-los lá.",
            "Amice desceu daquele lugar e caminho até Kotaru, sentando no balcão ao lado de sua cabeça. O pano que trouxe consigo já estava úmido e então, lenta e cuidadosamente ela o passou pelo sangue seco em seu rosto.",
            "— Obrigada... — Ela murmurou num tom que tinha certeza que mesmo se ele estivesse fingindo estar desacordado jamais teria a ouvido. ",
            "Mais cedo, próximo à grande nuvem de escuridão.",
            "Arien mantinha-se completamente concentrada em manter aquele tornado ativo, mas principalmente, em controlar sua velocidade, afinal, machucar civis inocentes não era seu objetivo ali. ",
            "A elfa estava longe da escuridão criada por Skandar, encontrando-se no topo de uma casa de maneira que podia ver tudo nitidamente com auxílio da magia “Hawk Eye”, que aumenta o alcance visual. E a máscara que estava encantada permitia-lhe ver no escuro.",
            "Era extremamente arriscado, mas ela estava mantendo sua Find num raio de apenas dez metros. Isso significava que a garota não seria pega de surpresa, mas também, só notaria a presença de um inimigo quando já fosse tarde demais para fugir.",
            "Naquele exato instante Aludra acabara de disparar sua flecha, fugindo junto dos demais e então a elfa respirou aliviada e começou a, pouco a pouco, cessar os ventos que geravam aquele tornado.",
            "Ela estava completamente concentrada em controlar seu tornado quando sentiu duas auras entrando no raio de sua Find, o que significava que aquelas pessoas estavam extremamente próximas, e ao virar-se para trás deparou-se com dois rapazes. ",
            "Um deles parecia já ser adulto, tendo seus cabelos avermelhados erguidos por um lenço. Seu maxilar estava coberto por uma barba um tanto rala e empunhava em sua mão uma machete. Já seu companheiro era um pouco maior que Amice, mas aparentava ser mais jovem. Seus cabelos eram castanhos e cortados em baixa altura e ele carregava consigo uma espada apropriada para seu tamanho.",
            "— Viu só Dario, eu disse que encontraria o causador daquele tornado, ou melhor… a causadora. — Disse o rapaz ruivo, que, embora não fosse capaz de ver o rosto de Arien, supôs que tratava-se de uma garota por causa dos cabelos longos e o maxilar mais delicado.",
            "— Você nunca cansa de gabar, não é mesmo? — Perguntou o mais jovem zombando da atitude de seu companheiro.",
            "Assim que Arien avistou aqueles dois rostos ela logo sentiu uma certa familiaridade, e ao ouvir o nome “Dario” a elfa teve certeza de que já havia visto aqueles dois, mas a aura hostil que eles emanavam, principalmente o ruivo, a fazia crer que talvez não tivesse tempo de descobrir de onde os conhecia.",
            "— Bem, eu agradeceria se você parasse com esse destruidor ambulante… eu realmente não gosto de bater em garotas e não gostaria de ter de forçá-la a fazer isso. — Disse o rapaz de cabelos avermelhados apontando sua machete para Arien deixando claro que não gostar, não significava que ele não faria. ",
            "— Hayato? — Perguntou ela após encarar aquele garoto por um bom tempo e repentinamente esse nome surgir em sua mente e junto dele a lembrança daquele dia em que conheceu tanto ele quanto seu pai, dois mineiros que procuravam um guarda costas.",
            "— Dario você me chamou pelo nome? — Hayato perguntou estranhando o fato da elfa chamá-lo pelo nome, e o pequeno negou com a cabeça. — Como você sabe meu nome? — Suas sobrancelhas estavam franzidas deixando claro em sua expressão sua confusão.",
            "— Eu não posso tirar minha máscara para que você me reconheça também, mas sou eu, Arien. Lembra-se? De quando você conheceu Dario? — Disse a garota contente por reencontrá-los, e ainda mais por lembrar-se antes que aquela machete acabasse tocando sua pele.",
            "— Arien? — Perguntou Dario surpreso acreditando na garota de imediato de maneira inocente, fazendo-a lembrar-se de Kotaru. ",
            "O jovem elfo estava prestes a caminhar em direção a ela, porém o braço de Hayato o parou se pondo em sua frente.",
            "— Ela pode estar mentindo, lembra-se do que nos ensinaram? — Perguntou Hayato lançando um olhar sério para o garoto que acenou com a cabeça e o respondeu.",
            "— Jamais confiar no oponente... ",
            "— Exato. Você pode provar que realmente é ela? — Perguntou Hayato que ao ouví-la revelar sua identidade também se alegrou e no fundo desejava que a elfa estivesse falando a verdade, apenas não queria se arriscar.",
            "— Bem… o que você quer saber? Não consigo lembrar do nome do seu pai, mas lembro-me da fatalidade que o ocorreu. Lembro-me que seu pai quis rejeitar-nos pelo fato de eu ser uma garota, mas você se opôs a ele. Lembro-me de você entrando correndo no quarto pedindo dinheiro para soltar Dario... — A garota começou a descrever toda e qualquer memória que vinha a sua cabeça relacionada à Hayato e aos poucos a feição dele mudava, tornando-se cada vez mais crente nas palavras da elfa.",
            "— É você mesmo, não é? — Perguntou Hayato e Arien acenou com a cabeça. No momento em que o braço dele saiu da frente de Dario o jovem rapaz correu até a elfa e a abraçou surpreendendo-a.",
            "— O que vocês estão fazendo por aqui? — Perguntou ela enquanto afagava os cabelos, agora curtos, de Dario.",
            "— Antes disso, acho que aquilo ali seria uma prioridade, não? — Ele se referia ao tornado, que embora estivesse menor e menos poderoso ainda permanecia girando violentamente.",
            "— Oh, eu estava prestes a extingui-lo quando vocês me surpreenderam… Me dê um momento certo. — Disse Arien, que enquanto conversava com Hayato ainda mantinha-se concentrada no tornado forçando-o a permanecer girando em seu próprio eixo.",
            "A garota voltou seus olhos para sua criação e estendeu suas mãos para ele que prosseguiu girando, porém, pouco a pouco perdia sua velocidade e em questão de minutos se desfez por completo. ",
            "— Uau… mesmo treinando mais de dez horas por dia todos os dias eu acho que ainda estou muito longe do que você pode fazer... — Murmurou Hayato que havia se afastado da elfa e de Kotaru com o objetivo de encontrar seu próprio caminho, mas manteve consigo os dois como alvos a serem alcançados.",
            "— Bem, eu adoraria saber o que você andou fazendo, mas assim como você me achou outras pessoas podem fazer o mesmo, então eu preciso ir. — Disse Arien com certa pressa, afinal, agora que seu tornado não estava mais causando distração os soldados de Tavira poderiam persegui-la com maior facilidade. ",
            "— Se pudermos te acompanhar, eu adoraria conversar um pouco sobre tudo o que aconteceu, e saber também o que você andou fazendo, a propósito, e o Kotaru? Ainda estão juntos? — Perguntou Hayato e Dario logo lançou um olhar pidão para Arien, implorando com seus olhos para que ela permitisse.",
            "— J-j-j-juntos? Quer dizer, ele ainda vai para onde eu vou se é isso que quer saber... — Arien corou imediatamente ao ouví-lo falar aquilo lembrando-se da última vez que falou com Kotaru. ",
            "Um silêncio constrangedor se instalou, mas como estava com pressa a elfa logo o rompeu.",
            "— C-claro que você pode vir comigo, mas precisamos ser rápidos. — Ao dizer isso ela logo se pôs a caminhar em cima daquele telhado em direção à taberna de Oji.",
            "— Só um momento, por favor. — Hayato falou com certa pressa e correu pisando naquelas telhas a ponto de quebrá-las, e ao chegar até a beirada ele gritou para uma garota que estava lá embaixo. — Hey, Lyanna! Suba aqui, rápido! — Antes mesmo que os olhos de Hayato piscassem ela apareceu ao seu lado. ",
            "Ela parecia já ser um pouco mais avançada de idade, tendo algo próximo aos trinta anos. Usava uma calça marrom de couro e um par de botas preto. Uma camiseta de manga comprida e por debaixo dela uma cota de malha, visível no decote modesto de sua camiseta. Além de uma peça de metal em um de seus ombros. Sua pele era morena e seus olhos cor de mel. Seus cabelos negros estavam presos e em seu pescoço corria uma cicatriz que se escondia em suas roupas.",
            "— Quem é essa? — Perguntou Lyanna exibindo uma voz rouca e lançando um olhar desconfiado para Arien. — Pensei que você veio impedir a pessoa que estava causando aquele tornado, não juntar-se a ela.",
            "— Primeiramente eu impedi o tornado, e depois… como eu ia adivinhar que em meio a tanta gente uma antiga amiga ia ser a causadora daquele negócio? — Disse Hayato tentando se justificar para aquela mulher que mantinha a mesma expressão em seu rosto e seguia encarando Arien.",
            "— Érr, Hayato, eu realmente preciso ir, certo? Com sorte nos encontraremos novamente. — Arien logo notou a hostilidade nem um pouco mascarada de Lyanna e já havia esperado muito mais do que podia, pondo a si mesma em risco. ",
            "Arien começou a correr movendo-se pelos telhados dos prédios e casas de Tavira deixando os três para trás.",
            "— Certo, nós iremos. — Disse Hayato para si mesmo após um segundo de reflexão e tomando Lyanna pelo pulso. — Ande Lyanna, confie em mim. — Hayato correu seguindo Arien e Dario os acompanhou. Obviamente aquela mulher permitiu que ele a levasse daquela maneira, afinal impedi-lo seria fácil.",
            "Após muito andarem Arien finalmente retirou sua máscara, lançando-a em um lago e então os outros três puderam ver seu rosto e ela permanecia tão linda quanto Hayato se lembrara.",
            "Passou-se ainda mais alguns minutos, pouco mais de meia hora. Já estava escuro e Kotaru havia acordado há alguns poucos instantes atrás. Os cinco estavam reunidos na cozinha de Oji tentando cozinhar alguma coisa quando finalmente ouviram a porta abrir, era Arien que havia chegado. Ela abriu a porta aflita e conforme se dirigia para os fundos, pois não viu ninguém na entrada, começou a ouvir risadas.",
            "Ao abrir a porta ela se alegrou ao ver que todos estavam bem, principalmente Shin e Kotaru. Hayato ficou surpreso e sorriu ao ver o rapaz que, embora estivesse um pouco abatido, estava exatamente como ele se lembrava. Dario correu até e Kotaru sorriu intrigado, pois logo os reconheceu, mas não conseguia sequer imaginar como eles vieram parar na taberna de Oji. Quanto aos demais apenas estranharam aquelas figuras desconhecidas."
      ]
}