{
      "Capítulo 133 - Hayato e Lyanna: Parte II": [
            "Kotaru e Arien ouviram toda a história de Hayato e ficaram impressionados ao saber por todas as coisas que ele havia passado.",
            "— E então? Você vão passar a noite aqui certo? — Perguntou Kotaru que ainda tinha muito para conversar com seus antigos amigos.",
            "Hayato prontamente confirmou deixando Kotaru contente, porém Lyanna não compartilhava da mesma alegria e permanecia os encarando com um olhar mortal.",
            "— Vamos lá para dentro. Tenho certeza que eles já assimilaram sua presença. E embora Amice se faça de durona ela não vai deixá-los dormir ao léu, ainda mais com uma criança ao seu lado. — Disse Kotaru que mesmo conhecendo a garota a pouco tempo já havia notado que ela era mais bondosa do que gostava de demonstrar.",
            "— Vocês se importam de me dar um momento para conversar com Hayato? — Perguntou Lyanna com o tom de voz ríspido e Kotaru acenou com a cabeça caminhando em direção à taberna de Oji apenas na companhia de Arien.",
            "Os dois caminhavam em silêncio, envergonhados, pois lembravam-se muito bem do que havia acontecido antes do resgate de Shin. Em sua mente Kotaru perguntava a si mesmo porque tinha feito aquilo, enquanto Arien que tinha a pele extremamente pálida enrubescia apenas ao lembrar-se daquele toque suave em seus lábios.",
            "— N-no fim você foi nos a-ajudar, não é mesmo? — Disse Kotaru quando já estavam próximos da entrada da taberna. Ele andou o caminho todo dizendo a si mesmo que deveria dizer algo, mas levou quase todo o trajeto para conseguir fazê-lo.",
            "— Alguém precisava te salvar, certo? — Arien respondeu prontamente lembrando-se do que ele havia dito em sua despedida e o rapaz sorriu para ela e acenou com a cabeça e então ambos entraram na taberna.",
            "Há alguns metros dali.",
            "— Hayato, nós não podemos nos desviar de nossa missão. Está lembrado dela? Eu permiti que você interferisse porque aquele tornado estava causando um estrago muito grande, agora nos unirmos às pessoas que estão atacando deliberadamente a coroa? Isso já está além dos limites. — Disse Lyanna deixando claro sua desaprovação aos amigos do rapaz.",
            "— Mas não era isso que eu era também? Quer dizer, eu atacava nobres, mas minha luta sempre foi contra a coroa que permite essas coisas tão vis. O simples fato deles estarem lutando contra a coroa não os torna malvados, assim como o rei, por ter todo o poder não é o bonzinho da história. Eu sei que você também acredita nisso Lyanna. — Disse Hayato protegendo seus antigos amigos.",
            "— São duas coisas diferentes. Eu sabia qual era seu objetivo, e seus ideais estavam nítidos em sua luta. Mas eles apenas resgataram um condenado a morte e eu não sei o porquê. Você sabe? Você me garante que aquele rapaz que foi resgatado não merecia sua sentença? E mesmo que eles estejam certos, nós não viemos aqui para isso. — Disse Lyanna seriamente lembrando-o qual era o objetivo de sua viagem ao Reino Central.",
            "— Eu sei, eu sei... ao menos passar a noite nós vamos, certo? Afinal o rei não iria nos receber a está hora, e também ele deve estar um tanto furioso com o que aconteceu hoje mais cedo, não acha? — Perguntou Hayato tentando convencê-la, ao menos em dormir lá e Dario prontamente lançou seu olhar pidão para a garota.",
            "Poucas coisas eram capazes de mudar a expressão de Lyanna, e Dario definitivamente era uma delas. Ao olhar para o pequeno a encarando daquela maneira ela pousou sua mão sobre sua cabeça, afagando seus cabelos e esboçando o mais próximo de um sorriso que ela já havia esboçado até ali.",
            "— Certo, nós dormiremos aqui, mas mantenham-se atentos, não quero ninguém sendo esfaqueado enquanto dorme. — Mais uma vez Lyanna fez questão de deixar claro sua falta de confiança naquelas pessoas.",
            "Todos estando de acordos eles se dirigiram para a taberna. Daria e Hayato iam na frente completamente sorridentes, enquanto a garota nortenha seguia caminha à passos lentos.",
            "Ao abrir a porta Hayato deparou-se com uma pequena discussão. Pelo o que ele havia entendido Kotaru falava para a pequena garota ruiva que ele havia libertado Dario da escravidão. Ele não entendeu ao certo porque Kotaru achou necessário dizer aquilo, mas seguiu seu caminho revelando-se aos demais.",
            "— E então senhor libertador, a que devo a honra? — Perguntou Amice transbordando de ironia em suas palavras.",
            "— Desculpe-me Kotaru, mas acho que não vou poder ficar para dormir... — Ele estava nitidamente chateado com a forma como aquilo estava acontecendo, afinal após conseguir convencer Lyanna pensou que poderia passar o pouco tempo que havia ganhado com seus antigos amigos.",
            "— Certo, então eu irei passar a noite lá fora... — Disse Kotaru andando em direção à Hayato. — Importa-se de dormir deitado no chão? — Perguntou o rapaz encarando seu amigo que ficou contente e rapidamente acenou com a cabeça negando.",
            "— Espere… ele pode ficar. Eu seria um monstro se deixasse uma criança dormir do lado de fora tendo espaço aqui dentro, e como imagino que ele só ficaria se eu deixasse seus companheiros ficarem também, então fiquem. — Disse Amice cedendo contra sua vontade.",
            "— O que você decidir. — Disse Kotaru deixando claro que Hayato não precisaria aceitar a proposta de Amice.",
            "— Melhor não subestimarmos o inverno. — Ele sussurrou para Kotaru que deu risada.",
            "A noite passou calma. Kotaru e Arien, juntamente de Aludra e Shin ficaram até tarde conversando com Hayato e Dario. Amice acabou se retirando da taberna dormindo na casa em frente, enquanto Lyanna foi deitou e dormiu o mais cedo que pôde. ",
            "Logo o dia amanheceu e na tentativa de acordar Hayato, Lyanna acabou colocando todos os que dormiam dentro da taberna de pé. A maioria deles acordaram com o rosto amassado e nem um pouco felizes por estarem sendo acordados aos sons dos gritos de uma desconhecida. ",
            "— Já é de manhã? — Perguntou o rapaz de cabelos avermelhados sendo o último a finalmente despertar.",
            "— Sim. Precisamos ir ver o rei e voltar para casa. — Disse a garota que levou ao pé da letra o fato de que ficariam apenas para dormir. ",
            "— Está cedo demais Lyanna, além de que você não pretende ir ver o rei com o estômago vazio, pretende? Seria terrível se durante seu discurso sua barriga roncasse, você provavelmente ficaria envergonhada e seria difícil até mesmo para o rei conter o riso. — Como sempre Hayato seguia argumentando de toda e qualquer maneira que pudesse para fazer com que Lyanna agisse de acordo com o que ele queria. ",
            "— Certo, mas assim que tivermos acabado de comer nós iremos! — Disse Lyanna que sequer parecia notar o quão facilmente era manipulada por Hayato.",
            "— Isso pareceu fácil demais. — Murmurou Kotaru para Shin.",
            "— Sim… Arien poderia ser desse jeito, as coisas seriam mais fáceis. — Ele sussurrou de volta e logo em seguida os dois levaram um cascudo cada.",
            "— Eu consigo ouví-los perfeitamente bem. — Disse a garota surgindo atrás deles como se tivesse sido invocada no momento em que seu nome foi pronunciado, emanando uma aura intimidadora. ",
            "Todos levantaram-se e como Amice ainda não havia acordado, pois Lyanna os acordara demasiadamente cedo, eles começaram a revirar a taberna de Oji a procura de algo para comer. Em questão de minutos todos estavam sentados em uma mesa comendo do pão que era vendido para clientes. ",
            "— Kotaru, o que acha de antes de eu ir embora nós lutarmos, hein? Só para aquecer. Quero te mostrar tudo que eu aprendi. — Disse Hayato que aparentemente havia desenvolvido certo prazer em lutar.",
            "— Eu adoraria, mas sinto que graças ao tanto que me esforcei ontem, não sou capaz de sequer ficar invisível por um segundo... — Kotaru respondeu com certa tristeza, pois tinha gostado da ideia e tinha certeza que se divertir lutando apenas por diversão para variar.",
            "— Que tal você Shin? — Perguntou Hayato ao rapaz que rasgava o pão com a mão e jogava os pedaços na boca engolindo quase sem mastigar de tamanha fome que estava.",
            "— Hum? — Ele ergueu seus olhos para Hayato com a boca cheia e os lábios atolados de farelo de pão. Após engolir o que estava em sua boca ele o respondeu. — Podemos tentar, mas eu meio que não estou em minha melhor forma, sabe, uma semana em cativeiro comendo o mínimo possível… ",
            "— Então vamos lá pra fora. — Disse Hayato ignorando completamente tudo que Shin disse após o “podemos tentar”.",
            "Ele se levantou pronto para sair de dentro da taberna, quando sentiu Lyanna segurar seu pulso.",
            "— Calma Lyanna, considere isso a sobremesa do café da manhã. Assim que acabarmos nos iremos ver o rei, certo? — Ao dizer isso ele se desvencilhou da garota que contorceu seu rosto de tamanha raiva que sentiu.",
            "Já do lado de fora",
            "— Nós realmente vamos fazer isso? — Perguntou Shin sem entender ao certo como havia ido parar ali.",
            "— Relaxa, apenas tente não me machucar muito seriamente, tudo bem? — Perguntou Hayato que no momento em que viu Shin acenando com a cabeça envolveu-se em raios aparecendo em frente à ele em um piscar de olhos atingindo-o com um soco no estômago fazendo-o perder o ar. — Vamos, não precisa pegar tão leve também... — Disse Hayato sorrindo.",
            "— Eu não sei se isso é mesmo uma boa ideia... — Disse Shin após finalmente recuperar seu fôlego.",
            "— Vamos lá, ao menos me mostre seu tipo de aura. — Disse Hayato que parou em frente a Shin um tanto desapontado ao vê-lo ser afetado da maneira como foi por apenas um golpe. ",
            "— Eu disse que não estava em uma boa forma... — Disse Shin um tanto envergonhado por sua situação.",
            "— Certo, bem… acho que já está na hora de nós irmos, certo Lyanna? — Ela lançou um olhar ridiculamente surpreso para Hayato e rapidamente pegou Dario em seus braços e correu até o rapaz antes que ele mudasse de ideia.",
            "— Tem certeza que não quer ficar mais um pouco? — Perguntou Kotaru aproximando-se de Hayato.",
            "— Tenho certeza que quero, mas não posso. De qualquer forma já estou muito feliz por ver que você não acabou se matando tentando ajudar alguém como quase fez quando nos conhecemos... — Hayato estendeu o punho para Kotaru e ele o tocou com seu punho. — Se por algum acaso você for para o Reino do Norte não deixe de nos procurar, aposto que na próxima vez que nos reencontrarmos serei mais forte que você. — Os dois sorriram e então Hayato se afastou dando espaço para Dario despedir-se abraçando o rapaz e em seguida Arien.",
            "Após despedir-se de todos os três partiram indo em direção ao castelo real.",
            "Eles estavam a caminho do castelo, andando em silêncio quando Hayato se pronunciou.",
            "— Eu já lhe falei sobre meu pai, não foi Lyanna? Ele era a melhor pessoa que eu já conheci… um tanto carrancudo devo dizer, mas ainda assim ninguém que eu tenha conhecido supera aquele homem. Quando nós aceitamos aquele trabalho estranhamos, afinal pagava muito bem para o rank daquela missão. Afinal quem paga tanto num trabalho de rank A e classe B? Nós então contratamos aqueles dois para nos proteger, afinal, mesmo sendo classe B, ainda assim era o segundo rank de maior periculosidade. Quando finalmente acabamos o trabalho, ou seja, pegamos aquilo que nosso empregador desejava, o monstro que protegia aquela caverna escapou e esmagou meu pai com sua mão… aquilo definitivamente deveria ser ranqueado como classe A no mínimo… eles me salvaram, então obrigado por me permitir passar um tempo com eles… — Hayato dizia enquanto caminhava na companhia de Dario e Lyanna que ainda não sabia dessa parte de sua história.",
            "Lyanna apenas manteve-se em silêncio. Ela sabia que o rapaz não a estava contando aquilo apenas para comovê-la, muito menos conseguir algum tempo extra com seus amigos, afinal, se esse fosse o objetivo o teria feito alguns momentos mais cedo. Lyanna sabia que Hayato apenas queria que ela soubesse daquilo naquele momento, queria dar a ela a garantia de que aquelas eram boas pessoas. Por isso permaneceu calada, pois entendia o propósito de Hayato e após ouvir sua história seu pensamento sobre Kotaru e Arien já não eram mais os mesmos.",
            "Hayato e Lyanna pareciam ter criando um laço de confiança extremamente rápido, afinal, fazia pouquíssimo tempo que ambos se conheciam. De fato eles haviam passado por muitas coisas juntos ao longo desses quase dois meses. E estavam prestes a passar por ainda mais, pois caminhavam em direção ao castelo do rei."
      ]
}