{
      "Capítulo 134 - Uma Mensagem do Norte": [
            "Lyanna, Hayato e Dario seguiram seu caminho em direção ao castelo real. Ambos andavam em silêncio e sem pressa alguma. Saindo da pequena região pobre da cidade eles passaram por uma espécie de praça, e tudo que se ouvia falar era duma trupe de mascarados que haviam soltado o bastardo do rei. ",
            "Após mais alguns bons metros eles passaram pelo local, que agora estava completamente destruído, onde seria o cenário da execução de Shin. O caos havia tomado aquele lugar, casas pela metade, outras completamente destruídas, restando apenas algumas poucas naquela área. Nem mesmo o chão tinha saído ileso. O terreno encontrava-se completamente desnivelado. ",
            "Além do caos, outra coisa extremamente presente naquele lugar eram soldados, a grande maioria não passavam de subalternos, com a missão de afastar a população do local, pois alguns magos de alto escalão buscavam um rastro mágico para poderem dar início a uma perseguição aos traidores da coroa. ",
            "Ainda sem pressa eles seguiram o caminho até o castelo. Naquele momento faltava cerca de uma hora de caminhada, e só então que o silêncio teve fim.",
            "— Seus amigos fizeram um belo estrago lá atrás. — Comentou Lyanna, que embora parecesse fazer um comentário extrovertido, mantinha uma expressão completamente séria.",
            "— Eles definitivamente fizeram. — Disse Hayato com um sorriso no rosto lembrando-se de Kotaru e Arien, e até mesmo os demais que acabara de conhecer e já havia desenvolvido certo afeto, com exceção, talvez, de Amice.",
            "Passado do meio-dia eles finalmente chegaram até o portão principal que dava acesso às terras do rei.",
            "— Viemos falar com Sua Majestade. — Disse Lyanna estendendo a palma da mão, onde uma marca começou a se formar nela e ao olhar para aquela marca o soldado ergueu os olhos, encarado-a.",
            "— Royal Flame: revele-me a verdade. — O guarda, que estava completamente coberto por uma armadura dourada, tocou com seu indicador na palma da mão de Lyanna e uma pequena brasa que queimava na ponta de seu dedo, percorreu todo o símbolo que havia se manifestado na mão dela. ",
            "No momento em que todo o símbolo estava em chamas, elas se extinguiram sem receberem ordem alguma, e então o soldado abriu os portões para Lyanna. Hayato e Dario passaram pelo mesmo processo e após alguns instantes os três estavam do lado de dentro.",
            "Apenas as terras que cercavam o castelo eram maiores que a pequena área pobre da cidade, onde Amice vivia. Ao redor daquela enorme construção havia algumas casas de alguns nobres que moravam nas terras do rei. Além de um pequeno lago, um grande estábulo e um extravagante jardim, que fora requisitado por Meredith no dia de seu noivado.",
            "Demorou ainda mais alguns minutos até que Lyanna finalmente chegasse até o pequeno muro, ou ao menos pequeno em relação ao castelo, que circundava o lar real. ",
            "— Olhando assim de perto eu posso afirmar que o de Tsuyoko é maior. — Murmurou Hayato arrancando um pequeno projeto de sorriso de Lyanna. Afinal se tinha algo que a alegrava era em pensar no poderio de sua rainha.",
            "Logo um outro soldado aproximou-se deles.",
            "— Estarei os revistando, por favor, qualquer arma ou objeto que eu considerar suspeito será retido e devolvido aos senhores no momento em que deixarem as terras reais. — Disse um outro soldado. Este, por sua vez, vestia uma armadura bem mais leve e não utilizava algumas partes como seu elmo. ",
            "Lenta e cuidadosamente aquele homem revistava os três, retirando toda e qualquer arma que encontrava. Havia claro, a espada de Dario e as machetes de Hayato e Lyanna que estavam expostas. Mas, além disso, ela carregava consigo uma faca apoiada em sua bota e três pequenas adagas de arremesso em sua cintura, todas muito bem escondidas. ",
            "Ele também reteve as bagagens deles e só então os permitiu entrar.",
            "— Espero que estejam trazendo boas notícias do Reino do Norte. — Disse o soldado sorrindo para eles e em seguida virando-se de costas. Sua boca murmurava algum encanto e suas mãos moviam-se velozmente e quando seus movimentos cessaram o portão se abriu.",
            "Passando daquele grande portão eles finalmente estavam há alguns passos passos da entrada do castelo, onde um homem com uma postura impecável parecia os aguardar. Ele era alto e magro, usava uma roupa elegante com algumas partes, como o ombro e os pulsos, cobertos por uma armadura dourada. Seus cabelos eram loiros e mantinha uma expressão de superioridade em seu rosto jamais vista.",
            "— Boa tarde. Podem chamar-me de Patmore, afinal este é meu nome. Eu estarei responsável em acompanhá-los durante o tempo que estiverem aqui. — Ele falava olhando-os por cima da cabeça. Lyanna que já havia visitado este e outros castelos já estava acostumada, porém Hayato se irritou com aquela atitude esnobe daquele homem.",
            "Patmore caminhava com suas próprias mãos dadas, o peito estufado e o queixo sempre erguido, além de claro suas costas sempre esticadas. Seus passos eram largos e pomposos, parecia até mesmo uma caricatura e após passar a raiva por sua atitude esnobe, apenas restou para Hayato o desejo incontrolável de rir dele.",
            "Dentro do castelo tudo era extremamente belo. Os objetos feitos das melhores madeiras, com os melhores metais, e sempre que possível com detalhes, ou até mesmo, completamente produzidos em ouro. Além de claro, os cristais. Haviam cristais em diversos lugares. No enorme lustre no salão de entrada. Nas vestimentas da garotas que andavam por aqueles corredores. Em vasos de decoração e em algumas espécies de obras de arte. ",
            "Eles subiram tantos degraus que Hayato começava a murmurar que já não sentia sua perna, enquanto Patmore seguia dando seus passos largos e velozes, como se não desejasse que seus convidados o acompanhasse. ",
            "— Lyanna eu não aguento mais, vá você e fale com o rei… eu e Dario ficaremos descansando aqui, certo? — Disse Hayato ofegante e completamente cansado, afinal, já fazia vinte minutos que estavam caminhando por aquele castelo e dois terços desse tempo foi passado subindo escadas. ",
            "— Deixe de frescura! — Disse Lyanna irritada puxando-o pelo braço fazendo com que ele acompanhasse seu passo e o pequeno Dario seguiu correndo, pois suas pernas eram curtas demais para acompanhá-los apenas andando.",
            "Após mais alguns passos, e muitos degraus para se subir eles chegaram até a porta que dava à sala do trono. Uma aura ridiculamente opressora emanava dos dois homens que encontravam-se em frente aquela porta vermelha e extremamente adornada em ouro. ",
            "O da direita possuía uma armadura dourada, mas de aparência leve, além de não fazer uso do elmo. Seus cabelos eram compridos e negros, porém com algumas mechas ruivas. Seus olhos eram cor de âmbar e sua destra mantinha-se apoiada na espada que estava em sua cintura. Deste era possível sentir a aura mais sinistra.",
            "O da esquerda tinha a barriga completamente à mostra, usando apenas uma espécie de colete que cobria apenas seu peitoral e costelas, sua calça era larga e seus antebraços cobertos por espécies de braceletes de prata. Seus cabelos eram azulados e seus olhos avermelhados. Deste provinha uma aura mais opressiva.",
            "Patmore afastou-se dos demais fazendo um sinal para os três não o seguirem, e com a mão entre sua boca e o ouvido do homem da direita, ele começou a murmurar algumas coisas. Após alguns segundos ele se afastou caminhando até a extrema esquerda, e então, aquela porta, com mais de quatro metros de altura, se abriu e o homem da direita adentrou a sala do trono, fechando a porta atrás de si.",
            "Alguns instantes se passaram e então as portas se abriram novamente. O homem que estava à esquerda afastou-se da entrada e Patmore estendeu suas mãos dando passagem para que os três pudessem finalmente entrar.",
            "Um longo e largo carpete vermelho se estendia desde a entrada da sala do trono até a outra extremidade. Ficando abaixo do trono, que se encontrava numa parte mais elevada do salão, tendo três degraus entre ele e piso. ",
            "Athos encontrava-se assentado em seu trono. Seu rosto, que estava tomado por uma expressão furiosa, repousava em seu punho. Em sua cabeça encontrava-se sua coroa adornada por rubis, e vestia uma espécie de vestido, completamente feito de linho e na cor vermelha. ",
            "No salão, além dos visitantes do norte, estavam Athos, Patmore e o soldado que há pouco encontrava-se do lado de fora, à direita. Apenas eles. ",
            "Lyanna aproximou-se junto dos outros dois até ficarem à cerca de dez metros de distância do primeiro degrau que levava ao trono, e então curvou-se, sendo imitada por Dario e Hayato.",
            "Athos acenou com a mão o que significava que ela poderia começar a falar, embora sua expressão tivesse deixado claro que ele preferia que não.",
            "— Vossa Majestade. — Disse Lyanna levantando-se e pondo suas mãos para trás e endireitando ao máximo sua postura, e os outros dois a imitaram. Embora não tivessem visto, neste momento Patmore esboçou uma risada satisfeita ao notar a postura troncha dos três. — Trago uma mensagem da rainha Tsuyoko. Ela pede que o rei se reúna com ela no primeiro dia da primavera. — Lyanna o encarava com tranquilidade, para ela estar na presença de Athos não representava muita coisa, e aquela também não era a primeira vez.",
            "Athos sorriu ao ouvir aquilo, um sorriso nitidamente debochado.",
            "— Ela quer que eu a encontre, hein? É apenas isso a mensagem? — Perguntou ele fazendo com que Lyanna franzisse suas sobrancelhas.",
            "— Ela deseja uma reunião com todos os reis e rainhas. Minha rainha busca uma solução mais… diplomática para esta guerra que estamos enfrentando. — Esta era sem sombra de dúvidas o tipo de missão que Lyanna mais odiava. A garota considerava a si mesmo uma negação diplomática, embora protegesse tal ideal. Para ela era muito mais fácil socar alguém ou cortar algumas cabeças. ",
            "— Ora, como não pensamos nisso antes não é mesmo? Talvez seria uma boa ideia ter convidado para um chá aquela maldita elfa que entrou em uma das minhas cidades e devastou completamente o centro com uma magia que sequer conhecemos, não é mesmo? — Perguntou Athos com ironia referindo-se ao dia que Verona deu início à guerra.",
            "— Minha rainha crê que respondemos da melhor maneira possível, mas uma estação já se passou, e ela acredita que está na hora de pormos um fim nisso. — Está era a segunda vez que ela trazia ao rei uma mensagem, por isso Lyanna o respondia com a plena certeza de que ele não iria dar ouvidos às suas palavras assim como acontecera da primeira vez.",
            "— Nós poderíamos fazer isso mais facilmente se ela dispusesse do enorme exército que possui. De que adianta ter o maior exército da face da Terra se você não pretende utilizá-lo numa guerra? Mas ao invés disso ela fica usando seus melhores guerreiros como mensageiros, não é mesmo Lightning Blade? — Athos disse essas duas últimas palavras com um sorriso satisfeito no rosto. Elas referiam-se à um apelido dado à Lyanna, apelido esse que ela não a agradava muito.",
            "— Com todo respeito Vossa Majestade, mas eu preciso levar uma resposta para minha rainha, de preferência uma objetiva. — Embora a expressão de Lyanna mantinha-se a mesma, dentro de si ela buscava conter sua raiva por ter sido chamada por aquele nome.",
            "— Bem, antes me diga onde se daria tal encontro. — Disse Athos de maneira zombeteira.",
            "— No castelo dela Vossa Majestade. — Lyanna estava pronta para que ele negasse, no fundo talvez até desejasse, afinal após alguns pouquíssimos encontros com a figura real de Tavira, ela desenvolveu um grande desprezo por aquele homem.",
            "— HA! — Ele deu uma risada forçada e ridiculamente alta. — Diga-a que me espere, mas também a recomende exercitar sua paciência, pois ela precisará. Caso não tenha mais nada para dizer, por favor, retire-se Lightining Blade. — Com um sorriso cínico no rosto, Athos disse essas últimas palavras e rapidamente Patmore aproximou-se de Lyanna estendendo suas mãos para a porta e então ela deu as costas ao rei e retirou-se daquele lugar.",
            "Fora do castelo.",
            "— Parece que nossa viagem foi em vão… — Disse Hayato um tanto desapontado, afinal desde pequeno sempre teve uma imagem quase divina do rei em sua mente. Obviamente essa imagem já vinha sendo desfeita aos poucos, mas ainda restavam resquícios dela.",
            "— Em vão? Talvez, mas nós podemos garantir que tentamos, certo? Agora apenas precisamos deixar tudo nas mãos de Tsuyoko, afinal, o maior exército do mundo está nas mãos dessa mulher. Não há nada que ela não possa fazer. — Disse Lyanna com um verdadeiro sorriso no rosto. — Vamos para casa. "
      ]
}