{
      "Capítulo 135 - A Missão de Mira": [
            "As grandiosas portas da sala do trono haviam se fechado atrás de Patmore e os três visitantes do norte, ficando apenas Athos e seu soldado na sala.",
            "— Sirius convoque Dominik e Mira, e mande Patmore retornar à minha sala assim que ele terminar de escotar aqueles ratos do norte. — Disse Athos com uma expressão de raiva, voltando a apoiar seu rosto em seu punho.",
            "Em um piscar de olhos Sirius desapareceu da presença do rei e em questão de alguns pouquíssimos minutos ele retornou pela porta, introduzindo os filhos dele à sua presença.",
            "— Aqui estão Vossa Majestade, assim como ordenastes. Patmore também já está retornando o mais rápido possível. — Disse Sirius de joelhos e com os olhos mirando o chão enquanto falava com Athos. ",
            "— Ótimo, pode retirar-se. — Imediatamente ele desapareceu deixando apenas o rei e seus filhos dentro da sala do trono, retornando ao seu posto, em frente à porta.",
            "Dominik e Mira aproximaram-se dos degraus que levavam ao trono e se curvaram perante Athos até que ele gesticulou com sua mão, insinuando que poderiam se levantar.",
            "— Dominik, preciso que você vá agora para o fronte de batalha no Oeste. Mira te acompanhará e pode levar consigo cinco centenas dos meus melhores homens. — Athos não parecia nada contente em ceder tantos de seus homens para batalharem em outras terras deixando seu próprio reino mais suscetível a ataques. Mas talvez esse ira também se desse ao fato de Tsuyoko, rainha do norte, tendo um exército tão mais numeroso, dispunha do mínimo de homens possível.",
            "— Como desejar meu pai. — Dominik estava prestes a dar as costas e preparar sua viagem quando Mira ajoelhou-se bruscamente.",
            "— Vossa Majestade, perdoe minha insolência, mas tenho um pedido a lhe fazer. — Disse a garota que, assim como Sirius, sequer ousava dirigir seus olhos nem mesmo para os pés do trono do rei.",
            "— E o que desejas? — Perguntou Athos que sempre nutriu grande respeito por Mira, uma das poucas bastardas que habitavam o castelo.",
            "— Permita-me terminar o que comecei, mas desta vez, eu mesma irei atrás de Shin e o trarei para o senhor da maneira que preferir. — Mira ainda não tinha superado a vergonha que passou quando seus homens retornaram sem trazer o bastardo de Athos consigo. Por isso, desejava consertar esse erro e assim reaver o respeito de seu pai que ela julgava não ser mais digna devido à sua falha.",
            "— Isso não será necessário, já tenho homens trabalhando nisso, além do mais, você será muito mais útil no fronte Oeste. — Disse Athos com certa afeição pela garota.",
            "— Por mais que eu odeie ser petulante, eu preciso insistir ao menos uma vez… então, por favor meu pai, permita-me corrigir meu erro. — Embora não se achasse digna de chamar Athos de pai, Mira achou que o fazendo deixaria claro o quão importante isso era para ela.",
            "— Certo, mas que fique claro que não aceitarei mais falhas, você deve retornar com Shin, e não me importo se ele estará vivo ou não, mas não ouse voltar sem ele. E caso meus homens o encontre primeiro, então você entrará em um barco e irá para o Oeste. — Disse Athos cedendo ao pedido da garota. E ouvindo as palavras dele um ligeiro sorriso formou-se no rosto de Mira, que lutava para controlar suas emoções.",
            "Os dois filhos de Athos logo se retiraram de sua presença e após alguns poucos instantes Patmore se apresentou, com sua postura impecável e nem sequer uma gota de suor em sua testa, mesmo após ir até a saída do castelo e retornar à sala do trono em tão curto espaço de tempo.",
            "— Pois não Vossa Majestade. — Disse Patmore ajoelhando-se perante seu rei e levantando-se apenas quando ele permitiu.",
            "— Como andam as buscas pelo insolente do meu bastardo? — Perguntou Athos com uma expressão impaciente.",
            "— Bem senhor, como eu lhe informei previamente não foi possível identificar nenhum traço de aura no lugar onde ele esteve preso durante essa semana. O selo que lhe fora imputado impediu que ele deixasse até o menor resquício de aura. — Disse Patmore com certo temor ao relembrar seu rei que ele havia avisado que a tentativa de rastreio de Shin não daria em nada.",
            "— Certo, claro… como a aura dele estava selada não há resquício de aura, certo? Então você está me dizendo que não há nada a se fazer, e o maldito do meu bastardo seguirá sua vida feliz para sempre? — Perguntou Athos irado batendo seus punhos nos apoios de seu trono, fazendo com que cada parte do esguio corpo de Patmore se estremecesse. ",
            "— Não, Vossa Majestade, de maneira alguma... — Embora tivesse dito aquelas palavras, Patmore não possuía ideia alguma de como poderia rastrear Shin.",
            "— Ótimo. Agora reúna quantos cachorros, lobos, e qualquer tipo de quadrúpede com um olfato minimamente decente e os ponha atrás daquele pirralho. — Disse Athos encarando-o com um extremo desdém.",
            "— Sim, Vossa Majestade, agora mesmo. — Patmore curvou-se três vezes rapidamente e deu de costas dirigindo-se à porta o mais rápido possível, quando ouviu o rei o chamar.",
            "— E não se esqueça de me relatar qualquer resultado da busca dos responsáveis pela fuga de Shin. Eles serão punidos ainda mais severamente. — Ele sorriu com os olhos ardendo em ira e ódio, além de um desejo insaciável em apertar o pescoço de alguém até sentir sua vida esvaindo-se por seus dedos.",
            "Novamente Patmore curvou-se quantas vezes conseguiu no espaço de três segundos, e então saiu da presença de Athos o mais rápido que pôde, pois a aura que aquele homem emanava parecia ser capaz de sufocá-lo por si própria. ",
            "Distante do castelo.",
            "Shin e Kotaru conversavam, sentados em frente à taberna de Oji, cada um com uma vasilha cheia de sopa, pois aproximava-se do anoitecer e fazia frio naquele dia.",
            "— Shin, eu sei que você não deve desejar se lembrar de tudo que aconteceu enquanto estava preso, mas… você não ouviu nada sobre meu pai lá dentro? — Perguntou Kotaru que vinha adiando fazer essa pergunta, afinal, caso a resposta fosse negativa ele ainda não tinha planejado seu próximo passo.",
            "— Oh… é verdade… por um instante eu esqueci o motivo de você estar fazendo tudo isso... — Comentou Shin evitando a pergunta do garoto e enchendo sua boca com uma farta colherada de sopa.",
            "— E então? Ouviu? — Perguntou Kotaru assim que o viu engolir a sopa.",
            "— Sinto muito Kotaru… mas o castelo é enorme… ele poderia estar em outra cela. Quer dizer, eu não ouvi nada sobre nenhum outro preso, mas com certeza havia muitos deles lá. — Shin mal havia terminado de responder Kotaru e logo buscava, de várias maneiras, consolá-lo, e mantê-lo esperançoso.",
            "— Certo… — Era nítida a tristeza dele, afinal, ele seguia mantendo-se esperançoso quanto a sobrevivência de seu pai.",
            "— Hey, não pensa nisso, certo? Vocês conseguiram me resgatar em apenas cinco pessoas, então nós vamos dar um jeito de salvar seu pai, esteja ele preso naquele castelo, ou em alguma prisão nessa cidade enorme… independente de onde ele estiver, nós iremos atrás dele. — Shin tentava animar seu amigo, mas mesmo usando as melhores palavras que pôde encontrar, e mesmo recebendo um sorriso ingênuo como resposta, Shin percebeu não elas não foram eficazes.",
            "Shin parecia não entender que a maior preocupação de Kotaru não era ser capaz de resgatar Miyata, mas sim que ele ainda estivesse vivo.",
            "— Acho que vou entrar… está esfriando ainda mais. Parece que hoje teremos uma noite fria. — Disse Kotaru levantando-se e encarando o céu.",
            "— São eles! — Disse uma voz ao longe e logo os olhos de Shin e Kotaru se moveram na direção do som que ouviram.",
            "Distante de onde os dois estavam eles puderam avistar uma garota de cabelos loiros, soltos e completamente bagunçados. Um sorriso singelo estampava seu rosto e um vestido, que em algum momento de sua existência já foi branco, cobria seu corpo de pequena estatura.",
            "Atrás dela vinham um grupo de rostos familiares e dois novos, mas primeiramente os dois correram em direção a garota. Kotaru que já estava de pé chegou até ela primeiro e a abraçou, e Shin, que vinha atrás, abraçou os dois.",
            "— Mercy! — Disse Shin incrédulo ao finalmente rever mais alguém da caravana.",
            "— Oh... — Kotaru suspirou alegre ao olhar para o horizonte e avistar Eulália, Vilian, Sera e Ícaro que lançava sobre ele e Shin, que abraçavam sua amada, um olhar mortal. — São vocês mesmo? — Ele ainda estava incrédulo, afinal, fazia dias desde que chegaram à Tavira, e mais ninguém da caravana tinha aparecido.",
            "— Sim! Somos nós! — Disse a garota que estava tão contente quanto eles. — Mas onde estão Aludra e Arien? — Perguntou ela afastando-se deles.",
            "— Estão lá dentro, mas… como você sabe que esta- — Shin se interrompeu ao lembrar-se do que a garota era capaz. — Ahh! Então foi desta forma que nos encontrou. — Disse ele entendendo tudo como se tivesse tido uma epifania.",
            "— Eu vi vocês reunidos, aqui mesmo, e quando contei para eles da minha visão e disse sobre o lugar pobre eles rapidamente souberam onde era. — Mercy referia-se aos dois rostos desconhecidos. Eram eles Eldar e Miro, o elfo e o humano que Ícaro e Mercy conheceram no lugar onde foram mandados pelo Berloque de Atlas.",
            "— Quem são eles? — Perguntou Shin estranhando aqueles dois que, para ele, não pareciam muito confiáveis. ",
            "— Ora, ora, não é que a distância e um tempo sem ver alguém deixa ela mais bonita… ainda mais bonita no caso. — Disse Eulália, que após vários passos vagarosos, se aproximou de Kotaru lançando um olhar libidinoso sobre o rapaz que afastou-se com alguns passos discretos.",
            "— Miro, prazer. — Disse o humano que ouviu o comentário de Shin, e estendeu a mão apresentando-se de maneira amigável.",
            "— Shin. — Ele apertou a mão de Miro e se apresentou, mas ainda mantinha uma má impressão da dupla.",
            "— Desculpem pela demora, mas eu só tive essa visão ontem, e quando a tive vocês estavam reunidos ao entardecer, então esperamos o sol começar a cair para procurarmos por vocês… mal posso imaginar tudo pelo o que passaram nesses três dias. — Disse Mercy que não conseguia imaginar como Shin poderia estar parecendo tão mais magro em apenas três dias, mas supôs que a situação deles não vinha sendo nada boa.",
            "— Três dias? Nós estamos aqui há um pouco mais de tempo. — Disse Kotaru que já sabia que o Berloque os havia mandado para Tavira em diferentes ocasiões, mas estranhou ao ver a sobrancelhas de Mercy franzirem tanto ao ouvir seu comentário. — Vocês não sabiam? Nós viemos parar aqui em tempos diferentes. ",
            "— Não… nós havíamos percebido, mas não imaginei que poderia haver tamanha diferença. Sera, por exemplo, apareceu algumas horas após a mim e Ícaro algumas horas antes. — Ao finalizar sua sentença ela e Kotaru cruzaram os olhares e naquele momento os dois perceberam que haviam chegado na mesma conclusão: o Berloque abria um portal de tempos em tempos, mantendo uma constante e transportando de um a três pessoas simultaneamente. ",
            "— Se estivermos certos então a maioria de nós está por aí… em algum lugar. — Disse Kotaru com um sorriso esperançoso no rosto e Mercy acenou com a cabeça confirmando."
      ]
}