{
      "Capítulo 14 - Fluorita": [
            "A noite caiu, o vento soprava fazendo barulho do lado de fora, também era possível se ouvir grilos e outros animais como passarinhos. ",
            "Cerca de duas horas após terem ido se deitar Kotaru se levantou e com muita cautela para não fazer barulho algum saiu de dentro da casa sem que o notassem, e então se foi em direção à cidade. ",
            "Ao entrar em Azami ele logo ficou invisível, lá estava completamente escuro, as poucas luzes acesas na cidade vinham de tabernas e as poucas pessoas que se encontravam nas ruas eram soldados, se ele parasse e se concentrasse poderia ouvir as canecas de vinho sendo batidas e homens gargalhando e brigando. ",
            "O rapaz ficou perambulando pela cidade durante a noite toda. Quando ele voltou para a casa de Mari o sol já estava para nascer, Kotaru entrou na casa sorrateiramente, abriu a porta sem fazer muitos ruídos, subiu as escadas invisível, andando na ponta dos pés e segurando as botas nas mãos se dirigiu para o quarto onde dormia. O quarto dos pais de Mari ficava no caminho, e ao passar de frente à porta ouviu os dois conversarem. ",
            "—Hitoshi você não deveria ter trazido esses jovens para cá, você mal os conhece, eles podem estar planejando algum mal contra nós. —Kaya ainda desconfiava do grupo de jovens. ",
            "—Eu sempre julguei muito bem o caráter dos outros e nunca me enganei quanto a isso, então pode ficar sossegada. —Hitoshi parecia ter plena confiança no seu julgamento e tentava acalmar sua esposa usando isso como argumento.",
            "—Mesmo assim. E se você estiver errado? E se eles estiverem trabalhando para a coroa? E se eles estiverem atrás da nossa filha? Você sabe que nós estamos sendo ameaçados e que a qualquer momento soldados podem vir bater em nossa porta. —A consciência de Kotaru o julgava dizendo que ouvir a conversa dos outros era errado, e ele estava prestes a distanciar sua orelha da porta quando ouviu o que Kaya disse e sua curiosidade tomou conta de seu corpo e calou sua consciência.",
            "—Eles não seriam capazes de fazer mal algum à nossa filha, eu vi como eles a olham, são olhares amorosos e que querem o bem dela. —Ele não demonstrou desconfiar de seus hóspedes nem por um momento sequer. ",
            "—Eu posso jurar que durante a noite eu ouvi alguém abrindo a porta. —Kaya não se acalmava de jeito nenhum. ",
            "—E a porta estava aberta? ",
            "—Eu não sei, não arrisquei ir lá ver, fiquei à espreita atrás da porta com uma faca na mão, mas ninguém subiu ou desceu. ",
            "—Você dormiu com uma faca aqui no quarto?! —Hitoshi ficou chocado ao ouvir o que sua mulher havia dito e ela logo começou a pensar que talvez tivesse falado mais do que devia.",
            "—Foi pela nossa segurança… —Para ela essa era uma desculpa válida. Hitoshi a encarou por um momento, mas seu olhar denunciou que ele havia perdoado ela.",
            "—Kaya, confie em mim, tudo vai dar certo. —Ele a abraçou transmitindo confiança. ",
            "Logo o dia amanheceu. Quando Shin acordou Kotaru já estava deitado no colchão ao lado, ele nem chegou a notar que o rapaz saiu durante a noite. ",
            "—Ei, Kotaru, acorde, já é de manhã, temos que partir cedo. —Ele se levantou e abriu as cortinas e a luz do sol invadiu o quarto, depois começou a sacudir o rapaz que estava com o sono pesado e custou a acordar, dessa vez em especial ele deu mais trabalho do que nunca para despertar, já que na verdade havia acabado de ir se deitar. ",
            "—Nós não vamos partir hoje. —Respondeu ele antes mesmo de abrir os olhos. —Agora feche as cortinas para que eu possa abrir os olhos sem a luz do sol me incomodando. ",
            "—Como assim não vamos partir hoje? —Shin estranhou o que Kotaru havia dito, mas não pôde receber uma resposta imediata, pois Mari começou a gritar e correr pela casa.",
            "—Mamãe! Mamãe! O Abel voltou! —Mari gritava correndo pelos dois andares da casa abraçada com seu gato. —Olhe Kota, meu gato voltou, olha como ele é bonitinho. —Ela entrou no quarto e mostrou seu gato para eles, especialmente para Kotaru. ",
            "—Eu sabia que ele voltaria, aposto que o Abel estava com muita saudade. —Disse o rapaz com um sorriso amistoso, mas com o rosto completamente cansado. ",
            "—Eu estava tão preocupada, vou levá-lo para comer alguma coisa. —A garota parecia não se cansar nunca. Logo ela saiu do quarto abraçada com seu gato.",
            "—Vocês ainda não estão trocados? —Arien se encostou na porta e se deparou com Kotaru deitado e Shin somente com uma espécie de bermuda de tecido bem leve que ia até os joelhos.",
            "—Eu estava indo me arrumar quando a garota entrou aqui com o tal do gato. —Shin parecia não ter pudor algum por estar com apenas a roupa de baixo.",
            "—Então vá se vestir logo! E você trate de se levantar, nós logo partiremos. —Estranhamente Shin obedeceu Arien sem reclamações ou imitações pegando suas roupas e vestindo-as.",
            "—Eu acho melhor não partirmos hoje. —Finalmente Kotaru havia se levantado, diferente de seu amigo, ele estava completamente vestido.",
            "—Por quê? O plano não era chegar o mais rápido possível em Tavira? Nós não podemos perder um dia de viagem sequer, ainda mais quando estamos no meio do outono. —Arien não gostou muito do que ouviu e usou quantos motivos conseguiu achar para mostrar que a ideia dele não era boa. ",
            "—Essa família está correndo algum tipo de perigo… Acho que seria melhor ficarmos mais um dia e verificarmos, se não der em nada podemos partir amanhã. —Kotaru não sabia, mas Arien havia notado sua saída, e também sua volta que veio acompanhada de miados que não existiam dentro da casa antes. ",
            "—Mesmo assim, não podemos nos dar o luxo de atrasar nossa viagem, a vida de seu pai está em risco. —Ela apelou para lembrá-lo de seu objetivo. ",
            "—E a vida de uma família inteira também pode estar em risco... Afinal o que torna a vida do meu pai mais preciosa do que a deles? Para mim meu pai com certeza é mais importante, mas são pessoas que podem vir a morrer, e nisso não há diferença entre os dois. Não há sentindo em viajar dias atrás de uma possibilidade de salvar alguém, quando tem toda uma família próxima a mim que pode estar em situação de risco e eu não fazer nada. —Ao expor seus pensamentos e seus fortes ideais a garota e também o outro rapaz ficaram surpresos.",
            "Arien se retirou do quarto sem falar nada e no fundo Kotaru não se importou, ele já havia decidido que iria ajudá-los se fosse necessário e mesmo sabendo que essa era uma atitude egoísta ele escolheu tal caminho.",
            "Pouco tempo depois todos se reuniram na mesa para o café da manhã. ",
            "—Então vocês já estão de partida? —Perguntou Kaya que queria se ver livre do grupo de jovens o quanto antes.",
            "—Na verdade eu… —Kotaru estava prestes a pedir para ficar mais um dia quando foi interrompido por Arien. ",
            "—Na verdade nós gostaríamos de pedir para ficar mais um dia, se não for pedir demais é claro. —Ela se pôs de pé e se curvou ao fazer o pedido surpreendendo Kotaru que também se alegrou. ",
            "—Claro que podem, vocês são muito bem-vindos em nossa casa. —Hitoshi se alegrou com o pedido da garota. —O que acham de irem visitar a cidade? Acredito que vocês já viram a beleza de Azami, infelizmente não é Primavera, nessa estação a cidade fica ainda mais bonita. ",
            "Não muito tempo depois todos já haviam comido, Shin foi ver os cavalos e cuidar deles, enquanto Kotaru brincava com Mari e Abel, Arien foi ajudar a lavar a louça contra a vontade de Hitoshi que insistia que ela fosse descansar. ",
            "Mais tarde pouco, depois do almoço que por sinal Arien havia ajudado a preparar e arrancado elogios até mesmo de Shin, eles foram ao centro da cidade assim como fora sugerido",
            "—O que nós viemos fazer aqui? Não ficamos para protegê-los? —Perguntou Shin. ",
            "—Dificilmente alguém atacaria em plena luz do dia, e nós estamos indo fazer compras. —Respondeu a elfa. ",
            "—Comprar o quê? —Kotaru não sabia o que Arien planejava e havia ficado curioso.",
            "—Fora a fluorita, nós iremos nos armar. ",
            "Eles chegaram numa loja cheia de armas, todo tipo de armas brancas penduradas nas paredes do saguão e também expostas em mesas e balcões. O vendedor era um homem já de idade, com uma longa barba branca e espessas sobrancelhas igualmente brancas e os olhos entreabertos. ",
            "—Em que posso ajudá-los? —Perguntou o velho vendedor. ",
            "—Essas são todas as armas da loja? —Arien olhava uma por uma, em especial as espadas. ",
            "—Não, mas todos os modelos estão expostos, se você gostar de algum modelo eu posso te mostrar outras armas parecidas, mas feita de materiais diferentes ou com um desenho diferente. ",
            "—Então nós vamos dar uma olhada e qualquer coisa te chamamos. ",
            "—Arien nós precisamos mesmo comprar armas? —Shin parecia não concordar muito com essa ideia. ",
            "—A não ser que você pretenda se opor ao Reino com um pedaço de madeira na mão, sim, nós precisamos. —Sua resposta foi fria e em um tom sério.",
            "—Mas eu não levo muito jeito com espadas, isso só me atrasaria numa luta. ",
            "—Então veja os arcos, talvez você consiga manuseá-lo bem. —Ela sugeriu uma alternativa, mantendo-se firme à ideia de que armas seriam necessárias.",
            "—Está bem. —Shin viu no tom sério da garota que talvez aquela seria a melhor ideia mesmo, assim ele foi ver os arcos.",
            "—Aqui Kotaru, pegue essa. —Arien estendeu uma espada para o garoto que sem muita demora rejeitou a sugestão. Após mostrar-lhe outras três espadas e ele recusar todas, ela decidiu dar algo diferente, baseado no que ela achava que combinaria com o estilo de luta que ele vinha desenvolvendo nos treinos. Uma adaga foi a conclusão que ela chegou. A que ela pegou tinha sua lâmina branca e o cabo preto, era algo bem simples. ",
            "—Gostei dessa. —Ele a pegou em mãos e já fazia golpes com sua futura arma e admirava sua beleza e seu brilho. —E você? Já sabe o que vai levar? ",
            "—Tenho uma ideia em mente, mas ainda vou ver outras opções. —respondeu ela pegando uma espada com a lâmina fina, levando-a ao vendedor. ",
            "Arien pediu para ver outras semelhantes àquela e ele a levou para uma sala atrás do balcão onde atendia. ",
            "Era uma sala grande com várias espadas, e somente espadas. Ele mostrou a ela outras três espadas e ao ver a última ela não teve dúvida. A lâmina que a encantou era uma rapier branca com a empunhadura completamente prateada. ",
            "https://prnt.sc/j9m0cx",
            "Eles pagaram as armas e se retiraram da loja se dirigindo de volta para a casa de Hitoshi e Kaya. No caminho finalmente compraram a fluorita. Ao se aproximar da casa Arien pediu para que Shin seguisse sozinho e ficasse de olhos abertos em qualquer coisa suspeita. ",
            "—Por que você mandou o Shin voltar sozinho? —Kotaru estranhou um pouco o pedido de Arien.",
            "—Você não queria descobrir o elemento em que sua aura é baseada? Eu só o mandei para não deixar a casa sem nenhum de nós por perto por mais tempo do que já deixamos. —Explicou ela retirando a pedra da bolsa, ela tinha a aparência bem rústica, parecendo que havia acabado de ser extraída da natureza. A fluorita possuía várias cores, como se mantivesse um arco-íris cativo dentro dela.",
            "—Como eu saberei? —Perguntou ele sem parar de encarar a pedra. ",
            "—Basta segurá-la e a cor que se sobressair representará sua aura, não é muito difícil de identificar, o azul para água, o vermelho para fogo, assim como você deve ter imaginado. —Ela explicou a simples mecânica da pedra e a entregou a ele.",
            "Kotaru a pegou em suas mãos com certo nervosismo, não parava de encará-la, aos poucos a pedra foi perdendo suas cores ficando preta, dentro dela apenas duas cores brilhavam: amarelo e azul. ",
            "O amarelo aos poucos se extinguiu e em seguida o azul. Aquela escuridão que estava contida na pedra logo se apossou dela.",
            "—Preto? —Kotaru esperava que uma das duas cores que brilhavam dentro da pedra prevalecesse, mas ao invés disso o preto engoliu toda e qualquer cor deixando a fluorita em poucos segundos negra como o ônix. ",
            "—Eu não acredito, não faz sentido. —Murmurou ela. ",
            "—O que seria o preto? —Ele não se agradou muito da reação dela. ",
            "—E ela ficou toda preta… —Ela continuou a murmurar sem prestar atenção na pergunta do rapaz. ",
            "—Isso é ruim ou bom? —Diferente do que Arien pensava, ele ouvia cada murmúrio dela.",
            "—Depende… —Arien respondeu de forma vaga. ",
            "—Arien me explique logo o que isso significa. —Kotaru estava curioso e meio assustado pelas reações dela. ",
            "—Trevas ou escuridão, chame como quiser, mas sua aura é baseada nisso. —Ela desviou o olhar ao responder. ",
            "—Trevas? —Kotaru não ficou muito satisfeito com a resposta. —Você não disse que a aura é baseada em coisas da natureza? —Ele não entendia a ligação das trevas com a natureza.",
            "—Sim, são coisas baseadas na natureza, mas o que são essas coisas? Meu professor me disse que tudo que existe sem interferência humana é natural. A sombra que uma árvore projeta é natural, a escuridão que existe numa caverna também é natural. —Enquanto ela explicava podia ver a preocupação no semblante de Kotaru, afinal não é uma tarefa muito fácil não associar as trevas ao mal.",
            "—Então não é nada relacionado ao mal? —Ele havia se aliviado um pouco com a explicação, mas buscava uma confirmação. ",
            "—Não deveria, mas todos os grandes magos com esse tipo de aura se inclinam a usar a magia para o mal, mas isso não significa nada. —Arien tentou escolher as melhores palavras para não assustar o garoto, mas não foi algo muito eficiente. ",
            "—Arien… O que eu faço? —Kotaru estava cheio de preocupações com a nova notícia, já começava a se questionar se o mal iria tomar conta dele futuramente. ",
            "—Pare imediatamente com esses pensamentos sem cabimento! —A garota logo notou que ele estava pensando que poderia vir a ser mal, e o repreendeu, ao ouvir as palavras da elfa ele pôde se desfazer dos pensamentos que o cercavam e levantou a cabeça. —Você jamais será alguém do mal!",
            "—Como você pode afirmar isso? —Seus olhos pareciam perdidos, como se acabasse de ser sentenciado a ser algo que ele não queria.",
            "—Um cara que passa a noite toda procurando o animal de estimação de uma garota que acabou de conhecer jamais será do mal. —Respondeu ela com um leve sorriso revelando que sabia o que ele havia feito. ",
            "—Você sabia? Como? —Kotaru tinha até então certeza de que seu resgate de Abel havia sido concluído em total segredo.",
            "—Find, uma magia que permite sentir auras ao seu redor, é uma das cinco magias básicas, você deveria se lembrar. —Sua resposta veio acompanhada do mesmo sorriso que ela deu há alguns segundos atrás, o rapaz não se cansava de vê-la sorrir, e no momento foi como retirar o fardo que acabara de receber.",
            "—É que eu ainda não li es… —Kotaru estava falando quando se lembrou do dia que a viu no lago, mas como ele estava invisível estava certo de que ela não sabia. —E mesmo se eu estiver invisível você saberia onde eu estou? —Ele queria se certificar antes de entrar em pânico. ",
            "—Sim, mas tem um alcance limite, o meu é bem curto, principalmente quando eu permaneço usando ela o dia todo. —Isso ainda não era o suficiente para ele, afinal “bem curto” é algo um tanto vago.",
            "—Bem curto quanto? —Kotaru não ficaria em paz até ter certeza, ou algo próximo a isso, de que ela não havia o notado naquele dia.",
            "—Cerca de seis metros, eu acho. —Arien estranhou um pouco as perguntas e o nervosismo dele, mas respondeu sem questioná-lo, enquanto isso ele tentava passar cada detalhe daquela noite em sua mente para se certificar de que estava a mais de seis metros dela. —Você está bem? —A elfa o viu perdido em seus pensamentos e quando isso demorou mais do que ela estava disposta a esperar começou a falar com ele na tentativa de obter uma resposta. ",
            "—Estou. —Poucos segundos depois da pergunta dela ele respondeu aliviado, porque segundo seus cálculos, ela não tinha notado sua presença naquela noite. —E obrigado. —Disse ele logo em seguida. ",
            "—Por quê? —Ela não entendeu muito bem o que ele quis dizer. ",
            "—Por não deixar que eu perdesse a cabeça. —Respondeu ele com seu típico sorriso deixando a garota corada. ",
            "—Você não precisa se preocupar, como eu disse a escuridão é algo natural, quem a associa ao mal somos nós humanos. Quem vai decidir se sua aura será usada para o mal ou para o bem será você. —Ela concluiu tudo o que havia dito e suas palavras foram o suficiente para confortar Kotaru. ",
            "Os dois entraram e ficaram na casa de Hitoshi e Kaya até o anoitecer, esperando para ver se algo aconteceria..."
      ]
}