{
      "Capítulo 138 - Começando com as Chamas": [
            "As mãos de Kotaru tremiam, mas não apenas elas, todo seu corpo vibrava em resposta a velocidade que sua aura corria por seu fluxo. Ela parecia mais densa e poderosa, e ele podia sentir isso em sua totalidade dentro de si. Mas ao mesmo tempo parecia que todo aquele poderio iria consumi-lo.",
            "— Rapaz… você precisa se controlar, ok? Respire e tente parar com isso, senão seu corpo irá colapsar. — Disse Eulália um tanto tensa, pois não esperava uma resposta tão intensa.",
            "Ele fechou seus olhos tentando parar aquilo, mas apenas conseguia sentir seu corpo tremer ainda mais. Em meio ao nervosismo daquela situação Kotaru fez a única coisa que passou por sua mente, voltar ao Paralelo.",
            "No momento em que a vista nevada daquele lugar apareceu perante ele, seu corpo se tranquilizou. ",
            "— O que foi isso? — Perguntou Kotaru que estava de frente para o lobo.",
            "— Isso foi seu verdadeiro poder, agora se você será capaz de controlá-lo já é outra coisa. Mas ele é seu, sempre foi. — Ele respondeu um tanto desgostoso, pois estava com suas expectativas altas para aquele momento. Estava certo que o desempenho de Kotaru seria melhor, mas estava enganado.",
            "— S-se eu voltar, isso vai me acompanhar? Se sim como eu desligo? — Ele perguntou preocupado, pois o que sentiu foi assombroso. Para ele parecia que algo dentro de si estava corroendo cada parte de seu corpo buscando uma maneira de extravasar. ",
            "— Você é preguiçoso demais, hein? Deveria descobrir essas coisas por si só, ao invés de buscar as respostas em outras pessoas. Mas não se preocupe, pode voltar tranquilo, isso só te acompanhará quando você convidar, assim como fez há pouco. — O lobo respondeu com certo desdém. Aquele rapaz em sua frente definitivamente não era o tipo de pessoa que ele respeitava, e estar preso a ele o irritava profundamente.",
            "Sem saber o que dizer, Kotaru apenas fechou seus olhos deixando o Paralelo e retornando para o local atrás da taberna de Oji, em frente à Eulália.",
            "— Certo, talvez isso tenha sido uma má ideia. — Comentou Eulália que se espantou pela forma como as coisas ocorreram. Mesmo já tendo feito aquilo algumas vezes com outros membros, nunca nenhum deles teve uma resposta tão brutal e com uma presença tão poderosa e obscura. ",
            "— E-eu acho que vou entrar… — O rapaz levantou-se com certa dificuldade. Seus pés estavam dormentes. Também não sentia as pontas de seus dedos e sua visão estava um tanto turva. Apoiando-se nas madeiras que formavam a taberna ele caminhou lentamente até encontrar a entrada.",
            "Duas horas para o ataque.",
            "— Aqui está a sua. — Disse Aludra segurando uma caixa com algumas máscaras, e oferecendo uma para Eulália.",
            "— Isso é estúpido... — Disse ela pegando-a a contragosto, pois em uma discussão que aconteceu mais cedo a maioria votou no uso das máscaras.",
            "— Nós apenas não queremos nossos rostos em cartazes, ok? Já nos basta o alvo que a cor de nossa pele põe em nossas costas. — Respondeu Aludra afastando-se e dando as máscaras que restavam para os que ainda não haviam recebido.",
            "— Onde estão Miro e Vilian? — Disse Eulália em alto tom de voz esperando que alguém a respondesse, mas não houve resposta alguma. — Droga… quanto tempo será que se leva para mapear metade de uma cidade? ",
            "A essa altura Eulália já havia tomado ciência da presença de Elli e Tyrus, e os confiou à Mercy que não participaria do ataque, mas os esperaria em um cais, pois tomariam a rota marítima para fugirem.",
            "Do lado de fora as crianças brincavam de se esconder, e junto delas estava Kotaru, que sequer parecia que planejava derrubar o castelo real juntos dos demais de tão tranquilo. O rapaz havia feito um trato consigo mesmo de que iria aproveitar suas últimas horas como se fossem as últimas, por isso juntou-se aos seus amigos de baixa estatura, lembrando-se da época em que era livre e descobriu que era capaz de ficar invisível, tornando-se imbatível nessa brincadeira. ",
            "Não muito longe dali Arthur os assistia brincando quando Amice aproximou-se dele.",
            "— Alguém precisa cuidar deles... — Disse a garota trazendo de volta uma discussão que os dois já haviam tido há algumas horas atrás.",
            "— Eu vou contigo. Eu fui da última vez e irei novamente. — Ele parecia já ter se decidido e não estava disposto a mudar de ideia.",
            "— Você sabe que Emily não é capaz de protegê-los… se algo me acontecer, você realmente acha justo deixar essas crianças indefesas para me proteger? — Assim como na discussão anterior Amice apelou para a segurança das crianças, esperando que desta vez pudesse fazer Arthur ceder.",
            "— Você está certa, mas ainda assim, como acha que eu poderia te deixar ir enquanto eu fico aqui bancando a babá? Seu pedido não é nada justo.",
            "— Eu sei, mas... você poderia aceitar esse pedido injusto? Por elas... — Sem o menor pudor Amice seguiu apelando, porém Arthur manteve-se em silêncio, sem lhe dar resposta alguma, até que ela desistiu e se afastou.",
            "A garota se dirigiu até a casa em frente a taberna. Assim que seu cheiro foi detectado Leo correu até ela animado. Fazia um tempo que o pequeno dragão não via sua dona e ele estava feliz pela visita que tanto estimava.",
            "— Já fazia alguns dias que eu não vinha te ver, não é mesmo? — Ela se sentou e rapidamente a pequena criatura subiu em seu colo recebendo seu carinho e Amice ficou lá até que vieram chamá-la, anunciando que havia chegado a hora.",
            "Alguns minutos para o ataque.",
            "— Finalmente… Tavira aumentou de tamanho ou vocês se perderam? — Disse Eulália nervosa. O tempo passava tão vagarosamente para ela que parecia que os dois haviam demorado três vezes mais do que realmente demoraram.",
            "— Nós não demoramos tanto assim... — Disse Miro que sentiu-se incomodado com o comentário dela.",
            "— Certo, certo, apenas me dê isso, ok? — Eulália estendeu sua mão e logo o mapeamento dos túneis de Tavira chegaram até ela. — Com isso acredito que podemos ir. — Ela direcionou seu olhar para Vilian que mesmo naquela situação parecia calmo.",
            "Por um breve momento ela abriu aquele pergaminho, havia uma trilha em vermelho que representava o caminho que os túneis faziam e em azul alguns escritos que descreviam pontos de referência da superfície. Esta última parte foi o trabalho de Vilian, enquanto a primeira a de Miro.",
            "Eulália pegou sua bengala e uma pequena bolsa que carregava consigo. Dentro dela estava a Cursed Seed. Colocou sua máscara, embora ainda não gostasse da ideia de usá-la, e jogou uma capa escura em suas costas. Com passos lentos dirigiu-se até a porta e chegando do lado de fora todos entenderam que a hora havia chegado.",
            "— Te achei! — Disse Tyrus que procurava por Kotaru há alguns minutos, e repentinamente ele apareceu em sua frente, pois havia desativado sua invisibilidade.",
            "— Parece que você venceu, hein? De qualquer forma eu preciso ir. Tome conta da Elli e da Mercy para mim, certo? — Disse Kotaru apoiando sua mão na cabeça do garoto e afagando seus cabelos.",
            "A porta da casa em frente a taberna se abriu novamente iluminando aquele lugar que estava completamente escuro, pois já estava de noite e não havia nenhuma outra fonte de luz.",
            "— Acho que está na hora de você ir. — Disse Arthur frustrado consigo mesmo por estar deixando Amice ir sozinha.",
            "Ela se levantou com Leo, que dormia, em seus braços, entregando-o a Arthur.",
            "— Obrigada. — Ela disse com um sorriso. — Eu irei voltar, e trarei Oji comigo, ok? Apenas mantenha tudo organizado enquanto eu estiver fora, e não deixe Emily pegar muito pesado com as crianças. — Arthur teve um terrível pressentimento ao ouvir aquelas palavras, que pareciam acima de tudo uma despedida da garota.",
            "— Não se atreva a não voltar! — Disse o jovem rapaz franzindo as sobrancelhas e fechando os olhos com força para impedir as lágrimas que ameaçavam vir à tona.",
            "— Certo. — Ela pousou sua mão em seu ombro e caminhou pela porta deixando-o sozinho com Leo naquele lugar.",
            "Eles estavam todos reunidos em frente a taberna. Todos com os rostos cobertos por máscaras de raposa e usando capas pretas cobrindo seus corpos.",
            "Dividiram-se em dois grupos: Ícaro, Eulália, Eldar e Arien que iriam até a cidade atear fogo para chamar para si a atenção e os demais iriam para o castelo. Com exceção de Mercy que sendo incapaz de lutar combinou de encontrá-los próximo ao cais, junto das crianças.",
            "— Você tem certeza que apenas nós quatro será o suficiente? Quer dizer… nós iremos chamar a atenção, então um grande grupo virá até nós, não? — Perguntou Eldar questionando o plano de Eulália. ",
            "O elfo havia se unido a eles há apenas alguns dias, e perguntava a si mesmo se esta havia sido uma boa decisão. Afinal em tão pouco tempo já estava arriscando sua vida.",
            "— Shin, acredito que você precisará disso. — Disse Eulália entregando a ele sua pequena bolsa, ignorando completamente o comentário de Eldar. — Está em suas mãos agora. — Ela sorriu para ele, e por dentro sentia uma grande aperto no peito, pois temia que a visão de Mercy se concretizasse.",
            "Desta maneira eles se separaram. O grupo de Eulália ia pelas ruas, pois embora estivesse de noite o toque de recolher ainda não havia soado. Enquanto o outro grupo usava os túneis subterrâneos. Havia uma poderosa magia que notificava de imediato, ao grupo de observação e segurança da capital do Reino Central quando alguma aura desconhecida adentrasse aquele lugar. Porém, os poderes da ninfa eram mais do que os suficiente para subjugá-la.",
            "Passou-se um pouco mais de uma hora e finalmente o grupo de Eulália havia chegado em seu destino.",
            "— Vocês sabem o que fazer. — Disse Eulália à Ícaro e Eldar, os usuários de fogo.",
            "Os dois se separaram indo um para a direita e outro para a esquerda. Eldar se direcionou até uma loja de livros, lá podia-se encontrar desde grimórios até contos históricos. Durante os dois dias que se passaram o jovem elfo estudou aquele lugar, para certificar-se de que ninguém morava ali de alguma forma, e também garantir que àquela hora a loja estaria completamente vazia.",
            "Ele encostou-se na parede da loja e fechou seus olhos. Seus punhos cerrados se tocaram e aos poucos as folhas de alguns livros começavam a queimar. O mesmo acontecia com alguns objetos de madeira como mesas e cadeiras, além de uma grande escada usada pelo dono para alcançar os livros que ficavam em lugares altos. Vagarosamente tudo queimava, até que de repente uma grande explosão aconteceu estilhaçando os vidros e ateando fogo em cada centímetro daquele lugar.",
            "As chamas imediatamente escaparam pela porta e pelas janelas, subindo até o topo daquela loja buscando algo que pudesse consumir, além de correr para os lados alcançando os estabelecimentos mais próximos e assustando uma moça que passava em frente ao local e foi surpreendida pelo vidro estourando dando vazão às chamas. Elas saíram furiosas e estavam prestes a envolver aquela mulher, pronta para carbonizá-la em alguns segundos, porém seu mestre as freou. As pernas daquela jovem mulher tremiam incontrolavelmente. O fogo estava parado perante ela como se houvesse congelado, o que era irônico, e após alguns segundo um alto grito ecoou pelas ruas de Tavira e ela conseguiu correr.",
            "Desta maneira o ataque a Tavira começou, em meio às chamas."
      ]
}