{
      "Capítulo 142 - Fendas na Terra": [
            "Os cento e quarenta e quatro homens de Law corriam com expressões brutais. Era nítido que suas ordens não eram “tragam-lhes vivos”. O coração de Eldar batia rapidamente, e o elfo pensava se ele seria capaz de explodir caso continuasse a pulsar tão velozmente. Ele fechou seus olhos e se concentrou buscando acalmar-se. Logo a seu lado Ícaro segurava Law chocando sua espada, feita a partir de aura, contra a dele que além de tudo insistia em tentar cegá-lo. Naquela altura Eldar já sabia por experiência própria que uma simples explosão não seria suficiente para parar aqueles homens que gritavam com suas espadas erguidas, sedentas pelo seu sangue e o de seu companheiro.",
            "Eldar uniu a ponta dos dedos de suas mãos concentrando-se, ainda com seus olhos fechados. Seus ouvidos o anunciava a proximidade de seus oponentes. Havia cerca de seis metros de distância entre ele e o mais próximo. Foi então que suas mãos, trêmulas como se a temperatura estivesse negativa, se separaram.",
            "Pode-se ouvir um som estrondoso, capaz de fazer tanto Law quanto Ícaro cessarem sua batalha para erguerem suas mãos até seus ouvidos tentando amenizar o dano causado por tamanho estrondo. Uma explosão de grande proporção aconteceu em frente à Eldar tendo como a origem o chão ao qual aqueles homens pisoteavam. ",
            "O solo se rompeu de tão poderosa que havia sido aquela explosão, e muitos homens foram arremessados ao ar. Outros jogaram-se no chão numa atitude desesperada, mas no fim, todos estavam zonzos e ouvindo um tinido ridiculamente agudo e enlouquecedor. ",
            "A explosão trouxe consigo diversos outros sons, como os gritos dos soldados, os vidros de algumas janelas de casas próximas estourando, e até mesmo alguns pedaços do solo que voaram até encontrar um lugar para pousar ou uma parede de alguma casa para se chocar.",
            "Os joelhos de Eldar vacilaram por um momento. Seu corpo começara a sentir as consequências de usar tanta aura em uma magia. Porém, até então ele estava crente de que havia valido a pena, mas após alguns segundos a fumaça da explosão começou a se dissipar. Seus olhos viram algumas sombras e cada vez o número de sombras aumentava, e quando aquelas imagens começaram a ficar mais nítidas seu joelhos vacilaram mais uma vez, mas agora não era uma consequência do uso demasiado de aura, mas sim medo, medo, pois ainda haviam mais de cinquenta homens em pé após usar sua mais poderosa magia. ",
            "O medo durou pouco, no fim ele chegou a conclusão de que seria impossível vencer de qualquer forma. Ao menos teria levado consigo alguns daqueles soldados. Isto era o que ele queria acreditar, já que não dava pra saber se aqueles que caídos estavam mortos, ou simplesmente desacordados. ",
            "Um dos vários soldados estendeu sua mão para Eldar criando uma dezena de espinhos de gelo em sua frente. Os dez foram disparados, mas derreteram ao se aproximarem dele, pois seu corpo emitia uma onda de calor.",
            "— Mesmo que já esteja derrotado, não esperem que eu me renda tão facilmente. — Disse Eldar apoiando sua mão em sua coxa e esforçando-se para se levantar.",
            "Pouco atrás de si Ícaro seguia enfrentando Law, e mesmo que seu oponente fosse apenas um, ele estava tendo tanta dificuldade quanto seu colega. A espada luminescente de Law era uma arma formidável, atrapalhando a visão do oponente, e queimando sua pele quando a proximidade era elevada. Além de tudo isso a habilidade com espada do capitão daquele esquadrão era primorosa, e não somente com sua arma, mas com as magias básicas também. Mostrando-se ser não somente um guerreiro de alto nível, mas um mago também.",
            "— Arghh! — Eldar gritou com todas suas forças, puxando seu fôlego e o expelindo como se aquilo fosse causar algum dano àqueles vários soldados.",
            "As mãos do elfo começaram a arder em chamas e ele começou a brandi-las disparando bolas flamejantes em seus oponentes, que defendiam-se com barreiras mágicas, ou apenas tentavam desviar. Seus golpes não tinham um alvo designado, apenas atacava buscando atingir alguém e pretendia fazer aquilo até que não tivesse mais forças para mover seus braços, ou aura para produzir chamas. ",
            "Logo atrás dele Ícaro jogava-se ao chão para desviar de uma espécie de raio de luz, e ao olhar para trás ele pôde ter certeza de que havia tomado uma boa atitude, pois avistou tudo no caminho daquele raio sendo destruído.",
            "— Aproveite que está no chão e permaneça aí, certo? Lhe asseguro que acabarei com isso de maneira rápida. — Disse Law aproximando-se e erguendo sua espada, pronto para desferir o golpe final. ",
            "Neste momento todos sentiram abaixo de seus pés um tremor tão poderoso, que foi capaz de abrir uma pequena fenda na terra em questão de segundos. O corpo de Law foi sacudido de forma tão brusca que ele não conseguiu manter seu equilíbrio, sendo lançado ao chão. Mas ele não havia sido o único, quase todos seus soldados, e Eldar, não conseguiram manter-se de pé.",
            "A terra parecia ter vida própria e seguia se mexendo, sacudindo tudo que estava acima dela. Alguma partes se elevavam e após um minuto daquele tremor os acometendo, duas casas começaram a desmoronar, e aquilo parecia ser apenas o começo do que aconteceria caso o tremor continuasse.",
            "— Pirralho maldito! Será que ele não sabe que isso também está nos afetando? Ou apenas não se importa? — Disse Law para si mesmo irado, pois sabia que para causar um terremoto de tal magnitude o causador só poderia ser Emmett. ",
            "Com dificuldade e cautela o capitão daquele grupo se levantou e logo em sua primeira tentativa foi posto de joelhos pelo estremecer da terra. Era um tanto humilhante, mas após  uma segunda tentativa sem sucesso, sua única opção seria caminha sobre suas mãos e joelhos, caso contrário jamais alcançaria o equilíbrio necessário para andar.",
            "Law deixou seu orgulho de lado e começou a engatinhar em direção à cúpula criada por Eulália que ainda se mantinha intacta, numa curta distância dele. ",
            "Ícaro encarou aquele homem praticamente se rastejando com certa estranheza, perguntando a si mesmo o que ele planejava. Enquanto isso as casas, e qualquer outro tipo de construção nas redondezas iam ao chão. A terra se elevava, fendas eram causadas, e deslizes aconteciam. ",
            "Foi então que a atenção de todos foi chamada para o mesmo lugar. Dois pilares de terra, de proporções absurdas, perfuraram o topo da cúpula e Ícaro, que assim como os demais assistiam aquele acontecimento, arregalou seus olhos temendo pelo bem de Eulália.",
            "— Hey! Ô da luz! O que você está fazendo? — Perguntou Ícaro incomodado com o fato de que ele seguia se aproximando da cúpula, e naquele momento já estava bem próximo. ",
            "O elfo logo foi obrigado a parar de se preocupar com as ações de Law quando uma rachadura na terra começou a correr em sua direção, passando por ele e em questão de segundos ela começou a se dividir abaixo dele. ",
            "— Mystical Impact. — Ícaro usou a magia para impulsionar seu corpo para trás, escapando do buraco que se formara onde ele estava. ",
            "— Divine Radiance! — A lâmina de Law brilhou ainda mais forte. Todos provavelmente estariam admirando a beleza daquela luz tão singular e atrativa, se não estivessem preocupados demais em serem consumidos pela terra que seguia causando danos incalculáveis.",
            "A espada cintilante perfurou a cúpula de Eulália, e a luz que ela continha começou a se espalhar vagarosamente enquanto a lâmina avançava com dificuldades, pois a escuridão tentava afugentar aquela arma, resistindo à sua investida. ",
            "Enquanto corria de outra fenda que o perseguia Ícaro avistou o capitão Law em sua tentativa de interferir na luta de Eulália. Naquele momento, embora não soubesse como, ele teve certeza de que deveria impedi-lo.",
            "O lugar que outrora estava quieto, sendo possível ouvir apenas os fogo queimando, e os cavalos cavalgando, agora era uma grande confusão de sons. As casas seguiam caindo violentamente, inclusive um edifício de três andares acabara de cair, no exato momento em que os olhos de Ícaro se cruzaram com Law.",
            "O som de uma explosão ecoou de trás de Ícaro que se virou para ver o que tinha acontecido, e se deparou com uma parte daquele edifício que estava vindo em sua direção sendo explodido. Ele ergueu suas mãos protegendo-se com a magia Fence, criando uma barreira mágica para impedir os estilhaços de o atingirem.",
            "— É melhor prestar mais atenção, e eu não recomendaria permanecer em pé. — Disse Eldar que estava à uma distância considerável, mas gritava para que Ícaro pudesse ouvir seus conselhos.",
            "As fendas criadas pelo tremor começaram a ser preenchidas por água. Isso era obra de alguns dos soldados que também lutavam para não serem devoradas pela terra, ou soterrados por escombros. Logo alguns outros soldados congelaram toda aquela água, porém, o tremor era tão violento que em questão de segundos o gelo já estava cheio de rachaduras e logo foi completamente destruído.",
            "Todos pensavam no que poderiam fazer, afinal, no momento a prioridade era sobreviver, de maneira que não tinham tempo para pensar no inimigo. Com exceção de Ícaro, que novamente se pegou observando Law, aparentemente ele também era uma exceção àquela regra, pois seguia firme em sua tentativa de causar um rompimento na cúpula.",
            "— O que você está fazendo? — Ícaro murmurou para si mesmo ao vê-lo lutando para penetrar àquela esfera de escuridão com sua espada reluzente. Poucos eram capazes de ouvir, devido aos barulhos causados ao redor, mas Law gritava e esforçava-se ao máximo no que estava fazendo. ",
            "Decidido de que deveria impedi-lo de alguma forma Ícaro o imitou e ficou sobre suas mãos e seus joelhos e começou a engatinhar, desviando dos empecilhos em seu caminho. Ele levou mais tempo que Law, afinal, àquela altura já havia muito mais fendas do que há alguns minutos atrás. Mas enfim Ícaro estava à apenas alguns centímetros de distância.",
            "O jovem elfo usou sua magia Hide ultrapassando seus limites para que Law não notasse sua aproximação, e com tanto barulho, incluindo seus próprios gritos, não foi capaz de sequer ouvi-lo até que foi tarde demais.",
            "— Blare! — Com a voz baixa, porém firme, Ícaro disse esta única palavra e sua mão e todo seu antebraço começou a arder em chamas e rapidamente ele o atravessou no peito de Law, causando uma abertura em sua armadura que era feita de um metal de qualidade, mas mesmo assim cedeu à alta temperatura daquelas chamas. Sua mão perfurou seu coração, atravessando o peitoral da armadura e no mesmo instante Law deu seu último suspiro.",
            "— Não! — Gritou um dos soldados chamando a atenção de seus companheiros para a atrocidade que acabara de ser cometida. ",
            "Neste momento todos os soldados de Tavira que estavam apenas preocupados com a tremor violento que os acometia, buscando reduzir os danos das casas que iam ao chão, e evitando e também tentando tapar as fendas que surgiam, focaram sua atenção em Ícaro e consequentemente em Eldar. ",
            "Alguns deles lançaram suas mãos ao chão. A sincronia daquele ato foi tanta que pareceu até mesmo ensaiada. E em resposta aos seus gritos de ira várias estalagmites começaram a se erguer do solo com o único objetivo de rasgar a carne dos dois elfos. E após várias tentativas, com o apoio do grande tremor que ainda permanecia com toda sua força, uma daquelas finas e pontudas estalagmites atravessou o peito de Ícaro, e logo em seguida outras dez o atingiram em diferentes lugares."
      ]
}