{
      "Capítulo 144 - Um Estrondo que Ecoou por Toda Tavira": [
            "Os magos do exército de Tavira reagiram à ordem de seu líder de maneira positiva, mesmo não tendo o príncipe Emmett como uma de suas pessoas favoritas. Todos direcionaram seus olhos para Eulália, estendendo suas mãos e lançando magias de todos os tipos.",
            "Eulália estendeu sua destra para todos aqueles ataques que se aproximavam, sendo facilmente neutralizados por sua Black Shield.",
            "— Meu objetivo não é te matar, de fato, tomar vidas não é meu propósito, mas não vejo um modo de deixar-lhe viver e permanecer vivo,  já que estava tão empenhado em acabar comigo, mesmo sem nem ao menos me conhecer. — Disse Eulália aproximando-se de Emmett que finalmente cessou aquele temor impetuoso. ",
            "— Eu não pedi por sua misericórdia, pedi? — Perguntou Emmett cultivando seu orgulho tolo. — Eu vou viver, e farei isso por mim mesmo! ",
            "— Estou ansiosa para assistir tal feito sendo realizado.  — Respondeu Eulália com um tom sutilmente debochado. ",
            "— Ponha o príncipe Emmett no chão imediatamente! — Gritou o líder daquele grupo que a cada momento que passava tornava-se menor.",
            "— Vocês querem seu príncipe? Vão pegá-lo. — Respondeu Eulália estendendo sua mão para o jovem rapaz, e uma esfera completamente negra começou a se formar em frente a ela. — Mystical Impact. — Ela disparou sua magia contra Emmett o arremessando em direção ao castelo real.",
            "Os homens que restaram, e também os aliados de Eulália, assistiram o rapaz voando em alta velocidade enquanto tinha sua carne sendo corroída por aquela magia que parecia ter por objetivo abrir um buraco em seu estômago. ",
            "— Vocês não queriam seu príncipe? Então o que ainda fazem parados, hein? Apressem-se, rápido! — Disse Eulália virando-se para os remanescentes do segundo grupo que o rei enviara para impedir os invasores da capital.",
            "Eles olhavam para aquela figura mascarada, que aos poucos aproximavam-se do chão, cheios de medo. Suas pernas tremiam, mesmo estando de joelhos, e suas mãos não eram diferentes, chacoalhavam violentamente, lutando para manter-se fechadas, segurando as espadas.",
            "— Devemos acabar com eles Eulália? — Perguntou Ícaro encarando aqueles homens com uma coragem que era impossível de se encontrar nele há alguns momentos atrás.",
            "— Isso quem decidirá são eles. Se preferirem prosseguir tentando nos impedir, agindo como suicidas, então cumpriremos seus desejos e poremos um fim em suas vidas miseráveis. Caso contrário permitiremos que fujam, e junto de seu príncipe, que provavelmente chegará primeiro, — Ela sorriu ao dizer isso. — anunciem ao rei que nós ainda estamos aqui, e que será necessário muito mais para nos deter. — Eulália falava cheia de garra e com um tom assustador.",
            "Em resposta à fala daquela mulher mascarada um dos homens que restaram correu sem pensar duas vezes, sem se importar com o que suas colegas pensariam dele ou o juramento que havia feito no começo de sua carreira militar. Afinal, ou seus companheiros fariam o mesmo que ele, ou ficariam lá para morrer, desta forma não haveria quem o acusar. ",
            "Não demorou muito e outros dois se levantaram e correram, e o número de fugitivos apenas aumentou e seguiu crescendo até que restassem apenas sete que permaneceram em seus lugares, imóveis e com expressões iradas.",
            "— Bem, não há nada que eu possa fazer se esta é a vossa decisão. Apenas sei que dei o direito de escolha. — Disse Eulália dando o aval para Ícaro dar um fim àqueles poucos remanescentes. ",
            "— Homens! — O líder do esquadrão havia sido um dos sete que permaneceram, e ergueu sua espada contra seus oponentes, deixando claro que poderia morrer, mas o faria lutando. — Nós fizemos um juramento, agora vamos cumprí-lo!",
            "Ele correu até Eulália e os demais com suas espadas empunhadas, desviando das rupturas e elevações causadas pelo tremor, o seguiram com suas convicções reafirmadas.",
            "— ARGHHH!!! — Todos gritavam unânimes exteriorizando seu ódio.",
            "— Flaming Dispersion. — Ícaro estendeu suas mãos com um sentimento bem semelhante daqueles que corriam até ele. Suas mãos arderam em chamas que começaram a se dispersar criando diversas brasas que voavam ao seu redor, sendo lançados até seus oponentes em seguida. ",
            "Barreiras foram erguidas e um dos sete homens criou um grande vortex de água engolindo grande parte daquelas chamas.",
            "— Ahh!!! — Ícaro gritou com todas suas forças e seus olhos brilharam incandescentes e suas mãos seguiram ardendo em chamas. ",
            "Ele estendeu suas mãos novamente como se buscasse pegar algo que está além do limite que pode alcançar. ",
            "Suas mãos pareciam a boca de um vulcão expelindo lava segundos antes de entrar em erupção. O soldado portador de aura aquática tomou a frente daqueles seis e criou novamente um vortex de água numa tentativa vã de parar aquela poderoso ataque. ",
            "As chamas se chocaram contra sua magia até torná-la em apenas vapor consumindo, em seguida, aquele homem em questão de segundos. ",
            "Logo aquelas mesmas chamas romperam com as barreiras criadas e chegaram até seus donos esquentando o metal de suas armaduras, e queimando suas carnes até que os consumissem por completo.",
            "Ícaro respirou ofegante enquanto assistia aqueles homens gritando de maneira agonizante enquanto o fogo e o metal, em altíssima temperatura, queimavam suas peles chegando até suas carnes. Aqueles gritos eram capazes de causar terríveis pesadelos por si só de tamanha agonia que carregavam consigo.",
            "As mãos de Ícaro tremiam e seus olhos estavam lacrimejados. Seus lábios secos completavam uma expressão triste de se observar. O elfo não sabia o por quê, mas uma coisa era certa, aquela cena o causou um grande desconforto, o que era estranho, afinal, pessoas derretendo pelo fogo gerado por ele era algo relativamente comum em sua vida.",
            "— Por que? Hein? Por que você deixou ele ir embora vivo? — Perguntou Ícaro virando-se para Eulália cheio de raiva em seus olhos. ",
            "— Ora, ora… logo você me contrariando Ícaro? Isso é um tanto incomum, mas de qualquer forma, responda-me uma coisa: qual é nossa missão? — Ela perguntou erguendo sua máscara e aproximando-se do jovem elfo que transparecia toda sua instabilidade. ",
            "— Chamar a atenção e ocupar o máximo que pudermos... — Ele respondeu com uma lágrima caindo de seu olho esquerdo ao sentir o toque da mão enrugada daquela que, para ele, era algo próximo a uma mãe.",
            "— O que poderia chamar mais a atenção que um dos príncipes voltando para casa no estado que aquele pirralho está? — Ela perguntou com um sorriso singelo que o constrangeu, e Ícaro segurou sua mão contra seu rosto aproveitando o carinho de Eulália, que logo abaixou sua máscara novamente.",
            "Longe dali, há alguns poucos metros de distância do muro que cercava as terras reais. ",
            "— Estão todos prontos? — Perguntou Miro virando-se para seus companheiros que estavam apreensivos, afinal, até aquele momento estavam apenas caminhando por aqueles túneis, livres de qualquer perigo, mas isso estava prestes a mudar.",
            "A maioria deles acenou com a cabeça, ou respondeu de maneira positiva e Miro tomou a resposta da maioria como unanimidade. ",
            "— Pode fazer as honras. — Ele falou para a ninfa que fechou os olhos e apertou suas mãos explodindo o solo acima de suas cabeças derrubando alguns pequenos destroços. ",
            "— Todos lembram o que devem fazer? — Perguntou Vilian seriamente. ",
            "Seus companheiros acenaram positivamente e desta forma eles subiram para a superfície e se depararam com alguns soldados que faziam sua ronda ao redor dos muros do castelo. ",
            "— O que é isto? — Perguntou um dos homens sacando sua espada de imediato.",
            "— Tenha bons sonhos. — Sera aproximou-se do soldado colocando sua mão perto do nariz daquele homem que quase Instantaneamente caiu adormecido.",
            "Um dos homens que estava dentre aqueles soldados ficou com um de seus olhos esbranquiçados o que chamou a atenção de Sera. A ninfa virou-se para ele e com um grito, capaz de fazer qualquer ouvido destampado sangrar, o desacordou.",
            "— O que foi isso? Quer nos derrubar também? — Perguntou Amice com as mãos em seus ouvidos.",
            "— Desculpem-me. Agi por impulso ao vê-lo tentando se comunicar... — Ao dizer esta última palavra Sera foi rapidamente interrompida.",
            "— Comunicar? Como assim comunicar, hein roxinha? — Amice rapidamente ficou estressada ao ouvir aquela palavra.",
            "— O pior é que eu acredito que ele conseguiu a tempo… seu olho esbranquiçado era resultado de uma magia que empresta a visão de um de seus olhos para alguém. A essa altura o rei deve estar prestes a ser avisado. — Sera assustou a todos com essas palavras, pois esperavam que só seriam perseguidos após a queda dos muros, mas aparentemente estavam enganados.",
            "— Sera, faça o que tenha que fazer. — Disse Vilian com sua expressão, e tom, calmos como de praxe.",
            "A ninfa voou um pouco mais alto estendendo suas mãos para os muros. Aquelas paredes de altíssima estatura iam muito além de apenas um gigantesco amontoado de concreto. Elas eram envolvidas por poderosas magias protetivas, que eram monitoradas por um grupo de magos, que estavam prestes a sentir uma investida ridiculamente poderosa. ",
            "Sera concentrou cerca de vinte por cento de sua aura em suas mãos. Toda aquela aura se dispersou rompendo de uma única vez todas as proteções mágicas lançadas sobre aquele muro e logo em seguida chegando à muralha.",
            "Há alguns momentos antes da aura de Sera colidir com o muro.",
            "Vomir estava sentado em sua sala, procurando por um pergaminho assiduamente quando sentiu uma forte pontada em seu olho e também sua cabeça. Uma voz pediu licença e ciente sobre o que aquilo poderia ser, Vomir permitiu que a conexão fosse estabelecida. Um de seus olhos tornou-se completamente esbranquiçado e ele fechou o outro que permanecia normal. ",
            "Sua visão mudou de sua sala modesta lotada de móveis lotados de pergaminhos, para um grupo de mascarados que aparentemente haviam emergido de um buraco na terra, e entre eles havia uma ninfa negra que o assombrou.",
            "— Muito bem soldado… você cumpriu com seu dever e eu logo irei avisar ao rei. — O olho de Vomir voltou ao normal e sua expressão dificilmente poderia ser mais aterrorizada. ",
            "Com uma magia capaz de aumentar sua velocidade ele correu até a sala do trono e parou somente ao estar de frente para aquela enorme porta, completamente adornada e detalhada.",
            "— Alaohr, preciso falar com o rei imediatamente. — Disse Vomir com um tom sério.",
            "— Para você deixar as formalidades de lado não tem nem como pensar que o que tem para dizer não é de extrema urgência. — Comentou o soldado que protegia a porta com deboche dando as costas para Vomir e abrindo aquela enorme porta, com algo que parecia ser nada mais do que apenas sua força de vontade. ",
            "— Alaohr? Eu não disse que não queria ser interrompido? — Perguntou Athos que estava junto de Eiji, e também seu irmão mais novo, um soldado de cabelos negros. Este era Akira.",
            "Além dos três dentro daquela sala também estava Sirius que lançou um olhar ameaçador para Alaohr, reprovando seu ato de desobediência.  ",
            "— Perdão Vossa Majestade. Eu que implorei para que pudesse vê-lo imediatamente. Também já lhe peço perdão por não lhe dar o tempo necessário para reagir ao que disse. Um dos homens que faz a ronda ao redor dos muros do castelo estabeleceu uma conexão comigo e… — Ele parou por um minúsculo espaço de tempo, algo menos do que um segundo. Respirou e pensou a melhor forma de dizer o que estava prestes a dizer. — E eu vi um pequeno grupo os confrontando, todos usavam máscaras de raposas e dentre eles havia uma ninfa negra. — Vomir não sabia se aquela havia sido a melhor forma de contar-lhe aquilo, mas tinha uma certeza, não poderia ter esperado nem um segundo a mais.",
            "— O QUÊ!? — Athos socou o braço de seu trono e se colocou de pé e antes que pudesse expressar qualquer outro sentimento ou dizer qualquer outra coisa ele sentiu… sentiu um poderoso estrondo. Mais alto do que uma centena de trovões ecoando pelos céus todos juntos. ",
            "Athos sentiu aquela magia rompendo com a mesma facilidade que uma folha de papel pode ser rasgada. Ele correu até a janela mais próxima e ao olhar por ela viu o muro que o cercava caindo. Não havia sido apenas um rombo, ou uma pequena parte que havia caído, não. Toda a muralha caía como um efeito dominó e os olhos de Athos se arregalaram e seus dentes se cerraram com a mesma firmeza que as de Emmett enquanto lutava contra Eulália."
      ]
}