{
      "Capítulo 147 - Ao Resgate de Oji: Parte II": [
            "Amice e Kotaru atravessaram as portas que davam para a entrada na prisão. Seus olhos contemplaram um corredor extremamente comprido que dava em um lance de escadas. À direita e à esquerda havia celas, diversas delas, guardando prisioneiros de todos os tipo. Desde homens e mulheres realmente perigosos, até inocentes que desafiaram a autoridade do rei e foram castigados com a perda da liberdade. ",
            "A grande maioria gritava pelos dois mascarados que caminhavam com certa calma, olhando bem para o rosto de cada um daqueles prisioneiros, em busca de Oji. E Kotaru, ainda tinha uma segunda missão, uma missão própria e cujo o interessado era apenas ele. Encontrar seu pai, esta era sua tarefa pessoal. ",
            "As mãos daquelas pessoas tentavam alcança-los e suas vozes gritavam por eles. Gritos desesperados, sedentos pela oportunidade de tornarem a ver o sol. Kotaru sabia muito bem como era desejar tal coisa, mas não podia se dar ao luxo de ajudar ninguém daquele lugar, afinal não era possível distinguir os inocentes dos culpados. Mas uma coisa era certa, a situação daquelas pessoas era precária. A boca seca, a pele corroída e o corpo magro era um padrão dos presos daquele local, e a situação apenas pioraria ao descerem para o andar inferior. ",
            "Eles finalmente chegaram ao fim do corredor, deparando-se com as escadas que desciam em espiral. Seus pés desceram os degraus apressadamente chegando rapidamente no andar inferior.",
            "— Oji! Oji! Sou eu, Amice! — A garota começou a gritar apressadamente, pois sabia que seu tempo estava próximo do fim e estava decidida a sair dali apenas com Oji.",
            "— O que você está fazendo? E se nos ouvirem? — Perguntou Kotaru a censurou.",
            "— Nós temos apenas alguns minutos restantes do encantamento, se não os acharmos logo não fará diferença sermos ouvidos ou não. — Ela respondeu um tanto estressada pois já começava a imaginar como seria caso não encontrasse Oji em nenhuma daquelas celas.",
            "— Amice? — Um voz rouca e fraca soou de uma cela no meio do corredor. Este andar era praticamente uma imagem espelhada do superior, e assim como ele acabava num lance de escada, que os levaria para uma parte ainda mais baixa do castelo.",
            "— Oji!? — Ela o chamou descrente, e então o ouvir chamar por ela novamente. Seus olhos brilharam de imediato e suas pernas se moveram quase que por vontade própria, correndo pelo corredor sem se importar com todos os presos que suplicavam por ajuda.",
            "— A-Amice? — Oji colou seu rosto na grade e seus olhos brilharam ao ver novamente aquele rosto familiar tão agradável, e que o encarava com tamanho carinho. — O que você está fazendo aqui criança estúpida? — Ele mudou completamente seu tom de voz aparentando estar irado com Amice.",
            "— Eu vim te resgatar seu velho inútil! Quem mandou me trancar naquela merda de alçapão? Você sabe muito bem que eu poderia lidar com aqueles guardas malditos. — Ela bateu o pé tão irritada quanto ele cutucando seu peitoral com seu indicador. ",
            "— E eles ainda estariam indo incessantemente atrás de você. Eu resolvi o problema. — Ele respondeu segurando o pulso da garota que ainda o cutucava.",
            "— Oh, claro, eu, a dama indefesa finalmente encontrei meu salvador… Humpf! Eu não lhe pedir para resolver problema algum. — Amice se desvencilhou dele irritada.",
            "— Já chega. Nosso tempo está acabando, lembra? — Disse Kotaru que caminhou até ela calmamente e quando finalmente chegou fez questão de usar as palavras da garota contra ela.",
            "— Certo, certo… Sai da frente seu velho. — Disse a garota metendo a mão em seu bolso, e em seguida estendendo ambas as mãos para as grades.",
            "— Não faça isso criança! Se você quebrar essas grades eu não serei o único a ficar livre. — Disse Oji segurando nas grades deixando claro que não iria conceder o pedido da garota.",
            "— Isso não é hora para ser sensato nem altruísta seu velho. Saia logo de perto das grades senão eu congelo elas e você! — Respondeu Amice estressada mantendo as mãos estendidas contra ele.",
            "— Melhor escutar a garotinha vovô, ela sabe o que fala. — Disse um homem sem camisa, cheio de cicatrizes sentado no chão daquela cela imunda. Ele se encheu de interesse ao ver que Amice pretendia libertar seu companheiro.",
            "— Hela! — Kotaru conjurou sua foice brandindo-a rapidamente cortando as grades sem se importar com o segundo homem que estava lá dentro. — Ande logo, nosso tempo é curto. — Ele disse para Oji que o encarou por alguns segundos e então saiu de dentro da cela.",
            "Naquele momento vários gritos começaram a ecoar por aquele corredor. Todos diziam o mesmo: “soltem-nos também”. Era um barulho incessante e parecia apenas ficar mais e mais alto.",
            "O companheiro de cela de Oji levantou-se, batendo suas mãos em sua calça retirado o pó em excesso, e antes que pudesse fazer qualquer outra coisa seu nariz foi quebrado por uma cotovelada de Kotaru que o deixou inconsciente.",
            "— Amice, eu preciso que você vá na frente. — Disse Kotaru para a garota dando as costas para ela antes que ela o respondesse.",
            "— Ei! — Ela correu até ele o alcançando e se pondo em sua frente. — Onde você vai? Nossa missão está concluída e até onde eu sei nós não temos tempo, não é mesmo? — Ela perguntou com ironia e confusa, pois não sabia o que ele tinha em mente.",
            "— Aparentemente somos dois hipócritas, não é? Agora com licença. Eu realmente preciso fazer isso. — Ele colocou a mão em seu braço e a afastou de sua frente sem fazer uso da força.",
            "Ela o olhou se afastar rapidamente e naquele pequeno espaço de tempo esteve dividida entre seguir com ele, ou tirar Oji daquele lugar. Embora tivesse criado uma espécie de amizade com Kotaru, Amice não seria capaz de por Oji em risco por isso, desta forma ela logo deu as costas e se direcionou ao andar superior.",
            "Kotaru seguia caminhando nervoso. Tinha medo de acabar descobrindo que seu pai estava morto, ou não o encontrá-lo ali. De fato as opções ruins eram vastas e todas passavam por sua mente enquanto caminhava até aquela escadaria. Sua cabeça estava tão cheia que sequer conseguia ouvir os gritos desesperados dos presos que clamavam pela liberdade.",
            "Enfim ele chegou até o primeiro degrau que o levaria ao terceiro andar daquela prisão, e torcia para que aquele fosse o último. Rapidamente ele pisou no último degrau e embora não gostasse do que estava prestes a fazer não era capaz de pensar numa outra opção mais eficaz. E então começou a gritar pelo nome de seu pai.",
            "— Miyata! Miyata! Miyata! — Os passos de Kotaru eram apressados. Seus pulmões enchiam-se e esvaziavam-se de ar rapidamente de tanto que chamava por seu pai.",
            "— Garoto… — Uma voz fraca em meio a todos aqueles gritos desesperados chamou a atenção de Kotaru que começou a olhar ao redor procurando a fonte dela. — Aqui... — Desta vez ele foi capaz de identificar quem o chamava, porém seus olhos se decepcionaram ao deparar-se com um homem completamente sujo e muito abaixo do peso. ",
            "Sua raiva foi tamanha que por um momento desejou socar algo com toda sua força para exteriorizar aquele sentimento. Mas antes que voltasse a chamar por seu pai aquele homem voltou a se pronunciar.",
            "— Espere um momento… eu conheci esse tal Miyata. — Ele conseguiu, novamente, chamar a atenção de Kotaru que desta vez aproximou-se de sua cela, onde estava aparentemente sozinho.",
            "— Você não está mentindo, está? Porque se você estiver... — Kotaru lançou sobre ele um olhar ameaçador, enquanto seguiu dando alguns curtos passos em sua direção.",
            "— Não, não estou. Um homem de cavanhaque e cabelo um pouco mais curto que o seu… na verdade, mesmo com o rosto todo surrado ele me lembra um pouco você. — Ao ouvir as palavras daquele homem a expressão ameaçadora e séria de Kotaru se desfez de imediato. Seus olhos se alegraram ao saber que seu pai realmente esteve ali e estava vivo.",
            "— Então conte-me, onde ele está? — Sem desperdiçar ainda mais do pouco tempo que lhe restava, ele foi direto ao assunto. ",
            "— Bem, acredito que uma troca nesse caso seria algo justo, não concorda? Eu lhe dou o que quer, e você mes solta. — Respondeu o prisioneiro que também não pretendia desperdiçar uma oportunidade como aquela.",
            "— Certo, mas primeiro diga-me o que sabe. — Kotaru segurou em uma das grades, estando agora extremamente próximo daquele homem.",
            "— Você promete que irá me soltar? — O rapaz acenou com a cabeça de maneira afirmativa. — Certo… ele esteve aqui. Nesta cela. Ficou pouco tempo e custou para sequer dizer seu nome. Na verdade acho que foi a única coisa que ele disse. Mas logo o levaram embora. Acho que o transferiram ou algo do tipo. Agora tire-me daqui garoto. ",
            "— É isso? Tudo o que você sabe é que ele esteve aqui? Tsc! — Kotaru deu as costas àquele homem e se dirigiu à escada que o levaria para o andar superior.",
            "— Espere moleque! Você prometeu! — Ele começou a gritar batendo nas grades de sua cela, mas foi completamente ignorado. — Seu maldito! Desgraçado! Espero que tenham matado esse tal de Miyata e dado suas tripas para os cães! — Ele gritava irado, mas logo seus berros se perderam em meio aos gritos de todos os outros presos.",
            "Passaram-se alguns minutos e Kotaru havia chegado no andar superior, mas Amice já não se encontrava lá e então ele seguiu seu caminho até o próximo lance de escadas e ao terminar de subí-lo deparou-se com Amice enfrentando uma garota de cabelos lilás e um homem de cabelos negros, ambos muito familiares a ele.",
            "— Vocês dois... — Kotaru não precisou mais do que alguns poucos segundos para lembrar-se daqueles dois. Eles estavam lá no dia em que Morian morreu. Na verdade, o homem de cabelos negros havia sido aquele deu a ordem para que o matasse.",
            "Os olhos dele se arregalaram e suas mãos começaram a tremer. A matéria negra começou a formar-se em sua destra criando sua foice e com um único impulso ele aproximou-se de Akira que ergueu sua cimitarra a tempo, impedindo-o de decepar sua cabeça.",
            "— Capitão! — Gritou a garota de cabelos lilás ignorando Amice e avançando com seu florete contra Kotaru. ",
            "— Nana, afaste-se! — Assim que ela ouviu a ordem de seu capitão ela freou seus passos e sentiu o vento movido pela foice de Kotaru bater em seu rosto. Apenas mais dois ou três passos e a ponta da lâmina de Hela havia partido sua face em duas. ",
            "— Hey! Não me ignore assim! — Disse Amice abraçando Nana por trás e seu corpo começou a emitir uma friagem forte o suficiente para começar a congelar sua oponente.",
            "— M-me solta! — A garota de cabelos lilás pareceu começar a aumentar sua força de forma que conseguiu se desvencilhar de Amice, e quebrar o gelo que já havia se espalhado por seu corpo.",
            "Enquanto isso a lâmina de Hela chocava-se contra a cimitarra de Akira que era capaz de vez o ódio nos olhos de Kotaru através dos vãos na máscara que ele usava.",
            "— Desde aquele dia eu desejo te encontrar… devo dizer que não esperava que seria hoje. Mas parando para pensar não acho que teria um dia melhor. — Disse Kotaru fazendo ainda mais força e Akira cedeu um pouco e estranhou a fala dele.",
            "— Eu… te conheço? — Perguntou o soldado com um tom de voz calmo, nada condizente com a situação em que se encontrava.",
            "— Isso não interessa. — Kotaru seguia forçando ainda mais sua foice contra a cimitarra dele, de maneira que ela estava há apenas alguns poucos centímetros de distância.",
            "O jovem mestiço pretendia prosseguir investindo, afinal ele aparentemente venceria aquilo, porém sentiu no campo de sua Find algo avançando em sua direção. Desta forma Kotaru se sentiu forçado a recuar e durante sua esquiva pôde ver, passando em frente aos seus olhos um florete. ",
            "— Concentre-se em sua luta Nana. — Disse Akira a repreendendo por ajudá-lo e a garota adquiriu uma expressão emburrada de imediato. ",
            "— Você não deveria reclamar tanto por eu salvar sua pele. — Ela murmurou em baixo tom de voz.",
            "Desta forma um novo combate estava prestes a iniciar, faltando apenas quatro minutos para o fim do encatamento que Sera havia criado, o que significa que se tudo estivesse correndo bem para com a missão de Shin, dentro de quatro minutos o castelo começaria a ruir."
      ]
}