{
      "Capítulo 148 - Apenas Quatro Minutos": [
            "Kotaru, Amice e Oji reagruparam e antes que o jovem rapaz pudesse avançar em mais uma brutal investida, a garota o segurou pelo braço.",
            "— Nós temos apenas mais quatro minutos. Ou resolvemos isso logo ou os ignoramos e tentamos fugir. — Embora conversasse com Kotaru, Amice mantinha seus olhos focados em Nana, sem nem ao menos piscar.",
            "Sem conceder à garota resposta alguma, Kotaru avançou contra Akira e o impacto de sua foice contra a cimitarra dele foi tamanho que seus pés recuaram alguns bons centímetros. Ele brandiu Hela novamente, e seguiu batendo com sua foice com força, mas sentia que seu oponente estava se segurando.",
            "— Eu te conheço? — Ele perguntou com um tom calmo capaz de irritar qualquer pessoa.",
            "— Capitão! — Nana estava prestes a interferir na luta dos dois, quando sentiu no campo de sua Find uma magia se aproximando e rapidamente se protegeu com uma barreira mágica. — Quanta chatice! — Ela murmurou se irritando com a pertinência de Amice que avançou contra ela com suas mãos nuas. Seus olhos, extremamente treinados, conseguiam acompanhar a movimentação da garota e esperou o momento certo para atacá-la com uma estocada de seu florete, que havia pegado no chão. ",
            "Amice desviou do ataque de Nana, mas surpreendeu-se por estar sendo vista, mesmo movendo-se com toda sua velocidade. Antes que pudesse afastar-se dela um segundo ataque veio e logo em seguida uma sequência de estocadas que a fez mover-se conforme seu querer, como uma marionete nas mãos de um titeriteiro. Após tantas esquivas o florete de Nana raspou na barriga de Amice, provando, finalmente, de seu sangue.",
            "Ela seguiu avançando, pois sabia que naquela velocidade era apenas uma questão de tempo para seus golpes causasse danos ainda maiores. Enquanto sua canhota avançava velozmente contra Amice, seus olhos avistaram Oji vindo em sua direção. Seu próximo golpe foi direcionado àquele homem, porém ele estendeu sua mão, que foi perfurada pelo florete até alcançar a empunhadura dele, segurando assim a mão de Nana e atingindo-a no rosto com um soco que a arremessou longe.  ",
            "— Você está ficando mole garota… perder para alguém fraco assim? — Ele se virou para Amice zombando dela, que parecia estar tendo dificuldades em sua luta contra Nana.",
            "— Não aja como se já tivesse me derrotado... — Nana levantou-se quase que no mesmo instante que caiu. Um corte havia se aberto em seu nariz e outro em sua boca, mas ela agia como se não houvesse sido nada demais.",
            "— Aparentemente eu não sou a única a estar ficando mole, não é mesmo? O que foi? Maneirou na força porque ela é uma garota? — Disse Amice com o mesmo tom zombeteiro que Oji acabara de usar. ",
            "Enquanto isso a foice de Kotaru continuava a se chocar contra a cimitarra de Akira, que continuava sem revidar, apenas protegendo-se dos ataques um tanto desleixados, porém, cheios de força, de Kotaru.",
            "— Mystical Impact! — O rapaz estendeu sua mão contra o soldado. Eles estavam bem próximos, então sua magia seria à queima roupa, mas de alguma forma ele conseguiu desviar, apenas vendo alguns segundos depois o dano causado à parede que estava atrás de si e se surpreendendo. ",
            "— O que vocês querem, hein? Eu duvido que todo esse escarcéu seja apenas para soltar esse homem. Além do mais foram vocês que soltaram o bastardo do rei também, certo? É este o objetivo? Não, tem algo a mais? Tsc… com certeza deve ter. — Disse Akira que buscava entender as intenções daquele grupo de mascarados, principalmente a de seu atual oponente, que parecia conhecê-lo. ",
            "Não houve resposta alguma da parte de Kotaru, que seguia apenas brandindo sua foice, como um animal irracional que apenas corre atrás de sua presa até finalmente abocanhá-la. ",
            "Kotaru afastou-se dando alguns pulinhos para trás e brandiu sua foice novamente. O corte feito no ar gerou uma onda de aura no formato curvo de sua lâmina, completamente obscuro e que avançou contra Akira em alta velocidade.",
            "O soldado ergueu seus pulsos os cruzando e criando em sua frente uma barreira mágica. O impacto foi muito mais poderoso do que ele estava esperando. Seus pés foram arrastados para trás como se estivesse sendo empurrado por um gigante, e seus pulsos, mesmo revestidos de uma armadura de altíssima qualidade, doeram como se estivessem sendo esmagados, porém, sua proteção mágica sofreu apenas algumas rachaduras. ",
            "Quando aquela magia completamente negra se desfez Akira estava próximo da parede e logo Kotaru estava em sua frente pronto para cortá-lo com sua foice. Sua cimitarra bloqueou o golpe do rapaz, mas ele girou atingindo-o com um chute em sua cara e dando sequência com Hela. A arma dele estava prestes a finalmente encontrar-se com a carne de Akira, mas uma espécie de barreira elétrica o protegeu.",
            "— Cada vez mais eu me convenço de que não nos conhecemos, afinal eu com certeza lembraria de um oponente tão formidável. De qualquer forma acredito que seguir apenas protegendo-me não será mais possível. — Ele levantou-se, pois o chute de Kotaru o fez flexionar os joelhos. Sua mão limpou o sangue que escorria de sua boca e seus olhos brilhavam tanto quanto os raios que o protegeram há pouco.",
            "— Eu te farei pagar... — Kotaru murmurou aquelas palavras, e mesmo com o tom de voz baixo Akira foi capaz de ouvir. Naquele momento ele teve certeza que conhecia a pessoa atrás daquela máscara, e se sentiu mal ao ver a dor e o desejo de vingança nos olhos dele. Seus olhos o acusavam, e ele mesmo se deu a sentença de culpado, seja lá do que fosse. ",
            "Faltava apenas dois minutos para que o efeito do encantamento de Sera se acabasse e então Shin plantasse a Cursed Seed. De fato o tempo que eles tinham não era mais o suficiente para que saíssem daquele lugar à pé. Na verdade, nem mesmo os anteriores quatro minutos seriam. ",
            "Amice estava ansiosa, pois sabia que o tempo estava passando e se recusava a ter se esforçado tanto para no fim apenas ser soterrada junto de Oji. Sua mente trabalhava em uma ideia para que conseguisse sair dali. Com o uso de magia ela provavelmente seria capaz de escapar utilizando aqueles dois minutos, mas não poderia levar Oji se optasse por tomar essa decisão. Ao mesmo tempo Nana e Akira não os deixaria fugir tão facilmente. De fato, Nana sequer dava a ela brechas para pensar em seu plano de fuga. ",
            "O florete de Nana parecia ser atraído magneticamente pelo corpo de Amice. Pois sempre que recuava com ele, avançava logo em seguida com grande velocidade. ",
            "Desta vez a garota de cabelos lilás não subestimou Oji. Coordenando seus ataques entre seus dois oponentes e também desviando de cada tentativa de contra-ataque. Era simplesmente impressionante o que Nana fazia, pois em pouco tempo se adaptou ao bruto padrão de golpes de Oji, e ao mesmo tempo não dava vazão para que Amice conjurasse magia.",
            "Em meio a tantas estocadas uma acertou Amice de raspão em seu ombro direito e um outro golpe atravessou a barriga de Oji. Ele até mesmo tentou usar novamente seu corpo como objeto de obstrução, mas Nana rapidamente removeu a lâmina de seu florete o impedindo de executar seu plano.",
            "— Você até que é bem rápido para alguém de seu tamanho. Se fosse qualquer outro eu provavelmente já teria espetado o suficiente para que todo seu sangue vazasse por cada um dos buraquinhos. — Comentou Nana sorridente. A garota parecia extremamente confortável naquele cenário, mesmo com seu capitão aparentando ter dificuldades em seu combate pessoal.",
            "Foi ao ver aquele sorriso no rosto de Nana que Amice decidiu que não deveria se conter. Por eles serem soldados de maior escalão ela estava com dúvidas se seriam capazes de vencer, sendo assim a melhor opção seria a fuga. Por conta disso ela optou por não usar todo seu vasto leque de magias, afinal não queria revelar sua identidade para pessoas que potencialmente ficariam vivas, podendo importuná-la mais tarde, mas ela não tinha muitas outras opções.",
            "Os dois minutos aproximavam-se da metade quando ela estendeu sua mão para Nana disparando uma dúzia de espinhos de gelo. Todos rebatidos pelo florete dela, mas Amice acabara de decidir usar tudo o que tinha, e isso estava longe de ser apenas um punhado de espinhos. ",
            "Antes mesmo de Nana repelir o último dos espinhos, Amice havia se movimentado para trás dela. Sua destra moveu-se até seu bolso e sua canhota tocou as costas de Nana, num ponto coberto por sua armadura.",
            "Em questão de milésimos de segundos a temperatura daquele metal subiu drasticamente, queimando brevemente as costas de Nana. Assim que ela repeliu o último espinho de gelo virou-se rapidamente para Amice, afastando-se com alguns saltos e lançando um olhar de estranhamento. ",
            "Amice já estava acostumada a ser olhada daquela forma, e perguntava-se se Nana o teria ou não. No fim nem mesmo ela foi capaz de agir com naturalidade após ver alguém usando magia de dois elementos diferentes.",
            "— Se eu fosse você não ficaria pensando muito sobre isso. — Disse Amice que avançou velozmente contra Nana e Oji fez o mesmo.",
            "Nana escapou pela direita do golpe de Oji, mas deparou-se com uma rajada de chamas.",
            "— Fence. — Ela rapidamente estendeu uma de suas mãos criando uma barreira mágica para proteger-se.",
            "Enquanto isso Kotaru recuava dos golpes de Akira. O homem de cabelos negros havia se cansado de apenas defender-se, afinal sua postura mais amigável não lhe rendeu benefício algum, já que seu oponente recusava-se a lhe responder. ",
            "Mesmo tendo uma postura agressiva Kotaru sentia que seu oponente ainda estava se segurando de alguma forma. Seus golpes tinham força moderada, porém eram extremamente velozes. ",
            "— Se você quiser obter sua vingança precisará se esforçar mais. — Disse Akira com uma expressão vaga, mas era óbvio que estava a debochar de Kotaru.",
            "O jovem rapaz não se deixou afetar por aquela pequena provocação, mas procurou manter em mente um dos ensinamentos de Azhar: usar o mínimo possível enquanto estuda seu oponente. Claro, ele não tinha muito tempo, mas sabia que era exatamente isso que Akira fazia. Ele estava estudando sua forma de se mover, seus padrões, seu arsenal mágico. E tudo isso enquanto apenas brandia aquela cimitarra.",
            "— Você não lembra de mim, não é mesmo? mas é claro, como poderia lembrar-se de apenas uma vítima em meio a tantas. Agora diga-me, isso já te atrapalhou alguma forma quando vai dormir? Todas as vidas que tirou… não se sente… assombrado? — Kotaru aproveitou uma pequena distância que havia criado para provocá-lo, mas diferente de Akira, ele não usou de sarcasmo, mas sim de um pequeno jogo mental.",
            "— De fato acho que eles até mesmo me dão um sono mais tranquilo. E se quiseres que eu me lembre de ti, então tire essa máscara ridícula. — Akira respondeu rispidamente avançando contra Kotaru em seguida. Sua espada chocou-se contra Hela com muito mais força do que vinha demonstrando até agora, deixando claro que algo nas palavras daquele rapaz o havia afetado.",
            "O tempo deles estava prestes a chegar ao fim. Apenas meros vinte segundos. Longe da saída mais próxima e com diversos soldados correndo para lá e para cá nos andares superiores. Naquela altura não fazia mais sentido sair correndo para fugir, nem mesmo Amice com toda sua velocidade não seria capaz de tal feito. ",
            "Enquanto Kotaru e Akira seguiam chocando suas armas Oji avançava com seu punho contra Nana. Amice a havia encurralado. Outrora era ela quem guiava a dança entre as duas, mas agora Amice havia tomado as rédeas para si e controlava para onde Nana poderia se mover. A grande mão de Oji agarrou a cabeça da garota empurrando-a contra a parede afundando os blocos e causando grandes rachaduras.",
            "Neste momento o grito de Akira chamando por sua subalterna pôde ser ouvido por todo aquele corredor. Os presos alegravam-se ao ver a dupla de soldado de Tavira em apuros e gritavam pelos mascarados, torcendo por eles na esperança de que ao alcançarem a vitória talvez os libertasse. ",
            "Akira tentou ir até ela, mas seu caminho foi rapidamente bloqueado por Kotaru e este foi o primeiro momento que ele viu sua expressão, usualmente vaga, mudando. Suas sobrancelhas franziram ao vê-lo em seu caminho e no mesmo instante sua cimitarra começou a emitir eletricidade estática. ",
            "— Saia! — Ele disse e neste mesmo momento sentiu um foco extremamente poderoso de aura vindo do andar mais inferior de todo o castelo. Seus olhos foram atraídos para o chão contra sua vontade e então um grande tremor se apoderou daquele lugar. ",
            "Akira pisou com força fixando um de seus pés no chão para que não perdesse o equilíbrio. ",
            "Oji que pressionava a cabeça de Nana contra a parede não resistiu o poderoso tremor e caiu, soltando a garota que estava com o rosto ensanguentado. Ela escorregou pela parede deixando por onde sua cabeça passava um rastro vermelho.",
            "A visão de Nana estava turva, e o chão ao qual estava sentada tremia violentamente, mas logo a sua frente ela era capaz de ver Oji, caído no chão e não muito longe dali Amice também havia sido derrubada. Uma raiz extremamente espessa emergiu do chão partindo um dos presos ao meio, e prosseguiu sua trajetória rompendo o teto que estava em seu caminho.",
            "Com suas poucas forças ela pegou uma faca que carregava consigo em sua cintura e engatinhou até Oji. Seu joelhos vacilaram devido ao tremor e ela caiu com o rosto sobre o peitoral dele. Ao ver as intenções da garota ele rapidamente envolveu seu braço pelo fino pescoço de Nana buscando sufocá-la. ",
            "Enquanto perdia seu ar aos poucos ela ergueu sua mão, que permanecia segurando firmemente a faca e espetou Oji na barriga. ",
            "— Arghh! — Ele gritou chamando para si a atenção de Amice.",
            "Nana ergueu sua mão novamente o espetando ainda mais duas vezes. Novamente ela se preparou para atingí-lo mais uma vez, quando finalmente sentiu sua garganta livre, podendo respirar novamente. Seus olhos não conseguiam ver mais nada. Estava tudo completamente escuro, porém ela sentia algo diferente naquela escuridão, havia aura envolvida nela. ",
            "— Vamos Nana! ",
            "Em meio a escuridão um brilho extremamente forte emergiu e como um raio ela e Akira subiram aos céus e da mesma forma, envolvidos por eletricidade, eles desceram ao chão."
      ]
}