{
      "Capítulo 150 - Um Homem Profano": [
            "Os olhos de Skandar estavam fixados em Athos, pois ele sabia que o menor deslize poderia ser fatal com aquele homem. Rapidamente ele avançou novamente, ainda mais rápido dessa vez. Durante essa investida Athos estendeu seu braço, pretendendo agarrar o pescoço daquele mascarado e sufocá-lo até que toda sua vida se esvaísse. Porém, Skandar foi capaz de desviar saltando numa altura considerável. ",
            "Athos ergueu seus olhos ao notar que seu braço não havia atingido nada e avistou, vindo em sua direção, um grande disparo de aura. Ele ergueu sua destra, e sem conjurar barreira alguma ele impediu que o Mystical Impact de Skandar prosseguisse. Seu rosto se contorceu um pouco, mas após se esforçar fechou sua mão, extinguindo aquela magia.  ",
            "— Vamos lá. Brinque direito. — Athos o encarava com uma expressão psicótica.",
            "Em resposta às palavras daquele homem Skandar apenas sorriu. Ele estava no ar, segurando algo que se assemelhava à uma fita, porém completamente negra. ",
            "Athos, que ainda mantinha sua mão fechada e erguida, a abriu, balançando-a e todo o castelo sacudiu como se fosse uma marionete em sua mão. O tremor foi suficiente para tirar Skandar do ar. O jovem bastardo saltou, criando dois portais durante o salto, de onde tirou seis facas. ",
            "Rapidamente ele correu até Athos mirando seu peito com as três facas que carregava em sua destra, — Skandar as usava como se fossem um leque — porém elas foram impedidas por algo rígido em seu corpo. Ele não estava contando com aquilo. Julgou que Athos seria orgulhoso o suficiente para ir ao combate sem nem ao menos trajar uma cota de malha, mas sobre isso Skandar se enganou. ",
            "O preço pago por esse pequeno erro não foi nada barato. Athos moveu seu braço com toda sua força. Naquele momento seu braço provavelmente seria capaz de decapitar Skandar, mas ele ergueu seu antebraço, usando-o como escudo e conjurando uma barreira. No mesmo instante que aquela magia surgiu Skandar foi capaz de sentir e também ouvir, o som dos dois ossos de seu antebraço quebrando e seu corpo sendo arremessado, violentamente até o outro extremo daquele salão. ",
            "A parede que Skandar colidiu afundou com o impacto e diversas rachaduras foram causadas. Ele tentou se levantar, mas perdeu o equilíbrio caindo no chão. Sua boca estava cheia de sangue, e quanto mais expelia, mais surgia. Sentia em seu antebraço uma dor absurda e não conseguia sequer se apoiar com ele, foi quando sentiu a aura esmagadora e opressiva de Athos se aproximando. Quase que no mesmo instante que a sentiu ele foi forçado, por um chute ridiculamente forte, a cuspir todo o sangue que estava parado em sua garganta. Seu corpo foi elevado por cerca de cinquenta centímetros e enquanto ele voltava ao chão seus olhos avistaram o pé de Athos recuando, e se preparando para atingi-lo novamente.",
            "O segundo chute se aproximava quando uma densa escuridão envolveu Skandar. Athos sorriu, crente de que romperia aquela barreira em mil pedaços, assim como fizera com a anterior, mas aquilo não aconteceu. Seu pé ficou estagnado, bloqueado pela escuridão, e então ele recuou e chutou de novo, e mais uma vez, e ainda uma terceira, e em nenhuma das vezes causou nem mesmo uma rachadura.",
            "— Então já que isso se transformou numa luta mágica, que assim seja. — Com seus olhos fixados naquela esfera que cercava o mascarado, o chão começou a se mover segundo sua vontade, envolvendo a barreira de Skandar, e antes que ela fosse completamente abraçada pelo solo, algo como uma fumaça, porém completamente escura, saiu de dentro da esfera e Skandar apareceu atrás de Athos. ",
            "O jovem bastardo não estava em uma situação muito boa. Encontrava-se com o antebraço destroçado e algumas costelas quebradas, além dos ferimentos internos causados por aquele chute. Era incrível o que Athos era capaz de fazer com apenas força bruta. ",
            "— Você vai se arrepender por ter me feito usar magia garoto. — Ele sorria enquanto dizia isso, e então brandiu sua destra criando um buraco no teto, unificando todo os blocos que o compunha e criando uma lança de rocha a partir dele. Arremessando-o contra Skandar.",
            "Desviar não foi uma missão muito difícil, mesmo nas condições em que se encontrava. Era óbvio o que aquilo havia sido. Uma demonstração de poder, Athos apenas queria deixar claro que poderia condensar todo o castelo em uma arma para espancá-lo, e se não fosse o suficiente ainda teria tudo o que os pés de cada homem em Tavira pisava ao seu favor.",
            "Mas não importava, não para Skandar. Afinal, seu objetivo era comprar tempo, e já havia se passado doze dos vinte e dois minutos. Mais da metade do tempo que deveria aguentar, e ele ainda tinha seu trunfo, um truque na manga que esperava ansiosamente para usá-lo. ",
            "Skandar criou em frente a si um portal, mas dessa vez não era como o que usava para sacar objetos, não, esse era maior do que até mesmo ele. Sua magia estava prestes a ser conjurada quando viu Athos em sua visão periférica. Skandar se viu obrigado a cancelar, e assim o fez, conjurado um caminho de trevas até o outro lado do salão, caminhando por entre as sombras, afastando-se rapidamente de seu pai. ",
            "— Ora vamos lá… prossiga com sua magia. Mostre-me tudo o que você tem! — Embora Athos proferisse tais palavras era óbvio que ele não permitiria.",
            "Skandar sorriu ao ouvi-lo gritar daquela maneira. Foi neste momento que Athos percebeu que seu oponente não havia dito nem uma palavra sequer. ",
            "— Certo, eu vou ceder… vá em frente, faça seu discurso maquiavélico, conte-me seus objetivos antes de supostamente me matar. — Ele tentou apelar para que Skandar falasse algo, mas nem uma palavra foi dita, apenas o mesmo sorriso estampado em seu rosto. — Não diga que eu não lhe dei a oportunidade, hein? — Athos ergueu sua mão e toda matéria rochosa ao redor de seu oponente se contorceu tentando prendê-lo.",
            "Skandar conseguiu fugir movimentando-se pelas sombras, mas assim que seu pé tocou o chão novamente, o solo abaixo dele se desfez. O mascarado rapidamente reassumiu seu equilíbrio materializando um piso de matéria negra, mas os ataques de Athos não pararam ali. Parecia até mesmo que ele mesmo se encarregaria de levar seu castelo ao chão, porém os efeitos de sua magia estavam contidos àquele andar. ",
            "Uma mão rochosa ergueu-se tentando pegar Skandar e ao desviar quase teve seu corpo atravessado por um enorme espinho de pedra. Então, quando tudo pareceu ter chegado ao fim, Athos apareceu em sua frente. Seu punho ia em direção à sua barriga, e Skandar teve tempo apenas de revestir a parte que ele creu que seria atingida com a mesma magia que impediu seu pai de chutá-lo inúmeras vezes. ",
            "— Obsidian Shell. — Ele murmurou conjurando a magia que o protegeria.",
            "O impacto foi forte o suficiente para arremessá-lo à metros de distância. Os danos foram bruscamente minimizados, mas ainda assim era uma dor descomunal. ",
            "Ciente de quem era seu oponente ele não permitiu que seu corpo caísse novamente, afinal, a última vez que aconteceu quase foi fatal. Novamente Skandar abriu o portal e os acontecimentos se repetiram, mas dessa vez ele não se moveu, o punho de Athos aproximou-se de seu rosto, e antes que o atingisse ele murmurou algumas palavras criando aquela proteção negra que se formou como uma parede, à alguns centímetros de distância de sua face. O soco de Athos foi neutralizado e ao tentar atingi-lo com um segundo, desta vez nas costelas, foi parado novamente.",
            "— Necromancy: Breath of Life. — Skandar regozijou-se em cada momento que proferiu aquelas palavras. Por muito tempo ele desejou mostrar isso para Athos, e enfim, o momento havia chegado.",
            "Athos estava a direita de Skandar, e embora estivesse num cenário onde não deveria abaixar sua guarda, ele desviou seu olhar apenas por um segundo ao ver alguns dedos emergindo daquele portal, e segurando em sua borda. Era possível ver em algumas partes daqueles dedos os seus ossos. Sua carne estava escura como se estivesse podre. ",
            "Uma aura poderosa emanava do que quer que fosse aquilo, fazendo Athos recuar alguns centímetros, e agora que sua posição o favorecia para ver o que estava sendo conjurado seus olhos se arregalaram. Neste mesmo momento a risada de Skandar ecoou por aquele salão. Ele ria sem se conter, gargalhava na verdade. Sua face se contorcia de tão largo que era seu sorriso e seus olhos lacrimejavam de tanto que riu. ",
            "Aquela era a primeira vez que Skandar havia visto tal expressão no rosto do onipotente rei de Tavira. E nem mesmo a primeira vez que se deitou com uma mulher foi tão prazeroso para ele.",
            "— P-pai... — Murmurou Athos ao ver aquele corpo alto, ainda mais alto que ele. Porém magro, como se não comece à décadas. Sua pele escurecida e até mesmo fétida. Seus olhos esbranquiçados e partes de sua carne corroída expondo seus ossos. ",
            "A expressão de surpresa de Athos logo mudou. Aquele semblante também era novo para Skandar. Nunca ele o tinha visto tão irado. Suas sobrancelhas fraziram o máximo que podiam e seus dentes cerraram tanto que parecia que a qualquer momento se esmigalhariam. E principalmente, sua aura seria capaz de sufocar uma pessoa por si só. A pressão era suficiente para que todo o solo ao redor dele começasse a se desintegrar contra sua vontade. ",
            "— V-você profanou o túmulo do meu pai... — Ele sorriu dando um passo à frente e todo aquele andar chacoalhou, como se estivesse prestes a ser ejetado do castelo. — Quem é você? — Athos avançou ainda mais rápido que anteriormente. Ele provavelmente arrancaria a cabeça de Skandar sem que ele nem ao menos o visse chegar, porém, enquanto corria um cheiro forte aproximou-se de seu nariz, e então a mão daquele cadáver ambulante segurou seu rosto e o afundou no chão com uma força que sua aparência não era capaz de dizer que possuía. ",
            "Os dedos magricelos do pai de Athos apertavam seu rosto e parecia que com apenas mais alguns segundo ele poderia esmagá-lo por completo. Rapidamente Athos ergueu seu punho atravessando o peito de de seu pai, porém, durante o rápido processo de rasgar sua pele extremamente frágil ele não sentiu nada, havia um grande vazio naquele corpo morto. Com sua outra mão Athos segurou o rosto daquele cadáver afastando-o e embora ele tivesse resistido bastante, logo cedeu. ",
            "Athos esmagou o crânio de seu pai.",
            "Porém aquela mão esquelética ainda o apertava até que ele o afastou com um empurrão. Seu corpo frágil ficou estatelado no chão como se houvesse voltado a ser apenas um punhado de ossos.",
            "— Devo dizer que eu fiquei surpreso… Mas fique tranquilo, eu te farei pagar. — Ele se levantou fitando o cadáver de seu pai. Tudo em si repudiava a atitude daquele mascarado. — Até mesmo para mim isso foi baixo. — Após murmurar essas palavras Athos estava pronto para colocar um fim àquilo.",
            "Skandar até então apenas estava mantendo a distância, assistindo o show de horrores que havia sido o embate entre seu pai e seu avô. Athos deu um passo em sua direção, e então Skandar não foi capaz de evitar sorrir. Aquele cadáver segurou o pé do rei e seu rádio rasgou sua pele podre atingindo a perna de Athos. ",
            "Um caminho de escuridão formou-se e através dele Skandar aproximou-se de seu pai o socando com toda sua força, porém seu golpe apenas o fez mover seu rosto.",
            "— Isso é tudo? — Ele cuspiu o sangue que se juntou em sua boca no cadáver de seu próprio pai e olhou fixamente nos olhos de Skandar. — Você sabe por que ainda está vivo garoto? Porque eu deixei. Eu poderia te matar em um piscar de olhos, mas meus poderes resultam em um alto nível de destruição, e esta é minha maldita casa, então não, eu não quero destruí-la. Mas se eu precisar fazer isso para matá-lo, acredite, eu farei. — Athos voltou seus olhos para o cadáver de seu pai. — Volte para onde você deveria estar. — O chão abaixo dele o envolveu e desceu até o subsolo como um meteoro entrando na atmosfera. ",
            "Faltavam apenas dois minutos para que Skandar cumprisse com sua promessa a Shin. Olhando para seu pai ele viu um homem que ele não seria capaz de matar, seu peitoral protegido o impedia de ferí-lo nos órgãos vitais, e não tinha força física para bater nele até que morresse. Sufocá-lo também demandaria da mesma força que ele não possui, desta forma tudo o que lhe restava era enrolar.",
            "Sua mão se dirigiu até sua máscara trincada e então ele a removeu. ",
            "— Olá papai. — Ele disse com um sorriso novamente satisfeito, pois em apenas um dia ele presenciou aquela expressão duas vezes. Claro, Athos havia ficado infinitamente mais surpreso ao ver seu pai sendo conjurado, mas mesmo que soubesse que Skandar não valia nada, aquilo era algo inesperado. ",
            "— Skandar… então é isso que tudo isso se trata, hein? Um golpe de estado. Você pôs sua própria família em risco… percebe isso? — Athos falava com um tom calmo que apenas ressaltava o quão estressado estava. ",
            "Seu coração batia forte e lhe faltava palavras para expressar toda aquela ira. Então ele decidiu expressar-se com atos. Num movimento extremamente rápido Athos envolveu o pescoço de Skandar com sua mão e o ergueu de maneira que seus pés não alcançavam o chão.",
            "— Você achou que eu não lhe mataria caso se revelasse a mim? — Ele perguntou mantendo seu tom calmo enquanto assistia seu filho se debater e sua vida se esvaía por entre seus dedos. — Sabe… inúmeras vezes eu desejei fazer isso, quer dizer, seu pescoço simplesmente é tentador, parece até mesmo que foi feito para se esganado. Principalmente quando era criança. Lembra-se da sua segunda noite aqui? Você estava tendo um pesadelo então eu fui até seu quarto. E eu fiz isso. Eu segurei com minha mão em seu pescoço e apertei, tive que me conter para não ser forte demais, foi uma missão difícil, pois a sensação era tão boa. Não demorou muito e você apagou. Nunca mais eu recebi reclamações de que você estava tendo pesadelos. — Athos sorria enquanto relembrava tal momento. Ele podia sentir que Skandar estava próximo de seu último suspiro. Sua mão tocou em seu antebraço quase que como um pedido de misericórdia.",
            "De repente todo o braço de Athos começou a envelhecer. Era como se toda a vida de seu membro estivesse sendo rapidamente drenada e sua única opção foi soltá-lo.",
            "— Cof… cof… — Skandar tossia e tentava recuperar seu fôlego e enquanto fazia isso sentiu Athos se aproximando e desviou. Um caminho de escuridão formou-se atrás dele e após sorrir vitoriosamente Skandar se foi."
      ]
}