{
      "Capítulo 152 - A Cursed Seed é Plantada": [
            "O corpo morto de Mira ainda não tinha ido ao chão apenas porque estava apoiado em Aludra. Ao remover sua flecha do corpo da bastarda de Athos, um grande fluxo de sangue jorrou daquele buraco, e então Aludra afastou-se e o corpo de Mira se estatelou no chão. ",
            "A jovem drow estava sentada ao lado do cadáver, sua mão ensanguentada não lhe era problema algum, apenas tremia, pois por pouco sua cabeça não fora arrancada. Ela e Shin se entreolharam e os dois respiravam ofegantes, nervosos pelo o que havia acontecido, mas ainda mais ansiosos pelo o que estava por vir. ",
            "— Falta menos de um minuto agora... — Comentou Shin estendendo a mão para Aludra, que com sua ajuda se pôs de pé.",
            "— Pensei que não daríamos conta. — Ela murmurou em baixíssimo tom de voz.",
            "— O quê? — Perguntou Shin que não foi capaz de entender o que a garota acabara de dizer.",
            "— Nada. É melhor começarmos a cavar, não é mesmo? — Aludra preferiu não repetir o que havia dito, na verdade arrependeu-se no momento em que disse e ficou feliz por não ter sido ouvida.  ",
            "— Reinforced. — Shin conjurou uma espada a partir de aura e começou a batê-la no chão com força, mas aquilo rapidamente se provou ineficaz.",
            "— Aqui. — Aludra materializou uma picareta com matéria negra e sorriu ao ver a expressão envergonhada de Shin.",
            "Ele pegou a picareta em suas mãos e começou a batê-la com força no chão, desta vez rachaduras foram causadas no solo e pouco a pouco um buraco começou a se formar.",
            "— O tempo acabou Shin... — Aludra o informou ao sentir que o encantamento de Sera não mais os protegia.",
            "— Ali… terra, eu consigo ver Aludra! — Shin caiu rapidamente sobre seus joelhos pegando a Cursed Seed rapidamente, e abrindo um pouco mais o buraco com seus próprios dedos, com certa dificuldade, pois ele era estreito. Seus olhos brilhavam vendo aquela cena, afinal, assim como Kotaru ele esteve tanto tempo junto daquela gente que tomou para si a luta deles. — É só… colocar aqui? — Shin ergueu sua cabeça fitando Aludra.",
            "— Acho que sim, mas vá logo… a qualquer momento alguém pode aparecer agora. — Aludra, ainda mais que ele, ansiava por aquele momento. Para ela era como uma vingança pessoal, mesmo que os culpados pelas misérias de sua vida não fosse a família real, nem mesmo o povo de Tavira. ",
            "Shin colocou aquela pequena semente no buraco que havia cavado e jogou a terra que havia removido com seus dedos, tapando-o. Quase que no mesmo instante sentiu, abaixo de seus pés, um tremor poderoso o suficiente para quase derrubá-lo. ",
            "— Venha! — Aludra chamou Shin, apressando-o, e então ele agarrou em sua cintura. — Come! Nefarious Hunter. — Ela conjurou seu arco amaldiçoado e uma flecha da ponta resplandecente e rapidamente a disparou. Os dois brilharam como se fossem estrelas e então, desapareceram sendo sugados pela seta que voou ferozmente, rompendo todo bloco e piso de concreto. ",
            "Em poucos segundos aquela flecha ascendeu aos céus, saíndo de dentro do castelo, carregando consigo o casal responsável pela destruição que estava acontecendo naquele edifício.  ",
            "Com seus corpos dentro daquela seta eles não eram capazes de ver, mas do lado de fora o caos havia se instalado. E ele apenas aumentaria a partir dali. Uma gigantesca horda de soldados batalhava contra os poderes, de agora, duas ninfas. Clóris, juntamente de Azhar e Guiscard, que estavam escondidos e se revelaram ao verem toda aquela confusão, se juntaram aos demais. Desta forma todos os membros capazes de entrar em combate da caravana haviam se reunido. ",
            "Embora o poder de duas ninfas, além de seus companheiros que não eram simples magos, fosse esmagador, a quantidade de homens que Tavira tinha disponível estava vencendo a qualidade dos poucos combatentes da caravana. Além disso todas aquelas centenas de homens ainda não excedia setenta por cento do exército completo de Tavira. ",
            "A derrota dos mascarados era iminente. Era essa a frase motivacional que os líderes daquele exército, que ultrapassava a casa do milhar, gritavam repetidamente. Até que blocos de concreto começaram a cair do céus e seus olhos foram forçados a fitar o castelo que aos poucos ruía ao chão. Raízes extremamente grossas emergiam do solo rompendo qualquer coisa que ficasse em seu caminho, até que alcançassem os céus, onde se exibiam balançando para lá e para cá.",
            "— Mas o que é isso? — Perguntou um soldado que ficou imóvel, observando aquelas várias raízes destruindo o castelo real, pedaço por pedaço.",
            "Naquele instante uma fumaça negra correu pela entrada do castelo e de dentro dela saíram Kotaru, Oji e Amice e também um raio caiu do céu, o responsável por resgatar Akira e Nana. ",
            "O jovem rapaz inspirou como se estivesse prendendo a respiração por horas. Ele estava ofegante e seus olhos avermelhados. Fazer aquilo já o deixava cansado, carregando outras duas pessoas consigo apenas agravava os sintomas. ",
            "— Kotaru! — Amice aproximou-se dele. A garota estava confusa sobre o que fazia. Se o ajudava ou se prestava atenção à tudo que acontecia ao seu redor. Afinal, era difícil ignorar as partes do castelo caindo das alturas. ",
            "— Venha garoto. — Oji prontamente o pegou nos braços como se estivesse carregando um travesseiro e começou a se mover. Era óbvio que permanecer ali não era uma boa ideia, já que estando na frente do castelo acabaria sendo alvo dos destroços.",
            "Poucos minutos após ele e Amice começarem a caminhar um barulho extremamente alto começou a ecoar de dentro do castelo. Era alto o suficiente para se fazer notório em meio ao barulho dos blocos de concreto colidindo com o chão. E em questão de segundos um grande grupo de homens começaram a correr como uma manada de bois.",
            "O posicionamento dos três dificilmente poderia ser pior. Eles estavam numa área facilmente atingida pelos destroços, além de ter dezenas de soldados, tanto em sua frente, quanto atrás deles. Não poderiam parar de correr, porque na melhor das hipóteses apenas seriam pisoteados. Mas caso continuassem logo se deparariam com o enorme exército de Tavira que estava sedento pelo sangue dos mascarados. ",
            "A flecha disparada por Aludra estava prestes a encontrar o chão, e para seu azar seu posicionamento não era muito melhor do que o do outro trio. Eles estavam mais distantes que os três, porém encontravam-se basicamente na mesma situação, e para o azar do casal estavam à vários metros de distância à direita de Kotaru e os demais, impossibilitando o encontro. ",
            "— Nós conseguimos? — Perguntou Aludra extasiada, ignorando por completo a situação ao seu redor. — Nós conseguimos!!! — Ela gritou alegre pulando sobre Shin e o beijando alegremente.",
            "— Nós precisamos ir... — Ele a afastou e a fez notar a situação que se encontravam, mas mesmo olhando para todo aquele caos seus olhos ainda brilhavam e o sorriso não se apartou de sua boca.",
            "— Segure em mim. — Disse Aludra conjurando novamente seu arco e sua flecha. Naquele momento um conjunto de blocos voava em sua direção, fazendo com que Shin a impedisse, pegando em sua mão e correndo para longe com ela.",
            "A colisão daquele destroço levantou um bocado de terra e também fez com que os dois caíssem no chão. A multidão que vinha de dentro do castelo se aproximava, e mais um evento inesperado captou a atenção dos que estavam em posições mais seguras.",
            "Todos os destroços que estavam no ar pararam, como se a gravidade simplesmente não estivesse os afetando. O castelo, embora já não tivesse mais condições de permanecer de pé, parecia negar-se a ruir ao chão. Foi então que cada pedaço do castelo que estava parado no ar começou a retroceder à sua fonte, como se o tempo estivesse caminhando para trás, mas era outra coisa que estava acontecendo. ",
            "Aos poucos o que antes era a moradia real foi criando uma forma humanoide. Além de seus resquícios, o próprio solo se rompia e partes dele ascendia unificando-se a seja lá o que fosse aquilo. ",
            "Por mais bizarro que pudesse parecer era difícil olhar para o castelo como estava agora e não ver a semelhança com um busto humano. E então, o que supostamente era seu braço esquerdo se moveu. Seu objetivo aparentemente era acertar Shin e Aludra, mas a poeira os escondeu. O braço daquele golem não tinha mão, até o que deveria ser seu pulso chocar-se com o chão, e a terra começar a ser atraída por aquele amontoado de concreto, rocha e terra, e aos poucos seus dedos começaram a se formar. ",
            "— Que porra é essa? — Disse Aludra com os olhos arregalados ao ver aquilo. Havia cerca de vinte metros de distância entre o pulso daquele colosso e ela, e aos poucos a terra que estava abaixo dela se movia até ele.",
            "— Levanta! — Shin rapidamente se pôs de pé e estendeu a mão para ela, levantando-a e correndo junto dela. ",
            "O campo de batalha inteiro parou para assistir aquilo. Por mais que estivessem num momento onde não deveriam abaixar a guarda, era próximo do impossível não ter a atenção presa por aquele colosso. Além do mais, os soldados de Tavira que a pouco tempo atrás estavam preocupados com a ruína do castelo, agora se alegravam, pois sabiam que uma magia daquela magnitude só poderia significar uma coisa. O rei deles estava pronto para batalha. ",
            "Shin e Aludra corriam o máximo que podiam. De fato dentre todos os membros da caravana eles eram os que tinham se desgastado menos, mas ainda assim não se encontravam em sua melhor forma após a luta contra Mira, principalmente Aludra. Mas mesmo que a situação fosse melhor para eles o que poderiam fazer contra aquele colosso de mais de trinta metros de altura? Mesmo Shin afirmando que com a pressão correta a água pode cortar qualquer coisa, ele definitivamente não seria capaz de exercer uma pressão forte o suficiente para partir algo daquele porte. E as flechas de Aludra estavam fora de cogitação para enfrentá-lo.",
            "Aquele colosso ergueu seu braço, algo que demorou alguns instantes, e logo ele o desceu novamente. Mirando o casal que corriam afoitos, eles seriam atingidos em cheio quando Aludra deu as costas para Shin e ergueu suas duas mãos.",
            "https://drive.google.com/file/d/17zy9CmiKOMRf7_cEzv-fdpYuPClVG777/view?usp=drivesdk",
            "— Black Diamond! — Ela formou uma barreira esférica em frente aos dois. A barreira era negro, porém possuía certa transparência. Aludra usou tudo de si conjurando aquela magia, mas conseguiu resistiu ao poderosíssimo impacto. Seus pés afundaram alguns centímetros no chão e foi capaz de sentir o choque em seus cotovelos que vacilaram. Sua magia ficou a ponte de se romper, mas não fez. ",
            "— Vamos! — Shin a pegou pelo pulso e começou a correr puxando-a. Era nítido em sua expressão que havia usado uma considerável quantia de aura para aquilo, mas ele não tinha outra escolha senão correr.",
            "Era praticamente impossível de ver ou escutar, mas no topo da cabeça daquele colosso estava Athos. Sorridente e ansioso para esmagar o primeiro mascarado. Além de gritar, sim, ele gritava muito.",
            "A mão do colosso estava no chão e então ela começou a se mover, seguindo em frente. Rapidamente ela chegaria até os dois. Sua sombra já os engolia. Nada que Shin ou Aludra fizesse mudaria o fato que dentro de alguns segundos o fim chegaria para eles.",
            "Aqueles dedos compridos e sólidos começaram a se fechar.",
            "— Mystical Impact. — Aludra se desvencilhou de Shin e mirou sua magia em seu estômago, procurando maneirar na força, mas ao mesmo tempo usando o suficiente para garantir que ele escaparia.",
            "— NÃO!!! — Enquanto seu corpo era forçado a recuar ele estendeu sua mão tentando alcança-la, mas ela já estava longe. ",
            "— Eu te amo... — Foram as últimas palavras de Aludra. Palavras que Shin não foi capaz de ouvir, mas ele pôde entender, ele pôde sentir quando ela o empurrou.",
            "Ele fechou seus olhos na tentativa de fugir daquela realidade. Tentando se privar da cena de sua amada sendo engolida por aquela mão gigantesca e posteriormente esmagada. A distância e todos os outros barulhos ao redor o impediram de ouvir os gritos dela, porém, mesmo sem ver e nem mesmo ouvir, sua mente produzia os sons dos ossos dela sendo esmagados. Seus olhos apertados começaram a expelir algumas lágrimas e enfim seu corpo se chocou contra o chão.",
            "Shin não conseguia se mover, na verdade, não tinha força de vontade para o fazer. Ele abriu seus olhos e viu aquele punho enorme se erguendo até que ao chegar numa altura considerável ele se abriu, e o corpo esmagado de Aludra caiu."
      ]
}