{
      "Capítulo 153 - Nascida Para Destruir": [
            "Era como um loop sem fim. A imagem de Aludra se afastando, sendo levado por aquele punho grotesco e enorme repetia-se sem cessar na mente de Shin. E isso era aparentemente a única coisa que estava funcionando no corpo do rapaz, pois suas pernas estavam estáticas. Seus olhos já começavam a arder por estar há alguns segundos sem piscar. O único reconforto eram as lágrimas que os inundavam adiando o ardor. ",
            "O barulho de seus ossos quebrando, que nem sequer foram ouvidos, o perturbava, ecoando em sua mente. E quando enfim esses sons cessaram, vinha o silêncio e a memória do seu corpo, já completamente esmagado, sendo jogado de uma altura absurda e colidindo com o chão, sem chamar a atenção, pois tudo ao redor causava mais barulho do que aquilo. Isso seria sua última memória dela para sempre. ",
            "Não muito longe dali o grupo que havia ficado para lá dos muros das terras reais resistiam como podiam à investida daquele exército enorme. E agora a moral daqueles homens estava levantada como nunca esteve. Muitos deles ainda não tinha tido a oportunidade de estar em uma batalha junto de seu rei, mas enfim o momento havia chegado e eles poderiam provar seu valor defendendo a capital. ",
            "— Sera! Não fique parada aí! — Gritou Azhar para a ninfa que estava parada no ar com os olhos fixados na imagem do colosso de pedra criado por Athos.",
            "— A-Aludra… ele a pegou... — Ela murmurou essas palavras em um tom de voz que em um ambiente quieto já seria difícil de ouvir, quiçá em meio a todo aquele estardalhaço.",
            "Azhar não a questionou sobre o que havia dito, afinal não tinha tempo para isso. Logo um soldado aproximou-se dele e em seguida mais dois se juntaram. Enquanto ele estava no chão, batalhando contra quantos homens tentassem o enfrentar, sua mente precisava se focar também em controlar Jormungand, a manifestação de seu guardião. ",
            "A enorme cobra já havia devorado dezenas e seguia em sua luta, mas quanto mais o tempo passava, mais difícil ficava para Azhar manter uma magia tão poderosa e ainda lutar. Aos poucos os membros do exército de Tavira foram cercando-na e a ferindo. Logo Jormungand não teria mais utilidade. ",
            "— Wild Energy! — Clóris estendeu sua mão disparando um raio esverdeado que amputou uma das mãos de um soldado que mirava em Sera com seu arco e flecha. — O que você está fazendo irmã? Este não é o melhor momento para ficar pensativa. — Disse Clóris dando um sermão na outra ninfa que ainda estava distraída, observando o campo de batalha mais à frente. ",
            "— Ela está morta… Aludra está morta minha irmã. — Sera virou-se para Clóris com uma expressão abalada e os olhos cheios de lágrimas. Sem pensar muito sobre o assunto ela pegou pela mão de sua irmã e voou mais alto, ficando numa posição mais segura. — Kotaru e Shin ainda estão lá… a menina nova também... — Sera usava magia para enxergar tão distante, e o que ela viu a entristeceu profundamente.",
            "— Você não vai ir lá Sera. Nós precisamos ficar aqui, essa é nossa missão, e aquela é a deles. Todos sabíamos o risco que estávamos correndo ao concordar em fazer o que estamos fazendo. — Respondeu Clóris buscando acalmar sua irmã. A situação também a incomodava, porém ela sempre foi a mais racional das duas, enquanto Sera ficou com o lado mais emotivo. ",
            "— Eu irei… eu posso pará-lo para que eles fujam… para que todos fujam na verdade. Você sabe que eu sou capaz. — Ela respondeu ignorando completamente o apelo de sua irmã para que ela agisse com a razão.",
            "— Não… você não pode estar falando sério Sera. Ir ajudar já seria estupidez, mas se sacrificar já é outro nível. Nós daremos um jeito de outra forma, mas com certeza não será conversando aqui em cima. — Clóris a pegou pelo pulso na intenção de levá-la para baixo e voltar à luta, mas no mesmo instante sua irmã se desvencilhou dela encarando-a com um olhar singelo e cheio de lágrimas. ",
            "— Estamos aqui há algum tempo já Clóris. Nós vamos perder. O número deles só aumenta e ainda aumentará mais se continuarmos resistindo. Estamos falando de mais de mil. Nós conseguimos derrubar o símbolo do poder real, mas se todos formos mortos esta noite, então de que terá valido? Caso tenha alguma outra alternativa agora, nesse exato momento, eu posso mudar de ideia, senão já está decidido. — Sera mantinha seu olhar decidido em seu rosto, enquanto Clóris seguia descontente com o rumo daquela conversa. Ela voou até sua irmã segurando suas mãos e olhando-a diretamente nos olhos.",
            "— Deixe-os morrer se precisar, mas não faça isso. Estou te implorando minha irmã. — As lágrimas de Clóris escorriam por seu rosto caindo no campo de batalha. Lhe doía dizer palavras como aquelas, afinal ela também se importava com Kotaru e Shin, mas não ao ponto de aceitar que sua irmã se sacrifica-se por eles. ",
            "— Eu já vivi centenas de anos minha irmã. Eles ainda estão começando suas vidas, não seria justo que eu seguisse com a minha sobre o custo da deles. Além do mais, nós sabíamos do risco quando viemos até aqui. — Sera a abraçou e Clóris sequer conseguiu abraçá-la de volta. Seu peito estava apertado como se ela mesma estivesse prestes a morrer. O simples ato de respirar lhe era dificultoso e as palavras pareciam se misturar com suas lágrimas a sufocando. — As outras ninfas diziam que eu nasci para destruir, então deixe-me destruir por um bom motivo. — Com um singelo sorriso no rosto ela bateu suas pequenas e delicadas asas voando para longe, afastando-se pouco a pouco e assim como Shin estava, Clóris ficou, estática, sem reação, incrédula que aquele seria o fim de sua irmã.",
            "Determinada Clóris voou o mais rápido que pôde e se lançou sobre sua irmã abraçando-a. ",
            "— Então que essa seja minha última memória de você. — Ela murmurou entre soluços.",
            "— Não se esqueça de mim, está bem? — Sera se afastou de sua irmã, afinal o tempo seguia correndo e logo o gigantesco punho daquele colosso atingiria Shin. Ela bateu suas asas voando tão rápido quanto o som viaja, chegando até Kotaru rapidamente.",
            "— Kotaru! — Ela apareceu em frente ao rapaz repentinamente o assustando. Sua velocidade era tamanha que a pequena ninfa teve dificuldades de frear e por pouco não se estatelou no rosto dele.",
            "— Sera? O que está fazendo aqui? — Perguntou Kotaru confuso e afobado, afinal os diversos soldados que saíram do castelo ainda corriam furiosos atrás deles. ",
            "— Não tenho tempo para explicações. Apenas confie em mim e siga pela direita, um pouco mais à frente e você encontrará Shin. O tire de lá, pois ele não está em condições. — Sem dar tempo de Kotaru lhe fazer pergunta alguma ela bateu suas asas novamente voando dessa vez em direção ao colosso.",
            "— Vá! Eu e Oji seguiremos a pé. — Disse Amice que percebeu na expressão dele a dúvida sobre o que fazer, pois não seria capaz de carregá-los junto deles. ",
            "Kotaru acenou com a cabeça receoso, mas não tinha outras escolhas. Precisava salvar seu amigo e segundo Sera ele não estava em condições de se mover. Desta forma Kotaru conjurou uma fumaça escura que fazia uma espécie de túnel e então ele foi engolido por aquela escuridão, locomovendo-se através dela. ",
            "Após alguns segundos se movimentando por dentro daquela densa escuridão, enfim Kotaru avistou seu amigo, ainda distante. Ele estava ajoelhado, seus olhos fixos no punho do colosso que se aproximava pronto para tragar sua vida. Porém, quando aquele golpe chegou Shin já não estava mais lá, e tudo que ele atingiu foi o solo.",
            "Enquanto isso Clóris batia suas asas rapidamente voando de volta para o campo de batalha, e durante seu trajeto procurava por Azhar. Após muito mover seu rosto para lá e para cá ela o encontrou, cercado por mais de dez homens, todos empunhando suas espadas tentando atingi-lo com tudo que tinham.",
            "— Sun Light! — Ao aproximar-se dele ela estendeu suas mãos para alguns daqueles homens, emitindo das palmas das mãos uma luz tão forte quanto a do sol, e naquela proximidade ela provavelmente seria capaz de cegar.",
            "Azhar ergueu sua cabeça, usando sua mão para tentar evitar aquela potente luz, mas era praticamente impossível. Então ele apenas aproveitou a distração criada pela elfa e matou metade daqueles que o enfrentava, enquanto a outra metade recuou. ",
            "— Eu preciso de um favor Azhar. — Disse Clóris aproximando-se e cessando com aquela intensa luz.",
            "— Não acho que esse seja o melhor momento Clóris. — Ele respondeu impaciente e se preparando para perseguir aqueles que tentaram escapar.",
            "— Escute-me! Esse é o momento ideal! Minha irmã voou até aquela aberração de pedra e ela garantiu que irá segurar tanto ela quanto esse maldito exército para escaparmos. Mas além disso Kotaru e Shin estão lá do outro lado e eu preciso que você os resgate. E a garota nova também… — Era difícil para ela dizer tais coisas. Pedir a Azhar que salvasse algumas pessoas que conhecera há alguns meses para que sua irmã pudesse se sacrificar não era uma tarefa muito simples. ",
            "— Você está querendo dizer que... — Clóris apenas acenou com a cabeça de maneira positiva e ele entendeu. — Certo, essa garota nova, como ela é? — Azhar ainda não havia se encontrado com Amice, por isso pedia informação para a ninfa que a descreveu, ressaltando a máscara de raposa que ela provavelmente estaria usando.",
            "Azhar usou a mesma magia que Kotaru acabara de usar, mas obviamente, seu desempenho era muito superior. Primeiramente ele ultrapassou aquela grande fortaleza de soldados, entrando na área onde havia algumas casas pertencentes à famílias nobres que moravam nas terras reais. Com auxílio de magia ele aumentou seu campo de visão procurando por seus alvos e de relance ele foi capaz de vez Kotaru correndo com Shin. Foi impossível evitar o sorriso em seu rosto ao ver seu aprendiz lidando bem com uma situação tão catastrófica. Agora lhe restava apenas encontrar a garota de cabelos ruivos e máscara de raposa. ",
            "Seus olhos finalmente a encontraram. Ela estava junto de um homem de alta estatura e lutavam contra um trio de soldados, e aparentemente estavam tendo dificuldades. Um dos três avançou contra Amice que estava no chão e Oji lançou-se sobre a pequena no intuito de usar seu próprio corpo como escudo. Neste momento Azhar chegou, os envolveu em sua escuridão e voltou a se mover para reunir-se com os demais. ",
            "Sera observava tudo isso do alto e agora que todos estavam à salvos ela finalmente poderia acabar com aquilo.",
            "— Uma ninfa, hein? Então foi assim que conseguiram derrubar os muros… faz sentido. Mas por que está aqui? Veio redimir-se? — Athos murmurava aquelas palavras para si mesmo enquanto mantinha seus olhos fixados naquele pequeno ponto roxo que era Sera. ",
            "Ela ergueu suas mãos o mais alto que pôde e algo com um piso formou-se à alguns metros acima de sua cabeça. Ele parecia um cristal num tom entre roxo e rosa. E enquanto ela ia abaixando suas mãos aquele cristal ia se estendendo e gerando uma cúpula. ",
            "Ao ver aquilo Athos rapidamente tentou impedi-la, utilizando seu colosso para atingi-la, porém quando seu punho chegou à cinco metros de distância dela, parte de sua mão se desintegrou de imediato. ",
            "A cúpula estava próxima de atingir o solo e aquilo havia agitado o exército de Tavira que não sabia o que esperar daquela magia. Quando enfim aquele cristal tocou o chão ele havia separado o exército de Tavira dos membros da caravana. Obviamente alguns dos soldados conseguiram passar para o outro lado, mas cerca de noventa por cento havia ficado preso. ",
            "Uma segunda esfera foi criada, esta tinha como objetivo isolar Sera e Athos. Para o azar de alguns nobres que moravam nas terras do rei, eles ficaram presos juntos da ninfa. Além de uma porção de soldados que haviam ficado para trás.",
            "Tudo estando pronto Sera virou seu rosto uma última vez, buscando ver sua irmã, porém ela não a encontrou, mas não fazia mal. Ao fechar os olhos ela conseguia lembrar-se nitidamente dela a abraçando. ",
            "Seu minúsculo corpo arroxeado começou a brilhar. Uma luz tão intensa quanto das estrelas, que mesmo à quilômetros de distância podem ser vistas da Terra. E sua luz apenas ficava mais e mais forte. ",
            "Naquele momento Athos sentiu algo que há tempos não sentia. Medo. Aquela aura era muito mais poderosa do que a sua. Era como se a magia houvesse criado um corpo para habitar e este fosse Sera. Em uma medida desesperada ele desconstruiu aquele colosso em uma parede com diversas camadas. Ela era tão grossa quanto a muralha que cercava Tavira. E então, Athos a imbuíu com noventa por cento de sua aura, tudo para proteger-se do que Sera estava prestes a fazer.",
            "Ela seguiu brilhando. Mais e mais forte. Até que tudo que restasse dela fosse aquele brilho.",
            "...",
            "Há uma história em meio as ninfas. Ela diz que quando uma ninfa, por algum motivo, encontra a morte, no local de sua morte nasce uma árvore e esta planta estará destinada à ser grande, poderosa e frutífera. Representando que até mesmo na morte uma ninfa simboliza a vida. ",
            "Porém no local da morte de Sera restara apenas uma coisa. Cinzas. "
      ]
}