{
      "Capítulo 154 - Uma Longa Noite que Chega ao Fim": [
            "Pela primeira vez desde a queda dos muros que cercavam as terras reais houve silêncio naquele lugar. Todos, sem exceção alguma, encaravam aquele brilho que havia se apoderado de toda a primeira cúpula. Por um momento a intensa luz que Sera emitia era tudo que se podia ver. Mas aos poucos ela foi cessando, e junto dela a presença de Sera desapareceu. ",
            "O grupo de mascarados estavam parados, aguardando o retorno de Azhar.",
            "— Finalmente! Vamos logo, ou vocês pretendem tornar o sacrifício de minha irmã em vão? — Disse Clóris com os olhos cheios de lágrimas. A princípio ela tentou cessá-las, mas ao notar que seu esforço era em vão, a ninfa apenas aceitou aquele líquido que escorria incessantemente pelo seu rosto.",
            "— Sim, já podemos ir. — Respondeu Azhar um tanto ofegante.",
            "— O-ji? — Amice ajoelhou-se ao lado dele ao notar que ele estava de joelhos e então ela percebeu o sangue que escorria de sua barriga. A espada do soldado que estava prestes a atacá-los quando Azhar apareceu, aparentemente o tinha acertado, atravessando sua barriga. — Algum de vocês é capaz de usar magia de cura? Ele está ferido! — Ela ergueu seus olhos desesperada, e ao ver aqueles olhos lacrimejados, através dos furos da máscara, Clóris viu um reflexo seu.",
            "— Vilian, pegue-o nas costas. — O mestre de Shin voltou seus olhos para Oji e suas sobrancelhas instantaneamente franziram, pois Oji era muito maior que ele mesmo. — Rápido! Não temos tempo. — Um tanto contrariado Vilian a obedeceu, jogando-o em suas costas de maneira desengonçada. — Eu voarei atrás de vocês impedindo-o de sangrar até a morte, quando chegarmos em algum lugar seguro poderemos tratar esse ferimento. Agora vamos! — Clóris seguia apressando todo mundo, pois queria garantir que sua irmã não teria morrido à toa.",
            "Neste ponto a luz emitida por Sera estava prestes a se esgotar, revelando o que ela havia causado. Tudo, desde as casas até as pessoas que nelas haviam ficado. Cada parede do castelo. Cada objeto, até mesmo os de ouro e pedras preciosas das mais resistentes. Tudo havia desintegrado. O chão havia se aberto de tal maneira que até mesmo os túneis subterrâneos foram atingidos. Apenas Athos havia resistido, ele, o piso que o mantinha no ar, e um pequeno conjunto de rochas em sua frente. As demais coisas foram reduzidas a cinzas. ",
            "Longe dali encontravam-se Eulália e os demais que a seguiram. Além de Calliope e Chester que apareceram mais tarde. Com sorte todos ainda se encontravam vivos. Porém, ainda tinham um grande número de soldados que os cercava. Obviamente, eles não eram tão numerosos quanto os que estavam protegendo o rei, mas ainda assim eram muitos.",
            "A maioria deles já estavam em seu limite. A fumaça nos céus era resultado de um fogo que há tempos já se apagara, e desde então, nem Ícaro nem Eldar foram capazes de reacendê-lo.",
            "Arien encontrava-se ofegante após tanto usar sua magia para alastrar as chamas, além de claro, ter de enfrentar os oponentes que vinha contra ela. O tornado que controlava, arrasando com boa parte daquele exército era o segundo que conjurava. Logo não seria mais capaz de usar nem mesmo um Mystical Impact.",
            "As mãos de Eulália moviam-se constantemente para lá e para cá disparando Mystical Impacts. A força de sua magia era suficiente para levar a maioria daqueles homens ao chão. ",
            "Para sorte da caravana desde Emmett nenhum outro guerreiro tão forte se fez presente. Desta forma, a maior força daquele exército que estavam enfrentando era seu número. ",
            "Eulália estava concentrada atacando um de seus oponentes quando sentiu uma forte pressão em sua cabeça e ela a repeliu de imediato, porém a mesma pressão voltou e desta vez ela conseguiu ouvir uma voz que lhe era familiar.",
            "— Azhar? — Ela murmurou para si mesmo e então sentiu a aura de seu braço direito confirmando que era ele. Desta forma ela permitiu a conexão que ele tentava estabelecer. ",
            "— Eulália, nós conseguimos. O castelo foi ao chão e estamos fugindo neste momento. Nos encontramos no cais, ok? — A voz dele podia ser escutada ao longe, e ao mesmo tempo era como se viesse de dentro de Eulália, que ouviu aquelas palavras regozijante.",
            "— Azhar… seu olho... — Disse Kotaru que corria ao seu lado e o encarava preocupado, pois ambos os olhos dele sangravam.",
            "— Oh… me desculpe. — Ele limpou os dois rastros avermelhados que se formaram. — Não se preocupe, é apenas esta magia que requer demais de mim.",
            "A fuga deles estava dando certo até então. Graças a Sera que mesmo após morta manteve ambas as cúpulas erguidas, e mesmo agora, após alguns minutos elas ainda permaneciam lá, prendendo todos aqueles homens e também o rei. Na verdade, alguns deles até mesmo se perguntavam se aquela magia teria um fim, ou se haviam sido condenados a permanecer ali até que a morte viesse. ",
            "Porém, alguns poucos foram capazes de escapar, e esses tiveram como oponente Jormungand que, mesmo a vários metros de distância de Azhar, seguia devorando qualquer um que visse pela frente.",
            "Até aquele momento. Quando os olhos de Azhar sangraram sua magia se desfez. Aquele era seu limite para controlá-la de tamanha distância após tanto esforço. ",
            "Passou-se cerca de vinte minutos e enfim eles chegaram até o cais, e aparentemente eram os primeiros. ",
            "— Conseguimos? Nós realmente conseguimos? — Murmurou Miro ofegante e completamente em êxtase. ",
            "— Onde está Mercy? Ela não deveria estar nos esperando aqui? — Perguntou Kotaru a procurando. Ele estava tão fraco que se quer conseguia expandir sua Find até um alcance minimamente decente.",
            "— Mercy! Somos nós! — Disse Azhar em alto tom de voz, pois ele havia sentido tanto ela quanto as crianças a alguns metros de distância, e ao ouvi-lo ela saiu de trás de uns caixotes.",
            "— Não acredito que vocês estão bem! — Ela correu até eles e Tyrus e Elli passaram em sua frente, todos contentes em rever os demais membros da caravana. — Onde estão os demais? — Ela questionou já temerosa com a resposta.",
            "— Estão vindo. — Respondeu Azhar aliviando-a.",
            "— Nem todos... — Murmurou Shin que ainda estava paralisado. Ele sequer sabia como havia conseguido correr até ali.",
            "— O quê? — Mercy havia ouvido nitidamente o murmúrio de Shin, porém ela preferiu não acreditar e questionar novamente. Preferiu crer que apenas havia escutado errado.",
            "— Nós tivemos... — Azhar não sabia exatamente como dizer o que estava prestes a dizer e ele logo iria se arrepender das palavras que escolheu. — Tivemos algumas baixas…",
            "No momento em que Shin ouviu isso seus olhos que estavam sem brilho se acenderam cheio de raiva e furor.",
            "— Baixas? Nós tivemos algumas baixas!? Aludra morreu, foi isso que aconteceu! Ela morreu… Ela morreu droga! E eu nem sequer vou poder enterrar seu corpo então se mais alguém perguntar o que aconteceu, diga que Sera e Aludra morreram por causa dessa maldita missão! — Após dizer tudo que achou necessário dizer ele se afastou e, embora Kotaru desejasse ir consolá-lo, ele entendia a dor de Shin, e sabia que no momento seria melhor deixá-lo sozinho.",
            "Um silencioso capaz de incomodar muito mais do que uma completa algazarra se instalou em meio a eles. Sequer parecia que haviam obtido sucesso em sua missão. Mas dificilmente a situação poderia ser outra dada as circunstâncias.",
            "Enquanto esperavam o grupo de Eulália chegar Clóris cuidava dos ferimentos dos que ali estavam, e Vilian tratava de Oji que já estava fora de risco. ",
            "Já havia passado cinco minutos desde que haviam chegado, quando finalmente Azhar foi capaz de sentir a aura de Eulália. Logo em seguida seus olhos foram capazes de avistá-la e para sua alegria ninguém a seguia. ",
            "Quase todos levantaram-se para ver os que vinham junto dela. Todos desejavam que todos estivessem vivos, mas obviamente cada um procurava por alguém especial. Mercy por Ícaro. Kotaru por Arien. Calliope por Aludra. Os dois primeiros sorriram assim que encontraram quem procurava, porém Calliope apenas começou a correr mais e mais rápido até que chegasse até eles.",
            "— Onde está Aludra? — Ela perguntou afoita e a reação daqueles que seriam os responsáveis por lhe responder foi o suficiente para que ela entendesse o que havia acontecido. — Mais alguém? — Perguntou Calliope adiantando-se e procurando com seus próprios olhos para ver se não sentia a ausência de mais ninguém.",
            "— Sera... — Respondeu Guiscard aproximando-se dela e então ela se jogou em seu braço.",
            "— Estamos todos aqui, certo? Eu sei que perdemos membros importantes, e todos temos o direito de ficarmos de luto, mas não agora. Precisamos ir. — Disse Azhar em alto tom de voz para que todos fossem capazes de ouvi-lo.",
            "— Espero meu querido… só um momento. Eu preciso que você faça algo para mim na verdade. — Disse Eulália aproximando-se lentamente.",
            "— Se o que tem pra dizer precisa ser dito agora, então vá em frente. — Respondeu Azhar imaginando o que poderia ser importante ao ponto de atrasar a fuga deles.",
            "— Eu ficarei aqui. Espero ter um lugar na taberna do senhor que está sendo tratado por Vilian, mas mesmo que não haja eu ficarei. — Ela respondeu de maneira serena atraindo o olhar de todos para si. Alguns como Ícaro e Guiscard até mesmo ergueram o tom de voz e começaram a questioná-la.",
            "— Chega! — Azhar ergueu ainda mais o tom de voz pedindo por silêncio. Mas assim como os demais ele almejava uma explicação.",
            "— Acredito que está esperando minha explicação, certo? Bem. Felizmente todos estamos aqui, eu sei que alguns acabaram por perder a vida nessa missão. Mas após nossa separação, estamos todos reunidos? Não, muitos ainda estão por aí e você sabe muito bem a forma como seu povo é tratado. Todos sabem. Drows desprotegidos sendo cuspidos por um portal nesta cidade enorme, o que acha que acontecerá? Na melhor das hipóteses serão escravizados, e foi por isso que eu lutei todos esse anos. Para poupar o máximo de vocês desses horrores, então eu ficarei aqui e os reunirei novamente. — A explicação de Eulália foi boa o suficiente para todos, que até mesmo se envergonharam por não pensarem da mesma maneira.",
            "— Mas Eulália… eles virão até você. Te culparam pelo que acabamos de fazer. — Disse Azhar argumentando com ela, pois embora entendesse seus motivos, não achava que seria seguro. — Ao menos deixe-me ficar em seu lugar. ",
            "— Eu não posso. Você estava sem máscara, logo uma hora ou outra alguém lhe reconhecerá, ou te farejarão através do rastro de magia. Mas eu usei essa maldita máscara, e por isso eles não serão capazes de chegar até a mim… sendo assim eu queria lhe pedir para cuidar de cada um deles, sim? Faça-me esse grande favor. — Eulália ergueu sua mão tocando o rosto de Azhar que não desejava deixá-la em Tavira correndo o risco de ser caçada, mas no fim não tinha outra escolha, ele sabia exatamente como era quando ela estava decidida.",
            "— Desculpe interromper, mas como você se ofereceu pra ser minha hóspede, acredito que não seria muita petulância de minha parte pedir para que levem Amice com vocês, não é mesmo? — Disse Oji sentando-se lentamente.",
            "— O quê?! De jeito nenhum! Eu ficarei aqui com você. — A garota rapidamente manifestou sua vontade deixando claro que ela não se alinhava à dele.",
            "— Quieta! Isso não está aberto para discussão. Os soldados de Tavira já sabem que você está aqui, e a qualquer momento podem bater na minha porta novamente. Sua presença é perigosa para as demais crianças e você estará mais segura com eles. Fique emburrada se desejar, mas isso não mudará minha decisão! — Oji falou cheio de autoridade, e de forma até mesmo áspera, mas foi necessário para que ela aceitasse.",
            "— Certo. Leve a garota ruiva com vocês, e vão logo, antes que alguém me apareça aqui. Está noite já durou muito mais do que deveria. — Disse Eulália apressando-os. Embora soubesse que estava fazendo a coisa certa e o necessário, seu coração se apertava por saber que não estaria perto deles dali em diante.",
            "Amice deu um último abraço em Oji e pediu que ele cuidasse bem Leo, além de prometer que retornaria. Desta forma todos subiram no barco, que era um pouco menor do que ideal para levar tantas pessoas, porém era o suficiente. ",
            "----------------------",
            "Olá pessoal tudo bem? Bater um papinho rápido com vocês. Esse é o fim do arco (qria q acabasse no 155, mas seria injusto fazer um cap de encheção de linguiça por causa de toc kkk). Agora nós entraremos em um hiatinho pra mim acertar umas coisas sobre a novel. Voltamos dia 31, tá. Espero q vocês me esperem que ainda tem muita história pra contar."
      ]
}