{
      "Capítulo 157 - Setenta e Um Dias no Mar": [
            "Passaram-se três dias desde quando Vilian quase matou Shin de hipotermia, e finalmente ele havia decidido ajudá-los, movendo as águas com seu mestre para acelerar a viagem. Shin ainda se mantinha quieto, buscando responder o mínimo possível. Era difícil não lembrar-se de Aludra nas mínimas coisas. Ele precisava se concentrar muito em algo para esquecê-la por alguns poucos minutos, mas sempre acabava lembrando-se o porquê de tamanha concentração e então falhava em sua missão de tirá-la de sua cabeça.",
            "Vilian já estava satisfeito por ele vê-lo se alimentando melhor, e ajudando com o barco, mas ainda ansiava por mais. Ele desejava voltar com os treinos e acreditava que isso poderia ajudar o jovem rapaz a manter a cabeça no lugar. ",
            "Foi uma semana difícil. Onde quer que Shin ia deparava-se com seu mestre insistindo para que ele voltasse a treinar seu corpo. Havia apenas um momento além da hora de dormir que Shin conseguia escapar dele. Era a hora em que ele mergulhava nas águas congelantes daquele oceano e mergulhava até o mais fundo que podia, aproveitando de todo aquele silêncio e escuridão. O frio embora ainda pudesse lhe ser letal já não o incomodava tanto, de fato, agora acreditava que a baixa temperatura era ideal para alcançar aquela paz. ",
            "Acabou que Shin havia se viciado naquela sensação. O ato de mergulhar até tão fundo era a única coisa que funcionava para ele. Só desta maneira que conseguia realmente não se lembrar daquele momento tão doloroso por alguns minutos. ",
            "Passou-se um mês desde que eles deixaram de vez o Reino Central. A essa altura a dor de Shin e Clóris ainda estava lá, tão presente quanto nunca, e sempre estaria lá, mas eles estavam lidando muito melhor. Algumas vezes sorriam, outras sentiam-se culpados por estarem felizes após tudo o que aconteceu. ",
            "Assim como qualquer outra pessoa tentavam seguir em frente. Alguns dias eram mais fáceis que os outros. Enquanto outros dias parecia que tinham voltado a estaca zero e recusavam-se a interagir com outras pessoa.",
            "De qualquer maneira, Shin havia voltado ao seu treino com Vilian na segunda semana. Começou gradativamente, focando apenas em seu corpo nos primeiros dias. Afinal, o tempo que passou em sua terra natal havia sido tão perturbador que mal tinha algum momento para se exercitar.",
            "Ele lutava contra Vilian sempre ao nascer do sol. Fazia isso todos os dias até que estivesse cansado o suficiente para mal se aguentar em pé. A luta era livre de magia e qualquer arma, utilizando apenas seus punhos. Vilian era realmente incrível. Ele conseguia lutar contra Shin e mover o barco ao mesmo tempo, e se o fizesse seriamente seu pupilo não seria capaz nem mesmo de lhe acertar com um golpe. ",
            "Na terceira semana eles retomaram o treino envolvendo aura, mas sem abrir mão dos exercícios físicos e os combates amistosos. A primeira lição de Shin no seu retorno às aulas mágicas foi exceder seu tempo limite embaixo da água. Sempre quando Vilian notava que Shin estava cansado demais da luta matutina deles, ele dava um jeito de jogá-lo nas águas gélidas do oceano, e ali seu aluno entendia que deveria ficar por lá mesmo, sobrevivendo ao frio e prendendo sua respiração pelo máximo de tempo possível.",
            "Nos primeiros dias ele notou que seu desempenho estava pior do que antes de ir para Tavira. Isso o irritou profundamente, mas mesmo assim, levou algum tempo para recuperar o tempo que conseguia se manter lá embaixo. Mesmo agora, após duas semanas fazendo a mesma coisa ele havia batido seu recorde por apenas cinco segundos, o que não lhe dava satisfação alguma. ",
            "Shin, porém, não era o único a buscar um aprimoramento. Ícaro também se esforçava para melhorar. Afinal, após o que aconteceu com Aludra todos ficaram em alerta, e o jovem drow desejava poder proteger sua amada sem falhar, pois isso significaria para ele sua morte. ",
            "Além de passar muito tempo treinando com Eldar, que tinha uma maneira completamente diferente em usar sua aura de fogo, inclusive alterando a temperatura de outros objetos ou até mesmo de um ambiente, Ícaro também dedicou parte de seu tempo, para tentar avançar em sua relação com Mercy. ",
            "O excesso de tempo vago vinha sendo uma benção para ele que dentro da caravana, sempre em movimento, vagando pelo Reino Central durante todos os dias, não tinha muitas aberturas para estar com Mercy, mas agora era diferente. Houve um dia em que ele a convidou para ajudá-lo a preparar o almoço para os demais. Obviamente sua pretensão ia muito além de ser gentil com seus companheiros, e sem sombra de dúvidas se Ícaro pudesse nomear um dia daquele mês como seu favorito seria este. ",
            "Eles riram como nunca e não passaram nem um segundo sequer em silêncio. Sempre com um assunto para conversar, ou com um pouco de molho para provar. Mas no fim, o jovem drow ainda se encontrava insatisfeito, pois desejava algo a mais naquela relação. ",
            "Como já dito, a grande maioria dos membros da caravana estavam com um excesso de tempo em suas mãos que não era muito comum, pois viviam como nômades, então passavam muito de seu tempo em viagens. Desta forma, quase todos eles aproveitaram para treinarem. ",
            "Azhar rapidamente seguiu os passos de Vilian e retomou o treino com seu discípulo que também estava um tanto enferrujado em alguns aspectos. Ele se dedicou inteiramente a moldar ainda mais Kotaru durante esse um mês, melhorando suas habilidade com a foice, com a adaga e até mesmo com espada. O pôs para fazer treinos físicos com Shin e também o levou para o paralelo muito mais do que ele poderia contar. Mas houve o acréscimo de um treino que Kotaru não estava habituado. Todo dia, próximo ao pôr do sol os dois sentavam-se juntos e estudavam estratégias. Azhar apresentava ao rapaz situações e pedia que ele as resolvesse de maneira lógica, como se fosse o líder de um exército. Além disso colocou Tyrus sobre sua tutela, dando-lhe ainda mais responsabilidades.",
            "Enquanto Tyrus teve Kotaru como tutor, Elli ficou sobre os cuidados de Arien. As duas já estavam acostumadas uma com a outra, pois já treinavam juntas. Mas agora tudo havia mudado, não havia mais tempo para fazer as coisas com calma e gradativamente. Após o que aconteceu em Tavira, desde o teletransporte repentino causado pelo Berloque até a morte de duas companheiras, Arien se convenceu de que Elli precisava ser capaz de se defender. ",
            "Alguns dias Amice se juntava a elas. Elli sentia-se confortável na presença de Amice, na verdade, a pequena elfa inspirava-se nela, pois a achava forte, e ao estar próxima dela esforçava-se ao máximo para dar seu melhor. ",
            "Mas de longe quem menos se esforçou no quesito treino foi Dana, claramente com um bom motivo para isso. O que não significa que ela não buscou se aprimorar, pelo contrário, na medida do possível ela sempre estava treinando, e acompanhava também Arien e Elli. Mas se fosse preciso encontrá-la, a cabine das camas era o lugar mais provável para isso, pois estava frequentemente deitada. Sua gravidez corria bem, porém, viajar de barco lhe causava enjoos terríveis, por isso tanto repouso.",
            "Passou-se ainda mais um mês. A essa altura todos estavam com algumas preocupações. Para os quatro que haviam assumido a liderança do grupo elas eram das mais variadas. Indo desde a gravidez de Dana que se aproximava a cada dia que se passava, e sua saúde apenas piorava, até os mantimentos que iam se esgotando na mesma velocidade.",
            "Os demais tinham uma preocupação em comum e ela era a possibilidade deles estarem perdidos no meio do oceano. Além de claro, a preocupação com os mantimentos escassos. ",
            "Mesmo com toda a confiança que depositavam em Azhar e nos demais, era difícil não questionar as possibilidades negativas naquela situação. Dois meses na água para quem nunca havia ficado parecia nem mesmo uma semana era uma eternidade. Até mesmo alguns atritos começaram a acontecer entre eles. O pior foi uma discussão entre Ícaro e Miro quando estava próximo de completar os dois meses. Miro decidiu questionar à Azhar sobre o direcionamento do barco, e o jovem drow acabou agindo de maneira emotiva defendendo seu companheiro de longa data. ",
            "Em resumo estavam todos estressados após tanto tempo no mar, trancados, obrigados a conviver entre si e mesmo após uma discussão o máximo que conseguiam de distância entre si eram alguns metros. E mesmo assim, era impossível não se esbarrar após algum tempo. ",
            "Alguns dias após completar dois meses no mar, numa manhã calma, onde o sol brilhava forte, porém, o clima era agradável. Clóris voava acima das nuvens, distraída. Mesmo após mais de três séculos de vida ela ainda se divertia voando por dentre aqueles amontoados brancos e úmidos. Abaixo dela, na proa do barco Azhar se apoiava nas grades de segurança, com a cabeça baixa, pensando no que faria se aquela viagem demorasse ainda outro mês. Mas ao erguer a cabeça ele viu algo. Bem ao longe um algo escuro e por causa da distância parecia pequeno.",
            "Antes mesmo que ele pudesse se alegrar e anunciar a todos, Clóris desceu dos céus, excitada com o que acabara de ver. ",
            "— Você também viu? — Perguntou Azhar com os olhos brilhantes. No momento ele sequer cogitava a possibilidade dos rumores serem falsos. Apenas desejava pisar seus pés em terra firme. Ou melhor, desejava que seus companheiros tivessem esse prazer.",
            "— Sim! Eu não sei o que é, mas só pode ser o Reino do Norte, não é mesmo? — Ela perguntou animada, pois mesmo tempo uma liberdade exclusiva graças ao seu par de asas, ainda assim sentia-se presa por causa da vida marítima. ",
            "— Sim, com certeza! Avise a todos! Hoje iremos ter um almoço especial em comemoração! — Clóris acenou com a cabeça e rapidamente bateu suas asas gritando aos quatro ventos “terra à vista”, sentindo-se uma exploradora de tempos remotos após descobrir novas terras.",
            "Todos que ouviam a notícia se alegravam. E não teria como ser diferente. Afinal, agora o fim da comida já não era mais um problema. A falta de privacidade e o espaço limitado tinha uma data para chegar no fim, e principalmente, eles tinham a certeza de que não estavam perdidos no meio do mar com recursos limitados. ",
            "Após o anúncio ter chegado a todos os membros da caravana o almoço especial começou a ser preparado, e após comerem, Shin e Vilian se posicionaram, um na popa do barco e outro na proa. Eles começaram a puxar e empurrar as águas cheios de vigor. O casco do barco rasgava as águas numa velocidade que nunca havia sido visto durante esses dois meses. ",
            "Quase todos se reuniram na proa do barco, assistindo aquela figura escura se aproximar a cada vez que Vilian empurrava as águas ou Shin as puxava. Pouco a pouco aquilo que poderia ser medido com os dedos devido a ilusão da distância, ia tornando-se cada vez maior. Até que suas proporções começaram a se tornar assutadoras, mas mesmo assim seguia se tornando ainda maior conforme se aproximavam.",
            "— Mas o que é isso? — Perguntou Dana segurando sua barriga como se o simples fato de soltá-la fosse o suficiente para a criança nascer. ",
            "— Eu não tenho ideia... — Respondeu Azhar com a cabeça erguida.",
            "A sombra daquele paredão já os engolia, mesmo estando relativamente longe. Agora já era possível ter uma melhor visão daquela construção enorme e vulgar. Mas, devido a proximidade, mesmo após erguer a cabeça o máximo que fosse possível, já não se via mais o fim daquilo. Parecia uma parede sem fim. Sua altura era tamanha que se perdia em meios as nuvens, violando o céu. Sua largura, embora fosse ofuscada por sua altura também era admirável, e embora não fosse possível ver, sua espessura seguia o mesmo padrão.",
            "— Como alguém construiu isso no meio do nada? — Perguntou Vilian indignado. Após ser devorado pela sombra daquele paredão ele não resistiu e largou seu posto juntando-se aos demais.",
            "Antes que alguém pudesse dizer que também não tinha a menor ideia, uma luz extremamente forte acometeu todo o barco. Todos ergueram as cabeças, curiosos para saber de onde vinha a tal luz, afinal qualquer claridade que ousasse tentar atravessar aquele enorme paredão falharia miseravelmente. ",
            "— Parados!!! — Gritou uma voz extremamente alta que aparentemente vinha do alto. ",
            "Logo os olhos dos membros da caravana encontraram o alvo daquela luz, e eles rapidamente desviaram o olhar.",
            "— Aconselho que vocês fiquem parados. Um de nossos homens irá até vocês, enquanto isso reúnam toda e qualquer arma na proa do barco. Nem ousem escondê-las, pois os revistaremos. — Disse aquele homem cujo rosto era impossível de se avistar devido a luz que lançava sobre eles.",
            "— O que é isso? Tem pessoas nesse lugar? — Perguntou Kotaru estranhando aquele homem os parando.",
            "— O que faremos Azhar? — Perguntou Vilian, que como sempre mantinha uma expressão calma. De fato ele era o mais calmo dentre eles, mas também se encontrava apreensivo com aquela situação.",
            "Todos lançaram sobre Azhar um olhar duvidoso, esperando uma resposta milagrosa, que ao mesmo tempo os acalmasse, e garantisse sua segurança. Porém, ele estava sem reação."
      ]
}