{
      "Capítulo 160 - A Fenda": [
            "A boca de Azhar se secou. Sua saliva descia por sua garganta com dificuldade, como se algo a inibisse. Uma sensação terrivelmente desconfortável o acometia. Seus olhos estavam fixos em Dominik que o encarava sorridente.",
            "— E então? O que está escondendo de mim sr. Trevethor? — Ele perguntou após um curto período de silêncio.",
            "Azhar buscava uma meia verdade para contar, mas se perguntava: e se ele simplesmente refizer essa pergunta até que toda a verdade tiver sido exposta? Dominik certamente parecia ser o tipo de pessoa que faria isso. Ele era extremamente sagaz, e aparentava ter experiência em interrogar pessoas.",
            "— Nós derrubamos o castelo real no Reino Central! — Respondeu Azhar falando rapidamente como se colocasse para fora algo que estivesse entalado e finalmente havia encontrado uma maneira de sair. Ele ficou ofegante após falar aquilo e sentia como se um peso tivesse saído de suas costas.",
            "Dominik contorcia seu rosto, prendendo seus lábios entre os dentes, como quem segura o riso. Até que ele não conseguiu mais se conter e gargalhou escandalosamente.",
            "— Desculpe-me sr. Trevethor… é que... — Ele respirava buscando se controlar, mas hora ou outra soltava uma risada, e então tornava a fechar seus olhos e respirar, na tentativa de suprimir sua vontade de continuar rindo até que todo seu rosto doesse. — Se eu não conhecesse o poder dessa poção diria que o senhor encontrou uma maneira de passar por cima de seu efeito, e isso se trata de uma piada, mas não é isso, certo? Vocês realmente são os culpados por todo o rebuliço de dois meses atrás, não é? — Dominik finalmente recobrou sua seriedade e encarava Azhar com um olhar sedento, na espera daquela confirmação, e ela logo veio com o balançar de cabeça de seu prisioneiro.",
            "Dominik levantou-se levando sua mão até a boca, enfiando metade de seu indicador nela e fechando seus dentes, o mordendo enquanto pensava.",
            "— Vou precisar me desculpar novamente sr. Trevethor, mas precisarei te deixar sozinho por um momento. Por favor não tente fugir, sim? Seria estupidez. — Ele saiu daquela sala afobado batendo a porta com força, mas óbviamente não a tinha trancado, pois assim que ela se fechou Azhar pôde ouvir seus passos apressados.",
            "A cada segundo que passava a situação da caravana naquele lugar apenas se complicava mais e mais. Enquanto todos os outros estavam em sua maioria sentados no chão de uma cela à metros de distância de Azhar, ele mesmo encontravasse encurralado. Seus pulsos não estavam envolvidos por grilhões, nem mesmo seus tornozelos, mas a sensação de estar preso nunca foi tão real. ",
            "Seus olhos encontraram novamente aquela pequena criatura franzina no canto da sala. Naquele momento ele já não era mais capaz de não sentir empatia por ela, mesmo sendo tão horrenda, afinal entendia exatamente o que havia acontecido com aquele rato. Provavelmente havia sido o entretenimento daquele homem em um dia de tédio, torturado psicologicamente de tal maneira que ele preferia ficar ali, com fome, aguardando a morte, do que tentar fugir.",
            "Dominik deixou a porta aberta e os pulsos livres, mas a verdade é que Azhar estava preso à sua vontade. Ele não parava de buscar uma maneira de escapar, mas não conseguia encontrar nada que não estivesse destinado a falhar. Mesmo que de alguma maneira conseguissem sair dali, o que fariam quando o barco fosse afundado por aqueles homens?",
            "Passaram-se uma hora e quarenta e dois minutos. Naquela altura Azhar estava prestes a enlouquecer. Durante todo esse tempo não foi capaz de encontrar uma solução que tivesse no mínimo vinte por cento de chance de sucesso. Caso fosse o tipo de pessoa com o hábito de roer as unhas em situações de alto estresse ele provavelmente já não teria mais nenhuma em seus dedos. Sua cabeça doía como se carregasse um pedregulho em cima dela, suas mãos transpiravam e suas pernas não paravam de balançar, quando a porta se abriu novamente atraindo rapidamente seus olhos, como um imã.",
            "— Perdoe-me pela demora sr. Trevethor. A rainha estava ocupada e eu precisei esperá-la, obviamente. Mas olhe para o lado bom, eu trago novidades. — Ele puxou a cadeira sentando-se e encarando Azhar. — Minha nossa, você está horrível. Precisa lavar o rosto? Tomar um ar? Talvez esteja com fome? Claro, é isso, não é? Que merda de anfitrião sou eu, sequer lhe ofereci um pedaço de pão. — Embora Dominik pudesse parecer estar sendo sarcástico ele realmente falava sério.",
            "— Não… apenas diga-me o que estava prestes a dizer, sim? — Disse Azhar cerrando ambos os punhos com um profundo ódio. Em sua mente ele podia fantasiar com o momento em que seguraria os cabelos daquele homem e bateria com sua cabeça naquela mesa até que ela se partisse, ou ele não estivesse mais respirando, o que acontecesse primeiro. ",
            "— Bem, já que é o que quer… eu falei com a rainha. Contei sua curiosa situação, e após um pouco de insistência da minha parte a convenci em lhes encontrar. Sendo assim, daqui algumas horas quando a fenda estiver aberta nós te mandaremos para serem julgados pela rainha em pessoa. Que honra, não acha? — Os olhos de Azhar se arregalaram e aquela notícia ocupou sua mente de tal maneira, que ele sequer conseguiu se irritar pelo o que parecia ser um comentário sarcástico de Dominik. — Acompanhe-me, irei te levar até os seus amigos. ",
            "Dominik se levantou e abriu a porta, segurando-a até o momento que Azhar decidiu levantar-se e o seguir. O caminho foi silencioso, o que era estranho, afinal até ali Dominik havia se mostrado um grande falastrão. O silêncio apenas deu maior vazão aos pensamentos de Azhar que pareciam ficar mais e mais alto, até o ponto que ele queria gritar pedindo que eles se calassem.",
            "— Aqui estamos. — Ele se virou para Azhar sorridente. — Abra a cela. — Ordenou à um soldado que estava de guarda, e ele o obedeceu. Antes mesmo que fosse ordenado Azhar adentrou aquele lugar escuro e frio. — Dentro de alguns minutos volto para buscá-los, se eu demorar mais de uma hora não se sintam abandonados, eu garanto que virei. — Disse Dominik sorridente, e logo em seguida ele caminhou para longe.",
            "Azhar se sentou e apoiou os cotovelos nos joelhos, e o rosto em suas mãos. Ele não tinha sequer a mínima ideia de como explicar tudo o que aconteceu para seus companheiros. ",
            "— O que houve? Como assim ele vem nos buscar? — Perguntou Guiscard aproximando-se de Azhar. A amizade de longa data dos dois naquele momento era um problema para o líder da caravana que desejava ocultar algumas coisas, como seu sentimento de impotência, porém, não conseguiria fazer isso com Guiscard que o conhecia tão bem. ",
            "— Ele... — Azhar estava prestes a mentir quando sentiu sua língua enrolando, e se deu conta que ainda estava sob o efeito da poção da verdade. — Ele contatou a rainha e pediu a ela um julgamento para nós. — Azhar tentou ocultar que havia confessado que eles eram os culpados pelo o que aconteceu no Reino Central há dois meses, mas sabia que estava apenas adiando o inevitável.",
            "— Nos julgar? Por sermos drows e elfos? Pensei que ela não tinha problema com isso. — Disse Calliope sem entender ao certo o que estava acontecendo.",
            "Eles estavam naquela cela durante todo o tempo que Azhar ficou sendo interrogado, inclusive o período que Dominik se ausentou para ir ter com a rainha. Não era de se estranhar que estivessem tensos e ansiosos.",
            "Todos falavam juntos e em alto tom de voz. Era incrível como o soldado do lado de fora conseguia manter-se calmo com todo aquele barulho.",
            "— Silêncio! — Disse Azhar preparando-se para explicar a situação. Sem meias verdades, sem omissões e obviamente sem mentira alguma, já que não era capaz disso no momento.",
            "Ele lhes contou tudo. Desde o fato de estar sob o efeito da poção da verdade até o de ter contado à Dominik que eles tinham derrubado o castelo real em Tavira.",
            "A comoção de antes apenas ficou maior. Alguns anunciavam suas próprias mortes, outros murmuravam o desejo de não serem escravizados.",
            "— Eu falei que devíamos fazer alguma coisa! Devíamos ter um plano caso fossemos capturados! — Disse Vilian perdendo a paciência pela primeira vez perante Shin. Ele se aproximou de Azhar e apontou o indicador para ele. — Nós perdemos todas as oportunidades de revidar… apenas obedecendo tudo o que aquele homem nos dizia, e agora, hein Azhar? Nós seremos escravizados ou mortos? Provavelmente nos enviarão de volta para Tavira para sermos executados em público… ",
            "— Nós tínhamos um plano Vilian. Mas como eu poderia imaginar numa coisa dessas no meio da água? Se fugissemos seríamos afundados, e estando aqui dentro nunca houve oportunidade para revidar. E se você pensou em alguma forma de escaparmos quando estávamos no barco por que não disse? E não me diga que é porque eu sou o líder, porque você sabe muito bem que eu não me importo com essa droga! — Respondeu Azhar no mesmo tom de voz. Ele sabia que havia falhado em mantê-los seguros, mas Vilian não estava sendo justo em suas acusações. ",
            "— E então o que faremos? Seguiremos obedientes e vamos nos encontrar com a rainha para nosso próprio julgamento? — Perguntou Vilian abaixando o tom de voz.",
            "— A não ser que você veja uma forma com uma possibilidade decente de fugirmos com vida e sem ficarmos à deriva no meio do oceano, sim. — Respondeu Azhar com os olhos fixos em Vilian. Sua cabeça doía de tanto que pensava em uma solução, e tudo isso apenas lhe rendeu frustração.",
            "Vilian se aproximou de Azhar, ajoelhando-se em sua frente. Ele apoiou sua mão na perna dele e o fitou. Seus olhos estavam sérios, e já havia se acalmado do sentimento de raiva que o havia possuído momentaneamente. ",
            "— Azhar, se houver alguma chance de nós conseguirmos escapar é aqui. Se atravessarmos aquela fenda nós não conseguiremos escapar de maneira alguma. Os soldados mais poderosos da rainha estarão ao seu lado, e só ela já deve ser tão poderosa quanto todos nós juntos. Estamos indo para lá por um rumor, certo? Quer saber outro rumor sobre esse reino? Dizem que eles possuem o maior exército do mundo. Nossas chances, por menores que sejam estão aqui. — Vilian sussurrava, pois estava ciente da presença do soldado do lado de fora, e esperava convencer Azhar que deveriam contra-atacar de alguma forma. ",
            "— Eu pensei muito Vilian… eu realmente pensei, e acho que nossa melhor chance é ir. Eu tenho um plano de fuga, ok? Mesmo que nos prendam, mesmo que inibam nossa magia, há uma maneira de escapar, mas antes preciso saber o que essa rainha vai fazer conosco. E se ela não nos condenar? E se ela permitir que nós vivamos em suas terras? — Azhar pousou sua mão sobre a de Vilian devolvendo o olhar fixo e sério. — Confie em mim, certo? Se por um acaso meu plano de fuga falhar eu farei igual Sera e explodirei tudo ao meu redor pra vocês escaparem. Não vou permitir que sejam escravizados, nem mortos, mas preciso que confiem em mim. — Azhar sabia o quão difícil seria para todos confiarem nele, afinal, essa confiança os levaram até ali. Seu plano era uma incógnita, e nem ele mesmo estava seguro dele, mas Vilian acenou com a cabeça de maneira positiva e se levantou, dirigindo-se até o canto da sala e sentando-se no chão.",
            "Passaram-se exatos cinquenta e três minutos quando finalmente alguma voz irrompeu aquele silêncio tão pesado que havia os acometido.",
            "— Sr. Trevethor, está na hora. A rainha está pronta para vê-los. — Disse Dominiki. ",
            "O soldados abriu a cela e enquanto ele o fazia todos trocaram olhares. Tensos, duvidosos, com vontade de recuar, ou de agir por impulso e tomar a espada daquele homem e com ela degolar Dominik. ",
            "— Antes que eu esqueça, encontrei sua amiguinha… um ótima companhia, devo dizer, infelizmente ela não gosta de falar muito. — Dominik, que estava com suas mãos nas costas, as revelou, mostrando uma gaiola e dentro dela estava Clóris. ",
            "Todos ferveram de raiva nesse momento. Como um coro bem ensaiado, ou uma coreografia treinada por meses. ",
            "— Muito leal ela. Quando disse que os mataria se ela não se revelasse, demorou um pouco, confesso. Até mesmo pensei que talvez não viesse a aparecer, e talvez não ligasse tanto assim para vocês, o que seria uma pena já que estava blefando. Mas ela apareceu, e devo dizer que ela está aqui dentro por vontade própria, não é mesmo pequena? — Perguntou Dominik fazendo-a franzir o cenho e sacudir a cabeça de maneira positiva, mas se via nitidamente que ela não queria fazer aquilo. — Bem… sigam-me! ",
            "Dominik começou a andar e logo todos saíram da cela e os seguiram. Atrás deles vinham trinta homens, ele caminhavam com suas mãos nas empunhaduras de suas espadas, prontos para agir se necessário. ",
            "Eles caminharam por cerca de dez minutos, até que Dominik cessou seus passos, ficando de frente para uma grande porta. Ninguém foi capaz de ver, mas antes de abrí-la ele esboçou um pequeno sorriso.",
            "— Segure-a para mim sr. Trevethor. — Ele entregou a gaiola que continha Clóris para Azhar. Com suas duas mãos ele abriu a porta revelando um curto corredor, e ao fim dele um portal enorme. Ele transmitia uma poderosa aura e a sensação de que sugaria qualquer coisa que passasse por aquela porta.",
            "Do outro lado era possível ver uma mulher sentada em um trono. Ela era negra, alta e forte. Seus olhos cor de âmbar atraíam a atenção. Seus cabelos trançados se amarravam em um coque e caiam sobre seu ombro direito. Seu septo era perfurado por uma joia com cinco rubis, e suas orelhas carregavam cada uma três brincos de ouro na hélice, e uma argola que se ligava a outra no lóbulo. Em seu lábio inferior havia uma listra branca que descia até seu queixo e um total de sete esferas pintadas ao redor de seu olhos.",
            "https://drive.google.com/open?id=1KXAxa6GHnIQ6Ydt4Kxz79FvcpEBhmWHD",
            "— Fiquem a vontade. — Disse Dominik virando-se para eles e dando passagem para a fenda. "
      ]
}