{
      "Capítulo 162 - 3ª Sentinela": [
            "Passaram-se dez dias desde que a caravana havia sido julgada e separada ao redor das vinte e sete sentinelas que cercam o Reino do Norte. De acordo com a sentença que lhes fora dada teriam que trabalhar a serviço da rainha Tsuyuko, ficando um ano no mar, vivendo dentro daquelas colossais construções, para enfim conseguirem sua alforria.",
            "Kotaru, Ícaro, Shin e Tyrus foram mandados para a terceira sentinela. Ela, juntamente da segunda e da vigésima segunda, são as sentinelas mais próximas do Reino Élfico. O que não significa que seja extremamente perto, apenas as mais dentre as vinte e sete. ",
            "Na liderança dos cento e seis homens que moram naquele lugar está Victor. Um homem alto, cerca de um metro e oitenta. Porte físico atlético, cabelos negros e curtos, sempre bagunçados, demonstrando seu desleixo para com seus fios. O lado esquerdo de seu rosto carrega duas marcas: uma cicatriz em sua testa, e um tapa olho, que esconde a segunda marca. Seu longo queixo é preenchido por um pequena porção de fios que forma um cavanhaque, lhe dando uma aparência mais madura. Para finalizar a assimetria de seu rosto, sua orelha esquerda é furada por um pequeno brinco prateado.",
            "https://drive.google.com/open?id=1En1d7mGOiX7OkzTD0q2-5ohKfY39Bjz6",
            "Victor é sempre visto dentro da sentinela sem armadura alguma, além de também não carregar consigo nenhuma espada, ou qualquer outro tipo de arma. Ele é o segundo a liderar aquele esquadrão, e por isso carrega a admiração e o respeito de seus homens que já travaram muitas batalhas ao seu lado. ",
            "Desde que Kotaru e os demais chegaram até aquele lugar ouviram a voz dele pouquíssimas vezes, sendo o primeiro dia o que mais a puderam ouvir. O novo líder daqueles rapazes era um homem misterioso e quieto, quase sempre visto nas sacadas da sentinela, com seu olho em uma luneta, observando o horizonte. ",
            "— Já faz quantos dias que estamos aqui? — Perguntou Kotaru deitando em uma cama, da mais baixa qualidade, com os pés na parede e a cabeça suspensa. ",
            "— Dez dias… e dá licença da minha cama — Respondeu Shin olhando uma marcação feita na parede.",
            "— O quê? Dez? Tem certeza que você não se esqueceu de marcar algum dia Shin? Eu posso apostar que já foram mais de doze! — Ele se levantou com um salto aproximando-se das marcações e as contando, como se seu amigo não fosse capaz de fazê-lo direito.",
            "— E então? Na sua conta apareceram alguns dias a mais? — Perguntou Shin cheio de ironia. — Também não faz diferença. Dois dias a mais, dois dias a menos, ainda assim temos um longo período pela frente. Melhor controlar sua ansiedade Kotaru, ou acabará enlouquecendo. — Shin deitou-se calmamente em sua cama, cujo colchão era tão fino que era possível sentir o concreto em suas costas, mas ele parecia não se importar muito com toda aquela situação.",
            "— Eu sei, eu sei! Mas nós não fazemos quase nada o dia todo. Um treino de duas horas aqui, outro ali. Hora do almoço e nós comemos aquela gororoba. Revezamento na área da sentinela, e então, cama. A mesma coisa todos os dias. — Kotaru seguia com suas reclamações, mesmo ciente de que não teria efeito algum despejá-las sobre o pobre Shin.",
            "— Eu tenho que concordar com ele… Mais alguns dias e eu definitivamente vou enlouquecer. — Murmurou Ícaro que estava deitado em sua cama.",
            "O quarto ocupava os quatro novatos. Havia duas camas no chão, e duas elevadas. Nas paredes tinha dois buracos, um em cada uma, de profundidade de três metros, e dois metros de largura. O suficiente para uma pessoa ficar deitada. ",
            "O soar de uma trombeta ecoou por toda a sentinela e Kotaru virou seu rosto para trás como se tivesse ouvido chamarem seu nome.",
            "— Finalmente alguma coisa para fazer. Até mais galera. — Ele pegou seu elmo no chão e correu para fora do quarto. ",
            "Kotaru trotava lentamente, ainda desacostumado com o peso de uma armadura sobre seu corpo. Sempre evitando colocar o elmo, pois sempre acabava trombando com algo ou alguém quando o usava. Certo dia acabou por esbarrar em Victor. Seu corpo congelou totalmente quando percebeu que era ele, porém, nem uma palavra foi pronunciada, Victor apenas seguiu seu caminho. Daquele dia em diante Kotaru começou a andar com seu elmo embaixo do braço.",
            "Após uma caminhada de alguns minutos Kotaru finalmente chegou no quadragésimo andar, dois acima de onde ficava seu quarto. ",
            "— Oh, hey Horace. Chegou cedo hoje, ou talvez eu cheguei tarde? — Ele perguntou à um outro rapaz que já estava com seu olho enfiado em uma luneta. Ele possuía feições delicadas, e seus cabelos castanhos chegavam em seu ombro. ",
            "https://drive.google.com/open?id=1P6acXcgj2CdaLy9XtCcjpM9A0oMz2-y2",
            "— Não, eu que cheguei mais cedo mesmo, Arthur pediu para que eu viesse alguns minutos mais cedo porque ele queria tomar um banho antes de pegar o barco para a cidade. — Ele respondeu mantendo seu olho fixo na luneta. — E então, esbarrou em alguém hoje? ",
            "— Não, desde o Victor eu tenho andado com essa belezura apenas embaixo do braço. E acho que é muito válido eu dedicar um tempo para dizer o quão sortudo vocês são por terem essas folgas para irem até a cidade. — Respondeu Kotaru aproximando seu olho da luneta e focando nas nuvens. — Hey, lá em cima, aquela é idêntica à um urso! — Ele exclamou depois de algum tempo apontando para uma nuvem.",
            "— Onde? — Após procurar por alguns segundo Horace finalmente a encontrou. — Urso? Aquilo definitivamente é um tigre. E nós temos folgas porque não estamos aqui cumprindo pena alguma. A propósito, você não vai mesmo dizer que tipo de crime cometeu? — Perguntou Horace curioso.",
            "— Não te disse ontem, e não te direi hoje. E se aquilo for um tigre sugiro que ele faça uma dieta, porque está gordo demais. — Respondeu Kotaru tirando uma risada de Horace. ",
            "— Kotaru, o que aqueles homens queriam contigo anteontem? — Horace referia-se ao fato de seu companheiro nos turnos da sentinela ter sido levado e só retornado no dia seguinte.",
            "— Oh, não cheguei a comentar contigo, não é? Eles vieram nos trazer algumas coisas nossas que ficaram no barco, como roupas e outras coisas. — Respondeu Kotaru examinando bem o céu em busca de nuvens com formatos diferentes, quando em um movimento brusco de sua luneta ele avistou algo na água, e ao baixá-la avistou um barco. — Hey, tem um barco se aproximando. ",
            "— Qual sino devo tocar? — Perguntou Horace largando sua luneta e correndo até a parede onde haviam quatro sinos. Um dourado, um prateado, outro pintado de vermelho e outro de preto.",
            "— Eu não sei… quer dizer, parecem civis, afinal é apenas um barco, e ele é pequeno… toque o dourado. — Respondeu Kotaru apreensivo sobre sua decisão.",
            "No mesmo instante Horace puxou a corda do sino dourado e seu barulho ecoou por cada centímetro daquele lugar.",
            "— Droga de azar! Justo agora eu tenho que estar de sentinela. Eu queria estar lá embaixo. — Murmurou Kotaru que não conseguia conter o tédio.",
            "— Se você estivesse lá não teria avistado o barco, nem a nuvem tigre-urso. — Respondeu Horace sorridente.",
            "— Eu sei… mas é que as vezes eu me sinto tão preso aqui. Temos uma rotina e tudo mais, mas sobra tanto tempo vago, e ficar trancado naquele quarto durante todo esse tempo é simplesmente enlouquecedor. — Disse Kotaru controlando-se para não deixar escapar o quanto essa situação lhe lembrava da época em que estava preso com sua família. ",
            "— Verdade, as vezes eu esqueço que Victor proibiu que vocês saíssem do seu quarto por tempo indeterminado... — Comentou Horace retirando seu olho da luneta e encarando o outro rapaz. — Você pode ficar invisível e dar umas escapadas, não é? Aposto que consegue ficar umas duas horas na sala de treino durante a madrugada sem ninguém te ver. — Ele comentou e no mesmo instante os olhos de Kotaru brilharam.",
            "— Horace, você é um gênio! Ninguém fica treinando à noite, certo? Eu posso apenas dormir nas horas vagas de manhã e de tarde. Quer me encontrar lá hoje? — Ele perguntou com um sorriso maquiavélico em seu rosto.",
            "— Não, obrigado. — Horace rapidamente negou a oferta de Kotaru, afinal ser pego com ele fora de seu quarto sem ter reportado à Victor lhe traria problemas.",
            "— Tudo bem… mas e então? Acha que era um barco civil ou alguns elfos com algum plano mirabolante? — Questionou Kotaru curioso tentando ocupar sua mente com alguma coisa.",
            "— Provavelmente civil, uma hora dessas Victor deve estar interrogando eles para os liberarem. — Respondeu Horace sem dar corda para seu colega. ",
            "— Humpf. — Kotaru suspirou decepcionado e se pôs a observar as nuvens novamente.",
            "As horas avançaram vagarosamente. Cada minuto que passava era devidamente notado por Kotaru que havia voltado ao seu quarto após o fim de seu turno, e agora estava em sua cama, uma das do topo. Ele e Shin normalmente tinham diversos assuntos para conversar, mas após dez dias, e quase nada de diferente acontecendo neles, os dois praticamente ficavam em um silêncio absoluto.",
            "Ele fechou os olhos e se acalmou, padronizou sua respiração e então, quando as pálpebras se afastaram Kotaru teve o vislumbre do cenário nevado que durantes esses últimos dias veio sendo seu escape. ",
            "— Pensei que não viria me importunar hoje. — Respondeu o grande lobo negro que estava deitado em meio a neve.",
            "— Eu aposto que você estava me esperando. — Disse Kotaru provocando-o e ele deitou sua cabeça sobre suas patas como se não se importasse com a presença do garoto. ",
            "O rapaz caminhou até o animal e sentou-se ao seu lado.",
            "— Hoje meu colega me deu uma ótima ideia. Eu posso usar uma das salas de treino durante a madrugada, e então eu pensei sobre o que eu gostaria de praticar, e lembrei que tanto Eulália quanto Azhar conseguem manifestar seus guardiões. Seria legal lutar ao seu lado se algum dia eu precisar lutar novamente. — Ele comentou fazendo-o abrir os olhos e fixá-los nele.",
            "— Seria legal correr por algo que não fosse apenas neve... — Após murmurar essas poucas palavras o lobo voltou a deitar sua cabeça.",
            "— Você tem alguma ideia de como eu faço isso? — Perguntou Kotaru que nunca havia tido nem uma aula sequer sobre o assunto. Na verdade, até então nunca tinha tido a curiosidade de saber.",
            "— Não. — Respondeu o animal como se não estivesse muito interessado.",
            "— Sabe outra coisa que eu percebi? — Kotaru ignorou completamente a maneira fria que foi respondido. — Azhar chamava seu guardião de Jormungand, e embora não me lembre qual era o nome, tenho certeza que Guiscard também nomeou o dele. Então eu estava pensando em um para você. O que acha de Hati? — Kotaru seguiu mirando o horizonte com seus olhos. A neve do paralelo já não lhe incomodava mais, na verdade, achava um lugar muito bonito agora que não tinha um feroz animal o perseguindo. ",
            "— Kotaru!!! — Gritou Shin em altíssimo tom de voz forçando o despertar de seu amigo que levantou assustado, batendo sua cabeça no teto. — Finalmente! Está com os ouvidos tapados, é? Ande, está na hora de irmos jantar. — Enquanto alisava sua testa avermelhada ele observava o lugar onde estava. Era sempre muito confuso entrar ou sair do paralelo à força, pois era necessário um tempo para entender que já não estava mais no mesmo plano.",
            "Eles se dirigiram até um salão oito andares abaixo do que dormiam. Era uma longa caminhada até lá e ela foi feita quase que totalmente em silêncio. Um soldado, devidamente armado, os acompanhava como se fossem prisioneiros, e não companheiros. ",
            "Após cerca de dez minutos eles finalmente chegaram até o trigésimo andar, que era dedicado para as refeições de todos aqueles homens. Várias mesas estavam dispostas por aquele ambiente escuro e frio, e os novatos sentavam-se em uma mesa totalmente reclusos. ",
            "Eles terminaram de comer e no instante que o último deles levou até a boca o último pedaço de carne um outro soldado se apresentou, pronto para levá-los até o quarto novamente. Embora não fossem intitulados prisioneiros, era exatamente desta forma que eram tratados. ",
            "Beirava oito da noite quando chegaram no quarto, e duas horas mais tarde já estavam todos dormindo, com exceção de Kotaru que se esforçava para manter-se acordado até que desse meia-noite. Era o horário que se realizava a última troca dos sentinelas do dia, e após isso era proibido movimentação nos corredores até a próxima troca. ",
            "As outras duas horas se passaram e com muito esforço o jovem rapaz venceu seu sono, pegando sua bolsa que havia sido trazida junto de suas roupas e ficando invisível. Diferente dos cinco primeiros andares, os demais não possuíam nenhum selo inibidor, tornando possível o uso de magia. ",
            "Alguns meses atrás Kotaru talvez não conseguisse chegar até a área de treinamento sem ser notado, mas agora sua magia já estava aprimorada, sendo capaz de caminhar e saltar enquanto está invisível e não ser ouvido.",
            "Após alguns minutos correndo ansiosamente ele finalmente chegou até aquela porta enorme e abriu com toda cautela para gerar o mínimo possível de ruídos. Ponderou por um segundo se deveria fechá-la, afinal iria causar ainda mais barulho, mas logo chegou à conclusão que seria melhor fazê-lo, desta maneira se alguém tentasse entrar ele poderia apenas ficar invisível e fingir que ninguém esteve ali.",
            "— Horace você é um gênio! — Kotaru sentou-se e abriu sua bolsa, enfiando seu braço até o ombro dentro dela, tateando em busca de algo, quando finalmente encontrou e puxou uma porção de folhas, encarando-as com um sorriso."
      ]
}