{
      "Capítulo 163 - Chaos": [
            "Kotaru espalhou aquele punhado de folhas pelo chão. Fazia um bom tempo que não as via, afinal, após Eulália tê-las traduzido não houve um momento propício para fazer algo como estudar. Além do fato de ter sido separado delas durante o período que esteve em Tavira, chegando a pensar que jamais as teria de volta. ",
            "Ele pegou a de menor numeração e começou a lê-la seguindo para as próximas segundo a ordem numérica. Faltavam algumas folhas, deixando um vazio em meio a leitura.",
            "— Chaos... — Ele murmurou ao ler o título da terceira página que pegou nas mãos. ",
            "“Um dos maiores motivos de eu ter escondido este livro. Essa magia se revelou algo grande demais para qualquer um obtê-la, até mesmo para mim. Chegaram a me questionar se eu me arrependo de tê-la criado, e honestamente eu não sei. Várias vidas puderam ser salvas graças ao fato de ter tamanho poder em minhas mãos, mas muitos vieram atrás de mim para conseguirem o mesmo, e era nítido em seus olhos que seus objetivos estavam terrivelmente longe de serem nobres. Por que eu a escrevi em um livro deixando-o para ser encontrada futuramente? Honestamente? Provavelmente isso se trate de um homem com um ego gigantesco, que embora saiba que o que está fazendo é errado ainda assim o faz, pois se recusa a deixar uma de suas maiores descobertas morrer com ele. Por isso eu peço à você que achou meu livro, tenha cuidado, e se possível, apenas o devolva onde o encontrou, pois essa magia é a destruição encarnada.”",
            "— Esse é um aviso e tanto… será que eu dev... — Kotaru estava prestes a terminar sua frase, pois murmurava essas palavras para si mesmo, quando ouviu uma alta voz dentro de si dizendo: “Não seja estúpido!” — Oh, olá Hati, estava me observando, hein? — Ele murmurou novamente tentando esconder o fato que havia se assustado.",
            "— Eu não concordei com esse nome ridículo! — Ele bradou na mente de Kotaru tão alto que o rapaz largou as folhas e levou suas mãos até sua cabeça. ",
            "— Não tão alto! — Kotaru retrucou reclamando com ele em alta voz.",
            "Hati se calou após isso. ",
            "O jovem rapaz ficou alguns segundos imóvel, esperando que seu guardião viesse a dizer alguma coisa, mas após uma curta espera ele decidiu dar continuidade ao que fazia. ",
            "As folhas do livro que falavam sobre essa magia estavam todas em posse de Kotaru o que tornava sua leitura ainda mais tentadora. E de fato ele não foi capaz de resistir a tamanha tentação. Seus olhos começaram a analisar cada palavra daquelas linhas, indo e vindo tão rapidamente que sequer parecia que estava lendo, apenas passando os olhos e buscando por palavras-chaves. Mas de fato ele lia. ",
            "Era uma leitura cativante, totalmente diferente de quando Arien lhe ensinou a usar Mystical Impact, por exemplo. A pessoa por trás daquele livro não ditou um tutorial sobre como conjurar tal magia. Ao invés disso era um relato detalhado de como ele a descobriu. A descoberta acidental e o árduo caminho para o aprimoramento daquilo que seria um de seus maiores orgulhos, mas também uma de suas maiores vergonhas.",
            "Durante aqueles minutos que seus olhos observavam fixamente aquelas palavras, Kotaru era capaz de em sua mente ver os cenários que ele descrevia, e imaginar, cada tentativa de utilizar aquela magia que em suas descrições sempre parecia tão desgraçada. Algo capaz de consumir até a mais dura matéria, e ao longo daquelas poucas páginas, um relato que dizia que ela era capaz de consumir até a própria magia. ",
            "Ao terminar a leitura daquelas páginas Kotaru não foi capaz de ler as demais que tratavam de outros assuntos. Sua mente estava tomada por aquelas palavras, relembrando e revivendo cada coisa que leu. ",
            "— Capaz de destruir a matéria mais resistente... — Ele murmurou para si mesmo.",
            "Era realmente tentador dedicar tempo e se esforçar para aprender uma magia que parecia tão poderosa, mas no momento Kotaru questionava a si mesmo se deveria, após tantos alertas do autor. Além do mais, o rapaz nutria, o que mais tarde ele descobriria que não passava de uma mera ilusão, a ideia de que ao findar desse um ano iria morar em alguma cidade do Reino do Norte com seus amigos. ",
            "Embora ainda desejasse com todo seu ser rever seu pai perdia as esperanças a cada dia que passava, afinal, não sabia seu paradeiro e estava sentenciado a ficar naquele lugar por um ano. As chances de seu pai ainda estar vivo quando estivesse livre era tão medíocre que ele se esforçava dia após dia para esquecer tudo isso. ",
            "No fim, após apenas encarar aquelas folhas, por mais alguns instantes Kotaru as juntou e as guardou dentro de sua bolsa novamente. Sua curiosidade gritava alto e o tentava a retirá-las de lá de dentro imediatamente, mas ele se manteve forte e fechou seus olhos respirando profundamente.",
            "Ao abri-los estava no paralelo e de frente para ele estava Hati que o encarava com uma expressão nervosa como se estivesse prestes a saltar e abocanhar um braço ou uma perna.",
            "— Você é uma criança estúpida, sabia disso? — Ele murmurou cheio de desdém mostrando suas presas intencionalmente.",
            "— Ótimo, agora que você já me ofendeu podemos ir ao que interessa e buscar uma maneira de te materializar no meu plano? — Perguntou Kotaru que já não se importava mais com a agressividade gratuita de seu guardião. ",
            "— Já disse que não tenho a mínima ideia. Além do mais, porque está insistindo nisso quando poderia estar lendo aquelas páginas e aprendendo uma magia daquelas? Você precisa rever suas prioridades criança. — Hati fez questão de deixar claro sua opinião antes de dar as costas e começar a caminhar para longe de Kotaru, que prontamente começou a segui-lo. ",
            "— Nós temos a mesma idade já que somos a mesma pessoa, sabia? E não saia caminhando como se eu não estivesse falando com você! — Kotaru apressou-se para acompanhá-lo, mas seus pés não foram feitos para andar naquela neve funda igual às patas daquele lobo.",
            "Passaram-se três horas e Kotaru decidiu voltar para seu quarto. No fim, após muito pensar ele não conseguiu ter nenhuma ideia de como trazer Hati para seu plano. Houveram algumas tentativas, mas foram todas falhas. Acabou que ele apenas ficou meditando durante um período de tempo no paralelo.",
            "Seu retorno foi tranquilo, não se deparou com nenhum soldado e seus companheiros de quarto ainda estavam adormecidos. ",
            "O sino soou o que significava que eram seis da manhã, ou seja, hora de levantar, tomar o café da manhã e participar do primeiro treino. Porém, o barulho do sino trouxe até a porta deles a misteriosa presença de Victor.",
            "— Senhores, por favor levantem-se. — Ele murmurou com sua voz grave e profunda, que embora fosse ouvida raramente havia se tornado inconfundível. ",
            "Todos levantaram num salto, inclusive Kotaru que deitara a pouco. ",
            "— Vocês irão sair em uma missão. Vistam-se, tomem seu café, e se apresentem no andar inferior. Têm vinte minutos para isso. — Victor estava prestes a se retirar quando freou seus passos e retornou. — A criança fica. — Ele disse fitando Tyrus que desejava reclamar e exigir que lhe fosse permitido acompanhar os demais, porém a presença daquele homem era tão sufocante que tudo que o jovem drow foi capaz de fazer foi calar-se e consentir com a cabeça.",
            "Após ouvirem os passos de Victor longe o suficiente ao ponto de quase não se escutar mais, eles se entreolharam.",
            "— Do que vocês acham que se trata? — Perguntou Shin recolhendo sua roupa que estava espalhada por sua cama e a vestindo.",
            "— Provavelmente elfos… eu realmente não queria ter que enfrentá-los… sinto que estou traindo meu povo. — Murmurou Ícaro.",
            "— Mas eles também não rejeitam os drows? — Perguntou Kotaru vestindo sua camiseta e logo em seguida uma cota de malha.",
            "— Sim, mas antigamente, bem antigamente, todos nós vivíamos em união. Sabe como a maioria das pessoas conhecem nosso povo? Elfos negros. Então ainda há um sentimento de que nossos povos não são dois, mas apenas um que se desentendeu em algum ponto da história. — Respondeu Ícaro sentando-se no chão e colocando suas grebas.",
            "— Entendo… com sorte não seremos mandados para o campo de batalha. Se fizerem isso seria uma quebra do acordo, certo? — Perguntou Kotaru que embora buscasse algo que o tirasse do tédio cotidiano da sentinela, não desejava viver seus próximos meses em acampamentos próximos a campos de guerra, e ter sua rotina definida em matar elfos ou morrer. ",
            "— Acredito que sim, a rainha disse que viveríamos aqui, então nos mandar para o campo pode ser visto como uma quebra do acordo. — Respondeu Ícaro de maneira estranhamente otimista.",
            "— Não interessa se quebra o acordo ou não. Ela é a rainha. Caso volte atrás com sua palavra e mande nos executar agora mesmo o que poderíamos fazer? Afundar o castelo dela no chão? Acho que não. Ela nos separou, e sinceramente, mesmo se estivéssemos juntos não seríamos capazes de tal coisa. — Comentou Shin de maneira amarga. Caso essas palavras tivessem saído da boca de Ícaro, Kotaru não teria se surpreendido, mas Shin costumava ser mais otimista. Porém sua mudança já vinha sendo notada por seu amigo. Desde a morte de Aludra ele não era mais o mesmo. ",
            "Sem dizer mais nenhuma palavra Shin saiu pela porta, dirigindo-se para trigésimo andar, para fazer sua primeira refeição do dia. ",
            "— Isso foi… estranho? — Murmurou Ícaro franzindo o cenho. Mesmo ele que não tinha muita convivência com Shin não pôde deixar de reparar a estranheza em sua atitude.",
            "— Tanto faz, vamos logo. Tyrus, nós voltaremos logo, sim? Cuide-se, e não faça nada de errado, você não vai querer irritar Victor. — Disse Kotaru usando seu novo superior para amedrontar seu pupilo que rapidamente sacudiu a cabeça de maneira positiva. ",
            "Após comerem eles rapidamente desceram para o primeiro andar, encontrando-se com Victor e um grupo de quinze soldados. ",
            "— Como todos devem estar cientes as ilhas próximas do Reino Oeste tem se tornado um grande campo de combate, de maneira que elas não pertencem oficialmente à Reino algum. Porém, há uma pequena ilha, a ilha de Poah, território humano e vizinha dessas outras ilhas. Nós viemos usando-a como uma espécie de base desde o começo dessa guerra, mas ontem de manhã dois dos nossos barcos foram afundados ao atracar. Os elfos estão atacando Poah, e nossa ajuda foi solicitada para a defesa dela. Acredito que não preciso dizer mais nada para deixar claro a importância dessa ilha para nosso povo nesta guerra, certo? — Victor falava com imponência, suas mãos sempre para trás e seu peito estufado acompanhava seu queixo levemente erguido, dando-lhe o ar de superioridade que simplesmente lhe parecia de direito.",
            "Todos bateram os calcanhares e arrumaram a postura em coro. Um sinal de que haviam entendido a mensagem que lhes fora dada.",
            "— Acredito que estejam um tanto atrasados novatos. — Disse Victor virando-se para eles que estava nos últimos degraus assistindo o discurso dele. — Espero que caso voltem com vida isso não se repita. De qualquer forma, Akinuh, venha até aqui. — Um jovem negro, de cabelo raspado e ambas as orelhas furadas se apresentou. Assim como os demais ele vestia a armadura, porém carregava seu elmo em sua mão. — Akinuh irá liderá-los. Todos os detalhes da missão já lhe foram passados, vão em paz, e voltem com vida. — Disse Victor dando as costas e subindo os degraus lentamente.",
            "— Não temos tempo a perder homens! Vamos liberar Poah das garras daqueles elfos malditos! — Gritou Akinuh colocando seu elmo e caminhando até o barco que os levaria até a ilha de Poah.",
            "— Acho que nós devemos segui-los, certo? — Murmurou Kotaru vendo os outros catorze homens indo junto de Akinuh rumo ao barco."
      ]
}