{
      "Capítulo 167 - Ordem Para Recuar": [
            "Akinuh encarou aquele elfo com uma expressão ambígua. Suas sobrancelhas estavam levemente franzidas, como se não houvesse entendido direito o que havia escutado. Os cantos de sua boca estavam ligeiramente erguidos, como se tivessem se movido involuntariamente em resposta àquela informação inesperada. ",
            "— Tritões você disse? — Ele perguntou descrente colocando uma leve pressão com suas unhas sobre a genitália dele.",
            "— S-SIM!!! — Ele respondeu rapidamente evitando se mover para não acabar se ferindo. — Estou falando sério. Houve uma longa reunião e há algumas semanas foi anunciado que eles lutariam ao nosso lado nesta guerra. Eu juro que estou falando a verdade! — Os olhos daquele homem não se afastavam das garras de Akinuh nem por um segundo, enquanto explicava-se o mais rápido possível, evitando qualquer pausa desnecessária em sua fala.",
            "— Tritões, hein? — Akinuh recolheu suas unhas voltando-as ao tamanho normal, fazendo com que o elfo respirasse aliviado. — Então quer dizer que há uma civilização de tritões ao redor da ilha? É apenas um como um guarda? O que mais você sabe? ",
            "— Bem… Há alguns deles há alguns metros da ilha, num ponto onde a profundidade do oceano já é maior… longe da costa... — O elfo respondeu prontamente, temendo o que poderia acontecer caso demorasse um segundo a mais.",
            "— Ótimo… então quer dizer que terei que caçar tritões, agora? — Akinuh murmurou com o semblante cansado, afinal, ainda não havia parado para sentar nem por um segundo.",
            "— Você entendeu o que eu disse sobre a profundidade, certo? Não há como alguém chegar tão fundo, talvez se sua aura fosse de água, mas ela não é... — Enquanto falava o elfo começou a perguntar a si mesmo se deveria ter aberto sua boca para dizer qualquer coisa, mas após ter começado optou por finalizar seu raciocínio. ",
            "Akinuh o encarou com um sorriso no rosto e então a pele de seu pescoço começou a se mover, na verdade ia muito além da pele. Parecia que alguma criatura viva estava se debatendo em sua garganta, uma cena agonizante de se assistir. ",
            "Enfim, após alguns segundos se contorcendo, dois cortes se formaram em cada lado do pescoço de Akinuh, e seu sangue escorreu, porém, era possível ver que havia algo naquele cortes. Haviam nascido guelras nele.",
            "— Ainda acha que não serei capaz de alcançá-los? — Ele perguntou sorrindo e o elfo balançou a cabeça aterrorizado. ",
            "Ao ver aquela expressão no rosto de seu prisioneiro Akinuh apenas sorriu. Ele se levantou e ambos os cortes em seu pescoço se fecharam, e logo após afastou-se, dirigindo-se até onde estavam seus companheiros.",
            "Dentro de si o elfo desejou perguntar se estava livre, mas preferiu apenas manter-se em silêncio e aguardar. Caso ele seguisse se afastando, então se levantaria e correria o mais rápido possível, afinal, nada o prendia ali. E assim aconteceu. Akinuh seguiu seu caminho e quando seus passos já não eram mais possíveis de serem escutados, o elfo se levantou e saiu correndo sem se importar com sua nudez.",
            "— Estão descansados novatos? — Perguntou Akinuh aproximando-se dos demais que o encararam curiosos. — Caso estejam hoje é o dia de sorte de vocês. Todos terão até o sol nascer para descansar. Assim que o primeiro raio de sol raiar nós voltaremos para a costa.",
            "A maioria deles haviam se levantado ao ver Akinuh aproximar-se, mas assim que receberam sua ordem para descansar sentaram-se no chão. Até mesmo os que não haviam ido até o acampamento élfico estavam cansados devido à longa caminhada. ",
            "Um daqueles homens se levantou e aproximou-se de Akinuh que estava prestes a se afastar.",
            "— Senhor… com licença, mas eu não estou me aguentando de curiosidade. O senhor o matou? — Ele perguntou com os olhos acesos, esperando ouvir qual teria sido o destino daquele elfo.",
            "— Sim. — Respondeu Akinuh com um leve sorriso. — Assim que consegui toda a informação que precisava eu caminhei por trás dele e coloquei minhas mãos em sua cabeça. Ele começou a clamar por misericórdia e eu quebrei seu pescoço de imediato. — Akinuh via nos olhos daquele homem o prazer que sentia em ouvir a mentira que contava. Em seu âmago ele desprezou seu companheiro que se alegrava em escutar uma história sobre como um elfo foi assassinado, mas se enchia de medo quando era necessário que sacasse sua espada para guerrear. ",
            "— Aquele orelhudo maldito mereceu. Muito bem meu senhor, muito bem. — Após parabenizar Akinuh ele deu as costas, voltando para os demais e antes mesmo de chegar já havia começado a reproduzir a história que acabara de ouvir, acrescentando alguns detalhes a mais, obviamente. ",
            "Akinuh seguiu seu caminho, desbravando aquela floresta escura. Seus olhos enxergavam tudo nitidamente graças à sua aura, além de tudo isso ele ainda tinha a certeza que nenhum animal selvagem o atacaria, o que tornava aquele ambiente muito confortável para ele. ",
            "Após cerca de cinco minutos caminhando ele se sentou no gramado suspirando forte. Seu corpo doía, e descansar um pouco realmente lhe cairia muito bem, mas não era para isso que estava ali. Lentamente seus olhos se fecharam e uma luz lilás, no formato de um prisma, começou a reluzir em sua fonte.",
            "Um rastro vermelho começou a se formar a partir de seus olhos, escorrendo por seu rosto lentamente. E após mais alguns minutos suas pálpebras se abriram rapidamente. Ambas as íris de seus olhos estavam esbranquiçadas, com as pupilas ausentes.",
            "— Victor? Consegue me ouvir? — Ele murmurou.",
            "Longe dali. Na terceira sentinela.",
            "Victor ouviu seu nome ser chamado e logo virou seu rosto a procura de quem o chamava. Ele estava em sua sala, sentado em frente à uma pilha de papéis quando isso aconteceu. Após alguns segundos aquela voz começou a lhe parecer semelhante, e então ela ecoou novamente.",
            "— Victor? Sou eu, Akinuh.",
            "— Aconteceu algo de errado? — Ele questionou de imediato.",
            "— Não senhor! Encontrei alguns acampamentos elfos pela ilha senhor. Porém seus números são baixos e não há nenhum barco atracado em nenhum lugar. De jeito nenhum algumas dezenas de elfos conseguiriam afundar dois barcos daquele porte sem deixar nenhum sobrevivente. Por isso interroguei um deles, e bem… ele me contou que alguns tritões fizeram isso. Aparentemente há algumas semanas eles e os elfos selaram um trato, se unindo contra nós nessa guerra. — Victor entrelaçou os dedos e posicionou sua mão em frente ao seu rosto, ouvindo aquelas palavras, que vinham de lugar nenhum, muito atentamente. ",
            "— Muito bem Akinuh. Peço que retorne ao amanhecer. Considere sua missão cumprida. — Respondeu Victor com um tom sereno, enquanto sua mente vagava pensando sobre o que acabara de ouvir.",
            "— Retornar? Senhor, eu posso muito bem enfrentar esses tritões... você sabe que eu posso. — Akinuh se sentiu até mesmo um pouco ofendido com aquela ordem, afinal, achava-se mais que capaz para acabar com alguns tritões.",
            "— Eu sei que é, mas você é o único dentre seus homens que seria capaz de tal feito. Seria irresponsabilidade minha te mandar para as profundezas do mar sem reforço algum, sem sequer saber onde exatamente esses tritões estão e quantos são. Além do mais, mantenha seus pés no chão, embora você provavelmente seria capaz de matar três ou quatro deles, supondo que sejam dezenas te enviar para lá seria como mandar o jantar. Obedeça e retorne assim que o sol nascer. — Victor manteve-se firme em sua decisão, usando a oportunidade para chamar a atenção de seu subordinado.",
            "— Sim, senhor! — Akinuh sentiu-se diminuído, porém, manteve-se obediente à vontade de Victor. — Se me permite, eu poderia saber o que planeja fazer com essa informação? ",
            "— Irei informar a rainha. Ela será a responsável por tomar tal decisão, afinal, isso está muito acima de nós, e terá um papel crucial nesta guerra. — Diferente do que poderia ser esperado, Victor respondeu sem problema algum. ",
            "Após ouvir o que seria feito com o que acabara de descobrir seus olhos se fecharam lentamente, e ao abrirem sua pupila havia retornado à sua íris. Sua expressão parecia cansada, mas acima de tudo, após essa pequena conversa Akinuh estava decepcionado. ",
            "Ele se levantou e encarou fixamente uma árvore qualquer e a socou irado, desferiu outro golpe após alguns segundos. Sua respiração se tornou acelerada, até que aos poucos foi se acalmando e ele retornou para onde seus companheiros estavam, deitando-se no gramado e enfim dando ao seu corpo cansado e dolorido um momento de descanso. ",
            "No dia seguinte, assim que o sol nasceu Akinuh já estava de pé, fazendo barulho para acordar aos demais que aos poucos iam soltando alguns murmúrios, juntamente de pedidos para que o silêncio fosse feito. Enfim, após uns dez minutos, todos acordaram e estavam prontos para voltarem para a costa.",
            "— Ontem a noite eu falei com Victor e suas ordens foram para que retornassemos. Nossa missão aqui chegou ao fim e podem considerá-la bem-sucedida. — Disse Akinuh a contragosto, afinal não concordava com a decisão de seu superior.",
            "Carl, porém, soltou um pequeno grito de comemoração e abriu um largo sorriso.",
            "— Ha! Quem diria, hein Akinuh? É isso ai, vamos voltar para aquela joça. Ah, mal vejo a hora de chegar no barco para comer alguma coisa. Estou faminto, e você novato? Aposto que sua barriga também está roncando, certo? — Disse Carl de maneira espalhafatosa aproximando-se de Kotaru e dando alguns tapinhas em sua barriga.",
            "Desta forma eles se puseram a caminhar de volta para a costa, onde provavelmente encontrariam os humanos que acampavam naquele local.",
            "Chegando lá eles tiveram o desprazer de serem avistados por alguns deles, que logo se puseram a lhes interrogar sobre o tempo que passaram dentro da floresta.",
            "— E então senhor nortenho? Estamos livres dos elfos? Todos já foram eliminados e Poah está em nossas mãos? — Ele zombava de Akinuh que o encarava com uma expressão impaciente, porém, se controlava para não agir como desejava.",
            "— Nós estamos de partida na verdade. — Ao responder Akinuh seguiu seu caminho até seu barco, e aquele homem o seguiu, pondo-se em sua frente.",
            "— O que? Vocês chegaram, foram brincar na mata e já vão embora? Isso só pode ser brincadeira. Que espécie de reforço é esse que chega em um dia e vai embora no outro? Sua rainha acha que o que estamos fazendo aqui é tudo uma grande brincadeira? — Aquele homem se manteve na frente de Akinuh que tentou passar por ele, porém seu caminho permaneceu obstruído. ",
            "— Não me faça passar a força, ok? Você tem suas ordens e eu tenho as minhas e ambos estamos às obedecendo. Seu problema é com minha rainha? Vá até ela e apresente seus questionamentos, agora, por favor, me dê licença. — Akinuh o afastou com sua mão e seguiu seu caminho frustrado por estar tendo que voltar, e mais ainda por não poder socar aquele homem como desejava. ",
            "Desta maneira eles foram embora, tendo sua despedida realizada com alguns dedos do meio erguido na praia por aqueles que ficaram no acampamento.",
            "Estando dentro do barco Akinuh removeu toda sua armadura e se deitou. Seu corpo estava cheio de hematomas e, agora, doía mais do que nunca. Seus olhos se fecharam como se houvesse um grande peso em suas pálpebras e, enfim ele adormeceu, vindo a acordar somente quando chegaram na sentinela. ",
            "Naquela noite Shin e Kotaru tiveram um momento a sós na proa do barco. ",
            "Kotaru admirava o céu completamente negro, com aquelas pequenas luzes que piscavam, algumas pareciam tão próximas, que o fazia imaginar que talvez, se lhe fosse possível voar até os altos céus podia alcançá-las.",
            "— Hey... — Murmurou Shin aproximando-se do rapaz.",
            "— Oh, está com dificuldades para dormir? — Ele perguntou se virando para seu amigo que carregava consigo um semblante triste.",
            "— Sim… queria ter o sono pesado igual ao do seu companheiro. — Shin referia-se à Carl que estava esparramado pelo assoalho roncando como um porco. ",
            "— Ele realmente adormece muito facilmente. — Respondeu Kotaru o encarando enquanto dormia. ",
            "— Sobre o que aconteceu na ilha… — Após um pequeno espaço preenchido por um silêncio constrangedor, Shin voltou a se pronunciar. — E-eu não sei o que deu em mim… simplesmente não conseguir me frear, e então continuava a me assitir, como se meu corpo e minha mente não estivessem trabalhando juntos. Enquanto minha mente desejava que meu corpo parasse, e se enojava ao ver o que ele fazia, minhas mãos prosseguiam esmagando a cabeça daquele pobre elfo… — Os olhos de Shin começaram a encher de lágrimas enquanto em sua mente ele lembrava daquela cena, envergonhando-se de si mesmo, mas rapidamente as secou, pois acreditava que aquilo não fazia seu feitio.",
            "— Shin… talvez seja presunção minha dizer isso, mas eu entendo. Não há como eu saber exatamente como você está se sentindo, mas não consigo deixar de imaginar que seja algo semelhante ao que senti quando vi meu avô ser morto. Havia tanto barulho na minha mente por tanto tempo. Você e Arien me encaravam com aquele olhar de piedade e sempre tentando conversar comigo e me fazer criar alguma perspectiva. Mas às vezes, enquanto eu os ouvia, havia em mim um desejo gritante de calar vocês com minhas mãos. Eu queria chutar e esmurrar tudo, porque eu estava com muita raiva. Tinha muito mais desse sentimento dentro de mim do que qualquer outra coisa. — Shin o fitava atentamente enquanto escutava o que lhe era dito, lembrando-se daquela época. Jamais ele havia imaginado que Kotaru sentia-se dessa forma.",
            "— E isso nunca vai embora? — Perguntou Shin com o semblante abatido.",
            "— Com o tempo… apenas deixe que o tempo vai cuidar disso. Apenas mantenha lembre-se, que essa raiva não foi a única coisa que restou de Aludra, então você não precisa se apegar a ela, sim? Quando perceber que ela está indo embora, deixe-a ir. — Kotaru se virou para Shin e o abraçou. — Eu estarei sempre aqui para o que precisar, você sabe disso, não é? ",
            "Shin apenas balançou sua cabeça, pois as lágrimas começaram a escorrer de seus olhos involuntariamente, e ele desejava esconder aquilo a todo custo, por isso as secou o mais rápido que pôde, enquanto com a outra mão apertava o corpo de seu amigo e naquele momento ele sentiu como se parte daquele peso que vinha carregando não estivesse mais sobre suas costas."
      ]
}