{
      "Capítulo 172 - A Profecia": [
            "Os olhos de Arien abriam-se lentamente, pesados, como se estivesse há dias sem dormir. Ela se sentou enquanto seguia lutando para abrir seus olhos por completo, e levou sua mão até o rosto, os esfregando para ver se finalmente conseguia concluir aquela missão.",
            "A elfa moveu sua cabeça lentamente para o lado, observando o lugar onde estava, e nada ali lhe era familiar. Nem mesmo o vestido marrom que vestia. ",
            "Sua cabeça doía um pouco, mas no momento não lhe incomodava, afinal, apenas tentava lembrar-se como havia ido parar ali. A última coisa que lembrava era de ter visto Kaysar. ",
            "Ao recordar-se do rosto daquele homem novas memórias lhe ocorreram. A sereia. Aquela macabra contagem regressiva. O cheiro de seu sangue misturado às águas, e então, suas lembranças chegaram ao fim. ",
            "— Eu estava na água… tudo começou a escurecer... — Ela murmurava, narrando seus pensamentos para ver se assim lembrava-se de mais alguma coisa, mas aquela permanecia sendo sua última memória. ",
            "Arien ergueu o dedão até a boca e começou a morder sua unha comprida, mas quanto mais se esforçava, mais chegava a conclusão de que havia estado desacordada desde aquele momento dentro do barco.",
            "Um ranger inconveniente lhe chamou a atenção e ela fechou os olhos e jogou seu corpo para trás agindo como se estivesse dormindo. ",
            "— Cof cof. — Tossiu uma mulher que havia entrado naquela casa.",
            "Arien buscava relaxar suas pálpebras para não aparentar que estava fingindo que estava dormindo, mas estava tomada pela curiosidade de ver quem era o dono daquela tosse, e, principalmente, descobrir o que havia acontecido após aquela noite.",
            "— Não precisa fingir criança. — Uma voz um tanto rouca e aparentemente feminina lhe disse aquilo, fazendo-a sentir-se insegura.",
            "— C-como você sabia? — Arien murmurou abrindo seus olhos vagarosamente, assustando-se ao perceber que aquela mulher estava sentada ao seu lado.",
            "— Oh, eu vi você se levantar… cof cof. — Ela tossiu novamente, tapando sua boca com sua mão. — Desculpe-me.",
            "A elfa ficou por alguns segundos fitando fixamente aquela figura desconhecida. Ela era negra, com quase todos os fios grisalhos, porém bem cuidados e parte deles presos em algumas tranças. Seus olhos eram completamente esbranquiçados, e essa era a parte que havia hipnotizado Arien. ",
            "— Eu sou cega. — Ela murmurou sorrindo levemente.",
            "— Oh… desculpe-me, eu não queria encarar. — Arien rapidamente desculpou-se ao perceber sua falta de educação. — Mas algo em seus olhos me mantiveram atraída. ",
            "— Não precisa se desculpar. Todos fazem o mesmo. — Ela tranquilizou a elfa com seu comentário simpático. — Eu que devo desculpar-me, sequer lhe disse meu nome, não é mesmo? Bem, me chamo Delilah. É um prazer estar em sua presença princesa. ",
            "Após dizer essas palavras ela se levantou, dirigindo-se ao cômodo ao lado.",
            "Arien, porém, arregalou seus olhos ao ouvi-la lhe chamar daquela maneira. Sua boca secou quase que imediatamente, e sua cabeça começou a pensar em hipóteses para lhe explicar o porquê daquela mulher, que ela tinha certeza que nunca havia visto em sua vida, sabia de seu passado.",
            "— Q-quem é você? — A elfa murmurou gaguejando.",
            "Alguns segundos depois aquela mulher voltou, sorrindo para Arien.",
            "— Ora, acabei de lhe dizer. Sou Delilah. — Ela riu e tornou a ir para o outro cômodo.",
            "— Não brinque comigo! — Arien se levantou irada, mas assim que tocou a ponta de seus dedos no chão, sentiu um choque percorrer por todo seu corpo, forçando-a a sentar-se. — O que aconteceu? — A preocupação tomou conta da elfa que estava perdida naquela situação. Não lembrava-se como havia chegado ali, ou quem era aquela mulher, nem como ela sabia de seu passado, e agora, seu corpo dava sinais de que estava danificado.",
            "— Deveria ter lhe avisado para não se levantar, desculpe-me. Permaneça deitada, sim? Eu já irei ai e lhe explicarei tudo. — Delilah falava em alto tom de voz do outro cômodo. ",
            "— E-ela disse que havia visto eu me levantar… como ela viu eu me levantar? — Enquanto aguardava o retorno de Delilah, Arien lembrava-se de algo que ela havia dito há pouco, e ficou intrigada com isso.",
            "— Pronto criança… agora todas sua dúvidas serão sanadas. Tome aqui, isso irá lhe fazer bem. — Delilah estendeu um copo de barro para Arien. Ele expelia fumaça e um aroma agradável.",
            "A elfa pegou aquele copo receosa, porém, apenas o segurou, se negando a beber aquele líquido sem antes saber quem era aquela pessoa.",
            "— Sabe Arien… é assim mesmo? Pronunciei certo? Com o “a” fazendo som de “é”? — Arien sacudiu a cabeça de maneira positiva. — Nós temos algo em comum aqui. Sua vida foi salva por Astrid assim como a minha. Por isso você está aqui. Naquela noite quando perdeu sua consciência ela conjurou um raio e mergulhou com ela até onde você estava, e então subiu aos céus, dirigindo-se até aqui. ",
            "Só ao ouvir o nome de Astrid que Arien lembrou-se que estava com ela naquela noite, e logo se encheu de preocupação pelo bem estar dela.",
            "— Não se preocupe. Ela está bem. Estava terrivelmente ferida quando chegou aqui, mas aquela garota é tão resistente quanto o aço. Acordou há três dias e já saiu andando pelo vilarejo. — Um belo sorriso formou-se no rosto de Delilah enquanto ela falava sobre Astrid.",
            "As palavras daquela mulher deixaram outra dúvida na cabeça da elfa, que rapidamente fez sua pergunta, antes que ela fosse respondida repentinamente, deixando-a ainda mais intrigada.",
            "— Há quantos dias estou aqui? ",
            "— Oito contando hoje. — Ela respondeu espantando a elfa. — Bem. Eu já brinquei demais. Deixe-me lhe esclarecer tudo antes que sua cabeça funda. Eu tenho o dom de ver o futuro. Por isso sabia que havia se levantado, e todas as perguntas que faria, assim como sabia que estaria lhe dizendo essas exatas palavras agora. Eu vi esse momento. — Ao ouvir aquilo as coisas começaram a se esclarecer na mente de Arien, caso Delilah falasse a verdade, claro. ",
            "— Então em algum ponto do futuro eu irei lhe contar que sou a princesa de um dos reinos élficos? — Ela questionou tentando entender como ela sabia desse detalhe.",
            "— Oh, não. Essa foi uma visão que eu tive há algum tempo já. Acredito que no outono passado… cof cof… Eu estava dormindo e então acordei em uma espécie de taberna. Havia uma intrigante mulher sentada lá. Fiquei alguns minutos a encarando, e quando decidi ir para outro lugar você e outros dois rapazes entraram e se dirigiram até ela. Foi neste dia que a guerra foi declarada. — Delilah mantinha-se encarando algum ponto da parede ao lado de Arien enquanto narrava os acontecimentos de uma antiga visão.  ",
            "— Eu me lembro… ela me reconheceu e chamou-me de princesa… então é verdade, você vê o futuro. — Arien murmurava enquanto lembrava-se daquele dia.",
            "— Não sei se ver é o termo certo… se importa de ouvir uma pequena história Arien? A minha eu do futuro lhe contou isso, e eu busco evitar agir de outra maneira, para que as coisas aconteçam como deveriam. — A elfa franziu o cenho ao ouvir aquele comentário, imaginando como deveria ser a vida de Delilah… ",
            "— Ela age conforme o que vê sempre? Ela está sujeita a isso? como uma prisão? — Arien se perguntou enquanto acenava a cabeça, permitindo que Delilah contasse sua história. ",
            "— Quando eu tinha por volta de vinte e cinco anos, eu era uma curandeira num vilarejo não de outra cidade deste Reino. Mas além de curar algumas feridas eu tinha um dom. Eu tinha visões. Às vezes elas eram concretas, e me era possível ver exatamente o que iria acontecer. Mas outras vezes elas eram abstratas, metafóricas até mesmo. — Delilah parou por um segundo e ergueu a mão até a boca, tossindo fortemente em seguida. Após recobrar o fôlego ela voltou a contar sua história. — Lembro-me que estávamos em uma pequena guerra por território contra outros dois vilarejos, e então o nosso líder pediu para lhe dizer seu futuro. Eu vi nossa derrota e ele se irritou. Disse-me que eu estava rogando-lhe alguma espécie de praga, e que eu pagaria caso isso se concretizasse. Alguns dias depois, invadiram minha casa durante a noite. Tiraram-me de minha cama, me amarraram, botaram-me de joelhos, e deitaram água fervente em meus olhos. Um deles mantinha meus olhos abertos com seus dedos, e aquilo durou, o que para mim, foi uma eternidade. Eles acharam que iriam tomar minha visão, ou inibir meu dom, mas na verdade, desde então ele só ficou mais e mais forte. Eu sequer sei quando estou vivendo na realidade, ou apenas tendo mais uma visão. Às vezes elas duram dias, então é sempre um desafio discernir. — Delilah esboçou um pequeno sorriso ao findar de sua história, enquanto Arien buscava algo para lhe dizer.",
            "A elfa permaneceu encarando-a por alguns segundos. Sua boca estava entreaberta e às vezes seus lábios se moviam como se fosse dizer algo, mas nenhuma palavra saía. Arien simplesmente não sabia o que dizer perante aquilo. Aqueles homens agiram feito monstros com Delilah, mas a elfa não conseguia tirar de sua cabeça como a atual condição daquela mulher era cruel. Perdida entre a realidade obscura e as visões do futuro que pareciam consumí-la. ",
            "— Não espere o chá esfriar, sim? Beba-o enquanto está quente. Ele irá ajudar a curar seu fluxo. ",
            "Arien acenou com a cabeça. Se isto tudo tivesse acontecido há alguns meses a elfa provavelmente ainda estaria desconfiada, mas com o passar do tempo ela aprendeu a confiar um pouco mais nas pessoas. E Delilah já havia dado diversas provas de que falava a verdade.",
            "Ao ingerir aquele líquido que tinha um gosto terrível, mas não foi capaz de sequer fazer Arien torcer o nariz, a elfa notou algo estranho dentro de si.",
            "— O que aconteceu? M-meu fluxo… ele voltou ao normal... — Ela acariciava sua barriga como se algo lhe faltasse ali.",
            "— Sim. Seja lá que lá quem pôs esse selo em você, provavelmente não queria que você usasse magia nunca mais. Eu quase não fui capaz de removê-lo. — Delilah levantou-se pegando o copo de Arien e o levando para o outro cômodo. — A propósito. Foi isso que a fez perder a consciência, e o que sentiu ao tentar se levantar também é consequência do seu esforço. Você forçou seu fluxo contra o selo e isso lhe causou uma hemorragia interna, por sorte Astrid chegou aqui há tempo de eu salvar a vida de vocês duas. ",
            "— E-eu não acredito… eu vinha procurando alguém para retirar isso de mim há um bom tempo. Confesso que às vezes até esquecia que o tinha, já estava me habituando a ter meus poderes freados daquela maneira. — Arien ergueu os olhos fitando Delilah que a encarava como se soubesse que ela a olhava. A elfa pegou ambas as mãos enrugadas daquela senhora e enquanto as acariciava a agradeceu. ",
            "Repentinamente Delilah afastou-se bruscamente, derrubando a cadeira que estava sentada e quase caindo. Sua mão tapou seus olhos enquanto suas pernas moviam-se para trás, até que colidiu com a parede.",
            "— Delilah!? — Arien tentou se levantar, mas caiu de joelhos no chão. — Delilah!",
            "A destra de Delilah correu por seu rosto até que o descobrisse por completo. Ela respirava ofegantemente e encarava Arien. A passos curtos e trêmulos Delilah aproximou-se da elfa.",
            "— Está tudo bem criança. — Ela a ajudou a se levantar, sentando-a na cama. — Eu não sei se você irá querer ouvir isso, mas eu vi algo... ",
            "Arien a encarou com certa preocupação, mas rapidamente a pediu que a contasse o que havia visto.",
            "— Certo… Não foi algo claro desta vez… mas eu vi você… Suas vestes eram completamente brancas, mas havia um buraco em seu peito que revelava seu coração. Em sua frente tinha uma balança bizarra com três pratos e em cada um deles um coração. Os três sangravam e batiam cada vez mais lentamente. Você tentou pegar um deles, tirando o equilíbrio da balança, e o coração voltou a bater normalmente, porém o seu começou a sangrar. Além disso, os outros ficaram sem batimentos, até que você retornou o coração que estava em sua mão ao prato e o equilíbrio foi restaurado. Os três voltaram a bater vagarosamente, porém o sangramento do seu se estancou. "
      ]
}