{
      "Capítulo 173 - As Águas São Traiçoeiras": [
            "Arien permaneceu sentada naquela cama enquanto ouvia aquela macabra descrição de fatos que para sua sorte foram ditos como metafóricos.",
            "— Três corações? O que isso deveria significar? — Ela perguntou torcendo levemente o nariz ao imaginar a cena grotesca. ",
            "— Humpf... — Delilah suspirou. — Por que todos sempre pensam que eu sou capaz de interpretar? Quando vejo algo que não é real fico tão confusa quanto você está agora, na verdade, até mais, afinal sou eu quem está lá assistindo à coisas bizarras como essa. ",
            "A elfa ergueu o polegar até a boca e começou a roer sua unha. Ela não tinha esse hábito, mas estava sentindo que sairia daquela casa o possuindo. ",
            "— Mas eram corações de verdade? — Delilah rapidamente acenou com a cabeça de maneira positiva. — Três… e o meu. Ao pegar um ele volta ao normal, mas o meu começa a sangrar e os outros dois param de bater… — Arien começou a murmurar as palavras que havia ouvido tentando encontrar algum sentido naquilo, e embora pudesse ter alguns palpites não teria como descobrir se estava certa ou não.",
            "— Agora volte a descansar criança, seu corpo precisa se curar. — Delilah levantou-se, e após alguns passos, voltou-se para Arien. — Eu sei que é difícil, mas tente não ficar pensando muito no que lhe disse, tudo bem? — Ela sorriu gentilmente e a elfa acenou com a cabeça, confirmando com sua boca logo em seguida ao lembrar-se que Delilah não poderia vê-la. ",
            "Ela se deitou, encarando as tábuas do teto, acompanhando o fluxo desenhado na madeira enquanto seus olhos iam se tornando pesados até que adormeceu.",
            "Algumas horas se passaram, e já havia escurecido.",
            "Astrid entrou na casa de Delilah batendo a porta indelicadamente, chamando sua atenção.",
            "— Ora! Espero que esteja disposta a consertar caso quebre. — Disse Delilah advertindo Astrid.",
            "— Desculpe. Não foi minha intenção. — Ela respondeu procurando acalmar-se. — Arien acordou? ",
            "— Sim, nós conversamos um pouco e depois ela voltou a dormir. Muito simpática sua amiga. — Delilah virou-se para Astrid sorrindo. — Por que não a acorda para comermos? Aposto que estão famintas. — Ela se levantou da cadeira onde estava sentada e se dirigiu para o cômodo ao lado do quarto onde Arien estava.",
            "— Você estava tendo uma visão, não é? — Astrid perguntou enquanto assistia Delilah pegar algumas vasilhas e uma colher de pau.",
            "—Sim. Estava acompanhando algum futuro dia meu. Totalmente entediante. Eu acordei, cozinhei, comi, fui até o vizinho pegar alguns tomates, voltei, e fiquei me assistindo, enquanto via o futuro. Parece até uma piada de mal gosto, não acha? — Delilah enchia as duas cumbucas com um caldo que havia preparado, e ao terminar de enchê-las as deu para Astrid. ",
            "— Obrigada. — Ela pegou as duas, deixando uma delas sobre uma pequena mesa de madeira. — Você não viu nada sobre ele? Ou sobre mim? Qualquer coisa... — Murmurou Astrid antes de se dirigir até Arien.",
            "— Não, sinto muito… apenas meu tedioso dia. ",
            "Astrid acenou com a cabeça e caminhou até o cômodo ao lado, sentando-se ao lado de Arien e chacoalhando seu corpo sem muito cuidado. Aos poucos a elfa foi recobrando sua consciência, até vê-la em sua frente, iluminada pela luz do luar que entrava pela janela, revelando que já era de noite.",
            "— A-Astrid? — Ela murmurou ao reconhecê-la.",
            "— Como você está? — Astrid perguntou estendendo uma cumbuca com um caldo espesso que soltava um grande vapor.",
            "— Eu estou bem… obrigada... — Arien respondeu pegando a tigela em suas mãos e assoprando o conteúdo.",
            "— Você se lembra do que aconteceu? ",
            "— Depende… eu me lembro até o momento que apaguei, depois disso minha próxima memória é ter acordado aqui… a propósito, foi hoje que conversamos, ou se passou algum dia? — Arien perguntou a Delilah que sorriu ao ouvir aquilo.",
            "— Foi hoje criança. — Ela respondeu carinhosamente. — E não seja estúpida Astrid, você viu os danos no corpo dessa garota, é claro que ela não se lembra. — Repentinamente sua voz se tornou mais incisiva ao falar com a outra mulher.",
            "— Eu gostaria de falar sós com Arien. — Astrid fitou Delilah fixamente, emitindo sua aura de maneira opressiva, deixando claro que ela queria que seu desejo fosse atendido.",
            "— Certo, certo. Estarei aqui fora caso precisem de mim. — A lentos passos Delilah foi se afastando, até deixar sua casa, fechando a porta atrás de si.",
            "— Arien... — Astrid suspirou, pensando como iria dizer aquilo. — Nós perdemos. Eu estava lá em cima quando o barco começou a afundar e Kaysar subiu rodeado por água. Ele quase acabou comigo com um único golpe. E sinceramente? Ter te salvo naquele momento foi uma grande, e feliz, coincidência. Após presenciar o poder daquele homem eu entendi que deveria fugir, e então busquei sua aura. Só nesse momento que percebi que ela estava fraca, e prestes a se extinguir. — Astrid mantinha seus olhos baixos, fixados no colchão onde a elfa estava deitada, com vergonha de encará-la.",
            "— Está tudo bem… você me salvou, independente de ter percebido que eu precisava ser salva ou não. Isso é o que importa. ",
            "Astrid ergueu seus olhos ao ouvir aquelas palavras da elfa e se esforçou para não sorrir como quis.",
            "— Bem. Alguém virá te buscar dentro de dois dias. Foi o prazo que Delilah deu para sua recuperação. Agora eu preciso ir, espero que você se acostume com a nova líder da sentinela. — Astrid levantou-se, deixando Arien confusa com aquelas palavras.",
            "— Hey! Espera. Como assim você precisa ir? ",
            "— Eu recebi permissão da rainha para tentar rastrear Kaysar. Mesmo não sendo a pessoa mais indicada, a rainha depositou em mim sua confiança nessa missão. ",
            "— Mas você mesma disse que ele quase acabou contigo em um único golpe. — Arien não se importou em demonstrar toda a preocupação que estava sentindo, pois naquele momento apenas lembrava-se do instante em que se encontrou com aquele homem. Caso se concentrasse ela era capaz de lembrar-se vividamente daquela aura opressora que ele emitia, tendo certeza que Astrid não deveria fazer o que planejava.",
            "— Sim, mas da próxima vez será diferente. Eu não lutarei com ele em mar aberto onde a vantagem é dele, e eu fico em desvantagem. Além disso, eu havia acabado de lutar contra aquele tritão, e confesso que ele me desgastou. ",
            "Arien encarava Astrid com certo receio por ela. Dentro de si encontrava-se dividida entre oferecer-se para acompanhá-la, o que achava que devia fazer, e permanecer quieta, aguardando a pessoa que a buscaria e a levaria de volta para a sentinela, deixando Astrid sozinha nessa campanha. ",
            "Sua mente revivia o momento em que encontrou Kaysar. Seu corpo tremia ao lembrar-se da sensação que sentiu, e tudo isso culminava no momento em que seus olhos brilharam, como se de repente, as coisas tivessem mudado.",
            "— Então isso é um adeus? — Ela murmurou decidindo trilhar o caminho do medo.",
            "— Não. Minha substituta terá um reinado curto naquela sentinela. Eu só abrirei mão das minhas garotas quando eu já estiver velha e ranzinza. — Astrid respondeu com um sorriso na cara, tentando transparecer que estava confiante que concluiria sua missão, e retornaria sã e salva.",
            "— Certo… isso é uma promessa então. — Respondeu Arien envergonhada consigo mesmo por se agarrar tão firmemente à sua sobrevivência, ao ponto de permitir que seus companheiros caminhassem por um caminho de morte.",
            "Astrid acenou com a cabeça, sorridente. Ela deu as costas à elfa e saiu da casa.",
            "Do lado de fora Astrid encontrou Delilah que estava sentada no chão, com as pernas cruzadas e a cabeça erguida, como se fosse capaz de admirar a beleza do luar. ",
            "— Eu estou indo. — Comentou Astrid chamando sua atenção.",
            "— Você tem certeza que fará isso? Porque para mim parece bem estúpido. Quer dizer, ele está com os tritões, então provavelmente estará debaixo das águas. O que você poderá fazer? — Questionou Delilah enquanto mantinha seus olhos esbranquiçados e vazios no céu.",
            "— Isso é uma guerra, e nós somos seus inimigos. Em algum momento ele subirá para a terra para nos atacar. — Astrid respondeu um tanto ríspida, não gostando muito do que acabara de ouvir.",
            "— Bom, no fim a decisão final só pode ser tomada por você… ajude-me a levantar, sim? — Delilah ergueu a mão e logo recebeu a ajuda que solicitou. — Venha cá, me dê um abraço antes de partir. — Ela abriu seus braços olhando para onde acreditava que Astrid estava. ",
            "Após alguns poucos segundos encarando-a, Astrid lançou-se nos braços de Delilah abraçando-a e enxugando algumas lágrimas que tentaram escorrer.",
            "— Lembre-se do que eu te disse quando era criança? Tenha sempre muito cuidado com a água… ela é traiçoeira. — Delilah murmurou essas palavras no ouvido de Astrid antes de beijá-la a bochecha.",
            "— Pode deixar mãe… eu tomarei todo cuidado e logo voltarei para você. — Ao dizer isso ela beijou-lhe a testa e se afastou dela, secando uma lágrima que escorria de um de seus olhos.",
            "Astrid afastou-se um pouco e uma luz brilhou nos céus, descendo até ela e a arrebatando. ",
            "— Tome cuidado minha filha… as águas são traiçoeiras... ",
            "Muito longe dali, há alguns dias atrás.",
            "O sol raiava e a temperatura era elevada. Os ventos sopravam trazendo o frescor necessário para um dia quente como aquele. ",
            "E em meio ao grande mar, no ponto mais profundo, onde encontra-se o solo abaixo das águas estava Kaysar.",
            "Contrariando o pensamentos de muitos, lá embaixo, ao menos onde ele estava, era extremamente claro. Tão claro quanto a superfície iluminada pelo sol. Havia construções assim como nos reinos humanos. Embora elas não fossem muito semelhantes, tendo formatos completamente diferentes, mas possuíam o mesmo propósito. Servir de abrigo. Um lugar para chamar de casa. ",
            "Os peixes capazes de nadar em tamanha profundidade sequer são do conhecimento da humanidade, sendo em sua grande maioria desconhecidos das populações de outras raças. ",
            "Haviam criaturas como serpentes, porém mais espessas e menores, com nadadeiras compridas e escamas que tinham uma aparência espinhosa. Além de uma mandíbula assustadora, incapaz de deter todos seus dentes afiadíssimos. ",
            "Outro ser muito curioso era um cuja boca assemelhava-se à de uma baleia, de tão grande. Além disso possuía três pares de olhos e um par do que pareciam ser braços. Seu corpo terminava em uma espécie de cauda que no fim separava-se em mais de vinte pontas. ",
            "Criaturas resilientes e poderosas o suficiente para resistir à enorme pressão do fundo do oceano, e em meio à elas, reinando sobre todas, estavam os tritões e as sereias.",
            "Em meio à pequena cidade, sentada num trono construído a partir de diamantes e alguns corais, estava uma mulher. Sua pele era pálida, num tom azulado. Seus olhos eram completamente negros e seu corpo possuía algumas marcas igualmente escuras. A partir de sua cintura nasciam oito longos e espessos tentáculos ao invés de pernas. Todos variando entre tons de azul escuro e preto. De sua cabeça emergia um total de oito espinhos que juntos assemelhavam-se à uma coroa. Seus cabelos negros eram tão longos que iam até metade de seus tentáculos, e em sua mão carregava uma lança cujo comprimento ultrapassava o de sua dona. ",
            "— Então este é o humano de que ouvi falar, hein? — Ela falou ao ter Kaysar introduzido em sua presença.",
            "O humano rapidamente se prostrou perante ela, ajoelhando-se e curvando sua cabeça.",
            "— Devo dizer que é realmente impressionante sua capacidade de descer até aqui e caminhar por nossas terras com tamanha facilidade. Diga-me humano. Quantos dias acha que conseguiria sobreviver sem voltar para superfície para respirar? — Ela perguntou intrigada.",
            "— Até duas estações Vossa Majestade. — Ele respondeu sem erguer sua cabeça.",
            "— Incrível. Agora diga-me seu nome. ",
            "— Kaysar. Meu nome é Kaysar. ",
            "— Um belo nome, de fato. Agora Kaysar… — Ela levantou-se e nadou até ele, ficando em sua frente. Seu tamanho excedia o daquele homem, que já tinha uma estatura formidável, ultrapassando os três metros. — Você está disposto a sacrificar sua reles existência para servir a nós? Para guerrear por nós? Seria capaz de matar toda sua espécie se fosse necessário, para que nós ascendêssemos à glória que nos é de direito? — Suas pálidas mãos dirigiram-se até Kaysar envolvendo seu rosto e o erguendo, criando um contato visual, onde ele se viu maravilhado ao olhá-la nos olhos.",
            "— Sim, Vossa Majestade! Isso é tudo com o que sonhei. Toda honra seja dada aos tritões! Toda glória seja dada à Liwy’At! ",
            "Todos os tritões vociferaram comemorando, e a rainha sorriu maliciosamente ao encarar aquele homem que se pôs em sua disposição."
      ]
}