{
      "Capítulo 179 - Dançando Sob o Luar": [
            "Estava de noite. O céu estava completamente iluminado tanto pela lua quanto pelas estrelas. Um verdadeiro espetáculo capaz de levar uma sensação de paz à qualquer um que se desse o trabalho de admirá-lo, qualquer um que não estivesse naquela situação terrível. ",
            "Mesmo distantes do campo de batalha o forte odor do sangue impregnado em suas roupas e armas, exalava de maneira que nem mesmo uma o mais doce aroma de um pomar de flores seria capaz de se sobressair.",
            "O clima era tão tenso que era como se a própria morte tivesse tomado para si um corpo e juntado-se à eles ao redor daquela fogueira.  ",
            "— Está com planos de dormir? — Disse uma mulher alta e com o corpo bem trabalhado. Ela trajava uma armadura negra que deixava apenas seu rosto exposto. Seus cabelos longos e compridos estavam soltos, coisa rara de se ver, já que quase sempre ela os mantinha presos para se alojar melhor em seu elmo. ",
            "— Não acredito que fazem apenas sete dias que estamos nesse inferno. — Ao erguer os olhos Azhar a avistou lhe estendendo um copo com aguardente, que ele prontamente aceitou tomando um gole, que foi seguido de uma careta delicada. ",
            "Ela sorriu e se sentou ao lado dele.",
            "— Deve ser bom ter nenhuma experiência em guerras, não é mesmo? Eu daria muito para esquecer todas as que tive, inclusive essa. — Ela virou sua caneca, bebendo metade do líquido que havia nela de uma só vez. — Mas pense pelo lado positivo… já avançamos alguns bons metros, logo tomaremos a ilha completamente para nós e voltaremos para casa, ou ao menos você vai… ",
            "Azhar logo notou a expressão um tanto abatida dela, e então percebeu, que mesmo sua situação não sendo das melhores, ainda havia pessoas em piores cenários que o dele.",
            "— Então é isso? Acabando aqui você é enviada para outro lugar para dar continuidade à essa carnificina? — Novamente ele ergueu seu copo até a boca, contorcendo sua face logo após o líquido descer por sua garganta.",
            "— Sim… enquanto houver guerra, minha rotina será matar, até que isso acabe, ou eu eventualmente morra... — Os dois ficaram quietos por alguns segundos, criando uma situação um tanto tensa, devido ao que ela acabara de dizer. — Mas não se preocupe, eu não irei morrer, não até voltar para casa e provar novamente o ensopado da minha mãe. — Ela olhou para o lado encarando-o com um sorriso e ele riu de seu comentário. ",
            "— É inacreditável como você consegue manter o bom humor mesmo num lugar como esses… minhas narinas sentem apenas o cheiro de sangue, e você fazendo piada com a própria morte. — Comentou Azhar com uma expressão alegre.",
            "— Nós estamos vivos, não estamos? Então deveríamos agir como tal. — Ela virou o resto da aguardente na boca e levantou-se com certa determinação, virando-se para Azhar e estendendo-lhe a mão.",
            "— O que? — Ele a encarou sem entender quais eram suas intenções. ",
            "— Confie em mim. — Ela respondeu sorridente, insistindo que ele pegasse sua mão.",
            "Mesmo receoso e sem muita vontade em a obedecer, Azhar aceitou e pegou sua mão revestida pelo metal de sua armadura, e então se levantou. ",
            "Surpreendendo-o ela o agarrou pela cintura aproximando seu corpo do dela, e fazendo-o franzir seu cenho mais do que o fazia após tomar um gole da aguardente. Ela segurou sua mão firmemente e a ergueu, como se estivesse prestes a guiá-lo em uma dança.",
            "— A-Agatha? O que está fazendo? — Ele perguntou estranhando toda aquela proximidade e corando instantaneamente, revelando uma face tímida que provavelmente nenhum dos outros membros da caravana conhecia.",
            "Azhar tentou se desvencilhar, mas Agatha era incrivelmente forte, e logo começou a se mover, forçando-o a seguir seus passos.",
            "— O que eu estou fazendo? Não está claro? Estou dançando, ou melhor, estamos… vai se solta! — Ela sorriu de maneira encantadora fazendo-o desviar o olhar, e ainda que se esforçasse para não segui-la, ele não conseguia se desvencilhar de seus braços fortes.",
            "— Não que eu esteja querendo dançar em uma hora como essa, mas eu achava que o homem era que deveria guiar em uma dança. — Ele comentou ainda retraído e sem gostar nem um pouco daquela situação, ainda mais após reparar que os demais homens e mulheres do acampamento começaram a lhes encarar.",
            "— Não hoje à noite, hoje eu estou responsável pela condução, e você como um dos meus subordinados me obedecerá, concedendo-me esta dança. — Após dizer isso Agatha começou a dar passos mais ousados e espaçados, forçando Azhar a acompanhá-la, coisa que aos poucos foi se tornando mais fácil, já que aquele sorriso estava sempre em sua frente, dizendo-lhe onde deveria ir. ",
            "Não muito longe dali, Miro, Eldar e outras duas mulheres, todos trajados em suas armaduras e com suas espadas embainhadas, voltavam com alguns pedaços de madeira nos braços para manter a fogueira acesa por mais algumas horas.  ",
            "— Mas o que é isso? — Perguntou Miro estranhando ao ver a cena de Azhar desengonçadamente tentando acompanhar os passos de Agatha, que também parecia não saber muito bem o que estava fazendo, porém, os dois estavam rindo.",
            "Enquanto Miro franzia o cenho vendo aquela cena, algo o puxou pelo braço, fazendo-o derrubar toda a lenha que carregava. Ao se dar conta, estava sendo arrastado por Eldar para próximo de Azhar.",
            "— Eldar! Me solte! — Ele falou com um tom sério, porém o elfo o ignorou completamente e seguiu andando, exercendo muita força em sua mão para que seu amigo não conseguisse escapar. ",
            "Ao chegar num local que achava adequado Eldar o envolveu em seus braços, pegando sua mão com sua destra, e recebendo um olhar de completa estranheza de Miro que logo se desvencilhou.",
            "— O que você está fazendo? — Miro questionou um tanto irritado e com o rosto completamente avermelhado.",
            "— Oh, deixe de besteira, é apenas uma dança. Ande, eu deixo você me guiar se esse for o problema. — Ele estendeu sua mão encarando-o com um olhar singelo. Miro olhou ao redor e notou alguns pares se formando e começando a dançar.",
            "— Eu guio. — Miro murmurou envergonhado, pegando a mão de Eldar e começando a dar um passo para a direita e outro para a esquerda.",
            "— Eu já te contei a história de quando eu fui para um baile no meu reino? — Perguntou Eldar que diferente de seu amigo não estava nem um pouco constrangido com aquela situação.",
            "— Não... — Ele respondeu sem sequer olhar em seus olhos, enquanto questionava a si mesmo se realmente havia chegado naquele ponto.",
            "— Como eu já lhe disse minha família não era muito rica… eu tinha um amigo que era dois anos mais velhos e também era pobre, mas ele estava sempre no mercado central ajudando a carregar compras em troca de alguns trocados. Dessa forma ele ouviu sobre um baile que teria. — Eldar sorriu, enquanto seus olhos encaravam, fixados, o vazio, lembrando-se do momento que narrava. — Nós roubamos uma loja de roupas chiques e então fomos até lá. Eu nunca havia visto algo tão belo, as pessoas pareciam mais bonitas que aquelas que estava costumado a ver, além da comida… Ah, se eu me concentrar um pouquinho que seja, consigo lembrar-me do gosto daquele pernil. Meu amigo e eu dançamos a noite toda e eu nunca me senti tão livre e feliz em toda minha vida. — O rosto de Eldar brilhava ao contar sobre aquela saudosa história, e uma pequena lágrima formou-se em seu olho direito.",
            "— O que houve com seu amigo? — Miro finalmente conseguiu ignorar o fato de estar com a mão na cintura de seu amigo, afinal, sua história havia tomado sua atenção por completo.",
            "— Ele morava apenas com o pai, e após alguns anos ele adoeceu e faleceu. Foi perto da época que meus pais decidiram tentar vir para o Reino humano, e então, após muita insistência, eles permitiram que meu amigo viesse conosco... — Eldar parou por alguns segundos e a lágrima que havia se formado escorreu por seu rosto, sendo seguida por algumas outras que foram se formando. — Ele morreu junto dos meus pais...",
            "Miro cessou seus passos instantaneamente sem saber sequer como reagir ao que acabara de ouvir. Há muito tempo atrás eles já haviam conversado sobre a morte dos pais de Eldar. Os dois foram assassinados por humanos, e com seu sangue foi escrito em uma árvore “não aceitamos aberrações”. Porém, Miro não sabia da existência da terceira vítima dessa atrocidade. ",
            "— Ora, ora, ora… que coisa mais bonita. — Comentou um homem que caminhava aplaudindo. Seus cabelos, molhados do banho que acabara de tomar, eram platinados e seu corpo esguio. Diferente dos demais, este vestia uma roupa comum, ao invés da armadura.",
            "Agatha soltou a mão de Azhar e se afastou dele, mas antes sussurrou algumas palavras em seu ouvido.",
            "— Parece que o ditador já acabou seu banho. ",
            "— Então é assim que você lida com suas subordinadas Agatha? Botando-as para dançar? Este seria o que? Seu treino matinal? — Ele questionou cheio de deboche.",
            "— Vamos Dominik, não seja tão ranzinza, caso contrário eu serei obrigada a levar minhas garotas para irmos dançar em outro lugar, deixando todos vocês a mercê do simples canto de uma sereia. A não ser, é claro, que esteja disposto a abrir mão da sua preciosa audição como nosso companheiro Bjorn fez. — Ela respondeu com o mesmo nível de ironia. ",
            "— Acalme-se querida, apenas fiz um comentário com um pouco de humor para descontrair, mas ande, continuem dançando, após um banho relaxante uma pequena distração seria apenas o ideal para acabar essa bela noite. — Dominik sentou-se num tronco de árvore cruzando suas pernas enquanto a encarava com um olhar sarcástico. ",
            "— Você beira o intolerável Dominik. — Agatha desdenhou ao ver que não conseguiria seguir lidando com aquela situação apenas com sarcasmo.",
            "Agatha se afastou, caminhando na direção oposta de Dominik, deixando Azhar para trás, que perguntava a si mesmo se deveria segui-la ou não, quando sentiu no campo de sua Find uma presença mágica vindo de mais de trinta metros acima de suas cabeças.",
            "— Cuidado! — Ele ergueu suas mãos conjurando um escudo mágico. O impacto daquela coisa rompeu rapidamente com aquela magia levantando uma grande poeira e deixando ao menos meia dúzia de pessoas feridas. ",
            "— Mas o que é isso? — Perguntou Miro com o cenho franzido ao ver aquela criatura grotesca. Ela se assemelhava à uma centopéia, porém numa escala muito maior, além de sua cabeça parecer um botão de rosa. ",
            "— Tem mais vindo!!! — Gritou Azhar apontando para cima. ",
            "Havia outras nove criaturas iguais àquela que acabara de cair do céu. Inúmeros escudos foram levantados, porém, eles não resistiram por muito tempo. No impacto causado pela oitava centopéia quase todos os escudos cederam simultâneamente. ",
            "— Homens! Não se afobem! Estamos sofrendo um ataque, mantenham-se próximos uns dos outros e tentem ajudar seus companheiros feridos. — Gritou Dominik utilizando da magia para que sua voz se propagasse por todo o acampamento. Embora ele houvesse se despido de sua armadura, havia mantido sua espada em sua cintura, afinal, nunca se separava de sua preciosa lâmina, nem mesmo na hora de dormir."
      ]
}