{
      "Capítulo 180 - Corrosivo": [
            "Embora a repentina aparição daquelas criaturas tenha causado algumas mortes o grupo liderado por Dominik e Agatha, conseguiu reduzir essas baixas à um baixíssimo número, trabalhando como uma unidade bem treinada, utilizando de todo atributo mágico possível para se protegerem, mesmo após o romper das primeiras barreiras. ",
            "Porém a chuva de centopeias gigantes estava longe de ser o maior problema, pois obviamente as próprias criaturas eram o problema.",
            "A princípio o tamanho exagerado delas era o que mais preocupava à todos, até que uma delas cuspiu um líquido verde e pegajoso em cima de dois homens. Barreiras mágicas foram erguidas e quase que instantaneamente consumidas. Logo aquele líquido envolveu os dois soldados, os impedindo de se mover com liberdade, e aos poucos derretendo suas armaduras, até que, após o primeiro buraco ser feito no metal, um alto grito ecoou pelo acampamento. ",
            "Ao alcançar a pele do soldado aquela gosma começou a corroê-la impiedosamente, alcançando sem demoras seus ossos que não muito tempo depois viria a ser dissolvido. ",
            "— Miro! Miro! Acorde! — Eldar gritava por seu amigo enquanto o arrastava pelo chão, pois ele havia desmaiado com o impacto da centopéia. ",
            "Tudo parecia caótico demais, quando, próximo à Eldar, uma centopéia, muito semelhante às que abacara de cair do céu, caiu uma outra, porém, do tamanho de um gato. E logo em seguida mais e mais delas começaram a cair. Muitas morriam no impacto, expelindo aquele líquido verde no lugar de sua morte, consumindo parte do solo até que secasse. ",
            "Porém algumas outras ficavam vivas, e essas começassavam a se mexer freneticamente em procura de algo para saciar sua fome voraz. ",
            "— Maldição! — Eldar estendeu a mão para uma dupla de centopéias pequeno, elevando a temperatura corporal delas até que explodiram. Algumas gotas do líquido verde que elas carregavam dentro de si chegaram até ele, fazendo buracos tanto em sua armadura quanto na de Miro.",
            "Não muito longe dali encontravam-se Azhar e Agatha. Os dois, diferente da maioria, se adaptaram rapidamente à habilidade daquelas criaturas, tomando todo cuidado para não serem atingidos nem por uma gota sequer daquele líquido. Eles conjuraram espadas de aura para que as suas não fossem consumidas ao entrar em contato com, o que eles acreditavam ser, o suco gástrico das centopéias.",
            "A maestria dos golpes dos dois era tamanha, que seus cortes sequer fazia com que aquele líquido jorrasse. ",
            "— Não podemos ficar perdendo tempo com essas coisinhas, temos que lidar com as mamães, além de que eu aposto sua liberdade que há alguém por trás dessa chuva nada comum. E seja lá quem for, não deve estar tão longe. — Disse Agatha enquanto se movia com extrema agilidade, cortando mais centopéias do que cinco de suas guerreiras juntas. ",
            "— Concordo, mas se elas expelem todo esse líquido ao morrerem tendo esse tamanho, imagina as grandes… como iremos matá-la sem causar um genocídio entre os nosso? — Questionou Azhar, enquanto acompanhava o ritmo acelerado de Agatha. ",
            "— Esse é um bom ponto… alguma ideia? — Ela perguntou enquanto criava uma barreira para proteger-se do ataque de uma dupla de centopéias pequenas. ",
            "— Não sei… talvez congelá-las seja o melhor, mas nenhum de nós é capaz de fazer isso certo? A não ser que dentre seus homens ou os de Dominik haja algum com poder o suficiente para fazer isso em tamanha escala. ",
            "— Droga! Essa realmente era uma boa ideia, e sinceramente, não sei se há alguma outra resposta que não acabe causando uma explosão de ácido sobre todos nós. — Agatha estava preocupada. Mesmo ciente da força de suas guerreiras, sabia que aquela situação, se prolongada, exigiria demais delas. ",
            "Há alguns metros de distância Dominik se via em uma posição nada favorável. Cercado por duas das grandes centopéias, além de várias das pequenas, ele ainda havia ficado completamente isolado. ",
            "— Mas que maldição! — Ele murmurou ao brandir sua espada, partindo uma das centopéias pequenas ao meio.",
            "Diferente de Azhar e Agatha, Dominik ainda não tinha conhecimento do ácido expelido por aquelas criaturas, por isso utilizou sua própria espada para aquilo, e logo notou aquele resíduo esverdeado corroendo-a. ",
            "Seu cenho franziu rapidamente, e então ele sacudiu sua lâmina que tanto amava, porém, aquele líquido além de corrosivo era pegajoso. Já ciente da capacidade daquela gosma, Dominik estendeu sua outra mão para tentar removê-la, e enquanto o fazia, pôde ver a armadura que envolvia seus dedos derretendo como se fosse papel ao encontrar uma fagulha. ",
            "— Eu amo essa espada… — Dominik murmurou com os dentes cerrados. Naquele mesmo momento uma sombra gigantesca formou-se em cima da sua cabeça, e ao erguê-la ele avistou algumas das várias patas da centopéia gigante acima dele. — Você não irá expelir mais desse líquido se eu apenas cortar algumas pernas fora, vai? Bem, por via das dúvidas… — Ele colocou sua espada de volta na bainha e materializou uma feita a partir de aura, saltando rapidamente e com um giro amputou três daquelas patas.",
            "A centopéia emitiu um grunhido estranho, como de uma superfície metálica sendo arranhada, e naquele instante, todas as outras criaturas, desde as pequenas até as grandes, voltaram-se para ela, ignorando quem estavam atacando. ",
            "Eldar que usava uma chama em sua mão para afastar um grupo de seis centopéias que buscavam oportunidade para pularem nele, agradeceu ao que quer que as tivesse levado para longe, pois Miro ainda não havia acordado.",
            "— Miro! Mas que droga... — Eldar parecia já ter desistido de insistir em acordar seu companheiro, que mais se assemelhava à alguém com um sono profundo, do que apenas um simples desmaio. ",
            "— E-Eldar? — Ele murmurou abrindo os olhos lentamente, enquanto segurava o pulso de seu amigo com as poucas forças que tinha.  ",
            "— Finalmente… eu estava prestes a te usar de isca para uma dessas coisas enquanto eu fugia... — Respondeu Eldar ajudando-o a se sentar com uma cara emburrada. ",
            "— O que aconteceu? — Miro ainda parecia meio confuso, e ao levar a mão até a cabeça, notou um pequeno rasto de sangue deixado em sua palma. Eldar olhou aquilo com certa preocupação, e em meio a todo aquele alvoroço sequer havia checado o motivo do desmaio de Miro, que aparentemente provinha de uma colisão na cabeça.  ",
            "— Bem… é estranho o que vou dizer, mas é a verdade. Um grupo de algumas centopéias gigantes e cuspidoras de ácido caíram do céu, e depois mais um bocado começou a chover, porém pequenas. Cuidado ao matá-las, elas expelem esse líquido mesmo ao morrerem, como se fosse sangue. — Eldar logo se levantou, materializando uma espada de aura para si, indo em direção ao grupo de centopéias, afinal, agora que Miro estava acordado ele deveria ser capaz de cuidar de si próprio, ainda mais agora que não havia mais nenhum inimigo por perto.",
            "Não muito longe dali Agatha e Azhar se entreolharam sem entender o que acabara de acontecer, pois o foco daquela gigantesca centopéia que estava a atacá-los repentinamente mudou, e ela passou a ignorá-los por completo.  ",
            "— O que aconteceu? — Perguntou Agatha que respirava ofegante, sem entender a súbita mudança de comportamento das criaturas.",
            "O barulho emitido pela outra centopéia só podia ser ouvido por outras de mesma espécie, sendo assim, nenhum dos homens e mulheres que estavam ali foram capazes de entender o que acabara de acontecer. ",
            "— Cuidado! — Azhar a afastou, pois uma centopéia das pequenas vinha caminhando em sua direção, e rapidamente cravou sua espada nela, cuidando para não ser atingido pelo ácido.",
            "— Parece que elas simplesmente pararam de se importarem com nossa presença... — Agatha murmurou ao reparar que outras centopéias caminhavam calmamente por perto deles, sem sequer pensar em lhes atacar. — Talvez possamos apenas aproveitar a situação e irmos embora.",
            "Azhar a olhou tentado pela proposta que acabara de receber, mas ao olhar na direção que as centopéias caminhavam franziu o cenho. ",
            "— Seria muito simples não acha? Tem algo de errado na atitude delas, além do mais, aposto que há algumas de suas mulheres naquela direção... — Ele murmurou crente de que se arrependeria de não concordar com aquela ideia e ir embora com aqueles que estavam à salvo. ",
            "— Ótimo argumento… odeio conversar com gente que possuí ótimos argumentos… — Ela murmurou sorrindo e materializando uma espada de aura. ",
            "Ao olhar ao redor Agatha notou que muitas de suas mulheres, e muitos dos homens de Dominik, haviam sido deixados para trás. Poucos corpos enfeitavam o chão, o que embora triste, era algo que ela já havia de certa forma se acostumado. ",
            "— Escutem-me! Nós iremos seguir essas coisas e matar quantas pudermos! Nosso objetivo principal é resgatar qualquer um que esteja naquela direção, mas principalmente, tomem cuidado com o ácido que elas expelem. E andem em grupos, ficar isolado contra esses bichos é pedir para que eles se juntem e derretam cada parte de seus corpos, então não sejam estúpidos! — Agatha ergueu sua espada, e todas suas subordinadas a acompanharam nesse gesto, correndo atrás dela. ",
            "Atrás daquela grande muralha construída pelo corpo das gigantescas centopéias estava Dominik, que se esforçava para não ceder àquela quantia exorbitante.  ",
            "— Então você chamou seus amiguinhos, hein? E todo esse drama por quê? Por causa de algumas perninhas? Tsc… como se você fosse dar falta delas. — Dominik zombava da centopéia que havia cortado algumas patas, como se ela fosse capaz de lhe entender. No fim, esse seu hábito já lhe era tão comum que ele sequer notava quando estava agindo dessa forma. ",
            "Os golpes de Dominik eram rápidos e precisos. Quando as criaturas expeliam aquele líquido ao serem partidas ao meio ele já havia corrido para longe, preparando-se para repetir o mesmo feito com outra. Ao mesmo tempo, Dominik se ponderava para não gastar muita energia, e controlar seu gasto de aura, afinal, não sabia o quanto aquela batalha se prolongaria. ",
            "— Bem, já que estamos só nós aqui… acho que eu tive uma boa ideia... — Ele ponderou sobre o que acabara de pensar por alguns segundos enquanto recobrava seu fôlego em cima do tronco de uma árvore. ",
            "Duas das centopéias gigantes o notaram e começaram a correr ferozmente em sua direção. A mais rápida lançou seu corpo grotescamente grande contra a árvore, derrubando-a de imediato, porém, Dominik já havia escapado com um salto altíssimo. ",
            "— É isso, eu só preciso ser rápido o suficiente para me afastar antes que algo me aconteça… se tudo der certo isso será como matar dois coelhos com uma cajadada só. — Seu corpo girou duas vezes no ar, antes dele materializar uma espada com o dobro de seu tamanho e descer como em um mergulho contra uma das centopéias gigantescas. ",
            "Sua espada exageradamente grande penetrou a carne daquela criatura fazendo grunhir numa altura enlouquecedora para as demais centopéias, causando-lhes um frenesi e fazendo-as correr até ela para tentar ajudar-lhe, pois estavam perdidas à procura de Dominik.",
            "Ele, porém, descia numa velocidade absurda, acelerando seu próprio corpo com o auxílio de magia, cortando profundamente aquela criatura, enquanto seguia em direção ao chão o mais rápido que podia para escapar do ácido que jorrava do corte que estava à abrir. ",
            " — Preciso ser mais rápido... — Ele pensou enquanto caía e percebia que não chegaria ao chão rápido o suficiente para pegar impulso e se afastar dos litros de ácido que cobriria aquela área.  ",
            "— Fortification: Abile! — Seu braço direito repentinamente dobrou de massa muscular, garantindo-lhe força o suficiente para segurar aquela espada apenas com sua destra, enquanto a canhota se entendeu para trás. — Mystical Impact. — Com um disparo de aura absurdamente exagerado Dominik conseguiu o impulso que queria chegando ao chão em menos de um segundo. ",
            "Um corte extremamente profundo foi feito naquela centopéia de cima abaixo, e litros de seu suco gástrico foi expelido, e logo chegaria até o chão, corroendo não somente o solo, como todas as demais centopéias que haviam se aproximado demais.",
            "Alguns milésimos antes de chegar ao chão Dominik conjurou a magia “Fortification: Gamble” triplicando a massa muscular de suas pernas para que elas não se esmigalhassem com o impacto, e lhe garantisse força para pegar impulso e saltar para longe, antes que o ácido o alcançasse.  "
      ]
}