{
      "Capítulo 182 - 18° Sentinela": [
            "Fazia exatos cinquenta dias desde a sentença que a caravana havia recebido. Muita coisa havia acontecido desde então, e a guerra apenas havia se tornado mais intensa. A introdução dos tritões nela apenas agravou a situação dos humanos que vieram perdendo territórios e pequenas batalhas desde então.",
            "Dois terços dos membros da décima oitava sentinela foram levadas para um outra pequena ilha que estava sofrendo fortes investidas dos elfos. Além delas, mais reforços foram enviados das sentinelas vizinhas, somando cerca de duzentas pessoas. ",
            "Fazia cinco dias que eles estavam naquela ilha. Muito sangue já havia derramado, e o número do pequeno exército nortenho apenas diminuía. Mesmo com o auxílio de reforços de outros reinos humanos, aquela batalha não parecia melhorar para eles. Os elfos e os tritões respondiam à altura, mantendo os números de seu exército.",
            "Estava de noite, e a maioria dos humanos estavam reunidos comendo no acampamento. Um pequeno momento de tranquilidade que sucedia uma intensa batalha que acontecera à tarde, e antecedia a carnificina do dia seguinte. ",
            "Enquanto a massa se alimentava, os líderes daquele grupo reuniam-se em uma tenda para discutir estratégias para o dia seguinte. Não seria nada fácil manter o domínio daquela ilha, que para piorar, abrigava cerca de quatrocentos habitantes. Diferente das demais, que não eram habitadas, onde ceder era uma opção, desta vez não seria tão simples. ",
            "— Precisamos usar tudo que temos. Muitas guerras são decididas em decisões pequenas como essas. Eu voto por solicitar um reforço massivo e atacarmos com tudo que temos até não restar mais nenhum elfo ou tritão. — Disse uma mulher ruiva e alta. Seu corpo era forte e revestido por uma belíssima armadura negra. Seu olho esquerdo era esbranquiçado, e uma cicatriz corria por ele, indo de sua testa, até sua bochecha. ",
            "— Donatella, você sabe muito bem que não é simples assim. Não podemos dizer para que eles enviem mais e mais homens e acabar causando uma batalha de proporções gigantescas. Há pessoas morando nesta ilha. — Respondeu um homem forte, seus ombros eram extremamente largos e ultrapassava os dois metros de altura. Seu rosto era completamente coberto por pelos loiros que formavam uma espessa barba. Seus cabelos eram compridos, presos em algumas tranças e um rabo de cavalo.",
            "— Valentim… — Ela apoiou suas mãos na mesa que estava em sua frente. — Eu preciso narrar o que acontecerá caso percamos o domínio deste lugar? Preciso lhe dizer que se perdermos os elfos e os tritões irão invadir e matar homem, mulher e criança, sem piedade? Agora se você tiver alguma maravilhosa ideia de como vencermos com nossos número atuais, então, por favor, não retenha essa informação por mais nenhum segundo. — Donatella falava com um tom ríspido e sua expressão era a de alguém prestes a sacar sua espada e atravessar algum coração com ela.",
            "—Eu não discordo, mas se nós fossemos começar a pensar desta maneira, o fim seria ridiculamente trágico e com muito mais vítimas que podemos imaginar. Nosso trabalho não é apenas vencer a guerra, mas assegurar a segurança daqueles que não podem se defender. Esquecer desta parte seria negligência. ",
            "— Hmpf!!! — Ela suspirou irada, cruzando seus braços e dando de costas, saindo daquela  tenda pisoteando o chão com todas suas forças. ",
            "— Ela é uma mulher difícil… — Comentou um dos outros homens dentro da tenda.",
            "— Ela apenas está encontrando dificuldades para encontrar uma solução que resolva nossos problemas, e assim como nós está falhando nisso… me surpreende vocês não estarem tão irados… — Respondeu Valentim para os outros que estavam dentro da tenda consigo, sendo um total de dois homens e uma mulher.",
            "Não muito longe dali uma garota de cabelos ruivos corría desengonçadamente. Ela trajava uma armadura que nitidamente a estava prejudicando, e o metal, que já havia perdido todo seu brilho, estava manchado de sangue. ",
            "— Amice!? — Donatella arregalou os olhos ao avistar a garota correndo em sua direção, até que ela tropeçou e ficou jogada no chão. ",
            "A líder da décima oitava sentinela se apressou e correu até ela, triplicando o alcance de sua Find para checar se não havia nenhum amigo na redondeza, mas não notou nenhuma anormalidade.",
            "— O que houve pequena? — Ela perguntou assustada ao ver a situação de Amice, e lhe estendendo a mão para ajudar-lhe a se levantar.",
            "Amice estava em choque. Sua mão tremia violentamente de maneira que ele sequer ousou tirá-las do chão para aceitar a ajuda de Donatella. Seus olhos mal piscavam, e o sangue, além de manchar sua armadura, escorria por sua bochecha através de dois cortes.",
            "— E-eles apareceram e-e… estava d-de guarda… M-Mercy… — Amice murmurou algumas palavras que por si só não faziam muito sentido, pois estavam fora de contexto, mas Donatella tinha certeza de uma coisa, um ataque opositor acabara de ter sido realizado.",
            "— Atenção todos!!! Fiquem atentos e não saíam do acampamento. Não importa se for para tomar banho ou mesmo cagar! Permaneçam onde podem ser vistos. Acabamos de sofrer um ataque inesperado, dobrem… melhor, tripliquem a segurança, e qualquer um que tiver as orelhas minimamente pontudas, matem! — Ela se pôs de pé e ergueu sua voz, de maneira que, mesmo sem o uso de magia, podia ser ouvida por todo o acampamento.     ",
            "Rapidamente todos começaram a se mover, deixando de lado o bate-papo e qualquer outra coisa que estivessem fazendo, para seguir as ordens de Donatella. ",
            "Valentim e os demais também saíram da tenda ignorando por hora os planos de guerra, para verem o que estava acontecendo.",
            "Donatella jogou Amice em suas costas e caminhou até sua tenda pessoal, passando por Valentim e pedindo-o que a acompanhasse. Ela deitou a criança no chão e começou a remover sua armadura, deparando-se com hematomas horrendos em seus braços.",
            "— Você acha que consegue descobrir o que aconteceu? Ela não consegue falar. — Donatella se virou para Valentim com um olhar desesperado e ele acenou com a cabeça. ",
            "— Tudo vai depender dela permitir que eu entre… — Ele se ajoelhou ao lado dela, removendo a luva metálica que envolvia sua mão. — Tente conversar com ela, acalme-a se perceber que está ficando agitada. ",
            "Ao aproximar as pontas de seus dedos da testa da garota, de forma que ficasse próximo de tocar-lhe, mas sem chegar nesse ponto. ",
            "Seus olhos perderam a íris ficando completamente brancos, e o corpo de Amice saltou como se tivesse acabado de levar um choque. ",
            "— Undercover Mind… — Os lábios de Valentim se moveram pronunciando em baixíssimo tom de voz essas duas palavras. ",
            "Seus olhos começaram a ver o que havia acontecido há alguns instantes atrás. Amice e outras cinco garotas, incluindo Mercy, haviam se dirigido ao lago próximo dali para tomarem um banho. Amice e sua companheira da caravana ficaram responsáveis por ficarem de guarda enquanto as demais se banhavam. ",
            "Repentinamente, vindo completamente do nada, uma flecha alcançou elas atravessando a cabeça de uma das que estava dentro do lago, e seu sangue jorrou completamente sobre Amice que estava de frente para ela, com os pés mergulhados na água.",
            "Um total de quinze elfos surgiram das sombras e começaram a falar algumas coisas. As garotas tentaram sair do lago, mas um deles, que parecia ser o líder, estendeu suas mãos, e materializou algumas correntes que se enroscaram nos pulsos de todas elas, com exceção de Amice e Mercy.",
            "Neste momento o jovem guerreira começou a se debater e Valentim teve dificuldades para prosseguir vendo o que estava acontecendo.",
            "— Amice! Consegue me ouvir? Fique calma. Não resista. É Valentim que está em sua cabeça. Nós precisamos saber o que houve… fique calma! — Donatella aproximou sua boca da orelha da garota e começou a falar com firmeza e quase gritando, para garantir que seria ouvida. ",
            "O corpo de Amice relaxou ao ouvir aquilo, e Valentim pôde dar continuidade à sua invasão. ",
            "De volta ao lago ele viu Amice virar-se para Mercy e dizer alguma coisa e logo em seguida sacar sua espada e avançar contra aquele elfo. Um de seus homens se pôs em sua frente, mas ela agilmente decepou seu braço, e no buraco feito ela cravou sua espada até alcançar seu coração. ",
            "— Valentim… nós não temos todo o tempo do mundo. Eu preciso saber imediatamente o que aconteceu. Eles ainda podem estar aqui! — Disse Donatella que já esperava por uma resposta há mais de dez minutos, embora para ele parecia mais como dois minutos. ",
            "— Donatella, eu preciso me concentrar… eu entendo sua pressa, mas isso só está me atrapalhando. Por favor, mantenha-se apenas cuidado da garota. — Ele respondeu um tanto rispidamente, encarando-a com seus olhos pálidos. ",
            "Seus olhos voltaram a ver aquela cena perturbadora. Após muito lutar Amice acabou sendo capturada pelo homem que mantinha as demais acorrentadas. Ele a jogou no chão e começou a pisotear seu braço como um maníaco, quando algo lhe chamou a atenção. Uma garota com uma habilidade medíocre com a espada se pôs de pé e lhe gritou. Foi impossível segurar o riso, quando nitidamente ela mal sabia como empunhar aquela arma. ",
            "Um de seus homens falou alguma coisa com ele fazendo-o sorrir. As correntes recuaram para sua mão, e antes que qualquer uma daquelas mulheres pudesse respirar aliviada, aqueles grilhões avançaram novamente sem misericórdia alguma, arrancando as cabeças das quatro.",
            "Amice arregalou seus olhos indignada com o que acabara de ver. O lago foi aos poucos perdendo aquela tonalidade azul, sendo maculada pelo rubro do sangue daquelas jovens guerreiras.",
            "O corpo da garota começou a se debater ainda mais violentamente do que antes, mas não se tratava mais de uma resistência à tentativa de Valentim em invadir sua mente, mas sim o ato de reviver aquela lembrança, isto que estava causando aquele choque.",
            "— Acho que já tenho o suficiente… — Comentou Valentim afastando sua mão da jovem que estava com a pele enrubescida e o rosto completamente suado, mas seu corpo parou de se debater quando ele se afastado.",
            "— Finalmente, já fazem quase vinte minutos… se os elfos pretendessem continuar nos atacando já teríamos nos defendido, e você ainda estaria aqui. — Respondeu Donatella de maneira grosseira.",
            "— Desculpe-me, mas não há nada que eu pudesse fazer para apressar. — Ele respondeu com a mesma rispidez na voz.",
            "— Não enrole e diga-me logo o que aconteceu... — Ela respondeu irritada.",
            "— Realmente um grupo de elfos nos atacou. Algumas de suas garotas foram ao lago se banhar. Esta e outra ficaram responsáveis pela guarda, foi ai que quinze deles apareceram. Um parecia especialmente forte, ele sozinho foi capaz de matar as cinco que se banhavam. Não duvido que seja um Samech nível inferior. Amice fugiu por pouco, ou melhor… permitiram que fugisse. Talvez queiram que nós resgatemos a outra, ou apenas estão brincando com a gente. — Valentim acariciava sua longa barba enquanto pensava nas possibilidades. ",
            "— O QUÊ?! — Donatella gritou se pondo de pé e o encarando com um olhar assustado. — Você está dizendo que Mercy foi capturada? — Ela perguntou elevando o tom de voz, sem se importar com o descanso de Amice.",
            "— Sim… sinto muito se ela era sua protegida ou algo, mas talvez deve ter sido apenas por algum motivo depravado ou para dar-nos algum recado. — Valentim falou com certo pesar em suas palavras, assegurando que a essa altura Mercy já não estaria mais viva.",
            "— Isso vai muito além disso Valentim… essa garota... ela tem o dom de prever o futuro! — Ela vociferou e Valentim arregalou os olhos. — Isso mesmo! Você entende agora? Se eles tiverem essa informação e a tiverem pego sabendo do que ela é capaz então… — Donatella se calou antes mesmo de finalizar sua frase ao pensar nos usos que poderiam fazer do dom de Mercy."
      ]
}