{
      "Capítulo 183 - Livre das Amarras": [
            "— Ande logo Ichida, ou eu juro que seguirei meu caminho e lhe deixarei para trás. — Disse um homem alto e de orelhas pontudas. Seus cabelos eram loiros, quase brancos, e curtos. Seus olhos eram estreitos e azuis num tom muito próximo do cinza.",
            "— Você já tentou mijar com essa armadura maldita? Eu tenho que tirá-la quase que completamente para finalmente arriar minhas calças. Mais um segundo que eu ficasse tentando retirar essa desgraçada de mim eu mijaria em minha roupa. — Respondeu um rapaz moreno, com a pele clara, e as orelhas igualmente pontudas, assim como a dos outros treze homens.",
            "— Se eu soubesse que essa era uma opção teria lhe forçado a seguir o caminho até que não aguentasse mais e se aliviasse enquanto caminhava. — Respondeu o homem de cabelos loiros com um tom frio, deixando claro que aquilo não era uma simples brincadeira, mas sim algo que realmente poderia ter acontecido. — Andem logo, temo que voltar dentro de três dias. — Ele caminhou até um cavalo que estava há alguns metros dali. O animal possuía um tom de marrom extremamente escuro, além de usar armadura, assim como os elfos. ",
            "Cada um deles montou seu cavalo, enquanto o jovem elfo que havia atrasado o grupo esforçava-se para erguer o corpo desacordado de Mercy para colocá-la em cima do animal. ",
            "— Vamos lá Ella, vamos levar essa vidente para nosso chefe, e com sorte conseguiremos uma promoção. Parece bom, não é mesmo? — Ele acariciou a égua e logo em seguia a montou batendo as rédeas e seguindo seus companheiros. ",
            "Ella começou a cavalgar rapidamente. O caminho pela frente seria longo e era necessário que eles deixassem a ilha o quanto antes, para evitar uma perseguição, o que já estava sendo planejado no acampamento dos humanos. ",
            "A noite estava fria. O vento uivava de maneira agressiva, e levava consigo diversas folhas das árvores. A sinfonia composta pelas corujas e todos os outros animais noturnos pareciam estar especialmente mais alto. Talvez as diversas galopadas estivessem atiçando-os.",
            "— Até agora tudo certo Ella. Já estamos quase chegando na praia e nenhum sinal daqueles humanos malditos. Ela também está completamente desacordada. Com sorte só acordará amanhã. Acho que isso tudo é um sinal de que estamos destinados à vitória, não acha? — Comentou Ichida enquanto sacudia as rédeas de sua égua, e após isso, por um breve instante ele fitou Mercy, ela estava logo à sua frente, com o corpo deitado sobre Ella. Era impossível ver seu rosto, pois se encontrava de costas para ele. — Pobre garota, infelizmente nossa vitória terá que ser forjada através de seu sofrimento. — Ele murmurou com a expressão abatida.",
            "Não demorou muito até que enfim eles chegaram até à praia. Havia mais três elfos lá, além de três barcos relativamente grandes ancorados e prontos para zarpar. Todos subiram à bordo, juntamente dos cavalos, e logo foram embora. ",
            "Quando o grupo montado por Donatella para resgatar Mercy chegou ao local, ela já havia ido embora há mais de meia hora. ",
            "Todos se acomodaram naqueles barcos, rumo às terras élficas. A noite passou depressa, e logo o sol raiou, trazendo consigo um novo dia. Do outro lado, nas margens do mar estava Calliope irritada e com os olhos cheios de lágrimas por não saber o que aconteceria à sua amiga, enquanto à vários quilômetros de distância dali, Mercy abria seus olhos, porém não enxergava nada.",
            "— O que está acontecendo? — Ela falou desesperadamente e tentou se mover, porém seus pulsos e tornozelos estavam atados. Era possível ver uma claridade, e algumas sombras, além de sentir o cheiro de mofo no tecido que cobria seus olhos. ",
            "— Ei, não se mova tanto ou acabará se machucando. Está tudo bem... — Ichida rapidamente se aproximou dela tentando acalmá-la, porém, ouvir aquela voz desconhecida apenas a deixou mais inquieta.",
            "— Não me encoste! — Ela gritou tentando se afastar ao sentir o toque daquele homem que mal conhecia.",
            "— Oh, vejo que nossa convidada acordou, hein? — Disse o homem de cabelos pálidos, que aparentemente liderava aquele grupo. Ele fitava Mercy com um sorriso no rosto, e abaixou-se em frente à ela, que apenas conseguia ver um borrão escuro em sua frente. — Você nem ao menos sabe disso, mas será o nosso caminho para a vitória. — Ele murmurou alegre, enquanto sua mão foi em direção à ela, abaixando sua venda.",
            "Mercy rapidamente fechou seus olhos ao ser atingida pelos raios de sol. Embora desejasse ver os responsáveis por sua captura, o brilho era tão intenso, que sempre que tentava abrir seus olhos, era forçada a fechá-los imediatamente. ",
            "— Desculpe-me… que indelicado da minha parte, não é mesmo? Eu deveria ter lhe avisado que retiraria essa faixa de seus olhos. De qualquer forma, acho que já passou muito tempo acordada, não é mesmo? Acredito que será melhor se você voltar a dormir. — Ele se levantou dando as costas para ela e pousando sua destra no ombro de Ichida. — Resolva isso, não a quero se esperneando em meu barco durante toda a viagem. ",
            "— Sim Rohan… Como quiser... — O rapaz respondeu à contragosto, mas esforçando-se para não deixar aquele sentimento evidente. ",
            "Ichida voltou seus olhos para Mercy, e a pegou o encarando fixamente. Seus olhos eram belíssimos, e carregavam uma mistura de raiva com medo. Ele mordeu seu lábio inferior e cerrou seu punho. Não desejava fazer aquilo, mas não poderia desobedecer as ordens de seu superior.",
            "— Sinto muito por isso... — Com um único golpe Ichida à derrubou, fazendo-a perder a consciência, mas logo correu para checar se não a tinha atingido forte demais, e para sua sorte ela estava bem, apenas desacordada. ",
            "Ichida à pôs sentada no barco, e juntou-se à ela encarando o infinito céu azul acima de sua cabeça.",
            "— Nós precisamos acabar com essa guerra. Eu sei que você jamais será capaz de entender isso, e sentirá um ódio incontrolável não só por mim e por Rohan, como provavelmente por toda nossa raça, mas não me entenda mal. Nós não somos maus, apenas estamos cansados de ver nossas terras serem invadidas e queimados por seu povo... — Ele mordeu novamente o lábio inferior, e esfregou os olhos secando suas lágrimas. — Já fazem duas semanas que recebi que meu irmão mais velho morreu no campo de batalha… você consegue ver o quão desordenado é isso? Nós estamos nos matando a cada dia que passa, e tudo isso por quê? Nós vamos pôr um fim definitivo nessa guerra, acabar com todas essas mortes e restabelecer a paz. Infelizmente há um preço a ser pago, e nenhum de nós pode pagá-lo além de você. Eu juro que eu mesmo o faria se pudesse, mas não fui agraciado com seu dom… — Ele olhou para Mercy que estava inconsciente ao seu lado, e uma última lágrima escorreu de seus olhos, e após secá-la rapidamente, Ichida se pôs de pé. — É melhor eu parar com isso, antes que alguém perceba e comece a zombar de mim… ",
            "Passaram-se sete dias de viagem. Durante essa semana Mercy foi confinada em um pequeno quarto sem sequer ver a luz do sol. Comia apenas para não morrer de fome, pois não tinha apetite nenhum. Tudo o que ouvia, além do balançar das águas e o soprar do vento, era a voz de Ichida, que era o única que entrava naquele pequeno e apertado quarto.",
            "Pelos primeiros três dias a pobre garota manteve-se calada, apenas ouvindo tudo o que ele desejava falar. Desde sua vida feliz antes dessa guerra, até seus motivos, que ele aparentemente havia se convencido de que eram nobres.",
            "Mas no quarto dia ela finalmente falou. Estava enlouquecendo naquele lugar escuro, abafado e silencioso. O tempo parecia não passar, e seus momentos com Ichida, embora lhe enchessem de uma profunda raiva, ainda era melhor do que o vazio interminável da solidão.",
            "— Você pode afrouxar um pouco essas cordas? — Ela murmurou assim que ouviu a porta abrir.",
            "— Isso não é um truque, é? Porque há apenas água ao nosso redor… mesmo que você conseguisse neutralizar a todos nós, jamais conseguiria nadar até encontrar terra firme. — Ele respondeu fechando a porta atrás de si, e colocando um pedaço de pão e um caneco enferrujado com água no chão.",
            "— Você acabou de responder sua própria pergunta... — Respondeu Mercy com a voz fraca, como se não possuísse forças para falar mais alto que aquilo. — Apenas um pouco já é o suficiente. Mal consigo sentir meus dedos… — Seu olhar abatido transmitia uma sinceridade que rapidamente comoveu Ichida, que a soltou por completo. ",
            "Eles conversaram, ou melhor, Ichida fez enormes e múltiplos monólogos, recebendo ocasionalmente uma resposta, quase sempre contida em menos de sete palavras. Mas havia sido a primeira vez que Mercy o respondera, além dele ter ficado muito mais do que o habitual. ",
            "Naquele dia Ichida à contou sobre a morte de seu irmão. Ele fazia parte do exército. Os dois eram muito próximos, e mesmo com vários motivos para ser do tipo ciumento, ele apenas tinha orgulho de seu irmão mais novo que possuía uma patente maior.",
            "Ichida à contou como seus olhos brilhavam ao saudá-lo formalmente, reverenciando-o, pois possuía uma patente maior. E como aquilo o deixava desconfortável, afinal, aquele era seu irmão mais velho. Isso apenas aumentava sua admiração por ele.",
            "Mercy tentou odiá-lo como sempre fazia, mas naquele dia ela não conseguiu. Seu peito doía demais enquanto o ouvia falar sobre aquele homem que ela sequer conhecia. Não demorou muito até que as lágrimas começaram a escorrer por seu rosto. ",
            "Ele a contou como desejava poder dizer que ele morreu num ato heróico, sacrificando-se para salvar algum inocente da cidade, ou talvez um companheiro. Mas no fim ele apenas perdeu no combate, e teve seu peito atravessado por uma espada. Algo que estranhamente havia se tornado o comum naqueles dias de guerra. ",
            "Eles continuaram conversando por mais uma hora, até que Ichida percebeu o tempo que havia passado com Mercy, e se despediu às pressas, torcendo para que Rohan não houvesse percebido. ",
            "Naquele dia ela pôde dormir com seus braços desatados pela primeira vez. ",
            "Ao findar dos sete dias de viagem eles haviam ancorado em Aldon, um dos três Reinos Élficos. Conhecido no Reino Humano como o Reino do meio, já que ele ficava entre os outros dois reinos.",
            "Havia um grupo encapuzado os esperando, e eles a colocaram numa carruagem, juntamente de Ichida, e apenas os dois seguiram caminho com aquele novo grupo. ",
            "Assim que ela subiu na carruagem foi lhe oferecido algo para comer e beber, e instantes após dar o primeiro gole naquele chá, que exalava um perfume maravilhoso, ela desmaiou. Ichida ficou aflito, mas logo foi acalmado por um outro homem que estava com eles, e explicou a situação.",
            "Passaram-se outros dois dias, e Mercy finalmente acordou. Seus olhos ainda estavam fechados, mas ela sentia um cheiro de ervas simplesmente delicioso. O vapor alcançava seu rosto o aquecendo, e adentrando suas narinas suavemente. Algo parecia envolvê-la, e seu corpo parecia fraco. Sim, muito fraco. Havia algo não muito confortável embaixo de sua cabeça, e aos poucos ela foi percebendo que seu corpo estava sentado.",
            "Seus olhos começaram a se abrir aos poucos, porém estava tudo muito escuro, tendo apenas alguns focos de luz que provinham de velas. ",
            "Mercy começou a tatear com suas mãos, e o que sentiu logo ao lado da sua perna foi um tecido fino e delicado, que cobria algo que provavelmente era parte do corpo de alguém.",
            "— Quem está aí? — Ela murmurou como se estivesse alcoolizada. ",
            "— Vejo que você acordou querida… fique calma, logo você irá recobrar suas forças, imagino que deva estar difícil até mesmo para falar, certo? — Respondeu uma voz masculina que estava muito próxima de seu ouvido.",
            "Foi ai que ela percebeu que estava com seu corpo encostado no de outra pessoa, assim como o que sentia ao lado de suas pernas, eram as pernas dessa outra pessoa. Seu coração começou a acelerar, mas ainda assim, não possuía forças em seu corpo para fazer nada, nem mesmo gritar por ajuda. ",
            "— Você deve estar desesperada nesse momento, mas permita-me lhe acalmar. Não pretendo fazer nada de errado com você, estou aqui apenas para lhe ajudar. Sabe, seu dom é algo realmente maravilhoso, na verdade, é muito maior do que pode imaginar. Existem pessoas capazes de narrar o dia inteiro de uma pessoa, apenas tendo algum contato físico com ela. Mas você não consegue dizer o que eu farei em seguida, mesmo nossos corpos estando tão próximos, consegue? — Ele perguntou acariciando seu rosto com sua destra, enquanto com sua canhota passou alguma espécie de líquido na linha dos olhos de Mercy.",
            "— P-pare... — Ela murmurou tentando se desvencilhar, mas aquele homem sequer precisava fazer força para contê-la, de tão fraca que estava.",
            "— Sabe por que você não consegue? Porque seus olhos estão fixados nessa realidade. Nesse tempo. Tudo o que vê te impede de ver além. Mas você não nasceu para ter uma visão limitada como a minha, não… Há um propósito muito mais lindo. Seus olhos são capazes de alcançar o que os de mais ninguém são. Por isso eu irei libertá-la dessa amarra invisível que é sua visão. ",
            "Ele ergueu sua destra cobrindo os olhos de Mercy que usava todas suas forças para se debater. Porém, com a canhota ele envolveu sua cintura, contendo-a. ",
            "Ela começou a sentir um calor estranho em seus olhos e em tudo que estava abaixo da mão daquele homem. A temperatura apenas se elevava até o ponto que mesmo sem forças Mercy abriu sua boca e gritou. Seus olhos começaram a lacrimejar, e então ela começou a sentir sua pele queimar.",
            "— Pare!!! — Seu corpo começou a se debater retirando forças da dor excruciante que sentia, e apenas tornava-se mais e mais intensa.",
            "— Diga-me o que você vê… ",
            "— NÃO!!! — Aquela quentura não cessava. Seus olhos pareciam que iam explodir, enquanto sua pele parecia estar derretendo. ",
            "— O que vê!?",
            "— Caos… — Já sem forças ela murmurou, e então ele afastou sua mão de seus olhos. O calor reduziu consideravelmente, embora ainda queimasse. ",
            "Os pequenos focos de luz que provinham das velas já não podiam mais ser vistos, mas naquele exato instante Mercy se viu cercada por pilhas de corpos mortos e destruição.  "
      ]
}