{
      "Capítulo 184 - Uma Reunião Emergencial": [
            "Dez dias antes do sequestro de Mercy.",
            "A guerra entre as duas maiores raças apenas tornava-se maior a cada dia que se passava. O envolvimento dos tritões apenas agravou a situação. Terrenos começaram a transitar entre as mãos dos dois diferentes reinos, além do número de mortes, que apenas tornava-se maior. Pessoas foram tomadas como escravos, e famílias foram desfalcadas. ",
            "A rainha Tsuyoko, a única a votar contra a guerra na reunião dos cinco reinos, se vê em uma situação completamente desagradável. Dia após dia seus homens apenas eram mandados para o matadouro. Seu exército apenas sofria baixas e mais baixas. As notícias ruins não paravam de chegar, e ao olhar para a grande imagem, ficou bem nítido para ela que os elfos, juntamente dos tritões, estavam se sobressaindo nessa guerra. ",
            "Porém, o estopim ainda estava para acontecer.",
            "Tsuyoko estava sentada em seu trono em uma reunião com o conselho de anciãs do Reino do Norte, também conhecido como Reino de Estienne. Enquanto conversavam, repentinamente as grandes portas que davam entrada para o salão real foram abertas, chamando a atenção da rainha que havia sido bem clara ao dizer que não queria ser atrapalhada. ",
            "Seus olhos foram imediatamente atraídos pela abertura e se depararam com Aisha, sua “secretária”, e juntamente dela estava Johanne, a segunda na linha de sucessão da vigésima primeira sentinela. Além delas duas havia um rosto levemente familiar. Uma garota loira com os cabelos quase pálidos e as orelhas pontudas.",
            "— Aisha, acredito que fui bem clara ao dizer que não queria ser perturbada. — Disse Tsuyoko com o tom de voz firme, porém, sua expressão facial não transparecia raiva nem nada do tipo.",
            "— Perdoe-me minha rainha. — Ela se ajoelhou imediatamente. — mas o que tenho a dizer é extremamente importante. — Aisha manteve sua cabeça baixa ao falar com Tsuyoko.",
            "— E o que foi minha filha? — A rainha logo percebeu que seja lá o que ela tivesse pra dizer era algo que valia a pena ouvir.",
            "Aisha ergueu seus olhos para Johanne e a elfa que tinham olhares espantados em suas caras. As duas se entreolharam e após alguns poucos segundos Johanne começou a chorar. Sua expressão tornou-se ainda pior. “Ter visto um fantasma” não parecia o suficiente para explicar aquele semblante perturbado.",
            "— Por favor, não me deixem esperando e conte-me logo. — Disse Tsuyoko girando o anel em seu anelar com seu dedão, algo que fazia quando estava tensa.",
            "A elfa deu um passo à frente e se ajoelhou. Após receber permissão para se levantar, ela o fez. Seus olhos estavam perdidos, e parecia que a qualquer momento ela reagiria como a outra mulher que se debulhava em lágrimas.",
            "— Chamo-me Arien minha rainha. Fui enviada à vigésima primeira sentinela como punição pelo ocorrido no Reino Central... — Ela se calou por um momento tentando se recompor. Após respirar profundamente Arien continuou. — Eu fui levada por Astrid até o navio que levava Kaysar quando ele foi solto. Naquele dia nós fomos derrotadas, porém ela conseguiu fugir, levando-me consigo. Desde então Astrid deixou a sentinela para rastreá-lo… — Novamente Arien se calou. Ela mordeu seu lábio inferior e cerrou seu punho. Seus olhos se encheram de lágrimas, porém, a elfa se segurou com todas suas forças. — N-Nós… recebemos uma caixa com sua cabeça… — Neste ponto Arien pensou que seria melhor apenas falar tudo de uma vez, rapidamente, e foi o que ela fez.",
            "Todos os olhares se voltaram para a elfa. Não ficou nem uma anciã sem encará-la. Mas dentre todas, a que possuía a pior expressão era Tsuyoko. ",
            "Astrid era um talento nato. Prova disso era o fato de liderar uma sentinela mesmo com sua pouca idade. Alcançou uma altíssima posição no exército mesmo com sua pouca idade. Na verdade, a rainha havia proibido sua próxima promoção que já teria acontecido caso não tivesse interferido. Segundo ela, era necessário mais do que habilidade, inteligência e liderança. A experiência que faltava em Astrid não poderia ser adquirida de outra maneira senão vivendo, e por isso Tsuyoko a freiou, e após uma reunião a nomeou líder da vigésima primeira sentinela.  ",
            "Havia uma admiração mútua entre as duas, e mais que isso, Tsuyoko aspirava grandes coisas para aquela jovem garota, que ela logo adotara como sua protegida. ",
            "Sendo assim é fácil imaginar o quão impactante lhe foi receber aquela notícia. Ela se calou, e seu rosto parecia que havia congelado naquela expressão surpresa. As lágrimas começaram a correr por seus olhos, porém, nem um músculo sequer se mexia.",
            "Um silêncio constrangedor se apossou daquele lugar, e ninguém possuía a coragem para rompê-lo. Todas se calaram em respeito ao luto da rainha, e algumas delas aproveitaram a situação para chorar.",
            "Após alguns segundos sem dizer uma palavra sequer, e nem mesmo se mover, Tsuyoko levantou-se, e com um gesto de sua mão dispensou todo o conselho, descendo os degraus de seu trono e caminhando em direção às três garotas que traziam aquela trágica notícia.",
            "— Onde está? — Ela perguntou com a voz amena.",
            "— Nós não trouxemos conosco... — Respondeu Aisha dando um passo à frente. — Infelizmente sequer temos o restante do corpo para enterrar… além disso, havia uma pequena mensagem junto da caixa.",
            "Os olhos de Tsuyoko foram imediatamente de encontro à Arien ao ouvir aquilo, sedenta para saber o que estava escrito na mensagem.",
            "Arien logo entendeu o que aquilo significava, e após cerrar os pulsos e reunir o pouco de coragem que lhe restava narrou o que estava escrito naquele pequeno pedaço de pergaminho mofado.",
            "— Estava escrito: “cuidado ao enviar pessoas para me seguir.” Escrito com sangue… — Arien manteve sua cabeça baixa, incapaz de encarar Tsuyoko.",
            "A rainha deu alguns passos para trás. A culpa latejava em sua cabeça, afinal, logo após sair da presença de Arien, há algumas semanas atrás, Astrid veio até Tsuyoko, pedir-lhe sua permissão para seguir Kaysar. Após uma longa conversa a garota a convenceu, garantindo-lhe que manteria a devida distância, e apenas o confrontaria longe da água.  ",
            "— Traga-me sua cabeça... — Murmurou Tsuyoko dando as costas às três e caminhando em direção ao seu trono. Aproveitando que não havia ninguém a observando, a rainha não conteve suas lágrimas que começaram a escorrer sem o menor pudor. ",
            "No dia seguinte.",
            "Amanheceu e juntamente do raiar, os sinos começaram a tocar na terceira sentinela. Os quatro jovens, mesmo o mais novo, já haviam se habituado àquela rotina, afinal, fazia-se quase dois meses que estavam ali. ",
            "Knock Knock",
            "— Kotaru, vista isso e me encontre dentro de dez minutos. — Disse Victor, o líder daquela sentinela. ",
            "— Sim senhor! — Kotaru respondeu prontamente caminhando até ele e pegando a roupa que ele havia entregado. ",
            "Sem dar nem mais uma palavra sequer Victor seguiu seu caminho. Sua expressão era mais séria que a habitual, e mesmo usando o mínimo de palavras possível, como era de costume, Kotaru notou que havia algo de estranho com ele.",
            "— Ainda não entendendo como você se tornou o queridinho dele tão rápido... — Murmurou Ícaro que terminava de arrumar sua cama. — O que vocês dois fazem quando estão sozinhos, hein? — Ele olhou para Kotaru com um olhar pervertido, e a resposta foi simples e silenciosa, um dedo médio erguido. ",
            "Shin deu risada e se aproximou de seu amigo.",
            "— Hey Kotaru, o que você acha que é isso? — Ele perguntou estranhando aquela situação nada corriqueira. — Será que ele está te promovendo à algo? — Shin tomou a roupa das mãos do outro rapaz e começou a olhá-la. Ela era completamente preta e com as mangas compridas, porém, havia um colete sem mangas num tom de roxo acinzentado.",
            "— Não fale bobeiras, nós estamos cumprindo pena, somos praticamente criminosos, ele deve apenas estar me arrastando para algo que não é importante o suficiente para levar algum de seus homens... — Respondeu Kotaru pegando a roupa para si e jogando-a em cima de sua cama, começando a se despir.",
            "Passaram-se os dez minutos e Kotaru havia ido encontrar Victor que o esperava em frente à sua sala.",
            "— Acompanhe-me… estamos sem tempo. — Ele murmurou seriamente. Sua roupa era semelhante à que acabara de entregar para o rapaz.",
            "— Onde estamos indo? ",
            "— Para a fenda. Temos uma reunião com a rainha. — Victor respondeu como se tivesse acabado de dizer que estavam indo de encontro com um qualquer. ",
            "— C-com a rainha? E-eu fiz algo de errado? — Questionou Kotaru preocupando-se com o que acabara de ouvir.",
            "— Não. Não posso levar Akinuh, pois preciso que ele tome conta do lugar, e Onir está em missão. Sendo assim, escolhi você para me acompanhar, espero não estar te estorvando. — Victor seguia caminhando rapidamente. Pela velocidade que andava parecia que estava algumas horas atrasado. ",
            "— Não senhor... — Respondeu Kotaru ainda confuso com toda aquela informação, além de obviamente começar a imaginar o que poderia ser aquela reunião, afinal, Onir estava fora há quase uma semana, e era óbvio que Akinuh precisaria ficar no lugar de Victor, sendo assim, por que não avisar antes? Dessa maneira Kotaru rapidamente chegou à conclusão que aquela reunião havia sido convocada emergencialmente.",
            "Após alguns minutos de caminhada eles chegaram até a fenda. Victor deu a ordem para os homens que ali estavam o direcionar para a sala do trono. Sua expressão era tão séria e seu tom de voz tão ríspido, que era possível notar a urgência dela apenas nesses elementos. ",
            "Os homens rapidamente se puseram em sua posição e conjuraram a magia para abrir a fenda. Um clarão se formou, forçando Kotaru a fechar seus olhos, porém, Victor não se incomodou nem um pouco, pois já estava acostumado com aquela situação. Do outro lado do portal era possível ver a rainha, juntamente de diversas pessoas. ",
            "Os dois atravessaram e chegando lá perceberam que o número de pessoas era muito maior. Kotaru ficou maravilhado novamente ao entrar na sala do trono. Era um lugar belíssimo, de fato. Toda aquela gente parecia tão forte e importante. Havia um número exagerado de auras capazes de congelar multidões de tão imponentes. ",
            "— Uau, por que nós estamos aqui Victor? — Perguntou Kotaru sentindo-se um tanto deslocado.",
            "— Acredito que com Victor aqui já podemos começar, certo? — Comentou Donatella encarando com uma expressão de reprovação. ",
            "— Exato. Por favor, peço a atenção de todos. — Tsuyoko, que estava sentada em seu trono, levantou-se e desceu alguns degraus. ",
            "Todos voltaram seus olhos para ela sem entender o que estava acontecendo, e porque ela havia reunido, não só um líder de cada sentinela, como as Valquírias. ",
            "— Reuni vocês aqui, pois encontramo-nos em uma situação crítica. Como vocês devem estar cientes, a guerra não tem sido fácil, e os elfos vêm se mostrando a cada dia que passa um oponente implacável. Acredito que também seja do conhecimento geral meu desejo pelo fim dessa carnificina. Porém, não podemos apenas esperar que eles invadam nossas terras e as tomem. Infelizmente, após a declaração da guerra, não podemos pará-la apenas evitando-a, pois ela vem até nós e nos consome se permitirmos. Dito isso, eu gostaria de abrir uma votação. Pretendo ir até o Reino do Sul, reunir-me com Hazael. Meu plano é tentar mais uma vez a diplomacia. — Após dizer isso alguns murmúrios começaram a se formar entre toda aquela gente, impedindo-a de prosseguir.",
            "— Nós já tentamos isso. — Comentou Bjorn, que tinha ao seu lado um jovem rapaz que escrevia em um pergaminho tudo que era dito por Tsuyoko.",
            "— Sim, como eu acabei de dizer a diplomacia foi nosso primeiro meio, porém, acredito que valha a pena uma segunda tentativa. Porém, caso não dê certo novamente, nós iremos entrar nessa guerra de verdade. Não daremos apenas suporte, nem mesmo ficaremos enviando reforços e impedindo navios com nossas sentinelas. Iremos tomar as terras deles e matar cada elfo que ousar ficar em nosso caminho. — Enquanto Tsuyoko falava todos ficavam surpresos, pois aquilo divergia muito do discurso que estavam acostumados a ouvir. Era nítida a sua raiva, porém, eles não entendiam o porquê dela.",
            "Enquanto mais murmúrios se formavam em meio à toda aquela gente, Arien, que estava acompanhada de Johanne olhou para o lado e viu uma figura que embora lhe parecesse familiar, ela não tinha certeza se era quem ela imaginava. ",
            "A elfa deu alguns passos cuidadosamente, enquanto o encarava com curiosidade. Seus cabelos estavam mais compridos, e embora seu rosto estivesse exatamente como se lembrava, algo nele parecia um pouco mais maduro. ",
            "— K-Kotaru? — Ela perguntou timidamente, e então ele se virou, confirmando sua suspeita. Realmente era ele.",
            "https://drive.google.com/open?id=1nGsuMehrYTUIXU4J6K3wyUvuTvWF1oDk"
      ]
}