{
      "Capítulo 19 - Pique-esconde Mágico": [
            "Por volta das dez horas da manhã Shin e Kotaru voltavam com os ingredientes solicitados por Arien para fazer a poção.",
            "—Eu já estava começando a pensar que vocês estavam fabricando os ingredientes. —A elfa não estava nada feliz com todo o tempo que ficou à espera dos dois.",
            "—Desculpa, a cidade é realmente muito bonita, nós acabamos nos distraindo um pouco. —Diferente de Shin que não havia gostado do modo que ela havia falado, Kotaru apenas se desculpou.",
            "—Então esse é o motivo da demora? Vocês pararam para fazer turismo pela cidade? Esqueceu que isso é questão de vida ou morte?! —Talvez para Shin que ainda não conhecia muito bem a garota aquilo poderia parecer apenas a tão famosa implicância dela, mas Kotaru pôde ver que aquilo era um misto de preocupação e ansiedade dela.",
            "—Vai precisar de mais alguma coisa? —Diferente do que ela poderia esperar Shin não retrucou, dentro de si ele sabia que merecia aquela bronca, embora não gostasse.",
            "—Não, mas eu quero que vocês façam. ",
            "Shin logo estranhou e começou a pensar no que poderia ser esse pedido, após alguns segundos ele à perguntou o que seria.",
            "—Quero que vocês vão treinar. —Um sutil sorriso maléfico se formou no rosto dela ao responder.",
            "—Treinar? Eu não sei se você percebeu, mas quem está com você para ser treinado é somente ele… Não tenho interesse nisso. —Shin que esperava por um pedido de favor como um trabalho braçal ou ir na cidade comprar outras coisas, surpreendeu-se com a sugestão dela.",
            "—Claro, porque você pode criar bolhas ao redor do rosto de pessoas e curar pequenos ferimentos e isso com certeza será o suficiente para contornar qualquer problema que aparecer pela frente. —Arien não tentou mascarar nem um pouco seu tom irônico, pelo contrário, fez questão de realçá-lo com um olhar que até mesmo os mais tolos conseguiriam notar sua ironia.",
            "—Disse a garota que sabe criar uma pequena brisa. Tsc... —Desta vez Shin não se conteve e respondeu o comentário com o mesmo tipo de ironia, mas diferente dela sua fala debochada teve um preço. Um vento relativamente forte o fez cair sentado.",
            "—Está aí sua brisa fraca… Agora se você quer mesmo desperdiçar todo seu potencial, sinta-se à vontade, mas não grite meu nome quando estiver à beira da morte. —Diferente de anteriormente o tom de Arien era sério.",
            "—Tudo bem, mas que fique bem claro que eu não serei seu pupilo, apenas me ensine algumas coisas. —Ele estava sentado no chão com o rosto virado e fazendo bico, dar razão à garota não havia o agradado.",
            "—Kotaru, continue treinando sua magia de invisibilidade, o Mystical Impact e comece a treinar a magia Find. —O jeito como ela falou deu a entender que ela não estaria do lado dele durante o treino.",
            "—Você não vai me ajudar? Eu não tenho a menor noção de como usar a Find... —Ele se sentiu um pouco perdido já que diferente da Mystical Impact, que ela o ajudou a entender, ele deveria descobrir como utilizá-la sozinho.",
            "—Ele se esconde. —Ela apontando para Shin. —E você tenta achar ele com a magia, basta você se concentrar e estender sua aura como se ela fosse um grande carpete, se ela entrar em contato com outra aura você sentirá. Caso precise de mais explicações você achará no livro que eu te dei. —Arien não estava muito disposta a dar tudo que ele precisava de mão beijada, ela queria que ele achasse um jeito por si próprio.",
            "—E por que eu faria isso? —Shin não gostou muito dela dizendo que ele faria algo sem que ele concordasse.",
            "—-Porque se você conseguir ficar duas horas sem ser achado ele irá te ensinar o que eu já o ensinei sobre magia. —Um sorriso um tanto maldoso se formou no rosto dela.",
            "—Ele? Ensinar-me? —Shin se esforçava para não rir de seu amigo enquanto perguntava.",
            "—Ei! Não fale essas coisas como se eu não estivesse aqui! —Kotaru se sentiu ofendido com o deboche de Shin.",
            "—Desculpa Kotaru, você é uma ótima pessoa, mas como mago eu tenho minhas dúvidas. —O rapaz debochava de seu amigo sem muito pudor.",
            "—Saiba que eu estou aprendendo bem rápido, humpf. —Kotaru cruzou os braços de maneira emburrada.",
            "—Ele está certo, eu nunca vi alguém que não tinha a menor noção do que era fluxo de aura aprender tão rápido, você irá aprender muito com ele, além do mais, veja isso como um castigo por recusar minha ajuda na primeira vez. —Arien trouxe a tona seu lado rancoroso esfregando-o na cara de Shin. ",
            "—Acho que você deve ir se esconder. —Kotaru se virou para seu amigo com sorriso que ia de ponta a ponta por causa do elogio de Arien.",
            "—Pare com esse sorriso, está me dando medo… Ela disse aquilo apenas pra me provocar. —Shin não queria dar o braço a torcer e concordar que seu amigo estava indo bem o suficiente como aprendiz para o ensinar.",
            "—Feche os olhos e conte até quarenta, se você olhar estará prejudicando seu próprio treino, então não seja burro a ponto de fazer isso e você vá se esconder.",
            "Kotaru fechou seus olhos ali mesmo onde estava e começou a fazer a contagem mentalmente, enquanto isso Shin correu em direção ao lago, pois aquele foi o primeiro lugar que passou em sua mente ao ouvir que deveria se esconder.",
            "Ao finalizar a contagem o rapaz se retirou da casa e enquanto caminhava vagarosamente pensava em como poderia usar a magia Find. Ele não lembrava muito bem do que havia lido no livro, que por sinal não estava com ele para que pudesse consultá-lo.",
            "—O jeito que eu vou moldar minha aura pra essa magia é diferente de como faço para as outras —Kotaru lembrava do que Arien havia dito quando estavam indo para Suzume.",
            "—Eu quero que ela seja como um carpete, algo para se estender pelo chão… —Ele parou onde estava e fechou seus olhos se concentrando e tentando moldar sua aura de maneira que ela se expandisse para além do seu corpo... AHHH! ",
            "O rapaz soltou um alto grito saindo do seu estado de concentração .",
            "—-O que foi isso? Parece que eu estou cercado de gente… —Kotaru se virou para os lados como quem procura por alguém em meio a multidão, mas notou que continuava sozinho.",
            "Logo se acalmou e fechou os olhos novamente e quando sua aura começou a responder seus comandos e se estender pelo chão ele pôde sentir novamente a sensação de que estava cercado de pessoas, foi quando ele entendeu o que era aquilo, a grama que se encontrava abaixo de seus pés e ao seu redor exalava uma espécie de aura.",
            "—Entendi… É como ela disse, tudo isso está ligado à natureza. —Disse ele para si mesmo sorrindo.",
            "Depois de entender o que estava acontecendo ele compreendeu que havia moldado sua aura da maneira correta. Kotaru continuou se esforçando para estender seu alcance ao máximo, mas logo se frustrou ao ver que sua magia não alcançava nem a distância de seu braço estendido. ",
            "Passou-se uma hora e Kotaru não havia saído do lugar, ele estava sentado no gramado com os olhos fechados tentando aumentar o alcance de sua magia, mas não estava tendo muito sucesso, a hora seguinte passou rapidamente e o rapaz nem sequer notou.",
            "Não muito tempo depois Shin veio ao seu encontro, ele estava encharcado e com uma cara de vitorioso.",
            "—Ko-ta-ru! Você perdeu! —Ele vinha gritando o nome de seu amigo com um largo sorriso no rosto. ",
            "—Já se passaram duas horas? Você está mentindo! —Kotaru não havia gostado de ter sido derrotado, ainda mais levando em conta que ele nem sequer conseguiu procurar.",
            "—Você se escondeu na água? Que coisa óbvia, eu nem precisava de magia para te achar. —Kotaru provocando-o ao ver suas roupas encharcadas.",
            "—Mas não achou, então se levante e me mostre se você é capaz de me ensinar algo útil. —Shin ainda duvidava das capacidades mágicas de seu amigo.",
            "—Você sabe quais são as cinco magias básicas? —Após um curto período de silêncio Kotaru se pronunciou e o outro rapaz balançou a cabeça em negação. —Então você também não deve saber por que elas são chamadas de magias básicas, estou certo? —A resposta para essa pergunta era óbvia, e por isso ele a fez, na intenção de mostrar que seu conhecimento sobre magia superava o de Shin.",
            "Shin balançou a cabeça em sinal de negação a contra gosto, pois havia notado o objetivo de Kotaru ao fazer aquela pergunta.",
            "—Parece que eu tenho algumas coisas que eu posso ensiná-lo não é mesmo? ",
            "—Ande logo e ensine então ao invés de ficar bancando o imbecil, afinal eu fiz por merecer, você não conseguiu me achar está lembrado disso? —Shin não deixou barata a provocação de seu amigo e após isso Kotaru voltou a falar mais seriamente.",
            "—Vamos começar com o básico, você sabe como funciona o fluxo de aura e a aura, certo?",
            "—Basicamente sim. —Shin se surpreendeu um pouco, pois esperava que ele reagisse de uma maneira mais infantil.",
            "—A forma que você molda sua aura para usar sua cura, para fazer aquela bolha ou manipular a água são diferentes, certo? —Kotaru buscava lembrar cada coisa que havia aprendido com Arien para passar para Shin.",
            "—Sim. ",
            "—Será a mesma coisa para as demais magias, você terá que moldá-las de diferentes formas… —Kotaru continuou a explicar as coisas e a tirar as dúvidas de Shin por mais alguns minutos, após tudo ter sido esclarecido eles começaram a treinar a Mystical Impact.",
            "Já estava escuro quando os dois voltaram para a casa do senhor Kimura.",
            "—Como foi o treino Kota? —Mari correu em direção ao rapaz assim que ouviu a porta abrir e ao encontrá-lo o abraçou.",
            "—Foi exaustivo, sinto como se não restasse uma gota de aura dentro de mim, como se meus músculos estivessem atrofiados. —Ele estava extremamente cansado, afinal ele não ficou apenas ensinando Shin, mas treinou junto dele.",
            "—Exaustivo? Eu cheguei a ver uma luz em certo momento, meus dedos não sentem o chão e eu sinto que vou desmaiar a qualquer momento. —Shin parecia ainda mais esgotado que o outro rapaz.",
            "—As duas damas querem que eu prepare um banho com espumas? —Arien passou rapidamente na frente deles com três frascos em mãos, ela parecia apressada.",
            "—Você estava pintando ou algo do tipo Arien? —Kotaru tirou sarro da garota que vestia um avental que se encontrava completamente sujo, mas ela não demorou muito para voltar para a sala e acertá-lo com um cascudo.",
            "—Ai! Você tem que perder esse mau hábito de me bater. —Disse o garoto alisando a cabeça e de repente uma alta risada pôde ser ouvida.",
            "—Vocês são muito engraçados! —Hitoshi estava sentado na mesa da cozinha que fica ao lado da sala.",
            "—Venham para a cozinha, Kaya preparou um delicioso jantar, aposto que irá recuperar suas forças. —Ele continuava rindo, e os rapazes se apressaram para irem para a cozinha e se depararam com uma mesa farta, carne de javali e peixe, pão, e salada de beterraba. ",
            "—Senhora Kaya, você é um anjo! —Shin se sentou na cadeira mais próxima e Kotaru o acompanhou e então começaram a fazer pratos extravagantes para comer rapidamente.",
            "—Seus mal educados! —Arien acertou um cascudo em cada um. —Comam que nem gente! —Ela falava seriamente e os dois logo começaram a comer mais devagar.",
            "Hitoshi e Mari não paravam de rir com os dois e até mesmo Kaya deu uma risada o que chamou a atenção de todos para ela que corou imediatamente e recobrou sua postura séria.",
            "Pouco tempo depois todos foram para seus quartos ficando apenas Arien e Kotaru no andar de baixo, pois a garota havia pedido para falar com ele.",
            "—O que foi Arien? ",
            "—Você conseguiu usar a magia Find? ",
            "—Tecnicamente sim, mas meu alcance é tão curto que eu não sei se conta como ter conseguido fazer. —Ele estava meio desapontado.",
            "—Entendo, mas só de você ter conseguido fazer isso sem nenhuma orientação e em um dia já é algo surpreendente, a magia Find é considerada a mais difícil de todas as cinco magias básicas, exatamente porque ela tem duas dificuldades: fazer a magia corretamente e expandi-la a um alcance em que ela seja útil. ",
            "—Entendi, mas não acho que irei conseguir dar um alcance útil para ela tão cedo, é muito complicado fazer isso, e mantê-la em uso constante é desgastante. —Era possível sentir o cansaço na voz de Kotaru.",
            "—Você ficou tentando mantê-la ativada? —Arien falou com certo tom de indignação.",
            "—Ela está ativada agora, mas eu não consigo sentir nada porque tudo que tem no alcance dela é o piso...",
            "—Idiota! —Ela o acertou com outro cascudo.",
            "—Ei! Já falei para parar com isso! E por que eu apanhei dessa vez?",
            "—Não interessa. Agora me fale sobre o Shin, ele conseguiu aprender alguma coisa? —Ela desviou o assunto descaradamente.",
            "—Sim, ele conseguiu fazer um Mystical Impact com um alcance de três metros, mas com poder destrutivo quase nulo. —O rapaz ainda passava a mão sobre a cabeça e falava meio emburrado.",
            "—Entendo. E você fez algum avanço? ",
            "—Sim, conseguir lançar meu Mystical Impact num alcance de mais ou menos seis metros. —Respondeu ele com um leve sorriso, orgulhoso de si mesmo.",
            "—Pode ir pro seu quarto e descanse bem, amanhã nós partiremos assim que as poções estiverem prontas. E não se esqueça de desativar sua magia, caso contrário sua noite não será nada agradável. —Kotaru acenou com a cabeça em sinal positivo e subiu para seu quarto. Ela ficou mais um pouco no andar de baixo parada e começou a rir sozinha.",
            "—Amanhã nós iremos embora, espero que dê tudo certo e não tenhamos que enfrentar ninguém... —Ela parou por um instante e murmurou para si mesma, Arien procurava não perder a fé de que tudo daria certo, mas era inevitável se sentir insegura e receosa.",
            "A garota desligou o fogo e saiu fechando a porta atrás de si, subiu as escadas cuidadosamente para não fazer muitos barulhos e foi para o banheiro tomar um banho e dormir logo após.",
            "Não muito longe dali.",
            "—Senhor, mandou me chamar? —Perguntou um soldado se apresentando na sala de Isao.",
            "—Sim, minha alabarda… Ela está pronta para ser usada amanhã? —Ele se encontrava sentado de costas para o soldado observado a cidade através da janela de sua sala enquanto saboreava uma taça de vinho.",
            "—Sim senhor! —Respondeu o soldado imediatamente.",
            "—Ótimo! Amanhã eu pretendo matar a sede de sangue dela. "
      ]
}