{
      "Capítulo 02 - Trabalho Perigoso": [
            "Na noite passada, Kotaru e Arien se hospedaram numa pensão, haviam dois cômodos, uma cozinha e um quarto, junto de um banheiro. Kotaru ficou dormindo na cozinha que era um lugar bem espaçoso e com poucos móveis, dando a impressão de ser ainda maior. Além da privacidade, Arien ainda não confiava muito no rapaz que acabara de conhecer.",
            "Pouco antes de dormir já deitado num amontoado de cobertores, que era usado como cama no chão da cozinha, Kotaru a viu sair do banho. Enrolada em uma toalha e sem aquela capa que usava, seus cabelos eram mais longos do que ele pensava, chegavam até um palmo acima do joelho. Por sua pele pálida, escorriam algumas gotas de água que não haviam sido secas, seu corpo era muito mais desenvolvido do que demonstrava com aquela capa. O rapaz corou imediatamente, mas não conseguia parar de admirar a beleza da elfa. Ela olhou para trás para verificar o rapaz e logo ele fechou os olhos cuidando para não apertá-los demais e deixar nítido que ainda estava acordado. Após ter visto que ele dormia Arien foi para seu quarto.",
            "— Foi uma péssima ideia aceitar o pedido desse rapaz. Não sei onde estava com a cabeça, ele parece ser uma boa pessoa, mas nunca se sabe. Julgar as pessoa pela aparência é sempre um risco… Por via das dúvidas vou deixar isso bem próximo a mim. — Pensava Arien consigo mesma. Ela logo materializou uma espada e colocou-a próximo à sua cama improvisada.",
            "O Sol nasceu. Na cozinha havia uma janela, e quando Arien se levantou, se deparou com o rapaz debruçado nela. ",
            "— Você gosta da vista?",
            "— Eu não via o nascer do Sol há muito tempo, então sim, eu dou muito a valor a essa vista. ",
            "— Pegue suas coisas, eu vou me arrumar e já partiremos. — Disse Arien, se retirando para o banheiro. ",
            "— Para onde iremos? — Perguntou ele, sem obter resposta. ",
            "Alguns minutos depois. ",
            "— Vamos. ",
            "Arien novamente chamou a atenção do rapaz, que ficou encantado ao vê-la com os cabelos soltos novamente. Ela vestia um vestido simples de cor verde musgo, alcançando os joelhos da garota, em sua cintura se encontrava um fino cinto marrom, tais roupas simples não podiam esconder a beleza por debaixo delas.",
            "— Para onde vamos? Você não me respondeu.",
            "— Vamos conseguir algum dinheiro. ",
            "— Como? ",
            "— Existe um grande mural na cidade, nele os cidadãos deixam avisos do que precisam e o valor da recompensa. Nós vamos para lá agora, quando você ver, você entenderá melhor. — Após tanta insistência, Arien finalmente respondeu.",
            "Chegando ao grande mural a garota foi procurar algo que fosse de seu interesse, enquanto Kotaru ficou admirado com aquele lugar. O mural era uma grande parede com muitos papéis pregados em cima. Várias pessoas estavam no local, o que deixou Kotaru admirado, todas aparentemente fortes. Várias ruas levavam ao mural, que se encontrava em um espaço aberto no formato de um círculo, com várias tendas e lojas ao redor.",
            "— Aqui. Este nos pagará bem. — A garota se pôs na ponta dos pés para alcançar o papel que queria. Puxando-o assim que seus dedos o atingiram.",
            "— O que faremos? — Perguntou curioso e empolgado. ",
            "— Vamos escoltar um grupo de mineiros. — Ciente de que receberia mais perguntas, Arien deu a folha com a descrição do pedido ao rapaz.",
            "— Porque um mineiro precisa de escolta?",
            "— O motivo mais comum é porque há muitos saqueadores de mineiros, afinal eles costumam carregar coisas de valor. O segundo motivo é que as minas escondem muitas coisas, desde monstros e espíritos a artefatos amaldiçoados.",
            "— Mo-mo-monstros? —Kotaru gaguejou de medo. ",
            "— Sim, mas não se preocupe, não é nada que eu não seja capaz de lidar. Vamos logo, o pedido dizia que devemos nos encontrar na saída da cidade às dez. ",
            "— A-Arien? Isso aqui está certo? — Kotaru se surpreendeu ao ver a recompensa de vinte mil réis e mostrou-a para que Arien pudesse confirmar. ",
            "— Claro. Você acha que iam nos pagar pouco pra ficar uma semana com os mineiros e escoltá-los até outra cidade? Porém o motivo deste valor significa que o empregador suspeita que a caverna seja protegida. — Disse ela, deixando Kotaru assustado novamente.",
            "— Com protegida, você quer dizer por... Monstros?",
            "— Eu já disse, nenhum guardião vai ser o suficiente para me derrotar. — Arien parecia ter muita confiança em si mesma.",
            "— Espero que você seja tão forte quanto diz.— Kotaru murmurou com cuidado para que ela não ouvisse. ",
            "Não muito tempo depois, já na floresta, eles encontraram os mineiros. Um velho com alguns fios de cabelos grisalhos que denunciavam sua idade avançada, entretanto parecia forte e saudável, com a pele queimada pelo Sol, vestindo uma blusa branca com um colete de couro marrom.",
            "O outro era um jovem, forte e maior que o outro mineiro. Em sua cabeça, uma faixa erguia seus cabelos avermelhados. Vestia uma blusa vinho, uma calça verde musgo e uma bota preta.",
            "O jovem, diferente de seu companheiro não desgrudava os olhos da elfa. ",
            "— Serão vocês quem nos escoltarão? — O mineiro mais velho deixou bem nítido sua insatisfação ao ver seus futuros guardiões. ",
            "— Sim. — Arien por sua vez, não gostou nada do tom de voz dele.",
            "— Espere um momento mocinha estou falando com o rapaz.",
            "— Acho que você entendeu mal, ela é a única aqui capaz de protegê-los de uma ameaça.",
            "— Uma garota? Humph... Acho melhor esperarmos alguma outra proposta. — Disse ele fazendo pouco caso da garota.",
            "— Não pai, tenho certeza que se ela está aqui é porque é capaz.",
            "— Não acho que uma fêmea seja capaz de... ",
            "O homem foi interrompido por uma grande explosão. Ao virar os olhos para Arien, que estava com a mão estendida para uma árvore tombada no chão com um grande buraco em seu tronco. ",
            "— Não fale de mim como se não estivesse na minha presença. — Arien o encarou de maneira intimidadora.",
            "— B-Bem, eu sou Yoshio Nobuo e esse é meu filho Hayato Nobuo. Será um prazer trabalhar com vocês. — Após ter uma demonstração do poder da garota, Yoshio não pode deixar de reconhecer sua força.",
            "Eles fizeram então um acordo, para que Arien e Kotaru trabalhassem cuidando deles durante a próxima semana e então marcaram de se encontrar no mesmo lugar e na mesma hora no dia seguinte.",
            "No outro dia levantaram cedo e foram se encontrar com os mineiros, que por sinal estavam a espera deles, logo se dirigiram à caverna na qual os mineiros iriam trabalhar, ela era cercada por diversas árvores de médio porte e aparentava ser muito profunda.",
            "— Vocês preferem que nós entremos com vocês ou que fiquemos aqui? —Perguntou Arien.",
            "— Melhor vocês ficarem aqui. Não temos como carregar todo o equipamento, e também, algum malandrinho pode passar e levar nossas coisas. — Respondeu Yoshio.",
            "— Tem certeza? Não pode ser perigoso lá em baixo?",
            "— Minha jovem, você pode até ser forte, mas eu trabalho com isso a mais tempo do que você está viva. Acredite em mim quando eu digo que é melhor que você fique aqui. Além do mais, se algo acontecer eu ainda consigo correr muito bem. — O homem estava com um sorriso simpático, tratando-a melhor do que quando se conheceram.",
            "— Tudo bem. Caso precisem, basta gritar que nós iremos correndo ajudá-los. ",
            "Os dois mineiros logo adentraram a caverna, deixando parte do equipamento sob os cuidados de Arien.",
            "— Kotaru o que você sabe sobre magia? — Perguntou a garota após um longo momento de silêncio. ",
            "— Quase nada. Para ser bem sincero eu ainda nem sei direito como eu fico invisível. ",
            "— Atualmente existe um total de cinquenta magias universais. E provavelmente existirão mais. — A garota mal começou a falar e já foi interrompida pelo rapaz.",
            "— Existirão mais? Como assim? ",
            "—Como eu ia dizendo... — Foi notório que ela não gostou de ter sido interrompida. — Magia é algo que se cria. Magia é a projeção de nossa aura, por exemplo, sua magia de invisibilidade, ao usá-la você expande sua aura para fora do corpo, criando uma espécie de manto que te cobre por inteiro. Sua aura faz com que você entre em um plano paralelo a esse. Dessa forma, quem está aqui não é capaz de te ver, mas como sua magia ainda é imperfeita, nós nesse plano somos capazes de te ouvir, ver suas pegadas, dentre outras coisas. Futuramente descobrirão outras coisas que são possíveis fazer com a aura, e novas magias surgirão.",
            "— Então quando eu fico invisível, eu que vou pra outro lugar? Mas sem sair daqui? Incrível! — Disse Kotaru entusiasmado.",
            "— Controlar a aura é algo extremamente difícil, mas, além disso, é algo exaustivo. Os prejuízos pelo controle excessivo da aura é algo irreversível. O corpo tem que estar apto para fazer tal coisa. Por isso antes de te ensinar mais sobre magia, eu preciso treinar seu corpo. ",
            " — Treinar meu corpo? Tipo me exercitar? — Kotaru não gostou muito da ideia.",
            "— Exato, agora faça cem flexões.",
            "— CEM?! Isso é mais do que o quádruplo do que eu consigo.",
            "— Ok. Então faça cinquenta. E se isso for demais pra você, sinta-se a vontade se virar e ir embora. — Disse Arien friamente. ",
            "— Cinquenta, me parece um bom número. — Kotaru logo se deitou no chão e começou as flexões. Algum tempo depois ele estava prestes a acabar. ",
            "— Quarenta e oito, quarenta e... nove, cin... Cinquenta! — Ao acabar a última o rapaz se jogou ao chão de maneira ofegante. ",
            "— Muito bem, cinco minutos de descanso e faça mais cinquenta. — Arien se abanava com um leque, enquanto assistia o rapaz se exercitar, sentada numa rocha. ",
            "— Mais cinquenta? — Perguntou o rapaz exausto.",
            "— Eu posso diminuir a quantidade para vinte, mas isso te custará o almoço, o que você me diz? — Um sorriso maquiavélico se apoderou da face da elfa. ",
            "— Eu digo que você é má! — O rapaz  ficou emburrado ao ouvir a condição que Arien propôs.",
            "A tarde foi caindo e o garoto já havia feito trezentas flexões e corrido por boa parte da floresta, ele já estava exausto, até mesmo irritado.",
            "Os dois mineiros surgiram em meio a escuridão da caverna. Ambos extremamente sujos e suados.",
            "— Acabamos por hoje. ",
            "— Tudo bem, nós estaremos aqui amanhã no mesmo horário. — Respondeu Arien.",
            "— Ok, ande logo Hayato! — Disse Yoshio para seu filho, que vinha carregando todas as ferramentas.  ",
            "— Você também Kotaru, ande logo.",
            "— Sim... se-senhora. — Respondeu o rapaz extremamente exausto. ",
            "Os dois foram para a casa em que estavam se hospedando, Arien foi à frente, pois Kotaru estava indo muito devagar. Ao chegar em casa ele se deparou com a mesa posta, não havia muita coisa, mas o que tinha estava aparentemente delicioso. ",
            "— Foi você quem fez? — Perguntou o rapaz com água na boca. ",
            "— Sim, não deu pra fazer muita coisa, pois tinha pouco dinheiro. ",
            "—Parece delicioso. — Disse Kotaru quase se oferecendo para comer. ",
            "— Coma antes que esfrie, pode comer o quanto quiser, eu já comi. Agora vou tomar um banho. — A elfa se retirou da presença do rapaz, que imediatamente se sentou e começou a comer como alguém que não comia há dias. ",
            "— Kotaru aman... — Dizia Arien que vinha do banheiro com a toalha em mãos secando seus cabelos. Quando viu o rapaz dormindo com a cabeça na mesa. Ela pôs sua toalha na cama, pegou uma coberta e cobriu as costas dele.",
            "— Será que é um erro confiar em você? — Pensou ela enquanto o observava dormir.",
            "Após alguns dias, faltava apenas mais um dia para o fim do trabalho, ou seja, eles estavam a seis dias guardando os mineiros. Durante esses dias o rapaz permaneceu treinando, e reclamando cada vez menos.",
            "— Então qual será o exercício de hoje? ",
            "— Nenhum. Hoje você terá que me acertar um soco. — Respondeu ela com um sorriso esboçado no rosto. ",
            "— O quê? Eu não vou te bater. — Respondeu ele estranhando o que ela propôs, seus princípios o impediam de cometer tal ato.. ",
            "— Você está certo, mas você não irá me bater porque você não conseguirá. — Arien o provocava enquanto se abanava com seu leque.",
            "— Você acha que eu não consigo te acertar? — Ele facilmente caiu em sua provocação, traindo seus princípios.",
            "— Eu tenho certeza.",
            "— Não me culpe se você sair machucada.",
            "Kotaru avançou para acertá-la, mas ela desviou facilmente. ",
            "— Errou. — Disse ela tapando seu sorriso com o leque. ",
            "— Isso foi sorte. ",
            "Ele tentou acertar outro soco, mas errou. e errou novamente, e de novo. Arien se levantou da rocha que estava sentada para continuar a se esquivar. Enquanto Kotaru não acertou um soco sequer. ",
            "— Isso está muito fácil, você se move tão lentamente que eu nem tenho que me esforçar para desv... — Arien foi interrompida por um grande barulho que veio da caverna, seguido de gritos.",
            "Assim que avistou os dois mineiros correndo para fora da caverna Arien saiu em socorro deles. O mineiro chefe trazia em suas mãos um baú preto de cerca de trinta centímetros de comprimento, o baú tinha muitos detalhes em ouro e uma turmalina rosa no centro. ",
            "Uma grande mão saiu da escuridão da caverna e pegou o que carregava o baú, pela cintura. Aquela mão o ergueu e o esmagou no chão tingindo a grama de vermelho e espalhando o sangue de Yoshio. O artefato que ele carregava foi jogado para longe.",
            "O impacto daquela grande mão fez com que o terreno ficasse em pedaços, e o grande barulho espantou todos os animais ao redor.  ",
            "— Pai!!! ",
            "Hayato, que tinha mais vigor, vinha correndo na frente. Ele parou chocado com a impiedosa morte de seu pai. Seus olhos encheram de lágrimas rapidamente. Seu corpo estava paralisado, quando viu a face daquele monstros que lentamente saiu da caverna o medo tomou conta dele novamente. Ele voltou a correr desesperadamente com as lágrimas caindo dos seus olhos. ",
            "— O q-que é isso... — disse Kotaru, aterrorizado com aquele monstro. ",
            "— Droga! Não acredito que um Armong estava num lugar como esse. — Até mesmo Arien se surpreendeu ao ver aquela criatura.. ",
            "— SOCORRO! — Gritou Hayato, que ainda corria do monstro que o perseguia lentamente.",
            "— Mystical Impact. — Arien disparou um raio de aura de sua destra, que atrasou o monstro por um momento. Ele emitiu um alto som, como um grito, espantando as aves que pousavam nas árvores. O Armong virou seu foco para a elfa, ao olhar nos olhos desse monstro ela tremeu. ",
            "— Arien, você é capaz de derrotá-lo certo? — Perguntou Kotaru nervoso. ",
            "—Claro, ele está vindo atrás de mim, esconda o Hayato, a segurança dele é nossa prioridade. — Respondeu a elfa, tentando passar confiança para o rapaz, mas nem ela acreditava nas suas palavras. ",
            "— Gwahhh. — Gritou o monstro, emitindo aquele som novamente.",
            "Armongs são seres altos. Esse possuía cerca de seis metros, com uma cor escura, algo próximo de um roxo, seu corpo não era nada proporcional. Seus fortes braços alcançavam o chão, enquanto sua pernas eram curtas, seu tronco também era extenso, os olhos eram vermelhos, cercados por um profundo preto. Ao gritar, seu maxilar abria até a altura do peitoral. Ele se movia lentamente, mas logo chegaria em Arien, que não havia se movido ainda. ",
            "— Reinforced. — Disse ela, materializando uma grande espada em sua destra, ela era brilhante e não parecia ser de nenhum tipo de metal. ",
            "Assim que o monstro chegou próximo o suficiente dela, ele ergueu seu punho e o jogou contra a elfa que até então estava imóvel. Quando seu punho estava próximo, ela desviou, movendo-se tão rápido que o monstro pensou que tinha acertado. Ela se direcionou para a direita dele, causando três cortes em seu braço com a espada. A dor que lhe fora causada o o irritou fazendo seus olhos ficarem cheios de raiva. Com sua destra ele deu um tapa na garota, arremessando-a um pouco longe. ",
            "— Droga, se meu fluxo de aura não estivesse parcialmente selado, isso seria muito mais fácil. — Ela falava consigo mesma lembrando-se de sua condição, logo se pôs em pé e limpou o sangue que escorria de sua boca. ",
            "Não muito longe dali.",
            "— Fique aqui escondido. Não importa o que aconteça não saia daqui. — Disse o rapaz para Hayato que estava em estado de choque. ",
            "— Você vai voltar lá? — Disse ele segurando o braço de Kotaru com força. ",
            "— Claro. Eu não posso deixá-la lidar com aquilo sozinha. — Embora parecesse cheio de coragem, suas pernas batiam uma na outra.",
            "— Você tem que se salvar! Aquilo... Aquilo é o demônio! Você não vai sobreviver. Você viu o que aco-aconteceu com meu pai... E-Ele o esmagou...  — A face de Hayato estava pálida e tomada pelo terror. Ele apertava o braço de Kotaru ainda mais, machucando-o. Enquanto dos seus olhos as lágrimas rolavam. ",
            "— Eu tenho meus truques também. Eu não posso ficar aqui em segurança enquanto ela se arrisca por mim. — Disse ele ficando invisível assustando Hayato que sentia o braço de Kotaru, mas não o via, então, gritou se afastando um pouco. Kotaru logo voltou a ficar visível, aproveitando que havia sido solto, e sorriu correndo na direção da caverna. "
      ]
}