{
      "Capítulo 22 - À Beira da Morte": [
            "A estalagmite que havia atravessado a barriga de Shin era um tanto fina, após se dar conta do ferimento e sentir seu sangue se esvaindo para fora de seu corpo ele começou a lutar para permanecer consciente sem ter sucesso.",
            "—Parece que um de vocês decidiu morrer finalmente… —Isao o encarava com um sorriso maquiavélico e cheio de prazer pela morte do rapaz.",
            "—Shin!!! —Arien não acreditava no que seus olhos estavam vendo, ela sabia que aquela seria uma luta complicada e que talvez alguém se ferisse, mas… Morrer? Isso não havia passado em sua mente.",
            "Arien correu em direção a Isao com sua rapier, seus olhos estavam marejados e cheios de raiva, mas isso não fazia com que ela pudesse se mover mais rapidamente, pois permanecia muito ferida.",
            "—Venha, mostre-me do que você é capaz quando está furiosa. —Ele sorria e a encarava, enquanto esperava que ela chegasse próximo a ele.",
            "—Windy Steps… —A garota murmurou estas palavras e de repente sua velocidade aumentou de tal maneira que Isao não a notou chegando em sua frente e perfurando sua barriga no lugar onde Kotaru havia aberto um buraco na cota.",
            "Após atacá-lo ela se afastou para impedi-lo de realizar um contra-ataque. Isao ficou excitado ao ver que a garota ainda podia lutar contra ele, seu prazer por batalhas era algo assustador.",
            "—Stalagmites Rug! —Ele bateu seu pé no chão criando um caminho cheio de estalagmites que perseguiam a garota, ela tentou recuar, mas logo notou que aquilo a perseguiria até atingí-la.",
            "Arien usou novamente sua magia aumentando sua velocidade para se afastar das estalagmites e se aproximar de seu oponente que enfrentava certas dificuldades para acompanhá-la com os olhos.",
            "Ela tentou acertá-lo na nuca, mas ele desviou custando a perda de sua concentração e consequentemente sua magia parou. Arien o atacava velozmente com sua rapier, mas ele continuava a desviar até que finalmente ela o acertou novamente próximo do furo anterior.",
            "—Pelo menos agora você não pode se mover. —Ele a segurou em sua mão mantendo-a com a sua espada atravessada na própria barriga acertando-a um forte soco no rosto jogando-a longe.",
            "—Acho que nossa luta será desarmada. —Isao retirou a rapier de seu corpo trazendo com o fio da lâmina muito sangue e jogando-a longe.",
            "—Acho que esse será o fim dessa luta de qualquer maneira… Espero que eu não rompa meu fluxo fazendo isso… —Arien se pôs de pé com a boca sangrando e o rosto ferido, sua expressão transmitia o quão exausta ela estava. —Windstorm of Blades! —Os olhos de Arien se tornaram completamente brancos e um grande vento começou a cercar Isao que olhava aquilo com certo desdém, mas ao tentar sair daquele vento que o envolvia um corte foi feito em sua bochecha e o barulho de uma lâmina se chocando contra a armadura que usava em suas pernas pôde ser ouvido.",
            "—Então você tinha um ás na manga… Mas me deter aqui não será o suficiente. —Ele olhou para a garota reconhecendo que sair de dentro da magia dela seria impossível.",
            "—Quem disse que meu objetivo é te manter preso? —Arien permanecia com os olhos embranquecidos, seu nariz e ouvido começaram a sangrar enquanto Isao começou a ouvir mais daqueles barulhos e outros cortes surgiram em seu rosto sem que ele nem ao menos notasse. ",
            "Estando encurralado, não havia nada que podia fazer a não ser torcer para que Arien ficasse exausta o suficiente para não conseguir manter aquela magia. As lâminas de ar que o cercavam continuavam a cortá-lo, ele levou suas mãos ao rosto para protegê-lo e elas logo começaram a serem cortadas, não demorou muito tempo para que ele perdesse um de seus dedos da canhota soltando um alto grito de dor afastando suas mãos de seu rosto.",
            "—Tire-me daqui! Sua vadia! —Seu rosto, suas mãos e aquele lugar em sua barriga que estava desprotegido eram os únicos lugares que podiam ser feridos, a situação desses três lugares apenas pioravam. Isao já estava com o rosto completamente ensanguentado e suas mão na mesma situação.",
            "—Já que não posso atravessar minha espada no seu coração, irei tirar todo seu sangue de seu corpo. —Os joelhos de Arien vacilavam, de seus lábios escorria seu sangue. Aquela não era uma magia que ela poderia usar, não com seu fluxo de aura selado, ela estava exigindo dele muito mais do que ele poderia oferecer, e as consequências eram visíveis.",
            "—Tirar todo meu sangue? Haha! Quando eu sair daqui eu vou te partir em duas sua maldita! —Isao continuava gritando de maneira exaltada enquanto continuava a sangrar e a ser cortado. ",
            "Uma outra lâmina passou em seu olho cortando-o arrancando outro alto grito de dor. Seu rosto e suas mãos estavam mutilados, sua barriga também estava cheia de cortes até que a magia de Arien finalmente se desfez.",
            "—Ha… Ha… P-parece que s… Sua magia… A-acabou. —Ele falava com certa dificuldades devido a cortes em sua boca.",
            "Arien estava de joelhos no gramado, ainda consciente, porém, incapaz de se mover. A intenção de Isao era claramente ir até ela e matá-la, mas ao dar o primeiro passo em sua direção ele sentiu como se tudo estivesse girando e perdeu o equilíbrio caindo sentado no chão, ele havia perdido uma quantia considerável de sangue o que tornou sua capacidade de andar algo complicado.",
            "—O que é isso? O-outra ma-gia? —Ele via as coisas em dobro e tudo estava girando, foi então que ele teve que tomar uma decisão que iria ferir seu orgulho e ia contra tudo o que ele desejava no momento. ",
            "“Fugir? Eu terei que fugir? Eu quero tanto pegar no pescoço fino dessa vadia e sentir sua vida sendo tomada por mim… E meus homens? Como eu vou encarar meus homens se eu fugir? A não ser que eu não volte… Isso! Ulliel com certeza me abrigaria e cuidaria dos meus ferimentos e quando eu estiver bom aí então eu perseguirei esses dois e os matarei.”",
            "Com esse pensamento em mente Isao toma uma atitude que surpreende Arien que o olhava esperando sua morte, ele foge. Cambaleando e às vezes tropeçando nos próprios pés Isao foge em direção à Azami. ",
            "A garota o olhou se afastando um tanto incrédula, ela rapidamente chegou à conclusão que não deveria persegui-lo, afinal seu fluxo de aura e seu corpo estava no limite.",
            "—Consegui? Eu… Shin… Shin… —A alegria de Arien foi extremamente passageira, pois ela logo se lembrou de seu companheiro que estava ali perto. ",
            "Com suas pouquíssimas forças ela foi até o rapaz e encostou sua orelha em seu peito para ouvir seu coração e aquele pequeno barulho trouxe lágrimas de alegria aos seus olhos.",
            "—Está vivo… Ele está vivo! SENHOR HITOSHI! —Ela gritou com todas suas forças pelo morador da casa e pode sentir uma forte dor no estômago por conta disso.",
            "Logo ali perto.",
            "—Ei… Você não vai acordar? —Falava uma sombra com formato humanóide.",
            "—Quem é você? Onde eu estou? —Kotaru estava deitado, porém, não havia nada embaixo dele, era como se ele flutuasse.",
            "—Não me responda com perguntas, isso é muito desagradável. —Aquela sombra que não estava muito distante continuava a falar com ele.",
            "—Oh, desculpe… Acordar? Eu estou acordado não estou? —Kotaru parecia não saber o que acontecia e nem lembrar do que havia acontecido.",
            "—Vamos Kotaru lembre-se, você está caído inconsciente e seu amigo precisa de você… Ele precisa de nós. —A sombra se virou para Kotaru e ao olhar para ela o rapaz despertou.",
            "—Ah! —Ele deu um pulo se sentando no gramado e olhando para suas mãos e ao seu redor reconhecendo o lugar onde estava e ao olhar para o lado viu Kaya vindo de dentro da casa correndo com várias toalhas em mãos. —Senhora Kaya? O que está acontecendo? —Kotaru estava meio perdido e ainda se questionava se aquilo era real.",
            "—Seu amigo… Está muito ferido… —Ela foi incapaz de encará-lo ao dizer isso, Kotaru logo se pôs de pé e correu em direção à Shin.",
            "—Shin, acorde. —Kotaru se ajoelhou perto do rapaz assim que chegou até ele e começou a tentar acordá-lo, enquanto as lágrimas vinham aos seus olhos. ",
            "—Kotaru… Que bom que você acordou e está bem… Vamos precisar de sua ajuda para tirá-lo daqui e não acho que será bom ele estar acordado enquanto fazemos isso. —A elfa o encarava seriamente, em seus olhos podia-se ver o quão temerosa ela estava em fazer o que disse que faria.",
            "—Se o tirarmos daí ele vai sangrar até a morte… —Kotaru não entendia nada de medicina, mas sabia que aquela estalagmite era o que mantinha seu amigo vivo no momento.",
            "—Eu sei, mas nós não podemos deixá-lo ai… No três eu, você e o senhor Hitoshi iremos erguê-lo. —Eles se entreolharam, ambos estavam nervosos e receosos de removê-lo daquela estalagmite, quem poderia saber se ele sobreviveria?",
            "—Um, dois, três! Os três juntos o tiraram dali e logo ele começou a sangrar e despertou.",
            "—Arghhhhhhhhhh! —Shin soltou um alto grito de dor ao acordar, ele estava suspenso, apoiado nos ombros de Hitoshi e Kotaru.",
            "—Senhora Kaya, me dê o frasco e as toalhas. —Arien pegou as toalhas da mão de Kaya, junto delas estava um pequeno frasco.",
            "—Shin, isso tem um gosto terrível, mas abra a boca e não cuspa. —A elfa retirou a tampa e jogou o líquido na boca de Shin que se esforçava para não pôr para fora.",
            "Kaya estendeu uma das toalhas no chão e eles deitaram Shin, após isso ela voltou para dentro de sua casa correndo. Do lado de Shin estavam alguns baldes de água que foram trazidos enquanto Kotaru ainda estava inconsciente pelo senhor Hitoshi.",
            "—Kotaru pressione as toalhas contra o ferimento para conter o sangramento. —Arien colocou as toalhas em cima do corpo de Shin e Kotaru a obedeceu fazendo pressão com suas mãos.",
            "—Isso não vai adiantar de muita coisa, mas deve ajudar… Wind Blessing. —Ela estendeu suas mãos em direção ao ferimento usando sua magia de cura.",
            "As toalhas que eram brancas logo estavam sendo tingidas de vermelho, Shin lutava para não perder a consciência e Arien para usar magia, mesmo estando com seu fluxo exaurido.",
            "—Shin, vamos precisar de você aqui… —A garota falava com lágrimas nos olhos ao notar que não conseguia mais usar sua magia.",
            "—Tudo bem… Eu consi-go… —Ele manipulou a água de um dos baldes levando uma pequena esfera até o ferimento. A água começou a brilhar e correr por dentro do ferimento ocupando o espaço da abertura causada pela estalagmite, ligando os tecidos e parando o sangramento.",
            "—Agora eu preciso que vocês me mantenham consciente… —A sobrevivência de Shin no momento dependia unicamente dele ficar acordado.",
            "—Pode deixar, qualquer coisa eu te dou uns tapas. —Kotaru estava com os olhos cheios de lágrimas, mas ao ver que o ferimento havia parado de sangrar sorriu aliviadamente. ",
            "Ao vê-lo sorrindo Shin também sorriu involuntariamente, mas a dor que sentiu desfez seu sorriso rapidamente.",
            "—Vamos levá-lo para dentro. —Sugeriu Hitoshi.",
            "—Você acha que ficará tudo bem se te movermos Shin? Acha que consegue? —Arien estava preocupada com o rapaz e ainda estava temerosa dele não conseguir ficar acordado enquanto o moviam.",
            "—Consigo sim, só não me chacoalhe muito. —Kotaru pegou o rapaz por debaixo de seu braços e Hitoshi pelas pernas e cuidadosamente o levaram para dentro da casa, enquanto Arien seguia atrás com os baldes de água nas mãos.",
            "—Aqui jovem, use essas ervas, acabei de fervê-las, por isso elas causarão uma leve queimadura a pele dele, deve impedir qualquer infecção. —Kaya se aproximou com algumas ervas mergulhadas em um pouco de água que estava fervida.",
            "Kotaru meteu a mão na panela que estava extremamente quente e sem muito cuidado retirou a toalha de cima do ferimento jogando as ervas em cima fazendo pressão. ",
            "—Argh!!! —Shin imediatamente urrou de dor. ",
            "—O que foi isso? —Arien correu até a casa assustado por causa do grito de Shin.",
            "—Não basta eu ter sido perfurado, ainda querem me queimar? —Ele reclamou da dor que sentiu ao entrar em contato com as ervas e a água fervida.",
            "—As poções já estão prontas Arien? —Kotaru logo se lembrou de que eles deveriam sair daquela casa o quanto antes.",
            "—Devem levar mais algumas horas… ",
            "—Então vá finalizá-las, eu vou ficar aqui com ele e mantê-lo acordado. —Ele falava com a garota sem desviar os olhos de seu amigo nem por um segundo.",
            "—Arien… Eu continuei mexendo-as assim como você me mandou. —Disse Kaya um tanto retraída. ",
            "—Tudo bem… Senhora Kaya, traga-me os frascos que estão na cozinha, por favor. —Arien se direcionou até o pequeno quarto onde estava preparando a poção.",
            "—Bem… O que eu faço? —Perguntou Hitoshi sem saber no que poderia ajudar.",
            "—Acho que ficar ao lado de sua filha deve ser a melhor opção. —Kotaru também estava preocupado com Mari que havia ficado sozinha e devia estar aterrorizada. Ao ouvir o que Kotaru disse Hitoshi foi até o andar de cima deixando os dois jovens sozinhos.",
            "—Hey Shin… —Kotaru secou rapidamente uma lágrima que tentou rolar.",
            "—Oi… —Respondeu o rapaz tentando poupar palavras.",
            "—Desculpe por ter ficado inconsciente por tanto tempo… Talvez se eu estivesse acordado isso não… —Kotaru foi interrompido ao sentir seu amigo tocar em seu ombro. ",
            "Passaram-se algumas horas, Shin ainda lutava para não perder a consciência, e agora também lutava contra seu fluxo de aura que já estava prestes a se exaurir. Arien estava vindo em direção a eles e ficou impressionada ao ver que o ferimento estava praticamente fechado ela até esboçou um sorriso ao ver Kotaru segurando a mão de Shin, a amizade dos dois era algo bonito e difícil de se entender, principalmente depois da discussão que eles tiveram, ela havia pensado que eles se afastariam um pouco.",
            "—Daqui a pouco elas estarão prontas, melhor nos prepararmos para partir. ",
            "—E o que nós faremos com aqueles vários soldados no porão? —Kotaru se referia aos soldados que vieram com Dain e ainda estavam presos. ",
            "—Nós podemos libertá-los quando estivermos de partida. —Ela não tinha intenção de matá-los, afinal, se ela tivesse não teria esperado três dias para isso. ",
            "—Certo, vou ver com a senhora Kaya para ver se ela não tem algumas faixas para o ferimento dele, não deixe-o dormir. —Kotaru se levantou e foi até o quarto onde estava Arien e lá ele encontrou Kaya.",
            "—Hey, seu ferimento já está praticamente fechado. —Ele estava com o rosto pálido e suando, até que não conseguiu mais e fechou os olhos. Sua magia logo parou e Arien entrou em pânico. —Shin! Shin! Shin! —Ela estapeava o rosto dele na intenção de acordá-lo e Kotaru veio correndo ao ouvir os gritos da garota.",
            "—Deixe eu ver o ferimento. —Kotaru tocou com muito cuidado a pele do rapaz e com a ajuda da garota o sentou para ver a situação do ferimento nas costas. —Bem… Por fora me parece tudo bem, seu coração está batendo, talvez não tenha problema deixá-lo descansar um pouco. —Ele estava nervoso e não sabia se essa era uma boa decisão.",
            "—Pode ser… Fique de olho nele por via das dúvidas. ",
            "—Claro… A senhora Kaya falou que têm algumas faixas no quarto dela, você pode ir pegá-las? ",
            "—Claro. ",
            "Arien logo desceu com as faixas em mãos e junto do rapaz enfaixou o abdômen de Shin que permanecia desacordado.",
            "—Arien? Acho que as poções estão prontas… —Kaya saiu do quarto com um sorriso enorme no rosto e os olhos marejados, aliviada de que tudo já tenha passado."
      ]
}