{
      "Capítulo 25 - A Previsão de Uma Dríade": [
            "Após conversarem com Cilene, a dríade, eles voltaram pelo caminho e explicaram a situação a Arien que não tinha conseguido ir atrás deles e opinou por esperar na carruagem. A elfa não gostou muito deles atrasando novamente a viagem para mais um ato de altruísmo, mas ela teve que ceder, pois os dois rapazes estavam decididos a ajudar, após ter sido vencida numa votação, eles levaram a carruagem para um lugar próximo ao lago que Cilene havia dito.",
            "—Eu vou tomar um banho, cuidem da comida. —Arien pegou um balde de madeira com uma escova de cabo e um pente e se direcionou ao lago.",
            "—Eu vou com você. —Midori a seguiu o que não agradou muito a outra garota.",
            "—Você vai me deixar para cozinhar com o Kotaru? Ele mal sabe aquecer água. —Gritou Shin para as garotas que se afastavam, ele estava decepcionado com seu parceiro de cozinha..",
            "—Mas eu sei fazer fogo. —O rapaz logo se pôs de pé fazendo uma pose como se ele fosse o maioral.",
            "—Se seu fogo fosse fazer tudo sozinho eu até me curvaria perante você, mas após acender uma fogueira você é completamente inútil no que se trata de cozinhar. —Shin falava com Kotaru sem papas na língua, e o outro rapaz muito raramente ofendia-se. ",
            "—Nossa… —Kotaru ficou cabisbaixo.",
            "—Você pode acender o fogo antes de ficar depressivo? —Shin deitou um pedaço de madeira no chão, pegou algumas batatas e uma pequena faca e começou a descascá-las.",
            "—Claro…",
            "No lago",
            "—Agora eu posso tirar esse casaco? —Midori continuava incomodada com a roupa.",
            "—Somente para tomar banho, quando acabarmos você terá que vestir de novo. ",
            "—Não entendo o que você tem contra minha nudez, os animais vivem nus, por que eu deveria me vestir? —Assim que recebeu o aval da elfa retirou o casaco entrando no lago.",
            "—Mas nós não somos como os animais, precisamos de roupas para nos aquecer e sua nudez pode constranger outras pessoas, além do mais, os homens não iriam parar de observar. —A elfa estava surpresa ao notar que ela nunca havia se vestido.",
            "—Quando estou com muito frio eu me esquento com a pele do javali, e as outras pessoas deveriam se constranger por seus próprios atos, não pelo o que eu faço. —Midori não gostou muito do segundo motivo de Arien.",
            "—Pele de javali? —Pensou a elfa, mas preferiu não comentar.",
            "Após alguns instantes num silêncio absoluto Midori se pronunciou novamente.",
            "—Homens? —Ela também não sabia direito o que eram homens, mas tinha uma noção, pois sabia que tinham animais de sexo diferentes.",
            "—Você não sabe o que são homens? —Perguntou Arien assustada.",
            "—Eu imagino que você esteja se referindo ao outro tipo de humano, eu já ouvi as dríades falarem sobre eles algumas vezes, mas eu não sei ao certo qual a diferença.",
            "—A... Diferença? —Arien corou imediatamente ao pensar em dizer as diferenças, e Midori acenou que sim com a cabeça.",
            "—Bem… Eles costumam ter mais pelos… Alguns têm bastante pelos até no rosto, é chamado de barba, eles também costumam ter os cabelos mais curtos que a gente. —Ela evitou falar das demais diferenças.",
            "—Então aqueles que estão fazendo a comida são homens, certo? —Midori já havia notado que eles não eram tão parecidos com ela como Arien.",
            "—Sim, por isso os dois ficaram te olhando quando você estava sem roupas. —Arien ficou brava só de se lembrar.",
            "—E por que eles ficaram me olhando? —Arien havia despertado uma forte curiosidade dentro de Midori que nunca havia tido a oportunidade de falar sobre isso com as dríades, e sempre que o assunto surgia ele logo era cortado.",
            "—Acho melhor nós finalizarmos nosso banho, depois se tivermos tempo podemos falar disso. —Assim como as dríades Arien cortou a conversa assim que pôde.",
            "—Tudo bem.",
            "Poucos minutos depois as duas garotas voltaram de seu banho e a comida já estava pronta, eles comeram e foram para a carruagem onde iriam dormir.",
            "—Aonde você vai? —Enquanto os três se dirigiam para a carruagem, Midori ia tomando um caminho diferente, o que fez com que Kotaru fosse atrás dela.",
            "—Eu vou dormir... —A garota estranhou a pergunta do rapaz, já que a resposta parecia tão óbvia.",
            "—Por que você não dorme com a gente? A carruagem pode parecer pequena, mas cabe bastante gente lá dentro. —Ele sorriu para a garota que nem ao menos saber o porquê, corou.",
            "—Eu a-acho que vou dormir aqui fora mesmo...",
            "—Ande, vamos, as noites de outono são frias demais pra você dormir aqui fora. —Kotaru estendeu a mão e pouco tempo depois ela deu sua mão a ele que a levou para a carruagem, chegando lá Arien estranhou os dois de mãos dadas, mas opinou por não comentar, enquanto Shin ficou irritado por ver Kotaru de mãos dadas com ela.",
            "—O que você está fazendo? —Shin tentava, sem sucesso algum, disfarçar sua raiva.",
            "—Eu não entendi. —Kotaru inocentemente entendia a situação.",
            "—Vem aqui um minuto. —Shin levou o rapaz à alguns passos de distância da carruagem.",
            "—O que eles estão fazendo? —Midori não entendeu muito bem a reação de Shin.",
            "—Quem sabe? Nós não temos pele de javali, mas temos cobertores bem quentes. —Arien que já conhecia os dois e sabia como as coisas eram os ignorou entrando na carruagem, juntando-se à Midori.",
            "—Por que vocês estavam de mãos dadas? —Shin que não conseguia mais disfarçar a raiva, não que ele tenha conseguido em algum momento.",
            "—Não sei, eu a chamei pra vir dormir com a gente e estendi a mão para trazê-la, só isso. —Como um flash Kotaru entendeu o que estava acontecendo, e a frase de Shin que veio a seguir só confirmou o que ele havia imaginado.",
            "—Espero que seja só isso, porque eu a vi primeiro! —Shin falava como se já tivesse traçado seu destino com Midori.",
            "—Tudo bem. —O outro rapaz se esforçava para não rir do ciúmes bobo de seu amigo.",
            "Assim todos foram deitar e dormir.",
            "Estava completamente escuro, era tarde da noite. Ao fundo da carruagem Midori estava deitada, ao lado dela, mas com uma boa distância entre os dois, estava Shin, e mais próximo da entrada estava Kotaru. ",
            "O grande espaço entre Midori e Shin se dava a ausência de Arien que havia se levantado e saído da carruagem. Ela estava sentada no gramado em frente a carruagem. Os únicos barulhos que podiam ser ouvidos era das corujas e o vento soprado por dentre as folhas das árvores e chacoalhando as menos resistentes, além do ronco de Midori.",
            "“VOVO!!!” ",
            "Ao ouvir um alto grito de Kotaru, Arien logo se levantou, a carruagem estava a sua frente, então ao ficar de pé ela pôde ver o rapaz sentado, com o rosto completamente suado e a gola da camiseta molhada de suor.",
            "—Kotaru? Está... Tudo bem? —Ela sabia que não estava, mas não conseguiu evitar fazer essa pergunta.",
            "—Sim… Tudo bem… —O rapaz respondeu com os olhos baixos secando rapidamente uma lágrima que veio até um de seus olhos. —O que você está fazendo aí fora? —Ele tentou desviar o assunto.",
            "—Bem… Acabei acordando no meio da noite e ficou difícil voltar a dormir com o ronco dela. Além de que o céu parece mais bonito visto daqui. —Ela encarava o céu estrelado enquanto falava com ele que estava prestes a voltar a deitar quando viu a mão dela estendida.",
            "—Pegue sua coberta e venha ver. —Arien sorria para o rapaz que estranhou, pois ela não costumava fazer aquilo, mas ele não pôde evitar ficar encantado com aquele belo sorriso.",
            "Kotaru pegou sua coberta e segurou a mão da garota.",
            "Os dois ficaram sentados no gramado enrolados em suas cobertas admirando a beleza do céu em meio ao silêncio da floresta.",
            "—Ei… Kotaru… Você… —A garota parecia estar com receio de falar o que queria.",
            "—O que? ",
            "—Você… Quer falar sobre o que estava sonhando? —Ela sabia que aquele era um assunto delicado, e para piorar a situação ela não tinha o menor jeito para falar com pessoas da maneira que o assunto exigia que fosse falado, delicadamente.",
            "—Não sei… Acho que quero… Eu sinto que aos poucos eu vou seguindo em frente, mas se eu falar.... Seria como retroceder, entende? —O rapaz tentava conter as lágrimas enquanto falava.",
            "—Talvez não falar sobre faça com que você retroceda… Ou fique estagnado… Talvez não falar sobre na verdade signifique que você ainda não aceitou… —Ouvir tudo aquilo saindo da boca da elfa era muito estranho para o rapaz, afinal ela não parecia ser capaz de ser tão sensível.",
            "Os dois ficaram em silêncio por um instante, Arien entendeu aquilo como ele se negando a falar sobre o assunto, mas na mente do rapaz ele discutia consigo mesmo sobre falar ou não falar.",
            "—Eu… Nunca mais vou vê-lo… —Essas poucas palavras do rapaz romperam o silêncio e emocionaram a garota. —Nunca mais Arien… Não importa o que eu faça, não importa o quão forte eu seja… Eu nunca mais vou ouvir ele contar suas histórias… Nunca mais vou pescar com ele… Nunca mais vou sentar e ver o sol nascer como nós fazíamos quando eu era pequeno… Nunca mais… —Kotaru se virou para a garota com os olhos cheios de lágrimas que logo começaram a escorrer por seu rosto, e sem pensar em nada ele se jogou no colo da garota em meio ao choro. ",
            "Arien ficou sem reação a princípio, mas logo decidiu não reclamar nem fazer nada. Com sua delicada mão ela afagava a cabeça do rapaz que chorava, ela tentou se fazer de forte, mas não conseguiu segurar suas lágrimas ao imaginar a dor do rapaz.",
            "—O que você acha de ver o sol nascer comigo hoje? —Após um bom tempo em meio ao silêncio a garota resolveu falar algo ao ver que as lágrimas dele pararam de molhar seu vestido.",
            "—Acho que seria dolorosamente maravilhoso… —Ele se levantou com olhos em lágrimas e um sorriso no rosto.",
            "Assim eles ficaram sentados sem falar mais nada. Com o passar do tempo eles se cansaram e acabaram deitando sobre o gramado observando a escuridão dar vazão à luz no céu.",
            "—Isso é lindo… —A elfa estava maravilhada com a beleza do nascer do sol.",
            "—Sim… Você já tinha visto? Ou era o tipo de princesa mimada que acordava perto da hora do almoço? —Kotaru já estava bem melhor, tanto que estava fazendo piadas sobre a posição da garota em seu reino.",
            "—Haha! Bom saber que já está melhor, então posso te acertar uns cascudos. —Ela tentou parecer séria, mas o rapaz notou em seu tom de voz que ela falava aquilo brincando. —Eu acordava cedo está bem? Mas nunca parei pra observar o céu… Acho que estava muito ocupada com tantas aulas que eu tinha que ter porque era “a princesa”. —Arien não falava aquilo com um tom nostálgico, mas sim com desgosto.",
            "—Bem, agora você pode ver… E apreciar… E se você acordar tarde ainda terá o pôr do sol. —Ele continuava a brincar com a má fama de princesas dorminhocas.",
            "—Hey! —Ela o cutucou com o cotovelo e os dois começaram a rir.",
            "O tempo passou, ainda estava de manhã, mas o sol já havia nascido há algum tempo. Kotaru e Arien praticavam com suas lâminas enquanto Shin estava próximo ao lago treinando sua capacidade de manipular a água.",
            "Quando Midori acordou se viu sozinha na carruagem, ela colocou a cabeça pra fora e ninguém estava muito perto, porém, não muito longe dali pôde ver alguém próximo ao lago, e a água estava sendo elevada, ela saiu da carruagem e se dirigiu para lá.",
            "—Magia de água… Sabia que as dríades tendem a se aproximar mais de pessoas com aura aquática e baseada em plantas? —A garota se aproximou de Shin que treinava sua aura erguendo uma grande quantia de água do lago, mas não muito alto.",
            "—O-oi. —Shin se virou para ela distraindo-se com sua beleza, que mesmo com os cabelos bagunçados e o rosto de quem acabou de acordar, permanecia linda. ",
            "—Acho que você precisa treinar mais. —Toda a água que estava sendo erguida caiu, devido a distração do rapaz.",
            "—Me desculpe, eu só fiquei… —Ele mesmo se interrompeu.",
            "—Não tem problemas, vou te deixar treinar em paz. —Ela sorriu e deu de costas quando ouviu Shin dizer algo firmemente.",
            "—Fica! —O rapaz se viu dizendo aquilo antes mesmo de pensar se deveria ou não.",
            "—Tudo bem... —Midori se sentou no gramado com um sorriso no rosto e ao vê-la sorrindo daquele jeito Shin não conseguiu deixar de sorrir também, logo ele voltou a erguer a água, dessa vez o mais alto que pôde e a maior quantia que conseguia, pois queria impressioná-la.",
            "—Por que vocês treinam tanto? —Ela o olhava manipulando a água, o que ele fazia resultava numa bela vista.",
            "—Nós estamos indo para um lugar perigoso, fazer algo perigoso, também já passamos por situações onde ser mais forte ajudaria. —Ele continuava a moldar a água com sutileza movendo seus braços e mãos para redirecionar e remodelar. Horas ele juntava tudo numa grande bolha, horas ele criava vários espirais, sempre fazendo diferentes coisas e se esforçando para permanecer focado.",
            "—Por que querem ir para um lugar que vocês sabem que é perigoso? —Na mente dela aquilo era estupidez, afinal é uma regra básica de sobrevivência fugir do perigo.",
            "—Cada um de nós tem um motivo diferente, eu estou indo atrás de vingança. —Midori não pôde ver a face de Shin, pois ele estava de costas, mas uma expressão séria e rancorosa se apoderou de seu rosto nesse momento.",
            "—Vingança? —A garota não tinha certeza de saber o significado desta palavra.",
            "—Deixa pra lá… É bobeira. —Ela deixou seus pensamentos de lado e voltou a focar em seu treino.",
            "Os dois permaneceram conversando sobre algumas coisas, Shin buscava saber mais da garota, e quanto mais perguntava, mais se dava conta de que nem ela sabia muito sobre seu passado.",
            "—Hoje vocês que vão preparar a comida, nós precisamos de um banho. —Shin se direcionou para o lago antes mesmo que Arien pudesse reclamar. Ao notar que Kotaru não o seguia, chamou o rapaz e ele avisou que já ia. ",
            "—Kotaru, trate de lavar essa camiseta, porque eu me recuso a lavá-la. —Arien era quem lavava as roupas na maioria das vezes e no momento lavar aquela camiseta de Kotaru encharcada de suor, pois ele ficou a manhã toda treinando, não era algo que ela desejava.",
            "—Pode deixar. —Ele correu até o lago onde Shin se despia para tomar seu banho. —Ei!!! —Kotaru tapou o os olhos ao se deparar com o corpo nu de seu amigo que parecia não ter pudor algum.",
            "—Acho melhor eu esperar você tomar banho primeiro. —O rapaz estava completamente constrangido.",
            "—Quanta besteira, é só um banho, as garotas não tomaram banho juntas ontem? —Para Shin aquilo era algo normal, mas logo mergulhou fazendo com que Kotaru retirasse a mão dos olhos. ",
            "—T-tudo bem. —Ele cedeu e envergonhadamente retirou a camiseta e a calça, ficando apenas com a roupa intima. Kotaru começou a lavar a camiseta, estava um silêncio constrangedor, quando Shin finalmente decidiu falar algo.",
            "—Kotaru, você acha que eu tenho chances com a Midori? —Shin que parecia não ter pudor de muitas coisas, parecia um tanto envergonhado ao falar sobre o assunto.",
            "—E-e-eu não sei. —A situação ficava cada vez mais constrangedora para Kotaru.",
            "—Ta-talvez sim… Bem, eu acho que sim… Por que não? —Ele não queria desanimar o amigo, então juntou suas forças para dizer essas poucas palavras.",
            "—É… Por que não? —Ele sorriu de maneira boba feliz em se imaginar com a garota. ",
            "Shin ficou perdido em seus pensamentos por alguns instantes quando um pouco de água voou até seu rosto.",
            "—Ei! —Ele reclamou, mas ao olhar para a cara de Kotaru ficou envergonhado novamente, o rapaz o olhava como quem fosse capaz de ler seus pensamentos. —Fica quieto! —Ele reparou que seu amigo estava prestes a fazer alguma piada.",
            "Assim os dois começaram a jogar água um no outro, até que Shin usou usou sua magia e quase afogou Kotaru, que por sua vez achou esperto parar com a brincadeira por aí.",
            "O resto do dia passou calmamente, Kotaru permaneceu treinando, dessa vez sua magia de invisibilidade e Shin resolveu dar uma chance ao arco e flecha que havia comprado. Anoiteceu e todos foram se deitar. Eles conversavam dentro da carruagem quando Midori, que estava próxima à entrada, sentiu um cheiro estranho e saiu.",
            "—Fogo… —Ao erguer a cabeça ela pôde ver por trás da carruagem a fumaça subindo aos céus. "
      ]
}