{
      "Capítulo 26 - A Previsão se Concretiza": [
            "—Acordem! A floresta está pegando fogo! —Midori se desesperou ao ver aquela fumaça e começou a gritar e chacoalhar os três que prometeram ajudá-la, mas nesse exato momento estavam dormindo.",
            "Logo todos estavam acordados, eles se levantaram do jeito que estavam e sem trocar as roupas ou calçar algo se direcionaram à origem do fogo, uma grande e antiga árvore próxima ao lago, o fogo já se espalhava para as árvores ao redor. ",
            "—Eu vou pegar alguns baldes. —Kotaru correu em direção à carruagem para pegar quantos baldes pôde carregar, já que ele não tinha muito o que fazer em relação ao incêndio, afinal não fazia o feitio do rapaz ficar assistindo os outros fazerem algo enquanto ele ficava parado.",
            "Shin guiava a água do lago em direção à floresta e com isso controlava o incêndio, enquanto isso Arien criava uma espécie de trajeto com sua magia de ar para levar água do lago para ajudar a apagar o fogaréu.",
            "—Droga! Não tem nada o que eu possa fazer... —Midori estava frustrada por não poder fazer nada além de torcer para que os três conseguissem conter o fogo.",
            "—Então pegue um balde e carregue. —Kotaru vinha correndo com um balde de água em mãos dirigindo-se para as árvores que estavam em chamas. Chegando lá ele se deparou com várias dríades chorando desesperadas.",
            "—O que vocês estão fazendo? Corram! —Ele gritou com as dríades que já estavam em pânico e não se sentiram ajudadas com o grito do rapaz.",
            "—Elas não podem… Suas árvores estão morrendo e isso reflete nelas. —Cilene tinha caminhado até o local na esperança de ajudar.",
            "—Então mesmo se apagarmos o fogo, se as árvores morrerem, elas morrerão? —Kotaru fez essa pergunta esperando ouvir um “não”.",
            "—Sim, o único jeito de salvá-las é apagando esse incêndio antes das árvores morrerem. —As palavras de Cilene eram carregadas de pesar.",
            "—Então eu não tenho tempo para ficar aqui. —Kotaru despejou balde d’água sobre uma árvore e voltou correndo para o lago. ",
            "Passaram-se quase uma hora e o fogo já estava quase extinto, Shin estava esgotado, mas ainda lutava para continuar levando água até as árvores, Arien também estava cansada, mas poderia continuar naquilo por mais tempo.",
            "—O fogo cessou! —Kotaru tinha ido despejar seu último balde de água e voltou sorridente com a boa notícia.",
            "—Que bom. —Murmurou Shin que ao ouvir as palavras do rapaz perdeu suas forças e caiu sobre seus joelhos.",
            "—Shin! —Midori largou o balde que estava em sua mão e correu até Shin apoiando-o nela.—Você está bem? ",
            "—Agora eu estou bem melhor. —Ele sorriu de uma maneira boba e ficou feliz ao vê-la preocupada com ele.",
            "—Vamos, aposto que todas as dríades querem agradecer a todos vocês. —Assim como as dríades provavelmente estavam alegres, Midori também estava. E assim eles se direcionaram para as árvores que há pouco tempo atrás estavam em chamas, e não ficavam longe de onde eles estavam.",
            "Ao se aproximar todos puderam ouvir som de choro e gritos de mulheres.",
            "—Dulce! —Exclamou Cilene que segurava a mão de uma dríade que estava interligada com a árvore.",
            "—O que aconteceu? —Midori logo se apressou ao ver aquela comoção.",
            "—A árvore da Dulce não resistiu… —Disse uma das dríades e as lágrimas logo vieram aos olhos da garota que deixou Shin apoiado com Arien e se dirigiu até Dulce.",
            "—Dulce me perdoe, eu não pude fazer nada… —Ela pegou a mão da dríade que parecia estar secando e aos poucos se tornava uma com a árvore.",
            "—Não fique triste Midori... Veja quantas outras você salvou, isso foi tudo graças a você... —Com dificuldades Dulce esticou seu braço secando as lágrimas da garota.",
            "—Mas eu não fiz nada, foram eles quem salvaram a vida de vocês, eu apenas fiquei assistindo e vendo o quão inútil eu sou. —A garota estava frustrada por não ter feito nada além de carregar alguns baldes de água.",
            "—Não! Você, nossa druída, foi quem sempre nos protegeu de lenhadores e qualquer pessoa que viesse nos fazer mal, e hoje você buscou ajuda de outras pessoas para nos ajudar, fique orgulhosa, porque eu estou. —Dessa maneira Dulce voltou para dentro de sua árvore, falecendo.",
            "—Dulce! —Midori se jogou aos pés da árvore em prantos.",
            "—Midori… Isso vai ser ainda mais difícil, mas ela não foi a única que não resistiu… —Cilene secava as lágrimas que escorriam de seu rosto e se abaixou abraçando a garota que parecia sentir a dor da perda ainda mais que as próprias dríades.",
            "Todas as dríades e Midori passaram as próximas duas horas chorando numa espécie de funeral e logo após eles foram deitar, até mesmo os três jovens estavam impactados pelo o que havia acontecido, Kotaru e Arien entraram na carruagem para deitar e Shin ficou com Midori que estava sentada no gramado ao lado da carruagem enquanto olhava para a lua e continuava a chorar. ",
            "A noite passou, ninguém havia conseguido dormir muito bem, mas o Sol logo nasceu, e os três jovens tinham que partir.",
            "—Kotaru, junte as coisas, nós temos que partir. —Arien buscava partir o mais rápido possível, pois se mantinha focada em seu objetivo.",
            "—Dá dó acordar eles. —Kotaru se levantou esfregando os olhos, ele encarava Shin e Midori que haviam dormido no gramado enrolados por uma coberta, os dois tinham conseguido dormir não muito antes do nascer do Sol.",
            "—Então deixa isso comigo. —Ao ouvir isso Kotaru logo se prontificou a juntar algumas coisas que estavam fora da carruagem, como o caldeirão em que faziam a comida.",
            "—Shin, acorde. —A elfa chacoalhou o rapaz com cuidado.",
            "—Já é de manhã? —Ele falou sem nem ao menos abrir os olhos, ainda estava cansado e não havia dormido nada.",
            "—Sim, não se preocupe, eu vou guiando a carruagem, você pode continuar dormindo lá dentro. —Arien reconheceu que o rapaz devia estar cansado por isso foi mais generosa que o normal, mas em sua mente maquinava colocar o pobre do Kotaru para fazer seu trabalho.",
            "—Tudo bem… Midori, acorde. —Ele chacoalhou a garota ainda deitado e com os olhos fechados.",
            "—O que você está fazendo? —Perguntou Arien.",
            "—Acordando ela, não ficou claro quando eu disse “acorde”? —Shin não havia acordado de bom-humor.",
            "—Tem certeza que quer se despedir? —Arien estava com a cara cansada, mesmo tendo dormido mais que Shin, sua noite de sono também não tinha sido nada boa.",
            "—Tenho, mas na verdade eu queria ver se ela não gostaria de viajar conosco. —Shin finalmente se sentou e abriu os olhos enquanto tentava acordar Midori.",
            "—Você vai se decepcionar com a resposta. —A garota não poupou sua sinceridade ao contrariar Shin. —Mas não acho que você vai desistir então te deixarei à vontade para conversar com ela. Estarei esperando na carruagem para te dizer: “eu te avisei”. —Disse ela se retirando.",
            "Shin ignorou os comentários de Arien, que embora tenha parecido maldosa, apenas tinha certeza que a garota negaria e não queria que ele se iludisse. O rapaz continuou a chacoalhar Midori que tinha um sono pesado, mas finalmente havia acordado.",
            "—Já é de tarde? —Midori tentava abrir os olhos, mas a luz do Sol dificultava.",
            "—Não, está bem cedo na verdade. —Respondeu Shin com um sorriso no rosto, aos seus olhos a garota permanecia linda, mesmo tendo acabado de acordar.",
            "—Por que você me acordou tão cedo? ",
            "—É que nós já estamos de partida...",
            "—Já? —Ela não esperava que eles fossem tão cedo e perguntou com o tom de voz elevado.",
            "—Nós estamos indo para Tavira, é uma viagem longa, e nós já fizemos muitas pausas, se continuarmos assim vamos chegar depois do inverno, por isso estamos com pressa. ",
            "—Entendo, só deixe-me lavar o rosto para não me despedir de vocês com essa cara feia. —Ela se pôs de pé quando o rapaz segurou em seu braço.",
            "—Ei… Ér… Quando aquela dríade disse druída… Ela estava falando de você? —Após um longo momento de silêncio Shin decidiu buscar resposta para essa dúvida que havia ficado martelando em sua cabeça.",
            "Os druidas como a Midori, diferente das dríades são uma raça e não seres mágicos. Fisicamente se assemelham muito com humanos, sendo impossível dizer se alguém é um druída apenas por sua aparência. Outra grande diferença é que as dríades são seres que nascem junto de uma árvore sendo sempre mulheres e incapazes de se reproduzir, enquanto os druidas se reproduzem normalmente, igual aos humanos. ",
            "—Sim… —Midori não parecia estar muito interessada em conversas, o que era compreensivo.",
            "—Oh… Mas você parece tanto com um humano…",
            "—Nossa maior diferença não está na aparência… Nós vivemos mais e somos naturalmente conectados com a natureza…",
            "—Conectados? —Shin sabia o que significava a palavra, mas queria saber mais sobre como era essa conexão. ",
            "—Sim… Lembra de ontem à noite? Quando Dulce morreu eu pude sentir dentro de mim um aperto no coração, uma dor física, como se o aceitassem sem piedade… E internamente falando, meu fluxo de aura é completamente diferente do de vocês, bom, ao menos foi isso que as dríades me disseram... —Ela parou de falar por um momento e ao olhar para Shin notou que ele esperava a continuação de sua explicação. —Nossa aura vem de fora para dentro… Nós absorvemos aura da vida vegetal e armazenamos dentro de nós, podendo fazer o processo contrário para usar magia. —Mesmo ainda estando fragilizada pelo o que aconteceu na noite passada, Midori respondeu pacientemente tentando explicar de maneira que o rapaz pudesse entender.",
            "—Acho que entendi...",
            "—Falando em despedir, eu queria te pedir algo. -disse Shin com um pouco de vergonha.",
            "—Pode falar, se estiver ao meu alcance eu com certeza farei. -disse ela demonstrando o quão grata estava pela ajuda do jovem.",
            "—Eu estava pensando, você não gostaria de seguir viagem com a gente? -perguntou ele um tanto corado e olhando para o chão.",
            "—Você quer dizer deixar a floresta? -perguntou ela que se surpreendeu com o pedido.",
            "—Sim. -respondeu ele ansioso pela resposta e com medo ao mesmo tempo.",
            "—E-eu vou lavar meu rosto, e eu penso numa resposta. —Antes que Shin pudesse dizer qualquer coisa ela se levantou e andou o mais rápido que pôde em direção ao lago, mas sem dar a impressão de que estava correndo.",
            "Após algum tempo Arien começou a apressar Shin que estava ansioso e queria uma resposta, mas Midori não voltava, então ele decidiu ir até o lago.",
            "—Midori… ",
            "—Eu disse que eu voltaria com a resposta. ",
            "—E eu não aguentei a espera. ",
            "—Eu vou ficar... —A garota respondeu com certa tristeza em sua voz, pois não queria negar o pedido de Shin que tanto se esforçou para ajudá-la. Mesmo que ela  tivesse vontade de conhecer o mundo, não ainda não se sentia pronta para partir, e sentia-se responsável pelas dríades, principalmente depois do que havia acontecido.",
            "—Entendo… —Esconder o quão decepcionante foi ouvir aquilo era uma missão impossível para Shin no momento. ",
            "Deixando sua tristeza de lado por um instante Shin se abaixou, pois a garota estava sentada no gramado, e tocou o delicado rosto de Midori com sua destra, seu olhares se conectaram. Ela não sabia o que ele estava prestes a fazer, mas se sentia envergonhada, seus lábios ficavam mais próximos a cada momento e logo eles se encontraram e deram forma a um lento beijo.",
            "—É… Bem… —Após terminar de beijar o rapaz ela sentia algo que nunca havia sentido antes, mas acima de tudo estava com vergonha de encarar o rapaz.",
            "—Acho que eu vou me despedir da Arien e do Kotaru. —Sem saber reagir e completamente corada, Midori se levantou e se dirigiu até a carruagem sem conseguir tirar da cabeça o que acabara de acontecer.",
            "Shin deixou que ela fosse na frente, pois imaginou o quão embaraçoso seria o caminho de volta se os dois fossem juntos depois do que havia acontecido, depois de poucos minutos ele subiu e se deparou com Arien e Midori abraçadas.",
            "—Aqui tome seu casaco. —Midori estava prestes a se despir em frente aos rapazes novamente.",
            "—Não, fique com você como lembrança, e também o inverno está próximo, com ele você não vai precisar usar a tal pele de javali. —Arien colocou as mãos nos ombros da garota impedindo-a de tirar o casaco.",
            "—Está bem. —Ela aceitou o presente com um sorriso no rosto.",
            "—Adeus Kotaru, obrigada por me ajudar. —Ela também abraçou o rapaz, pois ao ser abraçada por Arien achou que deveria fazer isso com todos.",
            "Após abraçar os dois, faltava se despedir apenas de Shin que estava ao seu lado, envergonhadamente ela abraçou o rapaz se despedindo, antes que o abraço chegasse ao fim ele sussurrou algo em seu ouvido.",
            "—Se algum dia você sair dessa floresta, eu estarei esperando, e se você não sair, depois que fazer o que eu tenho que fazer, voltarei para te ver. —Sem saber o porquê, ela ficou corada e feliz ao ouvir aquilo.",
            "—Obrigada, que a viagem de vocês seja agradável e cada um consiga realizar seus objetivos. —Eles entraram na carruagem e enquanto Arien ia na frente guiando os cavalos os dois estavam nos fundos acenando para a garota que acenava de volta.",
            "—Eu avisei. —Disse Arien em um tom alto o suficiente para que Shin pudesse ouvir.",
            "—Como você é cruel, mas não tem problema, eu vou sentir falta dela, mas eu sei que isso não acabou aqui, eu sinto que ainda vou vê-la. —Mesmo estando triste pela despedida Shin tinha esperança de que aquele não era o fim.",
            "—Como um beijo muda as coisas não é mesmo? —A elfa logo revelou que havia percebido o que tinha acontecido entre os dois.",
            "—B-beijo? Que beijo? —Shin começou a perguntar tentando disfarçar.",
            "—Tudo bem, você finge que nunca aconteceu, e eu finjo que nunca disse isso. —A garota se divertia ao vê-lo finalmente com vergonha de alguma coisa. ",
            "—Você a beijou Shin? —Diferente de Arien, Kotaru não havia notado nada e havia ficado curioso para saber se era verdade.",
            "—N-não, a Arien deve estar bêbada. —Mesmo que seu rosto vermelho de vergonha, sua fala gaga e sua expressão denunciassem que ele mentia, Shin continuava negando veementemente. —Depois a gente conversa sobre isso. —Ele sussurrou para seu amigo que piscou pra ele entendendo o recado.",
            "—Ei Kotaru, venha aqui. —Arien o chamava na intenção de colocar o rapaz para guiar a carruagem em seu lugar para que ela pudesse descansar.",
            "Logo Shin adormeceu e Kotaru negou o pedido de Arien dizendo que iria estudar, a garota insistiu e tentou manipulá-lo, mas não obteve sucesso. Não muito tempo depois eles terminaram de atravessar a floresta, com isso eles podiam voltar a andar numa velocidade maior."
      ]
}