{
      "Capítulo 26.5 - Verdade Distorcida": [
            "Há alguns dias atrás, enquanto Kotaru e seus amigos ainda estavam à caminho de Tile. Chegava na cidade um homem de cabelos acinzentados. Era de tarde e assim que ele chegou em frente ao portão montado em seu cavalo os soldados que ali estavam fizeram reverência e abriram o portão para ele.",
            "Ao entrar na cidade ele se deparou com um homem que parecia conhecê-lo. Ele tinha os cabelos castanhos amarrados em um curto rabo de cavalo e uma barba bem feita, vestia uma armadura de cor cinza escuro, tal homem parecia ter mais importância que os demais soldados. Atrás dele, igualmente em cima do cavalo, um jovem soldado segurava seu elmo. ",
            "—Mitsuaki, já faz algum tempo. —O homem de cabelo amarrado desceu de seu cavalo e Mitsuaki fez o mesmo, estando em terra eles se comprimentaram com um abraço.",
            "—Realmente faz algumas estações que eu não vinha à Tile, é triste ter que vir nessas condições. —Mitsuaki parecia outra pessoa falando com ele, pois agia de maneira simpática. Muito diferente de quando falava com Isao.",
            "—Bem, você é um dos queridinhos dos grandões então você provavelmente vai passar numa boa por isso. —Ele passou o braço pelo pescoço do rapaz e seguiu o caminho por Tile assim.",
            "—Tile está indo muito bem Henrich, fiquei sabendo que vocês até mesmo aumentaram o território. —Mitsuaki falava com um sorriso amigável no rosto.",
            "—Sim, nesses quatro anos na frente da guarda de Tile,sem sombra de dúvida esse foi o melhor. ",
            "As pequenas cidades no reino central eram governadas pelos chefes da guarda daquela pólis. Dentro da guarda civil o mais alto cargo é o coronel, que seria a patente de Henrich.",
            "Além da guarda civil existe a guarda imperial, que cuida da segurança de todo o reino. Mitsuaki, por exemplo, é um capitão da guarda imperial, cargo esse que se equivale ao de coronel da guarda civil.",
            "—Então filho, o que aconteceu exatamente? Eu não entendi direito o conteúdo da sua carta. —Henrich demonstrava ter certa intimidade com Mitsuaki.",
            "—Bem… Eu estava em Azami, Gregor havia me enviado para que eu garantisse que Isao completasse a missão com sucesso. Ele enviou um subordinado que falhou e eu conversei com ele… Eu tentei convencê-lo que seria melhor eu resolver isso, mas ele estava nervoso, afinal seu subordinado havia morrido. —Mitsuaki fez uma breve pausa para tomar uma respiração e então continuou.",
            "—Nós discutimos. Ele me deu garantia de que ele mesmo iria fazer o serviço e me dispensou, conhecendo a força dele junto com a informação da força dos inimigos na casa eu supus que ele seria capaz de concluir a missão, mas… —Algumas lágrimas começaram a escorrer dos olhos de Mitsuaki que tentou secá-las o mais rápido que pôde e Henrich o abraçou imediatamente.",
            "—Está tudo bem rapaz, está tudo bem. —Ele afagou a cabeça do rapaz que se afastou secando as lágrimas.",
            "—Não acho que seria bom pra minha reputação ser visto chorando como uma garotinha. —Mitsuaki se desfez dos braços de Henrich e continuou andando com a cabeça erguida e sem mais lágrimas nos olhos, mas podia-se ver que seus olhos estavam ligeiramente vermelhos.",
            "—Ai daquele que zombar de ti, eu mesmo arrancarei a língua desse infeliz. —Mitsuaki riu ao ouvir o que Henrich disse, aquele era sem sombra de dúvidas um jeito bem peculiar de consolar alguém.",
            "—Mas rapaz, tratando de assuntos mais sérios, você terá que reportar ao Gregor o que aconteceu… ",
            "—Eu… Ele vai me matar… ",
            "—Não, você sabe que ele jamais faria algum mal a você, todos na GI (Guarda Imperial) te respeitam e você sabe que você é uma das apostas para suceder o Gregor como Coronel. —Ele deu um tapa nas costas do rapaz que o encarou sorrindo.",
            "—Bem, eu quero fazer isso o mais rápido possível. ",
            "—Você poderia ir agora mesmo, está tudo pronto,inclusive ele está te esperando. ",
            "Eles continuaram andando até que chegaram em uma casa pequena, porém, com uma fachada elegante.",
            "—Antes eu gostaria de lhe pedir um favor Henrich. —Mitsuaki parecia estar nervoso.",
            "—O que você quiser rapaz. —Ele respondeu com um sorriso em rosto.",
            "—Eu gostaria de buscar o escudeiro do Isao e torná-lo o meu, seu nome é Ulliel. ",
            "—Oh, quanta generosidade, principalmente vindo de alguém que sempre disse que não queria um outro cara na sua cola, que era um viajante solo e todo tipo de coisa. —Henrich zombava de Mitsuaki como se fossem bons amigos, mesmo com a grande diferença de idade.",
            "—Haha… —Ele riu ironicamente erguendo o dedo do meio para o coronel que gargalhou e assim Mitsuaki adentrou na casa.",
            "Ao abrir a porta ele se deparou com um homem alto, de pele negra e uma espécie de vestido. Sua cabeça era raspada e cheia de pinturas na cor verde.",
            "—Estava à sua espera senhor Mitsuaki, retire essas coisas em seus pés e siga-me. —Ele deu as costas para o rapaz e começou a caminhar pela casa.",
            "Mitsuaki retirou suas grebas e sua bota e o seguiu como lhe foi pedido.",
            "O ambiente era escuro, iluminado por poucos castiçais que eram suportados por movéis. O piso transmitia uma sensação estranha, encará-los era como olhar para a água na noite e ver partes de seu reflexo, além de ser completamente gelado.",
            "Após atravessar os três cômodos da casa eles chegaram no último, era um ambiente completamente vazio, com exceção de um grande espelho de corpo encostado na parede. Para chegar até ele haviam três degraus baixos e curtos, em ambos os lados do espelho haviam dois castiçais.",
            "—Nós vamos começar em breve. —Aquele homem se pôs em frente ao espelho e começou fazer estranhos movimentos com os braços e com as mãos e a recitar um canto.",
            "Após dizer essas palavras ele tocou o topo do espelho e correu com sua mão até a parte mais baixa, afastando-se em seguida. No espelho um rosto pôde ser visto como um reflexo na água.",
            "—Gregor! —Mitsuaki se pôs sobre um de seus joelhos.",
            "—Corte a formalidade garoto. Vamos ao que interessa, faça seu relatório para que eu possa dizer algo ao rei. —Sua voz era rouca e firme capaz de fazer muitos sentirem medo apenas ao ouvi-lo.",
            "—Perdão senhor. —Ele permaneceu naquela posição e com a cabeça baixa. —Bem, partindo do começo… Após chegar à Azami e me encontrar com Isao eu disse a ele que eu havia sido mandado para supervisionar a missão, para assegurar que tudo correria bem. —Mitsuaki foi interrompido nesse momento.",
            "—Garoto, olhe bem para mim! Eu estou velho, mas ainda lembro da missão que eu mesmo lhe dei, vá ao que interessa, você falhou ou obteve sucesso? —Diferente do que Henrich havia dito, Gregor não parecia pegar leve com Mitsuaki.",
            "—Não senhor! Isao disse que seria capaz de completar a missão sem minha ajuda, eu insisti em ir eu mesmo, mas foi aí que eu recebi uma carta com o selo de Henrich, ele ordenou eu viesse até Tile, pois temia um ataque externo. Eu estava prestes a chegar aqui quando um pombo veio de Azami me trazendo uma carta que informava que Isao havia falhado e que estava morto. —Ele permaneceu com a cabeça baixa, com exceção do momento em que Gregor ordenou que ele o encarasse.",
            "—Entendo… Pois bem, então acho que eu terei que contar tudo isso e aguentar a fúria do próprio rei eu mesmo… ",
            "—Mil perdões senhor, eu fiquei confuso, não soube o que fazer e escolhi vir ajudar Henrich crendo que Isao conseguiria. ",
            "—E Henrich não seria capaz de proteger Tile? Ele sabia sobre as ordens que lhe dei e não deveria impor as deles sobre as minhas, mas o maior erro foi o seu que não obedeceu uma ordem direta minha. Então tentarei ser claro dessa vez, você deve seguir MINHAS ordens, deixando-as de lado apenas se algum superior meu lhe ordenar algo, entendido? —Gregor não ficou nada feliz ao ouvir sobre a falha de Mitsuaki.",
            "—Sim senhor! ",
            "—Agora responda-me, havia mais alguém naquela casa? ",
            "—Antes de partir Isao comentou comigo sobre um relatório que dizia que um grupo de três jovens havia impedido a nossa primeira investida. ",
            "—E houve reconhecimento desses jovens? ",
            "—Não que eu saiba senhor.",
            "—Oh, ótimo, não houve proveito nenhum nessa missão então… —Gregor estava estressado e parou de falar por um momento para respirar e se acalmar.",
            " —Bem, por hora permaneça em Tile, e ajude na linha de frente caso haja algum ataque, será seu castigo, dentro de quinze dias entrarei em contato novamente. —Antes que Mitsuaki pudesse dizer qualquer coisa a face de Gregor desapareceu do espelho.",
            "—Me acompanhe senhor Mitsuaki. —Disse o homem que o havia recebido e o rapaz se levantou e o seguiu. Em meio ao caminho ele disse algo que intrigou Mitsuaki.",
            "—Eu teria cuidado ao brincar com de distorcer a verdade. ",
            "—E eu teria cuidado ao falar comigo dessa maneira. —Mitsuaki não se intimidou nem um pouco se aproximando daquele homem. Os dois ficaram extremamente perto, e nenhum desviava o olhar ou se mostrava amedrontado.",
            "—Bem, se quiser algum aliado você sabe aonde poderá me achar. —Ele sorriu abrindo a porta para Mitsuaki sair. Ele retribui o sorriso e se retirou da casa. ",
            "Assim que saiu ele se deparou com Henrich conversando com o jovem soldado que estava sempre perto dele e segurando seu elmo.",
            "—Oh, Mitsuaki, esse daqui é o meu escudeiro, Shichiro. —O jovem soldado fez referência ao ver Mitsuaki.",
            "—E então, o que Gregor disse? ",
            "—Foi exatamente como o senhor disse, ele pegou leve comigo, mas tenho certeza que no fundo ele ficou chateado… Ele disse que ia ter que limpar minha bagunça… —Mitsuaki transpareceu certa tristeza.",
            "—Qual é garoto? Arruma essa cara, não é a primeira vez que você deve levar uma bronca. —Henrich tentava consolar o rapaz que permanecia triste.",
            "—Vamos, vou te levar no jardim das meretrizes, uma boa bebida e uma boa garota vão te fazer relaxar. —Henrich apoiou a mão no ombro de Mitsuaki encarando-o com um olhar maldoso deixando-o corado.",
            "Sete dias depois",
            "O ambiente era escuro, iluminado apenas por alguns castiçais. Dentro daquele lugar havia duas pessoas, um estava de pé próximo a um espelho o outro apoiado sobre seu joelho direito em frente ao espelho.",
            "—Mitsuaki? O que você quer? Relatar que falhou em cumprir seu castigo? —Gregor parecia decepcionado com o rapaz e fazia questão de lembrá-lo disso.",
            "—Não senhor! Vim relatar-lhe uma possível traição. —O rapaz ergueu a cabeça encarando gregor nos olhos.",
            "—Uma traição? Essa é uma acusação muito séria, espero que você não esteja errado. ",
            "—Bom… Isso não será fácil, pois o possível traidor é alguém muito próximo meu, confesso que ainda estou choc… —Gregor bateu as mãos interrompendo Mitsuaki que entendeu que ele não deveria ficar enrolando.",
            "—Há três dias nós sofremos um ataque de um grupo de cinquenta elfos, eles não conseguiram adentrar a cidade, mas Henrich capturou o que parecia ser o líder deles… Henrich estava em seu quarto e eu estou passando esse tempo aqui em Tile em sua casa. Eu subi para avisá-lo que o jantar estava pronto quando ao chegar em sua porta pude ouvir ele conversando com alguém…",
            "—Prossiga! —Mitsuaki havia feito uma pausa na intenção de parecer estar tendo dificuldades em narrar os “acontecimentos”.",
            "—Bem… Não faz o meu feitio, mas eu ouvi a conversa atrás da porta. Henrich disse que deixaria o portão aberto para um futuro ataque dos elfos em troca da subordinação de um grupo deles quando ele precisasse… Isso foi tudo o que eu ouvi, também não cheguei a ver com quem ele falava, mas… —Novamente ele foi interrompido, dessa vez pela grave voz de Gregor.",
            "—O que você sugere? —Mitsuaki era sagaz, mas durante todo seu planejamento não esperava ouvir isso de Gregor.",
            "—Bem, nós estamos falando de Henrich, então sugiro que isso seja averiguado para termos certeza, afinal ele já provou diversas vezes sua lealdade. —Rapidamente Mitsuaki pensou numa resposta que daria continuidade ao personagem que ele havia criado para falar com Gregor.",
            "—E você seria o encarregado de averiguar? ",
            "—Eu iria sugerir o próprio escudeiro dele, mas que seja feito o que o senhor achar melhor. —Obviamente ele queria que Gregor o designasse para fazer isso, afinal seria muito mais fácil manipular a verdade dessa maneira. ",
            "—Bem, minhas ordens são essas: informe o escudeiro de Henrich tudo o que me informou e diga a ele que eu estou lhe dando a missão de espionar seu superior, daqui a sete dias eu o quero aqui, nesse mesmo horário fazendo um relatório… Sozinho. —Após dizer isso o espelho deixou de mostrar a face de Gregor e voltou a apenas refletir o que estava em sua frente. ",
            "—Parece que ele é mais sagaz do que esperávamos… —Fahim falava com um sorriso em seu rosto.",
            "Fahim era o homem que havia recebido Mitsuaki da primeira vez.",
            "—Você fala como quem não será prejudicado com a sagacidade dele… —Mitsuaki se levantou dirigindo-se para a saída.",
            "—Felizmente eu sou um ótimo… Como você diz… Bruxo? Minhas capacidades vão muito além do que você possa imaginar… —Ele permanecia sorrindo para Mitsuaki que retribuiu o sorriso dessa vez."
      ]
}