{
      "Capítulo 28 - Refugiando uma Elfa": [
            "Arien, Shin e Kotaru esperavam ter um ótimo dia, afinal, há tempos não dormiam em camas de verdades, nem protegidos do frio. Mal sabiam eles que aquele dia estava apenas começando… Um longo e difícil dia.",
            "Shin já havia voltado do estabelecimento onde havia deixado seus cavalos. O rapaz estava deitado na cama, uma larga cama de casal, Kotaru estava sentado ao seu lado enquanto Arien andava para lá e pra cá roendo unha.",
            "—Ei Arien… Por que você está tão nervosa? —Perguntou Shin sentando-se.",
            "—Nada demais… —A garota o respondeu cheia de indiferença.",
            "—Arien… Você não acha melhor esclarecermos algumas coisas? —Kotaru sabia que a cena do leilão de escravos era o que estava deixando-a tão aflita e sugeriu que ela explicasse esse porquê a Shin.",
            "—Ele sabe sobre você? —Arien elevou o tom de voz ao falar com o rapaz.",
            "—Sim… Eu pensei que você tinha contado a ele no dia em que meu avô morreu, mas ao conversar com ele eu descobri que ele ainda não sabia e o contei… Agora conte-o sobre suas origens. Já você Shin, conte a ela sobre seu pai e assim cada um confia um pouquinho no outro. —Kotaru já estava cansado em vê-los omitindo coisas, que poderiam prejudicá-los futuramente, sem motivo algum.",
            "—Tudo bem… —Arien se surpreendeu ao ver Kotaru agir daquela maneira e após um momento de silêncio ela voltou a falar. —Bem… E-eu sou uma elfa… —Ela pôde ver a surpresa nos olhos de Shin, mas para seu alívio isso foi tudo que ela viu foi surpresa, não havia nem um tipo de julgamento em seu olhar.",
            "—Não só isso… Conte o que eu descobri em Suzume. —Kotaru continuou a falar com certa autoridade. A garota o encarou na tentativa de se ver isenta de dizer isso, mas ele se manteve firme.",
            "—E eu sou uma princesa… —Ao dizer isso ela se surpreendeu novamente com a reação de Shin que começou a rir.",
            "—Uma princesa? Haha! —O garoto zombava dela e levou um cascudo na cabeça como pagamento.",
            "—Agora você… Espero que você não venha me dizer que seu pai é um marceneiro ou um vendedor qualquer… —Ela cruzou os braços o encarando com um olhar altivo.",
            "—Meu pai… Bem… Meu pai é o rei do Reino Central… —Shin parecia decepcionado ao dizer isso.",
            "—Oh, entendo, então é por isso que você quer ir para Tavira… —A garota logo entendeu os motivos do rapaz, que eram bem claros na realidade.",
            "—Viram só? Não foi tão difícil. E agora eu finalmente posso comentar que tenho um príncipe e uma princesa como amigos! —Kotaru sorria ao vê-los deixando suas diferenças de lado, mesmo que por apenas um instante.",
            "Knock Knock",
            "—Quem é? —Perguntou Arien de forma suspeita.",
            "—Sou eu, Brígida… A dona da pensão. —Mesmo se ela não se identificasse todos poderiam saber quem era ao ouvir a doce e rouca voz daquela senhora.",
            "Kotaru saltou da cama e abriu a porta para Brígida que pediu a eles um favor. Pediu-os que comprassem para ela algumas coisas para preparar o almoço, pois ela não poderia deixar a pensão e sua ajudante não havia chegado ainda. Kotaru virou-se olhando para Arien checando se poderia ajudar a senhora e a elfa consentiu. ",
            "—Não penso que seja muito correto pedir favores aos próprios clientes, mas tudo bem eu vou com você… Ficar aqui parada andando de um lado para o outro não está me fazendo bem… —Disse Arien quando o rapaz estava prestes a sair e assim ela o acompanhou. Diferente da garota, Shin optou por ficar e descansar.",
            "Os dois não conheciam a cidade, mas Brígida havia explicado aonde eles achariam os produtos que ela queria, não era muito longe então não haveria problemas.",
            "—Obrigado… —Após algum tempo andando cercados pelo silêncio, finalmente Kotaru decidi dizer alguma coisa.",
            "—Pelo o que exatamente? —A elfa não havia entendido muito bem.",
            "—Por ter contando sobre seu passado para o Shin. Eu imagino que confiar é algo complicado para você, então eu queria dizer que… Significou muito para mim… —O rapaz estava meio constrangido em dizer o que queria, agindo como uma criança que diz o que pensa sem pestanejar.",
            "Arien riu de maneira contida fazendo olhar para ela… Ele poderia seguir o caminho todo apenas observando-a, mas Kotaru sabia que levaria uns cascudos por isso então logo desviou o olhar.",
            "Eles ainda estavam um pouco longe do lugar que Brígida os informou, a rua estava completamente vazia, boa parte das pessoas da cidade estavam no leilão.",
            "Em certo momento uma mulher passou por eles. Ela corria rapidamente e parecia desesperada, seus pés estavam descalços e suas pele tão suja quanto suas roupas. Seu olhar cruzou com o de Kotaru e Arien que puderam ver o quão aflita ela estava, mas em nenhum momento aquela mulher parou de correr, até que ela entrou em um pequeno vão que havia entre duas casas.",
            "Logo em seguida três guardas trajados com suas armaduras, inclusive com elmo, vieram correndo do mesmo lugar que aquela mulher. Eles pararam em frente aos dois que permaneceram parados no mesmo lugar durante esses acontecimentos. Apenas um dos soldados se aproximou para falar com eles.",
            "—Vocês viram alguém passar por aqui? —Perguntou ele sem enrolação.",
            "—Sim. —Arien respondeu rapidamente deixando Kotaru surpreso e ainda mais nervoso. “Ela vai entregá-la?” pensava ele. —Uma mulher com roupas imundas. ",
            "—Para onde ela foi senhorita? —O soldado continuava indo direto ao assunto.",
            "—Ela virou à direita. —A elfa apontou para o lugar onde disse que a mulher havia ido e os soldados agradeceram e seguiram as instruções da garota.",
            "Kotaru permaneceu em silência até ter certeza de que os três haviam ido embora e assim que já havia passado um certo tempo o rapaz suspirou aliviado.",
            "—Eu pensei que você ia entregá-la… —Ele passou a mão em sua testa que estava suada.",
            "—Kotaru, vá comprar o que Brígida lhe pediu, eu quero ir falar com aquela mulher… —Arien mantia os olhos fixados no local onde ela havia entrado.",
            "—Ela pode ter atravessado para o outro lado… ",
            "—Não, ela ainda está lá, eu posso sentir… ",
            "—Tudo bem, vou ir o mais rápido que eu puder. —O rapaz se afastou andando rapidamente e olhando para trás em alguns momentos. ",
            "Arien caminhou lentamente em direção ao lugar onde aquela mulher havia se escondido. Ela chegou perto o suficiente de maneira que podia ver aquele estreito vão entre as duas casas.",
            "—Ei! Pode sair, eu não vou te ferir… Os guardas que passaram aqui estavam atrás de você não é mesmo? —Arien esperava uma resposta, mas não recebeu nada. Os cabelos daquela mulher denunciavam que ela se escondia atrás de um grande vaso que estava atolado de lixo.",
            "—Eu os mandei em outra direção, pode ficar sossegada. —O silêncio continuou e foi então que a garota decidiu se aproximar.",
            "—Fique aí mesmo! —Ela se levantou estendendo sua mão, que segurava um caco de vidro, para Arien.",
            "—Eu não vou te machucar, está tudo bem. —Arien ergueu as duas mãos dando um único passo em direção à ela.",
            "Ao olhar bem para aquela mulher Arien notou suas orelhas pontudas que estavam em partes cobertas por seus longos cabelos negros. Seus olhos estavam cansados, suas vestes rasgadas e em seus pés machucados de correr descalços. ",
            "—Vo-você é elfa… —A garota a encarava com tristeza nos olhos, pois já imaginava de onde ela havia fugido.",
            "—Não se aproxime ou eu te corto! —Suas mãos tremiam e em seus rosto podia-se ver todo seu medo e desespero.",
            "—Calma, eu quero te ajudar, mas não acho muito prudente ficarmos aqui, os guardas podem voltar. —Arien deu mais um passo em direção àquela mulher que também andou para trás tremendo ainda mais.",
            "—Se você der mais um passo eu juro que enfio esse vidro nessa sua cara! —Ela juntou suas forças e deu um passo à frente na intenção de mostrar que não temia a garota.",
            "—Eu sou uma elfa também… Eu sei que minhas orelhas são de humanos, mas isso é o efeito de uma poção, afinal se minhas orelhas fossem pontudas eu provavelmente estaria naquele leilão estúpido. —Ela deu um passo para trás na intenção de mostrar que não faria mal algum e decidiu contar suas origens para que aquela mulher desse ouvidos à ela. ",
            "—Você? Uma elfa? Tsc… Uma péssima mentirosa, isso o que você é! —Ela permaneceu duvidosa em relação a Arien.",
            "—Ok… Se eu estivesse no lugar dela eu com certeza estaria agindo da mesma maneira, então como eu me convenceria de que sou confiável… Como você fez Kotaru? Talvez um sorriso bobo ajude… É, talvez… —Arien começou a pensar no que Kotaru fez que a levou a confiar nele, foi então que ela tentou forçar um sorriso naquela situação.",
            "—O que você está fazendo? —Aquela mulher ficou ainda mais assustada ao ver a garota sorrindo de repente.",
            "—Eu só quero ajudar. —Ela desfez o sorriso, naquela situação seu sorriso estava medonho.",
            "—Você quer ajudar. Deixe-me passar e se algum guarda aparecer diga-o que eu fui da direção oposta. ",
            "—Você não vai conseguir ficar muito tempo sem ser vista. Deixe-me te ajudar. —Arien insistia em ajudá-la, o que não fazia muito o feitio da garota, mas era de se entender levando em conta toda a situação.",
            "Afinal, uma vez que ela já foi a princesa dos elfos ela foi instruída a zelar pelo seu próprio povo, mesmo que não esteja mais no palácio está no seu sangue cuidar dos elfos.",
            "Aquela mulher a encarou e começou a sair do estreito beco, ao sair ela começou a andar de costas pela rua se afastando de Arien.",
            "—Aquilo é uma elfa? ",
            "Um casal havia acabado de dobrar a esquina e se espantaram ao ver a mulher.",
            "—Ei você, afaste-se dela, ela é uma elfa! —O rapaz tentou alertar Arien, pois achava que ela estava em perigo.",
            "—Eu também. —Ela murmurou nervosa pela forma como seu povo era tratado por alguns humanos. ",
            "Arien os encarou com raiva no olhar. Um forte vento começou a rodear o casal, eles começaram a tentar gritar, mas a grande quantia de ar que os cercava dificultava.",
            "—Venha. —Ela estendeu a mão para aquela mulher que virou o rosto.",
            "—Eu sei andar sozinha… Estarei logo atrás de você. —Ao ouvir isso Arien não conseguiu conter o sorriso, dessa vez foi um dos belos sorrisos que sempre encantam Kotaru.",
            "O caminho para a pensão foi cercado pelo silêncio e a tensão. Sempre que ouviam algum barulho ou avistavam alguém na rua as duas se escondiam em qualquer lugar. Em nenhum momento a mulher que estava sendo ajudada por Arien andava ao seu lado, sempre atrás, sempre com desconfiança. As duas pararam em um beco próximo a pensão.",
            "—É ali a pensão onde eu estou, eu vou entrar e ver se não tem ninguém no saguão e te dou um sinal. —A mulher respondeu que havia entendido com um simples balançar de cabeça e Arien entrou na pensão.",
            "Arien entrou no saguão com uma atitude desconfiada, ela começou a chamar por Brígida em baixo tom de voz para se certificar de que ela não estava por ali e após ter certeza colocou o braço para fora da pensão acenando na direção da mulher que veio se esgueirando.",
            "—Eu vou subindo e você me acompanhe, se algo der errado apenas cubra sua orelhas com o cabelo e suba até o terceiro andar, vire à esquerda e entre na segunda porta à sua direita, entendeu? —Mais uma vez a única resposta que ela recebeu foi um balançar de cabeça.",
            "As duas subiram lentamente os degraus para o segundo andar, o corredor estava vazio e assim elas se dirigiram para a escadaria que levava ao terceiro andar. Próxima ao último degrau Arien ouviu uma voz rouca e doce que ela logo reconheceu, era Brígida que conversava com alguém.",
            "—Eu vou dar um jeito nisso, assim que puder entre na segunda porta, não esqueça! Segunda porta. —Arien continuou subindo as escadas tentando não transparecer o quão nervosa estava.",
            "—Oh, se não a garota que está hospedada com os dois rapazes. Você já voltou com minhas compras? —A senhora não parecia notar o quão folgada ela pareceu ao fazer essa pergunta.",
            "—Oh, não, eu fui fazer outra coisa, o outro rapaz que foi comprar suas coisas, mas ele já deve estar voltando. —Enquanto falava com Brígida a garota tentava pensar em algo para distraí-la de maneira que a outra elfa pudesse passar sem que ela visse. —AHH!!! —Arien empurrou a velha senhora para dentro do quarto do hóspede que ela conversava e fechou a porta atrás de si.",
            "—O que é isso? —Perguntou o hóspede estranhando a atitude da garota.",
            "—Eu vi um rato passando… Você não imagina o quanto esses serezinhos me apavoram. —Obviamente tudo o que a garota disse foi uma grande mentira.",
            "Brígida tentou abrir a porta para matar o tal rato, mas Arien a segurou lá dentro por um bom tempo. Durante esse tempo a elfa entrou no quarto onde Shin dormia. Não era possível ver a cama ao entrar no quarto, por isso ela não se espantou.",
            "Assim que abriu a porta ela se deparou com restos do café da manhã em uma mesa, ela juntou algumas coisas em um prato e começou a comer desesperadamente, quando Arien entrou no quarto se deparou com tal cena.",
            "—Você deve estar faminta não é mesmo? —Ela balançou a cabeça em resposta afirmativa novamente. —Nós almoçaremos em breve, então se você aguentar mais um pouco não precisa comer esses restos. —Ao ouvir isso ela colocou o prato na mesa e após isso as duas permaneceram em silêncio por algum tempo.",
            "—Meu nome é Dana… —Arien ficou feliz ao ouvi-la dizer algo que não fosse uma ameaça ou uma resposta grosseira.",
            "—E eu me chamo Arien, o rapaz deitado no quarto ali na frente é o Shin. —Só então que Dana se deu conta que tinha mais alguém no quarto. —E tem o Kotaru, ele estava comigo quando você passou correndo. ",
            "—Vocês… São todos elfos? —Ela ainda não cria totalmente em Arien, mas não conseguiu evitar em fazer essa pergunta.",
            "—Não, apenas eu, mas eles sabem disso e não me tratam mal nem nada do tipo, então não precisa se preocupar.",
            "No primeiro andar da pensão.",
            "—Ei senhora Brígida aqui estão suas compras e o seu troco. —Kotaru entregou rapidamente as coisas, pois queria ir checar como Arien estava.",
            "—Oh, muito obrigada rapaz, logo o almoço estará pronto e pode ter certeza que seu prato será especial. —Ela parecia ser uma senhora muito doce, como aquelas avós que recebem seus neto com muitos doces e mimos. ",
            "—Obrigado. —Ele já ia subindo a escada quando lembrou de algo.",
            "—Ah, senhora, tem um soldado aí fora, ele pediu para falar com você. —Antes que Brígida pudesse falar qualquer coisa o rapaz subiu rapidamente."
      ]
}