{
      "Capítulo 29 - Delatados": [
            "No quarto onde os três estavam se hospedando se encontravam Arien, Shin e Dana, o rapaz havia acordado com a conversa das garotas e havia se deparado com uma mulher que ele nunca tinha visto, logo começou a interrogar Arien sobre a origem dela. Enquanto isso Kotaru subia as escadas em direção ao quarto.",
            "Knock Knock",
            "O rapaz entrou deparando-se com os três discutindo.",
            "—Não é você quem fala que não devemos sair confiando em qualquer um? —Shin não estava gostando muito da ideia de abrigar uma desconhecida, o que é um tanto contraditório levando em conta a maneira que agiu com Midori.",
            "—Engraçado que eu não lembro disso ter lhe impedido de insistir para ajudar a Midori. —Arien estava decidida a ajudar Dana.",
            "—Ei! O que está acontecendo? —Kotaru havia abrido a porta sem ninguém lhe dar atenção, até esse momento. Após ouvir o grito do rapaz todos se viraram para ele. —Essa é aquela mulher que passou por nós? —Ao encarar Dana e suas roupas sujas ele logo a reconheceu. Em cada tornozelo dela havia um grilhão, aparentava ser pesado e era bem espesso.",
            "—Sim…",
            "—Se você quiser ajudá-la não serei eu quem irei impedir, e pode contar comigo para o que precisar. —Kotaru sabia que não tinha moral alguma para dizer se Arien devia ou não ajudar aquela mulher, mas ele sabia que a situação era diferente, afinal eles não estavam afastados da cidade como em Azami. ",
            "A pensão era próxima do centro comercial e guardas procuravam aquela elfa, mas o que ela viria a dizer iria tornar a situação ainda pior.",
            "—Eu não quero ajuda de ninguém, os guardas já não devem mais estar procurando por aqui, então eu vou ir embora, preciso salvar meu marido… —Ao dizer isso Dana atraiu todos os olhares daqueles que decidiam seu destino sem consultá-la.",
            "—S-seu marido? —Ela aparentava ter pouco mais de vinte e cinco anos, então para Shin ela ser casada foi algo surpreendente.",
            "—Sim, ele foi capturado e aprisionado junto comigo… —Seu semblante foi tomado pela tristeza ao dizer isso e lembrar por tudo o que passaram.",
            "—Você não pode voltar! —Arien temia pela segurança de Dana caso ela fizesse o que disse que faria.",
            "—Desculpe, mas eu não lembro de ter pedido sua permissão para isso. —Embora reconhecesse a ajuda que havia recebido de Arien a outra elfa se mantinha desconfiada e sem intenções de estabelecer algum tipo de amizade.",
            "—N-não foi isso que eu quis dizer… Eu só acho muito perigoso… —A garota ficou meio desconcertada ao ouvir a resposta grosseira de Dana, a única coisa que a impedia de responder no mesmo nível era que ela conseguia se enxergar perfeitamente em Dana.",
            "—E é exatamente porque é perigoso que eu preciso voltar, afinal meu marido está preso com aquele sádico maldito! —Seus olhos se encheram de raiva ao lembrar de seu carcereiro.",
            "—De qualquer modo, pelo menos espero anoitecer… Não seria prudente sair agora. Caso você espere o cair da noite eu irei com você. —Arien sabia o quão estúpido foi ter dito aquilo, mas mesmo se ela fosse capaz de voltar no tempo, ainda assim repetiria o que disse.",
            "Dana negou a ajuda de Arien por mais algum tempo até se cansar e decidir aceitar. Shin permaneceu achando que aquela não era uma boa ideia, mas assim como Dana cedeu ao ver o quão decidida Arien estava. Diferente dos demais Kotaru se ofereceu de imediato para ir junto das duas.",
            "Estava próximo do pôr do sol e dentro do quarto um grande silêncio havia se instalado.",
            "Knock knock",
            "—Quem é? —Perguntou Kotaru e Dana logo se escondeu atrás da porta.",
            "—Sou eu, Brígida. —Ao ouvir a voz da senhora Kotaru logo abriu a porta, mas o que ele viu não lhe agradou. Atrás de Brígida estava um soldado, Shichiro o escudeiro de Henrich.",
            "—Foi nesse quarto aqui que eu ouvi aquelas conversas estranhas que lhe informei. —Disse Brígida ao soldado e Kotaru não pôde evitar de encarar aquela senhora com muita raiva nos olhos principalmente após vê-la segurando um saco de réis, ela havia os entregado.",
            "—Com licença rapaz. —Shichiro estava prestes a adentrar o quarto quando Kotaru o impediu colocando seu braço na frente.",
            "—Arien, vá! Agora! —Ele virou o rosto com uma expressão séria.",
            "Arien consentiu com a cabeça, pegou Dana pelo pulso correndo em direção à janela, ao ver a Elfa, Shichiro tentou forçar sua entrada, mas Kotaru o empurrou e ele desembainhou sua espada como resposta. ",
            "A garota quebrou a janela com sua magia de vento e sem temer se jogou do terceiro andar, Dana não teve tempo de reação para se frear ou algo do tipo e foi junto, ela gritou altamente durante o curto período da queda, Arien impediu que seus corpos se chocassem com o chão usando sua magia de ar.",
            "Shichiro sem pestanejar correu na direção da janela ignorando Kotaru que foi derrubado por um empurrão do soldado.",
            "—Shin! —Ele gritou por seu amigo que não via água exposta em lugar algum, sua única opção foi seu Mystical Impact, que provavelmente não causaria danos na armadura do jovem soldado.",
            "—Mystical Impact! —Ele estendeu sua mão mirando os pés do rapaz, seu objetivo era impedi-lo de seguir Arien e assim ele o fez. ",
            "Tudo aconteceu muito rápido, Shichiro estava prestes a pular quando Shin disparou, na última hora o rapaz decidiu mirar a cabeça ao invés dos pés.",
            "O elmo do jovem soldado impediu que ele sofresse qualquer dano, mas o zumbido ocasionado do choque da magia com o metal que envolvia sua cabeça foi o suficiente para reter seu pulo.",
            "Kotaru se levantou rapidamente agarrando Shichiro pela cintura jogando-o no chão e subindo em cima dele. O rapaz removeu o elmo do soldado que ainda estava meio atordoado devido ao barulho que foi extremamente alto e agudo. ",
            "Um primeiro soco veio em direção ao rosto do jovem soldado que não foi capaz de impedir, um corte se abriu em seu lábio, mas o tempo que passou foi o suficiente para o zumbido não ser mais um incômodo. Kotaru estava prestes a golpeá-lo novamente, mas uma barreira se formou em frente ao rosto de Shichiro impedindo o ataque.  ",
            "—Magia? —Ao notar que seu oponente era capaz de utilizar magia Kotaru ficou um pouco mais apreensivo e cauteloso.",
            "—Mass Increase. —Ao ouvir isso Kotaru sentiu o corpo do rapaz sofrendo alterações, era como se ele tivesse inchado. Seus músculos se chocaram contra sua armadura e rapidamente o rapaz que havia sido dominado por Kotaru começou a se levantar como se não houvesse ninguém em cima dele.",
            "Ao notar a súbita força que Shichiro havia ganhado, Kotaru se levantou por conta própria afastando-se dele. O espaço era pequeno, então mesmo se cada um estivesse em um lado extremo do quarto, ainda assim a distância não era muita.",
            "—Shin… Encontre-me lá em baixo. —Sem tirar os olhos de seu oponente Kotaru fez esse pedido ao seu amigo.",
            "—É arriscado demais… Eu não vou te deixar sozinho. —Shin imediatamente se negou a realizar o que lhe foi pedido.",
            "—Aqui não tem água em nenhum lugar, não tem espaço para você tomar distância e disparar flechas e seu Mystical Impact não vai ser o suficiente para vencer essa luta, o melhor que você pode fazer no momento é sair daqui e impedir que qualquer reforço chegue a esse quarto. —Poucas vezes Shin havia visto seu amigo agindo de maneira tão calculista e com um tom tão sério.",
            "Ao ouvir esses argumentos Shin concordou com o rapaz, mas havia um problema, embora Shichiro havia permitido que os dois se falassem, as coisas não seriam tão fáceis de se pôr em prática.",
            "Kotaru se movia lentamente tendo como alvo sua bolsa que estava encosta próxima a cama, Shichiro, por sua vez, mantinha-se imóvel em frente à porta deixando claro que não tinha intenção de deixar Shin passar.",
            "Após alguns instantes Kotaru alcançou a bolsa, ao notar a intenção do rapaz Shichiro utilizou outra magia, dessa vez foi a “Quick Step” que lhe concedeu um abrupto aumento na velocidade fazendo com que ele chegasse no rapaz antes mesmo que ele notasse atingindo-o com uma cotovelada no rosto.",
            "—Isso foi pelo soco. —O impacto da cotovelada levou Kotaru a bater a cabeça na parede, seus joelhos vacilaram imediatamente, suas mãos procuraram algo para apoiar para que ele ele não caísse,mas não encontrou nada. Tudo que o rapaz pôde fazer foi impedir sua queda total com um dos joelhos, apoiando-o no chão, mas direcionando todo o impacto para ele.",
            "—SHIN! —Embora não fosse da maneira como havia planejado, Kotaru estava onde precisava estar, ele rapidamente enfiou a mão brutalmente na bolsa, o fundo falso o impediu de ser mais rápido, mas Shichiro não poderia impedi-lo de pegar o que queria e parar Shin que se dirigia para a saída.",
            "Ainda sob o efeito da magia, Shichiro correu em direção a Shin pegando-o pela gola da camiseta e jogando-o longe. A força que a primeira magia lhe havia concedido foi algo anormal, nenhum homem comum seria capaz de arremessar alguém tão facilmente com apenas um braço. ",
            "—Cadê o outro? —Ao se virar para continuar resolvendo seus assuntos com Kotaru ele não achou o rapaz, ele começou a procurá-lo pelo quarto, mas não o achava em lugar algum.",
            "Kotaru se mantinha imóvel encostado na parede próximo a cama enquanto se mantinha invisível. Ele sabia que o menor movimento ocasionaria um ruído e ele seria descoberto, o rapaz buscava um jeito de fazer algo antes que Shichiro notasse que ele usava a magia de invisibilidade.",
            "Shichiro começou a se mover pelo quarto cuidadosamente sem baixar a guarda por nenhum instante. Até que ele se aproximou da cama e se abaixou para olhar por debaixo dela. Kotaru havia pegado dentro da bolsa sua adaga, ele a segurava nesse exato momento, enquanto via a nuca desprotegida de seu oponente em uma posição aparentemente vulnerável. ",
            "Ele a segurou com força e antes que sua consciência pudesse dizer que aquilo seria um erro ele avançou com sua adaga mirando a nuca de Shichiro, mas seus braços foram freados pelo soldado que se virou rapidamente deitando no chão encarando-o com um sorriso no rosto.",
            "—Eu não posso crer que você é um usuário de magia… Ou você me subestima a ponto de achar que eu não pensaria em usar a Find para ver onde você estava. —Shichiro vinha se demonstrando um oponente formidável. Forte, inteligente, capaz de usar magia e com o corpo completamente protegido por uma armadura, tendo por exceção a cabeça, pois teve seu elmo retirado. Ele intencionalmente deixou à mostra aquela abertura apenas para brincar um pouco com o rapaz, quem teria pensado que ele cairia tão facilmente.",
            "Kotaru fazia força com os braços mirando o rosto do soldado que o impedia com as duas mãos sem dificuldade alguma. Shichiro com toda sua força puxou o rapaz em sua direção, porém, mudando o destino da adaga, mirando o piso. Kotaru não pôde evitar ser puxado contra ele.",
            "A adaga cravou no piso que era de madeira e Kotaru ficou com seu corpo deitado sobre o de Shichiro que o abraçou de maneira que ele não poderia se mover e então ele se pôs de pé. Kotaru se debatia como um peixe que acabou de ser retirado da água, porém era em vão, toda a força que Shichiro exercia sobre ele tornava escapar algo impossível.",
            "—Me dê um bom motivo para não te quebrar ao meio aqui e agora. —Ele encarava o rapaz que tinha um expressão de dor, porém ele não parecia alguém que havia desistido de lutar.",
            "Após alguns poucos instantes agonizando nos braços de Shichiro, Kotaru o acerta na testa com sua cabeça. O soldado fica atordoado e antes que pudesse se estabilizar outra cabeçada veio em seguida. O sangue começou a escorrer pela testa de Kotaru, mas havia valido a pena, pois ele conseguiu uma abertura para se desvencilhar da prisão criada pelos braços de Shichiro.",
            "Com seu pé ele empurrou o soldado fazendo-o cair sentado sobre cama, em meio a tudo isso Shin juntou toda sua confiança em Kotaru e saiu do quarto, ao notar que ele corria em direção a porta, Shichiro se levantou de imediato correndo na direção dele.",
            "Desta vez Kotaru não confiou em seus olhos, pois da última vez eles não foram capazes de acompanhar a velocidade do soldado. Ele os fechou e estendeu sua magia Find por todo o quarto, o que iria consumir muito do rapaz, mas ele conseguiria manter tal alcance por um certo tempo. Diferente de quanto tentava enxergá-lo e não conseguia, agora ele podia sentir Shichiro se movendo pelo quarto.",
            "—Mystical Impact! —Ao abrir seus olhos ele disparou a magia num ponto futuro atingindo Shichiro no ombro. O impacto foi em partes contido pela armadura que impediu que a situação do soldado fosse pior, mas a magia do rapaz foi forte o suficiente para freá-lo, conseguindo até mesmo deslocar o ombro de Shichiro.",
            "—Maldito! —Cego pela raiva Shichiro deixou Shin escapar. Ele estendeu a mão para Kotaru e usou a mesma magia que o rapaz havia usado para atingi-lo há pouco. ",
            "Kotaru imediatamente contra-atacou usando a mesma magia. O choque foi tão forte ao ponto de causar um buraco no piso levantando uma grande quantia de poeira, fazendo parecer que haviam nuvens dentro do quarto. Kotaru não conseguia enxergar nada do outro lado do buraco quando uma sombra se formou em meio a poeira. Era Shichiro que pulou sobre buraco e vinha com o punho cerrado em direção ao rapaz.",
            "Por mais que Kotaro tenha visto aquela silhueta em meio a poeira vindo em sua direção, ele não teve reflexo suficiente para desviar sendo acertado em cheio no rosto. O soco do soldado o arremessou contra a janela quebrando-a com o impacto, por pouco ele não havia caído, mas era questão de tempo até que Shichiro o finalizasse, afinal nesse momento o rapaz lutava para não perder a consciência.",
            "Shichiro caminhou sem pressa até o rapaz que estava com o pescoço deitado sobre cacos de vidro na quina do chão, seus olhos fitavam a rua enquanto seu sangue subia para sua cabeça. O soldado o ergueu pelo colarinho e bateu sua cabeça na dele como uma espécie de vingança.",
            "Em um breve momento Kotaru teve um vislumbre de seu avô, só então ele recobrou a consciência totalmente. Shichiro tinha aquela luta como vencida, e Kotaru apenas como um corpo que lutava para não morrer, mas para sua surpresa a mão do rapaz que parecia estar inconsciente tocou seu rosto. Kotaru sussurrou o nome da magia –Mystical Impact– controlando seu fluxo para não causar muito dano. ",
            "Ao notar as intenções do rapaz que ele achava estar inconsciente, Shichiro tentou reagir, mas já era tarde demais.",
            "A explosão direcionada ao rosto desprotegido de Shichiro foi o suficiente deixá-lo inconsciente, a mão de Kotaru também sofreu danos por conta do alvo estar muito próximo, mas sem sombra de dúvidas o rosto do rapaz foi o mais prejudicado e deixaria uma bela cicatriz.",
            "Por pouco Shichiro e ele não caíram da janela. Com muito esforço Kotaru conseguiu retirar o pesado corpo do soldado de cima dele. Ele pegou sua bolsa, sua adaga e se retirou da pensão. Chegando no saguão ele encontrou Shin, um balde de água quase vazio e sete soldados no chão.",
            "—Se você demorasse mais um pouco eu juro que ia te deixar para trás. —Disse o rapaz com um sorriso ao ver seu amigo ainda vivo."
      ]
}