{
      "Capítulo 30 - Alforria": [
            "Voltando há alguns momentos atrás, quando Dana e Arien escaparam da pensão.",
            "—Você acha que eles dois conseguiram segurá-lo por muito tempo? —Dana parecia estar mais preocupada com a capacidade dos rapazes de impedir Shichiro de seguí-las do que com a segurança deles.",
            "—Segurá-los? Eles vão derrotá-lo! —Arien disse com firmeza demonstrando confiar em seus companheiros, embora dentro de si houvesse uma incerteza que era impossível para deixar de lado, a elfa realmente acreditava na vitória dos dois.",
            "—Bem… Desde que ele não venha atrás de nós. —Dana mantinha-se pensando em seus próprios interesses.",
            "—Bom saber o quão grata você está pela nossa ajuda… —Arien não havia gostado do que tinha ouvido, ela continuaria ajudando aquela mulher, mas a cada palavra mesquinha que ela dizia a vontade de o fazer diminuía.",
            "—Desculpe… Eu só… Não consigo deixar de pensar em meu marido… —Seu rosto logo foi tomado por grande tristeza, mas neste momento a outra garota começou a se perguntar se aquele não era apenas uma forma de Dana manipulá-la. ",
            "—Como você escapou do leilão? Eu passei por lá quando cheguei e haviam muitos soldados… —Arien deixou de lado suas emoções e seu instinto de proteger alguém de sua raça e voltou a pensar melhor tentando obter informações sobre ela.",
            "—Eu não estava no leilão… Existe um lugar, que é onde nós “moramos”, não é a casa daquele maldito que nos escraviza, mas ele passa um bom tempo lá… Havia vinte e três de nós, todos elfos. O leilão ocorre em três dias, no primeiro ele levou dez pessoas, meu marido e eu estávamos dentre esse dez, mas junto de outros dois não fomos vendidos. No segundo dia ele leva outros dez e no último os que não foram vendidos têm outra chance.",
            "Era realmente triste para Arien ouvir essas palavras, a forma desumana de se tratar os elfos, pois independente da raça, são todos pessoas.",
            "—Bem… Alein –O comerciante– levou consigo praticamente todos os guardas, deixando eu e outros seis sobre a custódia de apenas dois soldados. Ele foi muito inocente ao fazer isso, eu e meu marido combinamos que iriamos fugir, nós pedimos a ajuda dos demais, mas planejávamos usá-los como iscas… Eu não tenho orgulho de dizer isso, mas… —Seus olhos começaram a se encher de lágrimas e ao olhar para trás Arien a viu vulnerável pela primeira vez.",
            "—Eu entendo, nós sempre somos nossa prioridade, nem sempre isso é o certo, ou algo bonito, mas é o nosso instinto de sobrevivência se apossando do nosso corpo. —Os olhos sem julgamento da elfa transmitiram conforto à Dana.",
            "—Correntes prendiam nossos pulsos e tornozelos, então nós precisávamos de um jeito de aproximar os guardas de nós, afinal se nós nos aproximasse seria suspeito. Eu disse que precisava ir ao banheiro e com auxílio das correntes do meu pulso o enforquei, o outro maldito soldado fugiu imediatamente. Usamos a espada do soldado morto para cortar as correntes, mas não podemos fazer o mesmo com os grilhões dos pulsos e dos tornozelos… Se não fossem esses malditos grilhões eu teria derrotado todo o reforço e libertado todos…  —Dana falava com um tom de culpa e arrependimento.",
            "—Não seja tão dura consigo mesma, eu aposto que mesmo esses grilhões sendo pesados estar livre deles não seria o suficiente para mudar o que aconteceu. —Arien tentava confortá-la, rapidamente a garota deixou a razão de lado novamente.",
            "—Não, o problema não é o peso deles, mas um maldito selo que tem na parte de dentro e me impede de usar magia. —Ao escutar isso Arien se surpreendeu, aquilo não era algo que ela esperava ouvir.",
            "—V-você é uma usuária? ",
            "—Sim… Eu fiz parte da guarda real –o equivalente à guarda imperial no reino humano– eu não fiquei muito tempo, algo próximo de seis estações, talvez sete… eu era apenas uma soldada sem classe, embora estivesse próxima de ser promovida… Mas aí eu conheci o Kallias, meu marido, e eu abri mão de ser uma guerreira para viver uma vida pacata viajando por um outro reino admirando sua beleza… Até que declaram a guerra e começaram a caçar nós, elfos. Oh… Desculpe-me, eu não sei o que me deu para falar desenfreadamente… Eu acho que pensei que isso compensaria o que eu disse lá atrás… —Dana secou rapidamente as lágrimas que vinham aos seus olhos e permaneceu andando pelas ruas de Tile. ",
            "Nesse momento o sol já havia se posto, fazendo com que todos os cidadãos fossem para suas casas, isso tornou a caminhada delas mais complicada devido aos guardas que começaram a patrulhar.",
            "—Não compensou, mas pelo menos agora eu voltei a querer te ajudar por algo mais do que apenas um senso de responsabilidade. —Dana acompanhava Arien andando atrás dela, por isso era impossível ver expressões faciais.",
            "—É dobrando a esquina… —Após andarem por algum tempo finalmente elas haviam chegado no local onde encontrariam Kallias.",
            "As duas se esgueiraram até a porta do lugar onde Dana disse que foi mantida cativa. Arien tentou girar a maçaneta na esperança de que a porta estivesse aberta, mas a sorte da garota não era muita. Por sorte elas não eram apenas duas garotas querendo abrir uma porta, mas sim duas magas.",
            "—Unlock. —Ao dizer isso pode-se ouvir o barulho da fechadura abrindo.",
            "—Magia é realmente muito útil. —Disse Dana sorrindo.",
            "As duas abriram a porta cuidadosamente, era uma casa larga e comprida, naquele piso haviam vários barris e caixotes, no fundo da sala uma porta que dava à um único cômodo. Estava escuro e elas entraram vagarosamente esquecendo de fechar a porta, mas após alguns passos ela se fechou deixando o lugar quase que completamente escuro.",
            "—Não acho que o senhor Alein as enviou, mas por via das dúvidas, quem são vocês? —Perguntou uma voz grave e forte, era impossível de ver quem falava, a única luz que tinha no ambiente provinha de algumas janelas pequenas, porém largas que ficavam na parte mais alta das paredes",
            "—Eu ia te perguntar se esse era mesmo o lugar, mas acho que não precisarei. —Para Arien a presença daquele homem, que provavelmente estava encarregado de cuidar daquele lugar, era confirmação de que aquele era o lugar.",
            "Embora elas não pudessem ver, aquele homem era extremamente alto e forte. Ele avançou contra Arien com o punho cerrado, guiando-se pela fala dela. A garota, por sua vez desviou facilmente com o auxílio da magia Find, ela agarrou o braço dele e torcendo-o fez com que ele se ajoelhasse.",
            "—Aiaiai! Quem é você? —Ele esperava que seria uma luta fácil, principalmente ao ouvir apenas vozes femininas.",
            "—Alguém que você preferiria não ter conhecido. —Ela continuava a imobilizá-lo enquanto ele implorava por perdão. —Alumina. —Ao dizer isso uma pequena esfera de luz surgiu iluminando todo o ambiente.",
            "—Procure alguma corrente, deve haver algo algo assim nesses caixotes já que eles usavam em vocês. —Dana começou a procurar assim que ouviu o pedido de Arien e em alguns instantes encontrou as correntes, assim foram usadas para aprisionar aquele homem em uma coluna.",
            "As duas entraram no pequeno cômodo que havia, dentro dele não havia nada além de uma escada que levava para um andar subterrâneo. Ao descer as escadas se depararam com todos os elfos que estavam sendo mantidos em cativeiro. Dana correu imediatamente até a cela de seu marido beijando-o por dentre as grades.",
            "—O que você está fazendo aqui? —Disse Kallias, o marido dela.",
            "—Eu não seria capaz de ser feliz lá fora sem você… É tão bom te ver… Te tocar… Pensei que você estaria numa situação muito pior. —Ela acariciava o rosto dele em meio a lágrimas de alegria.",
            "—Alein não iria me ferir antes do leilão, seria como jogar um tomate no chão e pisá-lo para depois tentá-lo vender, mas um soldado pagou por nossa tentativa de fuga… —O rosto dele se entristeceu ao falar do soldado e Dana logo pode imaginar as coisas terríveis que Alein teria feito. Kallias era um homem alto, com cabelo volumoso e barba cheia.",
            "—Fique sossegado. Ela me ajudou chegar até aqui, ela está do nosso lado. —Ao reparar os olhares de Kallias para Arien, Dana explicou a presença da garota.",
            "Arien passou de cela em cela abrindo as fechaduras com auxílio da magia, todos estavam soltos, com exceção dos grilhões, em cada um deles havia um selo que impedia que a pessoa presa por eles usasse magia e também impedia efeitos mágicos sobre eles. Não havia espadas ou qualquer coisa afiada e resistente o suficiente para cortar as correntes, mas todos permaneceram felizes, pois estavam livres.",
            "Enquanto subiam os degraus para o andar superior puderam ouvir duas pessoas conversando.",
            "—Que fique bem claro que estou abrindo essa exceção exclusivamente para você porque é você. —Era uma voz masculina, Dana e os demais presos logo reconheceram, era Alein.",
            "—Eu infelizmente não pude chegar à Tile antes, você não imagina o quão triste eu fiquei ao saber que perdi os dois primeiros dias do leilão, lhe serei eternamente grato por permitir-me vir ver os que serão leiloados amanhã. —Outra voz masculina o respondeu e conforme ele falava a voz se tornava mais alta devido à proximidade.",
            "—Ele está vindo para cá, voltem para suas celas e finjam estar presos. Rápido! —Arien não esperava que alguém chegasse, afinal, todos deveriam estar em suas casas após o toque de recolher. ",
            "Todos os elfos obedeceram a garota e voltaram para suas celas. Ela encostou na parede ao de maneira que só poderiam vê-la ao entrar naquele lugar.",
            "Eles continuaram conversando até chegar ao andar subterrâneo, assim que Alein pisou no piso um Mystical Impact, moderado para não causar danos desnecessários, o acertou. Mais uma vez o inesperado aconteceu, pois não era duas pessoas, mas sim três. O terceiro homem manteve-se calado durante todo o tempo e usava a magia Hide para esconder sua presença.",
            "Este terceiro tinha a pele branca, era cego, careca, com a boca e o pescoço enfaixado, o tronco e os braço cobertos por uma cota de malha e duas espadas embainhadas em sua cintura.",
            "—Alein!? —O homem que parecia interessado em comprar alguns elfos correu ao socorro do vendedor que estava deitado no chão inconsciente, sua cabeça se chocou com a parede causando um sangramento.",
            "O homem cego encarou Arien como quem é capaz de enxergar. Ele removeu as duas espadas da bainha e rapidamente atacou a garota que desviou rapidamente. Seus olhos brancos não paravam de segui-la, cada segundo que passava ela descria mais e mais que ele era cego.",
            "Arien criou duas espadas de aura para fazer poder contra-atacar, mas era difícil achar um momento oportuno, aquele homem conseguia atacá-la com tamanha maestria de maneira que sua guarda não baixava em nenhum momento sequer. Ela estava receosa sobre contra-atacar, por algum motivo ao vê-lo ela sentia um grande sentimento de pena.",
            "—Dana! Não deixe-o ir embora. —Enquanto desviava dos ferozes ataques daquele misterioso homem ela avistou o comprador de Alein apoiando-o em seus ombros para levá-lo para cima.",
            "Dana imediatamente saltou da cama onde fingia estar dormindo, abriu sua cela e correu até o homem que largou Alein erguendo os punhos pronto para lutar, mas se via em seu rosto que ele não era esse tipo de pessoa, ele normalmente seria aquele que paga para alguém fazer isso. ",
            "Dana usou o pesado grilhão que cercava seu punho como arma e com apenas um golpe dele derrubou o comprador.",
            "Enquanto isso Arien continuava a recuar perante os golpes daquela figura estranha, até que seu corpo se chocou contra a parede. Um outro ataque vinha em sua direção quando a garota decidiu lutar a sério, porque até então ela estava receosa, afinal aquele homem não parecia estar agindo por vontade própria, faixas o impediam de falar e alguém havia privado-o de sua visão, mas Arien não poderia continuar lutando sem tentar feri-lo ou ela acabaria morta.",
            "Ela desviou do golpe que vinha em sua direção e antes que o próximo ataque fosse desferido a garota largou as espadas que se desfizeram e posicionou suas mãos mirando a barriga daquele homem.  Ela girou sua destra em sentido horário e a canhota em sentido anti-horário e uma espécie de turbilhão de ar arremessou aquele homem até o outro lado da sala, deixando-o inconsciente devido ao impacto contra a parede.",
            "—Uau. —Disse o marido de Dana surpreso pela força da garota.",
            "—Que bom que ela está do nosso lado.",
            "—Aqui, as chaves dos grilhões estava com Alein. —Dana correu para libertar Kallias antes mesmo de soltar a si mesma.",
            "Após alguns instantes todos estavam livres de todas as correntes e grilhões, Dana abraçou seu marido por um longo tempo.",
            "—É melhor nós irmos logo, antes que alguém apareça. —Arien continuava tensa com aquela situação, mas sentia-se feliz ao ver os sorrisos nos rosto daquelas pessoas.",
            "Arien se dirigiu para a escadaria e todos a seguiram cautelosamente, Dana e Kallias estavam em último na pequena fila que se formou.",
            "—Kallias, vá subindo, eu preciso fazer algo. —Dana encarava Alein desacordado jogado no chão.",
            "—O que você vai fazer? —Ele não gostou nem um pouco do olhar impiedoso que sua esposa que encarava aquele homem caído.",
            "—Eu não quero que você veja isso. —Ela cerrava os punhos sedenta para realizar o desejo que habitava em seu coração.",
            "—Dana… Você não precisa fazer isso meu amor… —Kallias desceu os poucos degraus que já havia subido abraçando sua mulher.",
            "—Você viu o que ele fez com aquela garota que foi leiloada no primeiro dia? Não me diga que você conseguiu dormir enquanto ele estava lá em cima… Ele não vai parar, mas eu posso garantir que ele não escravize mais ninguém, que ele não estupre mais ninguém que ele roubou a liberdade… —Dana afastou Kallias que viu nos olhos dela que ela não iria desistir.",
            "—É um fardo muito pesado… ",
            "—Eu sei… Mas ao cair da noite eu poderei deitar em seus braços e então será mais fácil de carregar esse fardo, agora vá. —Ao ouvir isso Kallias subiu rapidamente as escadas e no momento em que já não era mais possível vê-lo Dana se agachou próximo a Alein.",
            "—Isso seria muito mais prazeroso se você estivesse acordado… —Dana pegou o homem na cabeça segurando-o com as duas mãos, aos poucos a pele de Alein foi ficando mais pálida, até ele perder toda a cor e começar a se assemelhar com algo congelado.",
            "Dos olhos de Dana escorriam lágrimas, seus dentes cerrados deixava nítido toda a raiva que ela sentia por aquele homem e como um golpe de misericórdia que é dado rapidamente ela juntou toda sua força e esmagou a cabeça congelada de Alein com as duas mãos.",
            "—Você também nunca mais comprará alguém, caso você consiga me ouvir mesmo inconsciente essas serão as últimas palavras que você irá ouvir: pessoas não são mercadoria. —Dana tocou o rosto daquele homem que havia vindo comprar escravos e aos poucos ele foi congelado, diferente de Alein ela não o esmagou, apenas o congelou. Ele estava próximo às escadas e quando ela começou a subir os degraus com simples toque de seu pé ele foi empurrado chocando-se contra o chão se partindo em pedaços. "
      ]
}