{
      "Capítulo 35 - Uivos na noite": [
            "Eulália encarava o rapaz esperando uma resposta, enquanto a mente de Kotaru entrava em conflito.",
            "—E-eu não posso decidir isso sozinho… Desculpe-me… —Ele se levantou saindo rapidamente da tenda de Eulália.",
            "Do lado de fora ele se deparou com seus amigos se alimentando e se aquecendo próximos a uma fogueira, junto deles estava uma garota de pele arroxeada com as orelhas pontudas. Sua aparência era jovem e cheia de beleza, capaz de encantar até o mais bruto dos homens. Eles riam e ela parecia contar alguma história aos companheiros de Kotaru.",
            "—Ér… Arien, eu preciso falar com você… —O rapaz sentia que estava incomodando, mas não podia deixar sua personalidade tímida atrapalhar.",
            "—Tudo bem… —A elfa estranhou um pouco, mas logo se levantou e foi para um lugar afastado daquela fogueira.",
            "—Qual é o lance entre eles? —Perguntou a garota de pele arroxeada que estava entre eles.",
            "—Como assim? —Shin não entendeu o que ela quis dizer com aquilo.",
            "—O quê? Vai dizer que você nunca notou nada? —Ela viu na expressão do rosto de Shin que ele ainda não entendia o que ela quis dizer.",
            "—Deixa quieto.",
            "Já afastados de todo mundo Kotaru e Arien começaram a conversar, o rapaz contou para ela tudo o que Eulália havia lhe dito e notou no rosto da garota que ela não havia ficado tão surpresa quanto ele. O que fazia sentido, afinal ela já sabia da existência dos drows e também já havia os identificado. Clarividência também não era novidade alguma para ela, sendo assim a única novidade que ela ouviu foi sobre as visões da garota da história de Eulália envolvendo Kotaru, o mecanismo que a comunidade usava para viajar e o convite que a velha senhora fez ao rapaz.",
            "—Você não me parece surpresa… ",
            "—Bem… Sobre os drows já era meio que óbvio não é? Afinal com essa pele arroxeada não poderiam ser outra coisa…",
            "—Oh… Então você sabe se o que ela disse deles serem perseguidos é verdade ou não? ",
            "—Essa parte com certeza é verdade… Eu não sei como aconteceu aqui, mas no nosso reino muitos foram mortos em praça pública… —A garota não sentia orgulho algum ao dizer isso.",
            "—Oh… Bem, então pelo menos eles também não tem parte nessa guerra, acho que é o mais próximo de aliados que poderíamos ter. —Kotaru se mantinha positivo sobre as intenções de Eulália.",
            "—Ou apenas um terceiro grupo inimigo. —Enquanto Arien mantinha-se pessimista.",
            "—Droga… Eu não sei o que fazer Arien, se nós ficarmos poderemos estar nos pondo em risco, mas viajar até a próxima cidade, sem carruagem, ou cavalos e ainda com uma criança pequena e sem comida… Não seria nada fácil. —Kotaru estava indeciso sobre o que deveria fazer, qualquer decisão que ele tomasse poderia colocar seu pequeno grupo em risco, e isso definitivamente não estava nos planos do rapaz.",
            "—Ér… —Arien levou a mão até a testa passando a mão em seus cabelos tentando pensar em algo.",
            "—Nós poderíamos ficar com eles apenas até a próxima cidade… Acho que é a única solução, mas ainda assim teríamos que ficar alguns dias junto deles, teremos que manter a guarda elevada. —Arien o encarou com um olhar sério e o rapaz se manteve igualmente sério.",
            "—Eu vou dar a resposta a Eulália. —Kotaru ia se afastando quando se lembrou de algo. ",
            "—Arien… Você sabe o que ela quis dizer com “iniciação”? —Ele se mantinha intrigado com isso, afinal essa foi a única coisa que ele não foi capaz de compreender.",
            "—Não faço ideia… —Arien não tinha dado muita atenção ao que ele tinha dito sobre isso da primeira vez, mas ao ver seu interesse nisso ficou intrigada.",
            "Kotaru e Arien voltaram até a fogueira, a elfa se sentou junto de seus companheiros, enquanto o rapaz se dirigiu para a tenda de Eulália. ",
            "Dana continuava abatida, não dava uma comentário sequer, não comeu nada, apenas mantinha-se próxima ao fogo para se aquecer, algumas vezes lágrimas rolavam de seus olhos sem que ela nem ao menos percebesse, a imagem de seu amado não saia de sua mente. ",
            "Calime continuava cuidado de Hann que estava acordado e já tinha passado pelos braços de Arien e da drow que os acompanhava. Shin conversava com a garota de pele arroxeada que se apresentou para eles como Aludra.",
            "Ao chegar perto da tenda de Eulália pôde vê-la dançando próxima à fogueira que ficava em frente à sua tenda. O rapaz ficou perplexo com aquela cena e no seu âmago gostaria de não ter visto tal coisa. Todos pareciam se divertir, dançando em torno da fogueira, por um momento Kotaru se perguntou o porquê desconfiava daquelas pessoas, só então ele se deu conta da influência que Arien havia exercido sobre ele.",
            "—Eulália? —Ele chegou vagarosamente perto dela que continuava a dançar e bater palmas, ao ouvir seu nome ser chamado ela tomou um leve susto e ao se virar para o rapaz corou de imediato. ",
            "—Veio me tirar para dançar garanhão? —Ela encarava Kotaru com um olhar pervertido em seu rosto.",
            "—N-não… E-eu vim t-te dar uma resposta. —O rapaz deu alguns passos para trás ficando extremamente envergonhado.",
            "—Oh… É isso, que pena, há tempos que não danço com um jovem tão belo. —As palavras de Eulália que tinham como objetivo seduzir Kotaru ou deixá-lo “bobo” surtiam o efeito contrário, fazendo-o querer se afastar dela o mais rápido possível. ",
            "—Nós iremos ficar com vocês, mas só até a próxima cidade. —Kotaru falava distante de Eulália que parecia ter se embriagado no curto tempo que ele saiu para ir falar com Arien. O rapaz teve que repetir suas resposta outras duas vezes para que ela pudesse compreender.",
            "—Oh, então acho que teremos que aproveitar o curto tempo que teremos não é mesmo? —O duplo sentido nas palavras de Eulália era nítido como água e Kotaru que havia se aproximado para dar sua resposta próximo à ela, para garantir que ela entendesse, logo se afastou.",
            "—Volte aqui, não seja covarde. —Eulália andou em direção ao rapaz e tropeçou em seus próprios pés de tão bêbada que estava. ",
            "Kotaru segurou-a impedindo-a de cair. Ela o encarou com um olhar devasso e o desejo do rapaz foi soltá-la, mas seu respeito falou mais rápido e ele a ajudou a se sentar.",
            "—Acho que você bebeu um pouco demais. —Ele sorria ao encará-la, no fundo ela era uma figura bem engraçada, pervertida, mas engraçada.",
            "—Beber? Eu não bebi! Ou será que bebi? Bem… —Eulália olhava para o céu, ela parecia não estar lá, quando ela assumiu uma postura séria.",
            "—Acho que é melhor você ir dormir. —A velha senhora tocou com o polegar na testa do rapaz que estava agachado em sua frente fechando os olhos quando seu dedo lhe tocou.",
            "Kotaru levou um grande susto, tropeçando em seus pés e caindo sentado. Algo havia acontecido, mas ele não era capaz de entender o que tinha sido e de repente o rapaz começou a sentir-se sonolento.",
            "—O… O que es-t… —O rapaz não conseguia falar nada, era como se sua língua estivesse pesada. ",
            "Ele tentou se levantar mas sentiu como se tudo estivesse rodando, seu corpo estava pesado, manter-se de pé seria impossível, mas quando ele estava prestes a cair pôde sentir que alguém tinha o segurado. Kotaru tentava ver quem o segurava, mas suas vistas estavam embaçadas.",
            "O rapaz podia sentir seus pés arrastando pelo chão, quem quer que fosse a pessoa que o segurava, estava fazendo mais do que apenas impedi-lo de cair, estava levando-o para algum lugar.",
            "No meio do caminho Kotaru pôde ouvir uivos como de lobo, aquele barulho o assustava. Quando olhava ao seu redor via um borrão com a mistura das cores do ambiente. Após um percurso não muito longo ele sentiu seu corpo voar aterrisando em algo fofo, aparentemente haviam jogado-o. ",
            "Todos seus sentidos estavam funcionando terrivelmente mal, incapaz de ouvir o que acontecia ao seu redor, ou sentir sobre o que estava apoiado, nesse exato momento poderiam estar dissecando-o e mesmo assim ele não seria capaz de dizer o que acontecia. Sem muita demora o rapaz perdeu a consciência deitando sua cabeça na cama onde seu corpo fora jogado.",
            "O sol estava nascendo, Arien e todos que a acompanhavam estavam sonolentos, mas os nômades pareciam não ter hora para terminar o festejo.",
            "—Onde o Kotaru está? Estranho ele não estar aqui para ver o sol nascer… —Arien sabia muito bem o quanto o rapaz admirava a beleza imponente que o sol demonstrava ao se pôr e ao nascer, afinal, muitas foram as vezes que ela se deparou com ele boquiaberto perante esses eventos diários.",
            "—Está sentindo a falta dele? —Aludra soltou esse comentário com os olhos fixos na garota, pronta para analisar sua reação.",
            "—O-o que você está insinuando? —Arien olhou para Aludra com estranheza sem entender o repentino comentário da garota.",
            "—Nada… Bem, acho que vocês não estão acostumados a ficar tanto tempo acordados. Venham, eu mostrarei onde poderão dormir. —Ela se dirigiu para uma tenda não muito distante da fogueira onde estavam sentados ao redor.",
            "Dentro da tenda havia três colchões espalhados no chão. ",
            "—Vocês três podem dormir aqui. —Disse ela às garotas.",
            "—Você vem comigo. —Shin balançou a cabeça de maneira boba entendendo errado o que Aludra quis dizer.",
            "Os dois caminharam mais um pouco até chegarem em outra tenda.",
            "—Você pode dormir aqui. —Ela abriu a tenda para que o rapaz entrasse e ele rapidamente o fez esperando que ela o acompanhasse, mas logo que ele entrou a tenda se fechou atrás dele deixando-o decepcionado.",
            "...",
            " ",
            "Como em um susto Kotaru acordou, mas o ambiente ao seu redor era completamente diferente do que ele se lembrava. Seu corpo estava deitado no chão coberto pela neve. Havia diversas árvores ao seu redor, todas cobertas por aqueles pequeno flocos brancos. Era noite e a lua cheia iluminava aquilo que parecia ser uma floresta. O estrelado céu estava especialmente encantador.",
            "Era uma bela paisagem, mas algo parecia estar errado. Kotaru começou a olhar para suas mãos tentando entender o que tinha acontecido. “Como cheguei aqui”, se perguntava o jovem rapaz. Seus pés estavam descalços, podia sentir a neve entre seus dedos o que causava um grande frio a ele.",
            "Kotaru esforçava-se para lembrar o que havia acontecido. Ele começou a andar por aquela floresta, o chão estava com neve o suficiente para afundar os pés do rapaz a cada passo, tornando a caminhada ainda mais cansativa.",
            "—Onde é isso? —Perguntas eram tudo o que o rapaz conseguia pensar. ",
            "Após andar por alguns minutos, ou pelo menos o que ele achava ter sido minutos, Kotaru notou a ausência de sons. Era um lugar realmente calmo, não ventava e se houvesse algum animal por perto, este com certeza não gerava som algum.",
            "De repente Kotaru se arrependeu de desejar que aquele suspeito silêncio acabasse, pois um alto uivo ecoou por toda aquela região. O rapaz engoliu em seco, temeroso por dar de frente com o lobo que teria uivado.",
            "—Onde será que Arien e Shin estão? —O rapaz andava vagarosamente com os braços cruzados esfregando suas mãos em seus braços na tentativa de diminuir o frio que sentia.",
            "Um outro barulho chamou sua atenção, dessa vez parecia que alguém havia pisado em um galho de árvore ou algo seco o suficiente para estralar ao ser esmagado.",
            "—Quem está aí? —Ele sussurrou com medo do lobo estar por perto e ouvi-lo, mas o que ele mais temia era que o próprio lobo tivesse sido o causador do ruído.",
            "Ao olhar na direção que o barulho veio ele viu uma figura estranha. Ela estava completamente preta, mas Kotaru não sabia discernir se esta era a cor daquela coisa, ou se aquele era o efeito da escuridão da noite junto das sombras que as muitas árvores produziam.",
            "—Hey! —Kotaru tentou falar o mais alto possível, mas num tom que ele considerava seguro. Ao chamar por aquela figura ela se afastou e o rapaz a perseguiu.",
            "Aquele ser era rápido, e sem muita demora Kotaru o perdeu de vista ficando frustrado. Era realmente cansativo andar naquele tanto de neve, mas logo veio uma motivação. Um segundo uivo pôde ser ouvido, e dessa vez estava mais próximo dele. ",
            "A única coisa que ele pensava no momento era sobre encontrar um abrigo, estava nevando ainda mais forte e seus pés descalços estavam a tanto tempo em contato com a neve que seu corpo estava congelando.",
            "Enquanto caminhava Kotaru notou que as vezes seus pés afundavam mais e outras menos, isso se dava ao terreno irregular. Com isso em mente o rapaz quebrou um galho de uma árvore e ia afundando-o na neve para saber quão fundo seria o lugar que iria pisar.",
            "Após caminhar por mais alguns minutos ele avistou uma caverna, aquela seria sua salvação, mas apenas sair do meio da neve já não seria mais o suficiente, seus pés estavam roxos e ele precisava se aquecer. Com exceção do mirrado galho em suas mãos não havia nada na caverna além de rochas, o frio o acometia de tal maneira que o rapaz começou a pensar que morreria ali mesmo. Sua melhor alternativa era enrolar seus pés em seu cachecol e foi isso o que ele fez.",
            "Seu corpo tremia involuntariamente quando ele ouviu um barulho parecido com um rosnar. Uma sombra se formou dentro da caverna e ao olhar para a entrada ele pôde ver o lobo que uivava. O medo rapidamente se apoderou do rapaz, aquele animal em sua frente não era normal. Ele tinha proporções anormais, deveria ser possível montar num lobo daquele tamanho. Seus pelos eram negros como a noite e seus olhos escarlates.",
            "Por algum motivo o animal não parecia estar muito feliz, ele mostrava suas presas enquanto fazia um barulho intimidador. Kotaru engoliu em seco, ele estava sentada abraçado com seus joelhos quando o animal apareceu e levantar-se não pareceu uma boa ideia, afinal o lobo poderia entender aquilo de maneira errada.",
            "—Calminha… Se você não tentar me machucar eu prometo fazer o mesmo. —Ele estendeu sua mão para o lobo numa altura baixa para que ele não se sentisse ameaçado.",
            "Por algum motivo ele não atacava, mas também não se afastava. Tudo o que aquele grande animal fazia era rosnar para Kotaru que já havia tentado acalmá-lo de todas as maneiras. ",
            "—Talvez atacar primeiro seja minha melhor chance de permanecer vivo… —No exato momento que ele pensou isso o lobo pareceu ficar mais agressivo soltando mais um de seus altos uivos.",
            "Kotaru estava aterrorizado, ele nem conseguia mais pensar sobre como havia ido parar naquele lugar, ou o que tinha acontecido, ou onde estaria Arien, porque no momento a morte parecia mais próxima que nunca.",
            "Mais uma vez ele pensou em atacar o animal que novamente ficou mais agressivo, porém, dessa vez o pensamento de Kotaru avançou para ação. Ele estendeu sua destra na intenção de disparar um Mystical Impact, mas antes que ele pudesse fazer isso o lobo negro saltou em sua direção com suas presas prontas para dilacerá-lo. "
      ]
}