{
      "Capítulo 39 - Azhar": [
            "Após alguns instantes deitado no ombro Arien cercado pelo silêncio Kotaru decide falar algo, ou melhor, contar à elfa tudo o que havia acontecido. Tudo sobre Eulália, o paralelo, a iniciação, tudo o que ele passou naquele lugar nevado, e o mais recente acontecimento, o fato dele ter voltado para lá.",
            "—Kotaru… Eu não sei o que dizer… Desculpe-me por não acreditar em você. —Se desculpar não era algo que a garota fazia com frequência, até porque isso normalmente exige que a pessoa reconheça estar errado, mas após deixar o rapaz deitar em seu ombro aquilo não pareceu ser grande coisa, além de soar como a coisa certa a se fazer.",
            "—Está tudo bem… Eu só quero saber como fazer para parar com isso. —O desejo de nunca mais ver aqueles rubros olhos era algo pulsante dentro dele.",
            "—Acho que sei como poderemos saber. —Arien se levantou e saiu da tenda, o rapaz entendeu aquilo como um convite para segui-la e assim o fez.",
            "Do lado de fora pôde ver uma organização que chegava a dar medo. Todos trabalhavam desmontando as poucas cabanas que foram armadas. As pessoas que não trabalhavam nisso colocavam suprimentos dentro das carruagens e os que não faziam isso conjuravam um feitiço cercando toda aquela região com uma fumaça negra.",
            "—Por aqui. —Após alguns instantes olhando pelos arredores ela achou quem procurava.",
            "Arien estava tão furiosa quanto Kotaru ficou quando descobriu sobre tudo aquilo. Ela andava rapidamente na direção de uma garota, era Aludra que ajudava a desmontar uma das cabanas.",
            "—Aludra! —A elfa chegou próxima da outra garota batendo o pé pronta para descontar sua raiva nela.",
            "—Pois não? —A garota estranhou a forma que Arien se aproximou dela e se pôs de pé para falar com ela.",
            "—Você sabe como desmanchar esse feitiço que Eulália jogou nele? ",
            "—Feitiço? Que feitiço? —Aludra não sabia que o rapaz havia sido iniciado o que tornava aquela situação muito estranha para ela.",
            "—Ela me iniciou… Sem que eu soubesse e agora a pouco eu fui dormir e voltei para aquele lugar maldito… —Kotaru tomou a frente para evitar que Arien fosse mais ávida do que deveria com quem não tinha culpa.",
            "—Oh… Então foi isso o que aconteceu… Bem, acho que vocês não vão querer ouvir isso, mas… Não tem como desfazer isso, ser iniciado é como quebrar uma parede e dar livre acesso para quem estiver do outro lado entrar… —Os olhos de Kotaru se encheram de medo por ter que viver com aquele lobo sádico pelo resto de sua vida, enquanto Arien se encheu de raiva.",
            "Quão aterrorizante seria se encontrar naquele ambiente toda noite que o lobo quisesse contatá-lo, quão preocupante seria se isso ocorresse em um momento onde Kotaru não pudesse ficar inconsciente por muito tempo, talvez pudesse até mesmo custar sua vida.",
            "—Como sua líder pode ser inconsequente ao ponto de fazer algo irreversível sem pedir permissão? —O tom de voz da elfa se elevou ao ponto de que as pessoas mais próximas puderam ouvir e começaram a encará-los.",
            "—Calma garota… Não é nada grave. Todos nós aqui passamos por isso e estamos bem. Ele vai se resolver com o guardião dele, é a ordem natural das coisas. —Aludra não estava interessada na atenção que Arien chamava com seus gritos, mas para a sua sorte Azhar veio correndo em sua direção.",
            "—O que está acontecendo aqui? —Perguntou o homem, que diferente de Aludra sabia exatamente o que tinha acontecido.",
            "—Iniciação forçada é o suficiente para te esclarecer a situação? —Arien seria capaz de estapear alguém nesse exato momento, só não o fazia porque sabia que a culpada não era nenhum deles.",
            "—Kotaru, venha comigo, por favor… —Azhar tinha um olhar em seu rosto que foi capaz de convencer o rapaz. Era uma expressão de quem implorava.",
            "—Tudo bem… —Ao atender o pedido daquele homem Arien o encarou de imediato.",
            "—Está tudo bem Arien, obrigado, eu já volto. —Após dizer isso ele saiu na companhia de Azhar.",
            "Após afastarem-se de todos finalmente o drow resolveu falar.",
            "—Veja Kotaru, eu sei que o que Eulália fez a você foi errado, mas eu quero que entenda… Ela nunca teve a intenção de te fazer mal algum, na verdade ela só fez o que fez porque tinha certeza que você não sofreria nenhum mal. —No fundo Kotaru tinha ciência de que aquilo era verdade, mas desconfiar dela era tão inevitável quanto sentir raiva.",
            "—Não me entenda mal, mas você não sabe o que eu passei… Eu acho que seria melhor não seguir viagem com vocês… —Para Azhar o fato de Kotaru viajar com ele ou não era indiferente, isso até Eulália fazer o que fez, agora ele sentia-se responsável pelo rapaz.",
            "—Eu entendo seu desejo de se afastar, mas escute o que eu lhe digo, o primeiro contato com o guardião é apenas o começo, você precisa ser instruído por alguém. Caso vá embora seu lado obscuro ficará te visitando podendo levá-lo a loucura… Ou coisa pior… Você precisa ficar. —Azhar parecia estar realmente preocupado e sincero também.",
            "O rapaz parou por um instante para pensar no que acabara de ouvir. Embora Azhar parecesse estar sendo sincero dentro de si havia dúvidas.",
            "—Tudo bem. Irei falar com meus amigos para ficarmos com vocês, mas somente até a próxima cidade como seria antes de sua líder brincar com minha cabeça. —Kotatu fala com seriedade tanto em sua voz como em sua expressão.",
            "—Tudo bem, deve ser o suficiente para ensiná-lo o básico… Obrigado Kotaru, eu irei alertar Eulália. Peça a Aludra cavalos para vocês e diga-a para alojar a elfa que está com a criança em alguma carruagem. —Após dizer isso, com um simples sorriso no rosto, Azhar se afastou. Provavelmente estava indo para junto de Eulália.",
            "Kotaru voltou para onde Arien estava. De imediato ela lhe perguntou sobre o que eles haviam conversado, mas o rapaz disse que contaria apenas quando Shin estivesse junto deles.",
            "Ele deu o recado a Aludra e logo em seguida se reuniu com seus dois amigos para contar-lhes sobre sua decisão.",
            "A princípio eles se opuseram, mas após lembrá-los que tinham consigo um bebê de pouco idade sem que soubessem nem ao menos onde se encontravam nesse momento suas opiniões começaram a mudar.",
            "Aludra entregou-lhes os cavalos, por sorte Kotaru tomou aulas o suficiente para não ter que ir na garupa de ninguém.",
            "Calime e Hann ficaram em uma carruagem onde estavam uma mulher grávida, um homem, uma criança doente e alguns caixotes de suprimentos.",
            "Eles permaneceram cavalgando em alta velocidade durante toda aquela noite. A caravana andava em uma formação específica. Mais atrás estavam três drows, dois homens e uma mulher, ambos bem protegidos por armaduras.",
            "Na frente do trio tinham dois cavalos e em cima de cada haviam duas pessoas. À frente iam dois elfos cavalgando e atrás dois humanos encapuzados que mantinham o feitiço de invisibilidade ativo. ",
            "Seguindo os dois cavalos iam todas as carruagens, enquanto nas laterais um grupo de dois cavalos, igualmente ao grupo anterior, o da frente cavalgava e o de trás ajudava no uso da magia.",
            "Após as carruagens vinham todos os outros montados em cavalos, dentre esse grupo outros duas pessoa usavam a magia de invisibilidade.",
            "Era como se um grande manto preto os envolvessem, horas pareciam como nuvens negras, carregadas de chuva que sobrevoavam sobre eles e os envolviam.",
            "A frente de toda a caravana e fora da magia de invisibilidade lançada pelo grande grupo de magos cavalgava um homem pele branca, de cabelos acinzentados e um tapa-olho no olho esquerdo, usava armadura, com exceção de seu elmo. Em sua cintura uma espada estava embainhada.",
            "Ele era o responsável por guiar o grupo, aparentemente mantinha contato telepático com os magos dizendo-os onde teriam árvores e dessa maneira elas causavam uma ruptura no manto. Dessa maneira quem estava do lado de fora não era capaz de vê-los, e o ambiente não era atingido pela invisibilidade.",
            "Eles cavalgaram até próximo ao meio-dia quando eles decidiram parar para descansar. Os magos estavam exaustos, embora pudessem ser substituídos, os cavalos se encontravam na mesma situação e para esse problema não havia solução senão a pausa.",
            "—Kotaru é melhor você ver com o Azhar quando que ele poderá te ensinar algo sobre essa tal iniciação… —Arien permanecia estressada quanto a isso e assim como Kotaru estava cansada, afinal enquanto o rapaz estava no paralelo pela primeira vez ela estava ao seu lado. Há horas que os dois não dormiam.",
            "—Eu vou ver com a Aludra aonde eu posso descansar um pouco… Acho que ela é a única pessoa em quem confio desse grupo…",
            "Shin seguiu a garota, embora ele não estivesse exausto como os outros dois, encontrava-se cansando também. Dana estava mais descansada e resolveu ir ver como Hann estava.",
            "—Azhar. —Kotaru se aproximava dele com uma cara cansada.",
            "Junto de Azhar estava o homem que cavalgava a frente da caravana, diferente do que sua aparência dizia ele gargalhava junto do outro parecendo ser grandes amigos.",
            "—Oh, Guiscard, este é Kotaru, nosso novo companheiro temporário que havia lhe dito. —Azhar se levantou pondo uma das mãos nas costas do jovem rapaz fazendo-o se aproximar e Guiscard logo se pôs de pé, bateu as mãos na parte traseira de suas calças para retirar a poeira, pois sentava-se no chão. ",
            "Após fazer isso o homem estendeu a mão para o rapaz que a apertou de maneira receosa.",
            "—Bem, eu gostaria de poder parecer educado e conversar um pouco antes de ir direto ao ponto, mas meu tempo é curto e eu preciso aprender a evitar meu guardião. —Os olhos de Kotaru estavam cansados, quase fechando, ele se esforçava ao extremo para mantê-los abertos com medo de dormir e rever aquele lobo.",
            "—Evitar? Você não deve ter entendido bem Kotaru, nós não vamos evitá-los, mas sim nos aproximar dele. —Azhar se despediu de Guiscard com aperto de mão e um abraço batendo nas costas uns dos outros.",
            "Azhar começou a caminhar em direção a uma tenda que acabara de ser erguida, no chão estava um travesseiro onde Kotaru, que seguia Azhar, provavelmente deitaria sua cabeça.",
            "—Aqui deite-se. —Kotaru o obedeceu temeroso pelo o que poderia vir a acontecer.",
            "—Eu irei te marcar para que meu guardião possa adentrar em seu paralelo, agora que você já tem conhecimento sobre ele invadi-lo se torna algo mais complicado, tente não me repelir.",
            "—Tudo bem. —Kotaru chacoalhou a cabeça em sinal positivo.",
            "—Eu irei te guiar lá dentro, meu guardião é um soldado, te aviso para que não se espante. Eu tenho uma última coisa a lhe dizer, ouça com atenção: tente entendê-lo. Será difícil ainda mais levando em conta tudo o que aconteceu, mas não o tema. —Após dizer isso ele tocou o rapaz na fonte e suas vistas ficaram embaçadas.",
            "…",
            "Passaram-se horas, desta vez o corpo de Kotaru não parecia sofrer danos nem nada do tipo, pelo contrário, parecia apenas dormir, um sono não tão tranquilo, mas nada além disso.",
            "Aos poucos o rapaz abriu os olhos, confuso, sem saber aonde estava, mas aos poucos as coisas foram se esclarecendo.",
            "Azhar não havia falado com Kotaru no paralelo após ele se encontrar com o lobo, por isso não sabia o que tinha acontecido.",
            "—E então? —Perguntou ele curioso e ansioso, pois ansiava com todas suas forças limpar o nome de Eulália.",
            "—Bem… Para variar ele ficou rosnando, mas não me atacou, eu tentei não me intimidar e após algum tempo encarando-o ele pareceu ceder, caminhou em direção a um lago e eu o segui. Chegando lá o lobo se sentou em frente à água e pediu para que eu a encarasse e eu vi o dia em que meu avô morreu… Eu senti tanta raiva naquele dia… Um desejo tão intenso de matar aquele homem que havia dado a ordem ao soldado para matá-lo… E então ele me disse que aquele dia era ele quem estava ali, ele quem me deu coragem para enfrentar aquele homem que era nitidamente mais forte que eu. Eu não pude evitar em pensar que era culpa dele, e como em um piscar de olhos o lobo me disse para culpá-lo, afinal ele não é nada além do que uma parte de mim. ",
            "Kotaru não pôde deixar de lembrar uma pergunta que o animal o fez e ficou marcado em seu coração.",
            "“Se o assassino de seu avô lhe dissesse que o que ele fez não é culpa dele, mas sim de um lado de sua personalidade, você o perdoaria?”",
            "Com essas palavras o animal o convenceu de que não era culpado da atitude que Kotaru tomou naquele trágico dia."
      ]
}