{
      "Capítulo 40 - Primeira Magia das Trevas": [
            "Assim que o sol se pôs a caravana voltou a se mover, desta vez Kotaru e Arien foram em uma carruagem para que pudessem dormir, finalmente o pobre rapaz conseguiu repousar. Seus olhos fecharam temerosos de abrirem dando de cara com o lobo de rubros olhos, mas para a sua alegria isso não aconteceu.",
            "Eles cavalgaram por doze horas com apenas uma pequena pausa após as seis primeiras horas para que os cavalos pudessem descansar e beber água.",
            "Após as doze horas eles fizeram outra pausa, o sol havia acabado de nascer e eles se encontravam em uma floresta, normalmente a caravana evita as florestas devido ao trabalho que da passar por elas sem deixá-las invisíveis, mas esse era o caminho mais curto. O segundo caminho mais curto deixaria-os três horas atrasados em relação ao primeiro, mesmo considerando os obstáculos que encontrariam na floresta.",
            "Kotaru havia sido acordado por Aludra a pedido de Azhar. Ela o levou até ele em meio a diversas árvores. ",
            "—O que é essa escuridão aí? —Perguntou o rapaz ao ver em sua frente uma grande escuridão que engolia as árvores que estavam em sua frente.",
            "—Bem, isso é uma das magias mais comuns da nossa aura. —Ela respondeu de maneira simpática.",
            "—Pode entrar sem medo.",
            "Com muito medo de fazer o que Aludra lhe disse, mas com curiosidade do que aconteceria ao fazê-lo o rapaz deu lentos e covardes passos em direção aquela escuridão.",
            "—Ei! Aonde você vai? —Kotaru cessou seus passos ao vê-la se afastando.",
            "—Bem, me pediram para lhe trazer aqui, e você está aqui, então… Tenho outras coisas para fazer. —Ao dizer isso ela continuou a andar na direção oposta do rapaz.",
            "—Você não poderia ficar só até eu entrar? —Kotaru estava envergonhado por fazer um pedido tão covarde, após relutar um pouco Aludra se virou e ficou esperando.",
            "Após alguns poucos instantes ele estava a um passo de adentrar aquela névoa negra. Kotaru virou o rosto olhando para Aludra que acenou com a cabeça, ele respirou fundo e deu mais um passo.",
            "Já lá dentro seu olhos não viam nada. Seu desejo era recuar até que saísse daquela escuridão, mas ele resistiu ao medo, ergueu as mãos para poder se guiar e começou a se mover com cuidado e lentamente.",
            "—Kotaru, consegue me ouvir? —O rapaz logo reconheceu a voz que ouviu, era Azhar.",
            "—Sim, consigo.",
            "—Tudo bem então. Você está aqui para aprender uma das magias mais básicas entre os usuários das trevas. Nós a nomeamos de Owl Eye, ela te concede a habilidade de ver no escuro. —Kotaru ficou mais relaxado ao ouvir a voz de Azhar e ao ouvir os motivos daquela escuridão o medo logo se apartou dele.",
            "—Eulália sempre diz que a prática é a melhor maneira de se aprender, então pratique. ",
            "O rapaz começou a se esforçar e repetir o nome da magia que Azhar lhe dizia mas mesmo após horas tentando não conseguiu ver nem sequer uma folha em um galho.",
            "—Desisto… Eu não consigo Azhar, está me ouvindo? Eu não consigo! —O rapaz estava frustrado por conta de sua falha e ficou um tanto irritado ao ser completamente ignorado.",
            "Com suas mãos ele achou uma árvore e encostou suas costas nela, sentando-se em seguida.",
            "—Droga… Queria que a Arien estivesse me ensinando essas coisas… Tudo isso parece mais fácil com ela. Eu lembro quando ela me ensinou o Mystical Impact, mesmo falhando algo saiu da minha mão, eu tive alguma perspectiva… Agora isso? Eu não consigo ver nada, nada além desse breu. —Ele falava consigo mesmo decepcionado.",
            "“Deixe-me te ajudar” ",
            "Ao ouvir isso os olhos de Kotaru se arregalaram e ele logo reconheceu a voz.",
            "Era seu guardião.",
            "—Eu estou no Paralelo? Será que isso tudo é um sonho? Quando eu acordei? Eu acordei? —Ele logo começou a questionar sobre a realidade que o cercava.",
            "—Acalme-se Kotaru, isto é real. Ele está tentando entrar em contato com você, assim como você entrou em contato com ele no Paralelo. Isso é bom, tome isto como um sinal de confiança. —Ao ouvir as palavras de Azhar ele tentou se recompor e se estabilizar.",
            "Após alguns instantes pensando sobre o que faria ele se pronunciou em baixo tom de voz, como quem conta um segredo.",
            "—Como? Como você poderia me ajudar? —Kotaru fechou os olhos, por algum motivo ele achou que isso o ajudaria, em seguida ficou esperando ansiosamente por uma resposta.",
            "“A Owl Eye é uma magia que usa os olhos como artífice, lembre-se dos ensinamentos daquela elfa…”",
            "—Sim, minha aura deverá ser focada nos olhos, mas eu já tentei isso, na verdade eu tentei isso durante as últimas horas… ",
            "“Não! Você tentou isso sozinho, faça o que eu digo.”",
            "Kotaru concentrou sua aura em seus olhos, era uma sensação estranha, como se estivessem fazendo pressão em seus globos oculares.",
            "“Calma, menos aura… Seja cuidadoso.”",
            "O rapaz seguiu as instruções do lobo. Ele abriu os olhos na esperança de já ter dado certo, mas seguia vendo apenas um breu.",
            "“Agora lembre-se da sensação quando te mordi… Ignore a dor, o medo e o desespero, qual foi o sentimento restante ao ver aqueles flocos de escuridão flutuando de seu ferimento?”",
            "—Qual o sentimento? Houve algo além desses sentimentos ruins? —Ele tentava lembrar-se daquele dia que havia sido tão traumático. As memórias daquele momento estavam especialmente difíceis de serem acessadas.",
            "—Eu… Eu senti comunhão… Sim, foi muito rápido, mas por um instante era como se eu estivesse me vendo através de seus olhos… Eu senti você...",
            "Os olhos de Kotaru começaram a ficar vermelhos, oscilando entre o preto natural e os rubros olhos do lobo. Tudo a sua frente se tornou visível. Cada árvore, cada flor em meio ao gramado, até mesmo Azhar que estava perto o suficiente para seu campo de vista alcança-lo.",
            "—Você conseguiu. —Disse Azhar sorrindo ao ver que o rapaz o encarava diretamente.",
            "Além da capacidade de ver no escuro a magia dava ao usuário uma visão muito melhor.",
            "—Sim… Eu consegui, mas eu sinto meus olhos estranhos… Eu me sinto estranho… ",
            "No momento Kotaru e seu guardião não agiam mais como seres separados, mas sim como uma único ser, que é o que eles são afinal.",
            "—Fique sossegado, isso é completamente normal, você está em comunhão com ele, aparentemente ele está se sobressaindo, talvez por isso você se sinta tão estranho. —Disse Azhar se aproximando e tocando no ombro do rapaz com um sorriso em seu rosto.",
            "—Sobressaindo?",
            "—Sim, dá pra notar pelo seus olhos avermelhados, mas isso acontece com quase todos, Guiscard e Calliope foram uns dos poucos que mantiveram-se sobre o controle.",
            "Kotaru levou sua mão até seus rosto quando suas pernas vacilaram, as coisas começaram a girar e ele a se sentir fraco.",
            "—Epa. —Azhar logo o segurou.",
            "—Está tudo bem, isto também é normal. Magia de aura normalmente força demais o fluxo de alguém que nunca a praticou. —Ao ouvir o motivo de estar se sentindo assim Kotaru ficou mais sossegado. O rapaz já havia começado a pensar que seu lado sombrio estava tentando o dominar.",
            "Após terminar o treino Azhar dissipou a escuridão que os cercava, levando-o para uma tenda.",
            "—Eu não poderei ficar aqui contigo, pois preciso ver se tudo está correndo bem no erguer das cabanas. —Ao dizer isso o grande homem se afastou.",
            "Do lado de fora da tenda ele encontrou Shin e avisou ao rapaz onde seu amigo se encontrava.",
            "—Hey, Kotaru, o que aconteceu? —Shin logo ficou preocupado ao ver seu amigo deitado em plena luz do dia, além de que ele possuía uma expressão abatida.",
            "—Oh… Eu estou bem, apenas estava treinando com Azhar… Ele me ensinou a enxergar no escuro. —O rapaz estava empolgado por ter aprendido sua primeira magia de aura.",
            "—Sério? Então não tem sido de todo o mal estar junto da caravana. —Shin ficou contente por seu amigo de imediato.",
            "—Realmente… Se Eulália não tivesse feito o que fez poderíamos ficar por mais tempo junto deles. —Por um curto momento Kotaru imaginou o que aconteceria caso as coisas tivessem acontecido de outra maneira.",
            "As horas se passaram e mais uma vez a caravana estava se preparando para se mover. Desta vez Azhar não iria cavalgar, pois havia se comprometido a ficar numa carruagem com Kotaru, guiando-o mais uma vez pelo Paralelo.",
            "Os próximos três dias se passaram da mesma maneira, com o nascer do sol eles paravam e descansavam, e com o pôr do mesmo eles voltavam a cavalgar.",
            "Kotaru permaneceu treinando com Azhar, ele o ensinava a magia de gerar trevas e também o ajudava em relação ao Paralelo. A relação do rapaz com seu guardião estava mais calma, durante esse três dias não foi mordido nem uma vez sequer, isso foi um alívio.",
            "Calime estava em um cavalo encarando os muros de Acatia com alegria, pois esperava poder recomeçar sua vida nesta cidade. Hann estava dormindo em uma carruagem com Dana.",
            "—Veja Arien… Será que poderei recomeçar? Será que eu mereço? —A garota encarava aquela cidade como a última esperança.",
            "—Claro Calime, claro que você merece, após tanto sofrimento… Eu não sou nem capaz de imaginar as coisas pelo o que você passou.  —Arien a tocou no ombro e após proferir essas palavras de carinho recebeu um olhar de gratidão que causou nela um sentimento que muito a agradou.",
            "—Atenção! —Gritou Eulália parando de frente para a caravana que mantinha-se estática.",
            "—Nós faremos como sempre, aos novatos irei explicar como ocorrerá. Alguns serão escalados para entrar em Acatia para comprar mantimentos, dentre outras coisas. Aqueles que não forem selecionados deverá prosseguir e esperar à uma hora de caminhada da saída de Acatia. —Todos acenaram com a cabeça e gritaram em uníssono “Sim senhora!”.",
            " Eles logo se organizaram, além de Kotaru e seus companheiros que ficariam na cidade da caravana foram escolhidos Ícaro, um drow com a idade de vinte e dois anos. Seus cabelos amarelos como um girassol, olhos verdes, de estatura média, com uma cicatriz que parecia um feroz arranhão no lado esquerdo de seu queixo.",
            "Aludra também foi selecionada e além dela um humano, de pele clara e um porte físico invejável, além de sua altura, cerca de um metro e noventa, isso era o suficiente para intimidar alguns. O tapa-olho em seu olho esquerdo fazia o ato de intimidar as pessoas algo mais fácil, este era Guiscard. Diferente de Ícaro que vestia-se de verde, uma cor um tanto chamativa e com armaduras nos punhos e nos tornozelos, Guiscard usava cores como preto e roxo. Sua camiseta era de mangas compridas, uma calça e uma bota, ambas bem simples, bem discreto. Para completar usava cobrindo suas costas e ombros uma capa preta.",
            "A última selecionada era uma drow também, alta, chegando próximo aos dois metros, seus cabelos e olhos eram negros. Chamava-se Calliope e além de sua altura tinha um porte físico de dar inveja a muitos homens. Usava armaduras em seus pulsos, tornozelos e pés. Uma calça preta com uma camiseta igualmente escura. Além de suas roupas todos usavam mantos para cobrir a cabeça e antes de partirem tomaram um pequeno frasco que continha a poção do metamorfo, mudando a cor de suas peles e suas orelhas pontudas.",
            "—Acho que já está tudo pronto, certo? —Disse Azhar se pondo de frente para o grupo de Kotaru e os selecionados para irem à Acatia.",
            "—Sim. —Respondeu Calliope, sua voz era firme, porém terna. Dentre os dois grupos era a mais velha, tendo trinta e dois anos.",
            "—Kotaru, tem certeza que ficará? —Azhar poupou as conversas desnecessárias partindo direto ao assunto. No fundo ele tinha esperanças que o rapaz viesse a mudar de ideia, afinal eles ficaram próximos durante esses dias.",
            "—Sim, manterei minha palavra… —Kotaru também gostaria de ficar, mas não poderia ao lembrar do que Eulália fez.",
            "—Entendo… Bem, caso mude de ideia basta achar um dos quatro e eles trarão vocês. —Após dizer essas palavras Azhar estendeu sua destra para o rapaz que logo a apertou olhando-o nos olhos. ",
            "Nenhuma palavra fora proferida, mas ambos puderam entender o quantos eles gostariam que a situação ocorresse de maneira diferente.",
            "Após assistirem a caravana partir se dirigiram para os portões de Acatia. De maneira bondosa Azhar, sob ordens de Eulália, fazendo questão de deixar claro que havia recebido ordens dela, entregou ao grupo do rapaz duas poções do metamorfo. Uma para Calime e outra para Dana. Ele também os alertou que suas poções tinham uma duração de apenas um dia, já que eles usavam apenas para entrar em cidades e comprar suprimentos.",
            "—Podem entrar. —Disse um soldado após fazer uma rápida revista nos dois grupos que se separaram, sem muitas palavras cada um seguiu seu próprio caminho.",
            "—Será que não é uma boa ideia seguir viagem com eles? Quer dizer… Eu concordo que o que aquela velha fez com você foi terrível, mas… Foi tão fácil vir para cá, uma viagem rápida e segura, sem contratempos, com boa comida, além de que os outros pareciam ser bem legais. —Shin sentia-se culpado por dizer o que dizia, mas não podia negar que sentia-se daquela maneira.",
            "—Eu sei Shin… De certa forma eu também gostaria de ir com eles, Azhar foi muito legal comigo e me ensinou muitas coisas. Pra ser sincero eu já nem sinto mais raiva de Eulália, mas não consigo confiar nela. —Doía em Kotaru perder tamanha oportunidade, era inevitável para o rapaz pensar o quanto ele não poderia aprender ao se juntar a eles.",
            "—Entendo… —Com essa única palavra Shin deu início a um grande silêncio que os cercaram até chegarem na área residencial da cidade.",
            "Arien apenas observava a conversa dos dois rapazes ao lado. Ela tinha seus próprios pensamentos, mas os mantinha para si mesma."
      ]
}