{
      "Capítulo 41 - Bloodlust, Primeira Flecha Amaldiçoada": [
            "Ambos caminhavam calados, a chance de encontrar o homem que Calime buscavam eram remotas. Segundo ela, fazia três anos desde que foi tomada dos braços de seu amado e levada como escrava. Não seria de estranhar que ele tivesse partido de Acatia, ou encontrado um novo amor, era impossível para Calime pensar qual seria o menos doloroso.",
            "—Estamos perto? —Perguntou Dana rompendo o constrangedor silêncio, que na realidade não a incomodava nem um pouco sequer.",
            "—Sim… Era uma casa modesta, lembro como se tivesse vivido aqui os meus últimos anos. —Ela falava com grande nostalgia e temerosa de bater na porta e ser recebida por outra pessoa, ou pior, por uma esposa.",
            "Após andar por mais alguns instantes eles finalmente chegaram na casa que guardava dentro a esperança de Calime. Ela entregou nos braços de Dana a criança e correu excitada em direção a porta. Tudo estava exatamente como ela lembrava. As flores na entrada, as janelas na frente da casa, uma de cada lado. Durante esses três anos ela também não havia sido pintada, permanecia da mesma cor amarela, porém, com a sujeira como fator diferencial.",
            "Knock knock",
            "Calime bateu na porta esperançosa, não aguentou esperar nem um segundo sequer e seu punho logo voltou a se chocar contra a porta. Ela batia seu pé demonstrando sua ansiedade. Após um tempo sem ser atendida seu colegas de viagem já haviam a alcançado, a garota virou-se para eles um tanto constrangida. “Ele virá” pensava ela. “Talvez não… Como poderia?” seu otimismo deu lugar ao pessimismo em questão de segundos. Seus pensamentos confusos oscilavam entre seu querer e o que acreditava que aconteceria.",
            "Ela bateu uma última vez, desta vez por cinco vezes seguidas. Agora lhe restava apenas esperar e torcer. Mas isso não foi o suficiente.",
            "Após um bom tempo parada encarando aquela porta num tom de marrom bem escuro seus colegas de viagem começaram a se entreolhar, não havia necessidade de palavras, todos sabiam o que aqueles olhares significavam. Eles diziam “quem irá dizê-la que ele não virá?”",
            "Arien desejava poder ir lá, mas não se achava boa o suficiente com as palavras, por isso olhava para Kotaru, que ela sempre considerou um rapaz sensível e gentil, as vezes até demais. Ele por sua vez encarava Dana, seu motivo era baseado no fato delas se conhecerem a mais tempo, Shin aparentemente pensava da mesma maneira já que também a encarava.",
            "Dana havia sido elegida pelos olhares dos rapazes, ela gostaria de poder ter pensado igual a Arien e dirigido seu olhar a Kotaru, mas os dirigiu para a própria Arien. Após relutar por alguns poucos instantes entregou Hann a Kotaru e com passos sutis caminhou em direção a Calime.",
            "Ela tocou gentilmente no ombro da mulher que permanecia estática em frente a porta.",
            "—Não precisa dizer nada… Eu sei… —Sua voz triste denunciava que as lágrimas escorriam por seu rosto.",
            "—Vamos, nós duas cuidaremos desta criança juntas… Pense assim, em breve ele terá um irmãozinho, ou talvez, uma irmãzinha… —Dana a encarava com uma expressão simpática e um sorriso singelo. Calime virou-se jogando-se nos braços de Dana que logo a acolheu afagando sua cabeça.",
            "Novamente um silêncio se instalou entre eles, o único barulho que podia se ouvir e não provinha da natureza era do choro de Calime.",
            "Um relincho pôs um fim de maneira violenta aquele silêncio. A mulher que outrora chorava no ombro de Dana agora ergueu a cabeça e não foi capaz de acreditar no que viu. Um homem louro, formoso, alto, vestido com roupas aparentemente de qualidade.",
            "—Lenz? Lenz!? É você mesmo Lenz? —Calime se desvencilhou dos braços de Dana e começou a caminhar em direção do homem que descia do cavalo abobalhado.",
            "—Calime? Não… Suas orelhas… —Ele logo reconheceu o rosto daquela que mesmo após partir permanecera em seu coração, mas suas orelhas eram como de humanos o que o confundia.",
            "—Isso é apenas o efeito de uma poção Lenz… Você está certo… Sou eu, Calime. —Ela se aproximou dele o suficiente para que sua mão que era grande o suficiente para acolher o delicado rosto da garota.",
            "—Já faz tanto tempo… Eu nem imagino as coisas que você suportou. Eu fui atrás de você, eu fui, mas… —Lenz foi interrompido pelo indicador da garota que tocou os lábios dele e logo em seguida seus lábios se encontraram.",
            "Aqueles que assistiam coraram com o que aconteceu, mas não podiam deixar de sentirem-se contentes por ela.",
            "—Fique aqui comigo, desta vez eu te protegerei. —Ele segurou as duas mãos dela enquanto a encarava com um olhar tristonho.",
            "—Oh Lenz, mesmo após três anos como escrava você ainda me aceita? Minha pele está marcada, não sei se você seria capaz de manter seu interesse após ver minhas cicatrizes… —Uma única lágrima carregada de tristeza escorreu pelo rosto dela, mas foi aparada pelo indicador se Lenz antes que caísse no chão.",
            "—Isso quem deve decidir sou eu não é mesmo? —Ele a encarava com um sorriso tão terno que a fez querer beijá-lo novamente, mas sem muita discrição Dana pigarreou alertando-a que ainda havia um último assunto a ser tratado.",
            "Lenz os convidou para entrar e eles aceitaram. Já dentro da casa do antigo noivo de Calime ela lhe contou sobre Hann e sua decisão de criá-lo. A princípio a notícia o deixou atordoado, mas após ponderar sobre as coisas um sorriso se formou em seu rosto.",
            "—Minhas condições não são as melhores, mas com certeza podemos criar uma criança, além de que é uma oportunidade única já que não poderíamos engravidar… —Ao ouvir aquilo Calime não resistiu e lançou-se nos braços de seu amado.",
            "—Arrumem um quarto. —Disse Shin com um sorriso malicioso de canto de rosto. Essas poucas palavras foram o suficiente para deixar Calime e Lenz tão enrubecidos quanto um tomate.",
            "—Há apenas um porém, precisaremos nos mudar. Não ficarei aqui esperando para que tentem te levar de mim. —A preocupação nos olhos de Lenz fizeram com que ela concordasse de imediato.",
            "—E para onde iríamos? ",
            "—Qualquer lugar, numa cidade sem indícios de escravidão…",
            "—Nos tempos de hoje? Esse lugar soa como conto de fadas. —Ela fala com um tom triste.",
            "—Não importa, pois teremos tempo para procurar. —Novamente ele segurou as mãos dela encarando-a transmitindo toda a calma que precisava.",
            "Lenz estava prestes a dizer mais alguma coisa quando todos puderam ouvir um barulho estrondoso vindo do lado de fora e todos correram para ver o que acontecia.",
            "Uma grande fumaça subia aos céus enfeitando-o e em seguida uma grande escuridão tomou o local e Kotaru logo a reconheceu, era a mesma magia que Azhar o ensinava.",
            "—São eles… O grupo que Eulália enviou para cá. —Kotaru correu involuntariamente em direção àquele lugar.",
            "—Hey! Aonde você vai? Achei que não tínhamos mais nada a ver com eles. —Gritou Dana que permanecia indiferente a toda a situação de Kotaru e a caravana.",
            "O rapaz a ignorou, na realidade nem mesmo ele sabia o que fazia. Shin e Arien logo o seguiu e em seguida os outros três também de maneira relutante.",
            "Longe dali, no local onde as trevas foram invocadas estavam Calliope e Aludra.",
            "—Acho que você não será mais capaz de ver não é? —Gritava Calliope que diferente de seu oponente podia enxergar perfeitamente bem.",
            "—Oh querida… Você tem mesmo muito azar de ter se encontrado comigo. —Um homem alto com roupas de linho com detalhes dourado. Acima de seus lábios um bigode de fios louros e seus cabelos da mesma cor eram penteados para trás.",
            "Próximo aquele homem que mantinha-se inabalável, mesmo cercado pela magia de escuridão de Calliope, estava uma garota de orelhas pontudas e pele clara. Ela usava trapos rasgados e cheio de remendos, nada comparado às vestes daquele que estava junto dela. Seus cabelos eram louros e amarrados numa trança que alcançava suas coxas. A pequena aparentava ter entre onze e treze anos e estava jogada ao chão com ferimentos na face e uma mancha de sangue na parte das costas em suas roupas.",
            "—Você se arrependerá por tratar uma criança dessa maneira. —Ela estendeu sua mão para o homem que não foi capaz de ver seu gesto e murmurou “Mystical Impact”.",
            "Um disparo pequeno, porém, extremamente veloz saiu de sua mão e então ela ouviu uma voz que poderia ter sido mais discreta, mas obviamente o tom elevado foi proposital.",
            "“Counter” foi o que Calliope ouviu.",
            "Como em um piscar de olhos a veloz magia que outrora havia saído de sua mão agora se dirigia até ela, embora ela tenha desviado com facilidade, ficou surpresa, pois não esperava que o mercador de escravo fosse um mago, ainda mais alguém com habilidades suficientes para revidar a altura.",
            "—Acho que está na hora de iluminar isso aqui. —Após desviar do Counter lançado ela pôde direcionar seus olhos ao comerciante e então ver que na verdade não havia sido ele a revidar, mas sim um outro homem, e tinha ainda mais um ao seu lado esquerdo.",
            "Ambos eram iguais, o que se posicionava a esquerda do mercador aparentava ser alguns poucos centímetros maior, seria necessário observar com cuidado para notar. Ambos com cabelos alaranjados e expressões maduras. Um sorriso cínico em cada rosto que deixava Calliope irritada. ",
            "Os dois trajavam roupas num tom entre o vermelho e o marrom com armaduras por cima. O do lado direito –o mesmo que havia repelido a magia da drow– usava sua armadura prateada em todo o torso e também grebas por cima de suas botas pretas. Já o outro usava armadura apenas nos antebraços e nas pernas.",
            "—Você irá pagar por interromper a surra que estava prestes a dar nessa pirralha. —O vendedor falava com tamanho cinismo que aquilo causava náuseas em Calliope.",
            " —Divirtam-se, mas não a mate. —Ordenou aos gêmeos que eram seus subordinados.",
            "—Aludra, eles são dois, uma ajudinha cairia bem. —A outra garota que mantinha-se distante se distanciou ainda mais.",
            "—Bem que eu podia ter ido com Ícaro e Guiscard ficado contigo. Ele é muito melhor em luta corpo a corpo… —Com esse pensamento ela ergueu as duas mãos como se estivesse pronta para atirar com um arco e flecha. —Nefarious Hunter: Come. ",
            "Após dizer essas palavras um belíssimo arco apareceu em suas mãos, parte dele era em uma madeira escura com um leve tom avermelhado, e muito bem polida. Nas pontas havia uma espécie de armadura prateada e com pedras vermelhas. Uma flecha também apareceu em sua mão e ela logo a posicionou para dispará-la.",
            "—Bloodlust. —Dito isto ela disparou a flecha. Seus preparativos ocorreram de maneira rápida. ",
            "Os gêmeos que até então estavam parados e não foram capazes de ver o que Aludra fazia devido a escuridão agora se preparava para atacar. Eles ergueram suas destras e na palma de cada mão se formou uma potente chama capaz de iluminar aquele breu o suficiente para identificar a posição de seus inimigos.",
            "—Ilumine por nós dois. —Disse o que possuía alguns centímetros a mais. Ele abaixou a mão e logo a chama que erguia se apagou, em contrapartida seu irmão levantou sua outra mão mantendo o ambiente claro como estava a poucos segundos.",
            "O gêmeo avançou rapidamente contra Calliope que não moveu um músculo sequer, ao chegar na metade do caminho a flecha de Aludra o alcançou. Um sorriso vitorioso se formou em seu rosto. “Apenas uma simples flecha” pensou ele debochando do ataque que vinha sobre ele.",
            "—Você precisa observar melhor as coisas. —Essas simples palavras de Calliope acabaram com a confiança que o homem sentia, observando mais atentamente ele notou que haviam duas flechas.",
            "Na verdade se tratava apenas uma magia ilusória criada por Calliope, entretanto, mesmo ciente de que aquilo era apenas uma ilusão, não havia forma de distinguir as flechas. ",
            "Sem saber qual era a flecha correta ele decidiu frear seus longos e rápidos passos. Seu pensamento foi simples e lógico, já que não sabia qual das duas era a verdadeira ele decidiu incinerar ambas.",
            "Tudo isso ocorreu em poucos segundos. Era notável que o reflexo do homem era surpreendente, caso contrário como ele poderia reagir tão rápido para se proteger de uma flecha em curso?",
            "As chamas saíram de suas mãos intensamente, sedentas para consumirem algo, as flechas que vinham em sua direção logo tornaram-se pó e o próximo alvo era Calliope, mas ela cercou-se de trevas que de alguma maneira eram resistentes o suficiente para repelir as chamas.",
            "—Ahaha! —O homem ruivo gargalhava vitorioso.",
            "—Ficaria decepcionado se você fosse derrotada por meras faíscas.",
            "—E eu ficarei decepcionada se você for derrotado por apenas uma flecha. —Calliope sorria de canto de rosto encarando o estômago dele que estava perfurado pela flecha.",
            "Ambas as flechas queimadas por ele eram apenas uma ilusão de Calliope, a verdadeira havia o acertado antes dele soltar suas chamas.",
            "—Entendo… Mas fique sossegada, não te decepcionarei. —Ele tentou arrancar a flecha de maneira bruta, mas ela parecia estar emaranhada dentro de si. ",
            "Não era a primeira flecha que o havia atingido em combate e que ele precisara remover, mas aquela em especial estava causando uma dor enlouquecedora. Mesmo considerando as consequências de arrancá-la ele optou por fazê-lo.",
            "—ARGH! —Urrou de dor ao remover a flecha ela trouxe consigo uma quantidade de sangue incomum que levou espanto aos seus olhos.",
            "Diferente de Calliope que era especializada em combate corpo a corpo, Aludra havia se aperfeiçoado no combate a distância, uma mestra no arco e flecha. Além disso na arte das trevas o que mais lhe chamava a atenção eram as maldições, como são vulgarmente chamadas. Aludra mantinha em seu arsenal quatro flechas amaldiçoadas, cada uma com um efeito próprio.",
            "Bloodlust foi a primeira maldição que ela havia aperfeiçoado, após três estações junto da carava. A flecha com essa maldição bebia o sangue daquele que atingisse. Sua sede é insaciável, parando de drenar apenas quando é removida. Uma hora é o suficiente para que ela sugue todo o sangue daquele que aflingiu, além de poder causar uma grave hemorragia caso seja removida.",
            "—Vadia… —Ele encarava Aludra com uma expressão que a amedrontaria se ela não conhecesse os danos que sua flecha pode causar. ",
            "O outro gêmeo logo correu para socorrer seu irmão, ele sangrava violentamente por um pequeno furo em sua pele.",
            "Ele lançou as chamas que segurava em suas mãos aos céus e elas ficaram lá, paradas, iluminando aquela escuridão.",
            "—Eu adoraria poder deixá-lo cuidar de seu irmão… Na verdade não, não adoraria. —Com um sorriso cínico no rosto Calliope materializou uma espada em sua canhota com a magia Reinforced e avançou contra ele.",
            "—Flames! —Ao conjurar essa magia labaredas de fogo cercou a ele e seu irmão, as chamas alçavam aos céus chegando a ter o tamanho de um prédio de dois andares.",
            "Ele havia conseguido tempo para cuidar de seu irmão que continuava a sangrar. Enquanto ele usava a magia “Flames”, o ferido tocou em seu ferimento usando a magia “Heal”, para se curar dos danos interiores.",
            "—Aqui, beba isso caso ela tenha te envenenado. —O irmão então retirou de uma pequena bolsa que carregava em sua cintura um frasco e despejou o líquido esverdeado na boca daquele que estava deitado em seus braços.",
            "Seu rosto se contorceu tanto quanto fosse possível, o gosto amargo dava vazão ao azedo de tempos em tempos, e aquele gosto terrível invadiu sua boca impregnando cada centímetro.",
            "—Isso vai doer um pouco. —Seu irmão tocou com sua destra no ferimento e ela brilhou fazendo-o entender o que estava por vir.",
            "—Nascidos das cinzas… —Disse o ferido fechando os olhos preparando-se para a dor que estava para vir.",
            "—Forjados no fogo. —Ao dizer isso ele usou uma magia para queimar a pele de seu irmão cauterizando a ferida.",
            "Eles haviam subestimado as duas, entretanto, um mago não comete o mesmo erro duas vezes. Em meio às labaredas de fogos que os cercavam, ambos os irmãos se ergueram e se preparavam para continuar a batalha."
      ]
}