{
      "Capítulo 42 - Sacrifício": [
            "—Espero que vocês não pensem que será tão fácil nos derrotar. —Disse o de menor estatura estendendo a mão para ajudar seu irmão a se pôr em pé.",
            "—Veremos. —Respondeu Calliope sorridente.",
            "—Andem Gerhard e Gernot! Acabem logo com essa palhaçada, ainda tenho que levar essa encomenda. —Dizia referindo-se a criança que havia causado tudo aquilo. —Além de tudo não os pago o tanto que pago para se divertirem! —O comerciante estava estressado com a situação, e ao mesmo tempo sedento para ver Calliope e Aludra pagarem por interromper seu dia de trabalho e ofendê-lo como Calliope o ofendeu. ",
            "—Sim senhor. —Disseram os dois um tanto tristes, mesmo feridos ainda buscavam se divertir na luta que estava por vir.",
            "Gerhard era o que havia sido ferido pela flecha de Aludra. Gernot que estava em melhores condições caminhou em direção à Calliope, ela não pôde vê-lo até que se aproximou o suficiente das chamas que a impediam de se aproximar.",
            "Ela ainda empunhava a espada que havia criado e ele saiu dentre as labaredas de fogo rapidamente. Em sua destra uma espada em chamas chamaram a atenção dela.",
            "As duas lâminas se chocaram e Calliope pôde sentir o poderio da arma que ele empunhava aquecendo sua espada de aura com o simples toque.",
            "—Oh, reconheço tua força. Nunca uma mera espada feita de aura foi capaz de se manter inteira após entrar em contato com Vulcano, minha espada. —Gernot havia ficado realmente impressionado, afinal já tinha se cansado de ver lâminas de aço de boa qualidade perecendo com um simples toque de Vulcano.",
            "Calliope recuou, pois sabia que sua espada não resistiria por muito tempo estando em contato com as chamas da lâmina de Gernot.",
            "—Acredito que você nunca lutou contra um verdadeiro usuário das trevas. —Calliope tinha uma expressão confiante.",
            "Dentre os espaços que há entre os dedos ela materializou facas negras com sua magia “Dark Knives” e murmurou “Shadow Step” recebendo um grande aumento em sua velocidade envolvendo-se em trevas.",
            "—Sua confiança apenas torna isso mais interessante. —Gernot estendeu a espada para ela. —Flames! —Chamas saíram da ponta da lâmina em direção a drow, entretanto, ela desviou furtivamente de todas enquanto avançava em direção à ele.",
            "Antes que ele pudesse discernir se seu ataque a tinha acertado ou não ela o surpreendeu pelas costas causando um corte em sua nuca. Seu objetivo era decapitá-lo, no entanto, no último momento, quando a faca de Calliope já estava próxima a sua pele ele conseguiu reagir e desviar, não rápido o suficiente para sair sem ser atingido de raspão pela espada.",
            "Ela estava pronta para atingi-lo novamente, mas chamas o cercaram de imediato fazendo-a recuar. Assim que seus pés começaram a se mover para trás ela notou que aquela tinha sido uma péssima decisão. Gerhard havia disparado uma espécie de bola de fogo no instante em que ela feriu a nuca de seu irmão. Quando o disparo dele entrou no campo de sua magia “Find” já era tarde demais para desviar.",
            "Sua mente começou a pensar em uma solução rapidamente, muitas coisas passaram por sua cabeça enquanto ela buscava organizar as ideias de modo que pudesse achar uma solução.",
            "—Eu posso usar meu Black Shield para me proteger das chamas. —Essa ideia logo foi descartada ao ver em sua frente Gernot preparando-se para atacá-la com sua espada. —Uma ilusão? É… Acho que isso deve ser minha melhor opção… Mas se eu lançar a ilusão no gêmeo da espada não conseguiria me proteger dessa maldita bola de fogo já que preciso de um certo tempo para me concentrar… —Um olhar para Aludra seguido de um leve mover de seu olho na direção das chamas, que estavam perto o suficiente para fazê-la suar, explicitaram suas intenções.",
            "Aludra que mantinha a distância logo entendeu o que Calliope precisava. Era verdade que Guiscard seria a melhor ofensiva para ajudar Calliope, mas era inegável a compatibilidade das duas em batalha. A capacidade de dar suporte que Aludra possuía era a perfeita combinação com o estilo inconsequente da outra, além do auxílio que Calliope oferecia.",
            "Aludra usou o Black Shield, uma magia que envolve o usuário com escuridão de maneira que ela fique sólida o suficiente para impedir ataques diretos, ou apenas cria uma proteção unilateral com os mesmo efeitos. Ela havia praticado até se exaurir para conseguir conjurar esta magia à distância.",
            "O Black Shield impediu que as chamas de Gerhard atingissem Calliope que agora estava concentrada em manter Gernot dentro de sua ilusão. Ele estava parado no lugar, com a espada pronta para levar a morte até Calliope, mas era como se o tempo houvesse parado para ele. Não era como se ele tivesse sido incapacitado de se mover, Gernot apenas acreditava que estava se mexendo. ",
            "É inacreditável o que Calliope consegue fazer com um simples contato visual e o uso de algumas palavras, essas são as condições para o alvo cair no efeito da ilusão dela.",
            "Nesse exato momento dentro da ilusão Gernot assistia Calliope sendo partida em duas por sua espada, um largo sorriso se formou em seu rosto ao ver a expressão aterrorizada dela.",
            "As chamas que haviam se chocado contra a magia de Aludra já tinham extinguindo-se. Nesse momento Calliope estava se movendo para sair daquela posição que não lhe favorecia em nada, quando detectou algo entrado no limite de sua magia Find. Era Gerhard que corria em uma velocidade terrivelmente absurda em direção a ela, envolvido em chamas como se tivesse acabado de sair da boca de um dragão. Ele atravessou violentamente a distância que havia entre eles, deixando-a sem tempo para reagir.",
            "Calliope não foi capaz de se comunicar com sua parceira, mas Aludra também foi capaz de detectá-lo dentro do campo de sua Find, que possui um alcance maior do que o da outra.",
            "Aludra materializou uma flecha em sua mão e a posicionou no arco mirando para Gerhard, mas não foi possível fazer isso numa velocidade que excedesse o ataque dele.",
            "Gerhard se chocou contra o Black Shield de Aludra destruindo-o de imediato. Ele desfez a magia que o cercava com fogo e com sua destra a segurou pelo pescoço erguendo-a.",
            "—Pense bem no que você irá fazer! —Aludra se certificou de que seu tom de voz estava elevado o suficiente para que Gerhard a ouvisse e focasse sua atenção nela, e assim ele o fez.",
            "Assim que seus olhos encontraram Aludra sua expressão que era vitoriosa, por ter sua oponente se contorcendo em sua mão, agora havia dado lugar a uma profunda raiva. ",
            "Aludra estava com seu arco pronto para disparar uma flecha mirando o coração de Gernot que permanecia na ilusão.",
            "—Acredite, se eu disparar você não será capaz de impedi-la de acertar o coração de seu irmão. —Ouvindo isso ele abaixou sua mão pondo Calliope no chão. Gerhard a imobilizou de maneira que ela ficasse de frente para Aludra.",
            "—Então? O que faremos? —Gerhard podia até ser um grande guerreiro, mas não era o melhor em coisas com estratégias de batalha, muito menos diplomacia.",
            "—Você me devolve ela, e eu não atirarei. —Aludra foi direta no que queria, não se importava em matá-los ou não, tudo o que ela queria era sair daquele lugar.",
            "Enquanto eles continuavam a negociar algumas coisas aconteciam ao redor.",
            "Em torno da escuridão conjurada por Calliope pouco mais de cinquenta soldados se posicionaram. O líder deles estava terminando de retirar a população do local, em breve ele daria a ordem para que atacassem.",
            "Guiscard e Ícaro se dirigiam até aquele local, invisíveis para não chamar a atenção já que as demais pessoas corriam na direção oposta. Ícaro achava desnecessário ir até lá, pois achava que as duas dariam conta independente do que poderia ter acontecido, mas Guiscard insistiu e após uma pequena discussão eles se dirigiram até lá.",
            "Kotaru e os demais ainda corriam naquela direção, embora estivessem um tanto longe ainda.",
            "—Eu tenho uma opção melhor… —Disse Calliope. —Que tal você ficar comigo e com seu irmão em troca da garota. —Os olhos do comerciante brilharam ao ouvir aquelas palavras, enquanto os de Aludra deram vazão ao desespero.",
            "—Não ouse fazer isso Calliope! —Diferente dela Aludra não era o tipo de pessoa capaz de colocar um desconhecido acima de si própria, não é como se ela fosse uma pessoa completamente egoísta, apenas não conseguia ser tão altruísta.",
            "—Aludra, confie em mim. —Ela sorriu para a garota que se viu encurralada, não havia nada que ela pudesse fazer para mudar o destino que Calliope escolhera.",
            "—Isso com certeza me será benéfico… aposto que te vendendo para um bom coliseu… Eu ganharia no mínimo sete vezes mais do que conseguiria com essa pirralha. —O comerciante que até então mantinha-se distante, afinal caso seus subordinados fossem derrotados estar longe lhe daria uma vantagem na hora de fugir.",
            "—Então está feito! Liberte-a. —Calliope decidiu sem nem ao menos olhar para Aludra. Ela sabia que se o fizesse encontraria olhos marejados e portando certo desespero.",
            "—Ande levante garota! Como você é lesada, se eu recebesse uma oportunidade dessas, sem custo algum… Alguém tolo o suficiente para se entregar em meu lugar? Ha! Eu já estaria correndo em direção àquela garota com o arco. —Ele puxava a garota pela sua trança pondo-a em pé, enquanto gritava com ela e zombava da atitude de Calliope.",
            "—Hey! Não ouse tocar mais um de seus dedos imundos nela novamente! Ou o acordo estará desfeito, e liberte-a desses grilhões! —Calliope falava com tamanha autoridade que seria incapaz de alguém adivinhar a posição que ela se encontrava apenas ouvindo-a.",
            "—Ahahaha! Gosto da sua coragem, ou melhor, da sua estupidez! Venha aqui garota, irei te libertar assim como sua benfeitora exigiu. —Ele puxou a garota e com uma chave libertou-a dos grilhões que haviam em seus pulsos.",
            "Após ser liberta a pequena elfa caminhou timidamente em direção à Aludra sem ousar erguer seus olhos.",
            "—Ande! Corra! Ou eu irei quebrar esse maldito acordo e chutarei sua bunda para você aprender como é que se corre! —O comerciante continuava a gargalhar, ao ouvir isso a pequena correu, temerosa, com os olhos cheios de lágrimas. Seu maior desejo era agradecer à Calliope, mas sua vergonha era maior, no momento olhar para aquela que estava se entregando para viver um futuro terrível, por pura bondade apenas a fazia se sentir mais envergonhada.",
            "Ela chegou até Aludra que queria receber a pequena com um abraço, mas não podia vacilar com seu arco.",
            "—Segure-se em minhas roupas. —Disse Aludra com os olhos marejados para a criança e ela a obedeceu. —Away From Here! ",
            "Ao dizer isto a flecha que estava posta sobre o arco se transformou, sua ponta se tornou de um metal brilhoso e afiado. No lado oposto um pena branca apareceu. Aludra olhou para Calliope por uma última vez e mirou seu arco para outra direção. ",
            "Um brilho azul envolveu Aludra e a elfa e elas foram absorvidas para a pena que ficou brilhosa, o arco desapareceu e a flecha alçou voo sem um destino correto enquanto Calliope acompanhava-a rasgando o céu com os olhos.",
            "Aos ver sua amiga e a pequena elfa por quem ela acabara de se pôr em risco para ajudar, Calliope desfez a escuridão que os cercava.",
            "Pouco antes dela fazer isto, quando Aludra trocou a flecha que estava posicionada em seu arco, Guiscard e Ícaro chegaram próximo àquele local. Guiscard com o auxílio da Owl Eye pôde ver exatamente o que havia acontecido, e o sangue logo lhe subiu a cabeça ao ver a situação de Calliope.",
            "—Acalme-se! —Disse Ícaro de maneira fria estendendo seu braço impedindo que Guiscard agisse precipitadamente.",
            "Ícaro era um dos poucos drows que não possuía a aura das trevas, isso é extremamente raro, uma raridade que lhe trouxe tristezas e que nunca por ele foi desejada.",
            "Mesmo não possuindo a aura das trevas, o que significa que ele é incapaz de usar a Owl Eye, Ícaro é capaz de enxergar no escuro devido a sua raça, embora o uso da magia potencializasse essa capacidade dos drows ela não é necessária para que eles possam se guiar em meio a escuridão.",
            "—Deixe sua emoção de lado. —Ele fez uma breve pausa e olhou ao redor daquela escuridão que aos poucos se desmanchava. —Veja o tanto de guardas, embora todos sejam fracos e fáceis de se abater isso causaria um reboliço desnecessário e não é assim que agimos, a não ser é claro que queira ter seu rosto num cartaz de procurado… —Guiscard sabia que Ícaro tinha razão, por isso esforçou-se ao máximo para não sair de seu lugar.",
            "A maioria dos membros da caravana eram divididos em duplas. Sempre que paravam em alguma cidade, seja lá para o que fosse, no mínimo dois iam. “Andar sozinho é além de estupidez um sinal de fraqueza”, essas eram palavras de Eulália que eram proferidas sempre que alguém questionava o porquê de ter que andar acompanhado.",
            "Ela sabia dividir as duplas como ninguém, um olho extremamente clínico para essas coisas, seja para reforçar as habilidades um dos outros como Aludra e Calliope, ou para equilibrar personalidades muito fortes e opostas como Guiscard e Ícaro.",
            "—Então iremos deixar que a levem? —Perguntou Guiscard estressado querendo resolver aquela situação de imediato.",
            "—Tsc. Já fazem várias estações e você ainda me faz essas perguntas estúpidas Guiscard, claro que não, ela é uma das nossas. —Ícaro encarava a situação com frieza, enquanto buscava uma solução, a mais eficaz possível, com menos contras e que não fizesse alardes.",
            "Guiscard o encarou com um sorriso bobo, se fosse no começo, quando começaram a trabalhar juntos Ícaro provavelmente lhe responderia com um “sim”, ou com sorte um “infelizmente não”.",
            "—Para de me olhar com essa cara! —Ele ficou um tanto constrangido e desviou o olhar."
      ]
}