{
      "Capítulo 43 - Seguindo os Passos Flamejantes": [
            "Ícaro propôs que eles continuassem observando até que os gêmeos agissem para que pudessem entrar em ação.",
            "—Hey! Sua vadia, por que meu irmão ainda está assim? —Gerhard gritava no pé do ouvido de Calliope, o que antes era apenas uma imobilização agora causava dores a ela, afinal, a negociação já havia sido feita.",
            "—Ele está em uma ilusão… —Gerhard torcia seu braço até o limite sem que o quebrasse, a dor era terrível, mas ela esforçava-se para não gritar e dar esse gostinho a Gerhard.",
            "—Gerhard! Eles estão vendo. —Disse o comerciante aproximando-se, afinal agora não precisaria de sua vantagem numa possível fuga.",
            "—Soldados, prontos! ",
            "Com esse simples comando do líder do pequeno exército que cercava a antiga fumaça de escuridão, todos os guerreiros desembainharam suas espadas. Eles formavam um círculo em volta dos gêmeos e do comerciante, avançando contra eles sincronizadamente, um passo a cada vez.",
            "—Hey… Esperem, eu posso explicar. —Disse o comerciante erguendo as mãos e chacoalhando-as, mas o guerreiros continuaram a marchar.",
            "—Desfaça essa maldita ilusão! —Calliope sabia que continuar brincando com Gerhard lhe custaria caro, por isso ela decide obedecê-lo. Uma simples troca de olhares e uma única palavra, —Wake —foi o suficiente para fazer com que ele despertasse.",
            "—An? —Ele ficou confuso a princípio, afinal, há poucos instantes a cabeça de Calliope estava no chão. —Como você está viva? —Gernot a encarava com espanto.",
            "—Foi apenas uma ilusão irmão, acalme-se.",
            "Os guardas continuavam a avançar, mais uma dúzia de passos e as espadas estariam ao alcance deles, mas os gêmeos continuavam a agir como se isso não fosse problema algum.",
            "—Vadia! —Gernot aproximou-se dela tocando a ponta de sua espada em seu pescoço.",
            "—Não! Ela agora é mercadoria minha! E vocês dois, não esqueçam quem os paga, agora tire-nos daqui! —O comerciante gritava com os dois como se fossem propriedades dele, embora os gêmeos não gostassem da maneira que ele falava, principalmente o tom de voz exaltado que usava, eles estavam cientes de que todas as palavras proferidas cheias de arrogância eram verdadeiras.",
            "Gernot segurou a raiva que sentia desmaterializando sua espada que era imbuída de magia de maneira que quando ele precisava usá-la apenas a invocava.",
            "—Recomendo que saiam do caminho. —Gerhard estendeu a mão em direção à saída de Acatia. ",
            "Os soldados ficaram temerosos, não sabiam o que esperar daquele homem de cabelos ruivos. Dentre aqueles guerreiros que ali estavam não havia sequer um usuário de magia, embora houvessem homens mais qualificados dentro da guarda de Acatia, o superior acreditou que poderia vencer o criador daquela escuridão com números, por isso dispôs de mais de cinquenta soldados para tal problema.",
            "—Fire Way. —Com um simples estalar de dedo chamas começam a cercar Gerhard e os outros três que estavam próximos a ele. O círculo que as chamas formaram aumentavam rapidamente fazendo com que os soldados recuassem temerosamente, em seguida o fogo criou um caminho na direção em que a mão dele que estava entendida indicava.",
            "As chamas criadas por Gerhard alcançavam mais de um metro de altura o que era o suficiente para fazer com que os soldado de Acatia não quisessem atravessá-las.",
            "—Muito bem Gerhard, vamos logo, antes que alguém mais capacitado venha até aqui. —Disse o comerciante caminhando vitoriosamente pelo caminho criado pelas chamas.",
            "—Ande. —Com muita rispidez e seriedade no tom de voz Gerhard ordenou que Calliope andasse, e ela não ousou desobedecê-lo.",
            "…",
            "—E então Ícaro, o que faremos agora? —Perguntou Guiscard ainda estressado por ter que assistir o que acontecia com Calliope sem poder fazer nada.",
            "—Iremos segui-los, nós somos drows e vocês possuem aura das trevas, o anoitecer é claramente o melhor momento para agirmos, além de que será o momento em que menos chamaremos a atenção. —Ícaro permanecia frio, embora se importasse com Calliope não transparecia isso em nenhum momento.",
            "—Até a noite? Este é o seu plano? Estava esperando algo que eu não fosse capaz de pensar! —Guiscard logo se alterou elevando seu tom de voz. —E se fizerem algo com ela antes do anoitecer? —Seus punhos estavam cerrados e seu lábio inferior era ferido por seus dentes, tudo para reter sua raiva.",
            "—Não seja estúpido Guiscard, ou será que você não pensou em usar magia para ouvir o que conversavam?",
            "A expressão que Guiscard fez foi o suficiente para responder a pergunta de Ícaro.",
            "—Você é um excelente guerreiro, talvez o melhor na caravana, mas se deixa levar facilmente pelas emoções o que debilita seu raciocínio, se isso fosse uma perseguição você com certeza teria usado magia para ouví-los, mas como se trata de alguém que você se importa fica cego e acéfalo. —Ícaro ofendia Guiscard sem piedade, sem sentir medo algum de ferir seus sentimentos. Ele já sabia que não feriria sentimentos algum, isso acontecia muitas vezes quando eles se conheceram, mas agora Guiscard já havia se acostumado.",
            "—Poupe-me dos sermões. —Disse ele irritado e um tanto envergonhado, afinal ele sabia que Ícaro estava certo. —Diga logo o que eles disseram. —Guiscard deu o braço a torcer ao notar que Ícaro não iria lhe contar enquanto não perguntasse.",
            "—Quando aquele da espada a pôs no pescoço dela o que o fez parar foi o mercador, ele disse que ela era sua mercadoria e os tratou como meros empregados. —Guiscard se acalmou com o que ouviu, pois com essa informação poderiam segui-los até o anoitecer sem risco de causarem algum mal a Calliope.",
            "—Tudo bem, então iremos segui-los como você propôs, mas devo avisar que se eu julgar necessário intervir eu o farei antes que você possa me impedir. —Guiscard falava com tom sério.",
            "—Não é necessário dizer o óbvio… —Após dizer isso os dois se puseram a caminhar lentamente, entraram em um beco e usaram magia de invisibilidade. Diferente de Kotatu a magia deles era muito mais aperfeiçoada, podendo sapatear ao lado de alguém sem serem ouvidos enquanto estiverem sob o efeito dela.",
            "… ",
            "—UOU!!! ",
            "A garotinha que até então só havia chorado finalmente se pronunciou, incapaz de entender o que havia acabado de acontecer olhava aos arredores buscando uma explicação. ",
            "—I-isso foi… Incrível! Eu podia ver todo mundo lá de cima… Então é assim que os pássaros se sentem. —Ela falava com grande excitação esquecendo-se por um instante do que tinha acabado de acontecer.",
            "—Ande, vamos. —Sem dar o tempo que a pequena elfa gostaria de ter para se lembrar de como havia sido voar e ficar maravilhada com suas lembranças, Aludra tomou-a pelo pulso, abruptamente, e começou a andar, arrastando a garota consigo. ",
            "Os passos de Aludra eram firmes, embora não muito longos. Ela sabia exatamente para onde estava indo, pois tinha um domínio excepcional sobre sua magia Find. Seu alcance circunferencial, embora fosse maior do que o de Calliope, não era dos maiores. O que chamava a atenção em seu domínio sobre essa magia era sua capacidade de moldar a área dela. Ela podia ao invés de um círculo, estender sua Find em um cone à sua frente, tornando assim o alcance muitas vezes maior.",
            "Foi exatamente isso que ela fez. Como sabia em que direção Calliope estava, estendeu sua Find na direção dela e ao encontrá-la seguiu na direção em que ela se movia.",
            "—Moça… Para onde você está me levando? —A garota estava preocupada, as mãos de Aludra pressionavam seu pulso, ela não a machucava, mas não estava muito longe de o fazer.",
            "O silêncio de Aludra apenas a deixou mais temerosa, a pouco estava tão feliz, mas aquela mulher que a puxava forçando-a a mover suas magricelas pernas não havia permitido a ela o prazer de desfrutar de sua alegria.",
            "Após alguns poucos minutos o medo da pequena não havia diminuído, pelo contrário. A mão de Aludra mantinha-se firme, sem afrouxar nem apertar.",
            "—Érr… —A pequena elfa ponderou se seria sábio prosseguir. —Eu poderia s-saber para onde estamos i-indo? —Ela gaguejava de tamanho nervosismo, mas finalmente obteve alguma resposta.",
            "—Salvar minha amiga. —Disse Aludra em um tom ríspido.",
            "Aquilo foi o suficiente para manter a garota quieta por um bom tempo. O simples fato de ter voado por alguns pouquíssimos instantes, e a ausência dos grilhões em seus pulsos fizeram-na esquecer que alguém havia pagado o preço de sua liberdade. Ela estava envergonhada por ter esquecido tão facilmente daquela mulher, tão brava e bondosa… Como pudera esquecer dela? Finalmente entendia o porque sentia em Aludra grande seriedade e raiva.",
            "A pequena se punha a pensar que talvez Aludra a culpasse, e no fim era verdade. Ela a culpava e odiava o fato de não poder descontar na elfa a raiva que sentia de Calliope por se entregar no lugar dela. Odiava ainda mais o fato de sentir tais sentimentos, tão desprezíveis e desumanos. Mas Aludra reprimia seus maus sentimentos, sabendo o que era o certo a fazer e estava decidida a fazê-lo.",
            "Ela carregava consigo a pequena elfa pelas ruas de Acatia chamando a atenção de muitos, pois sabia a situação atual dos elfos, deixá-la a mercê apenas faria com que a escravidão voltasse a assombrá-la, e ela não poderia fazer isso, não após o preço que Calliope pagou para libertar a garota.",
            "…",
            "—Hey! Olhem! A escuridão… Está se dissipando. —Shin apontou para as trevas que aos poucos se desfaziam.",
            "—Droga! Ainda estamos um pouco longe… —Kotaru ficou descontente, pois esperava chegar a tempo de ajudá-los caso precisassem, mesmo ciente de que se eles fossem precisar de alguma ajuda, a dele provavelmente não serviria de nada.",
            "—Bom, então podemos voltar, certo? —Disse Calime que não estava nada interessada em prosseguir correndo atrás do rapaz que ainda buscava descobrir o porquê suas pernas haviam se movido de maneira tão espontânea.",
            "—Nós poderíamos ir ver se está tudo bem com eles. —Comentou Shin surpreendendo aos demais.",
            "—Concordo! —Kotaru desejava ir ver como estavam os quatro membros da caravana, mas estava determinado a não propor isso esforçando-se para suprimir seus desejos egoístas. Ouvir as palavras de Shin pareceu algo como obra do destino.",
            "—Se quiserem podem voltar, nós saberemos onde encontrá-los. —Disse Arien aos outros três mostrando sua posição. —Eu tenho que ficar de babá para esses dois. —E claro, não desperdiçou a oportunidade de tirar sarro dos garotos.",
            "—Bem, eu acho que irei com vocês, qualquer coisa será melhor do que ficar assistindo aos dois se pegando. —Dana falava sem medo de constranger qualquer pessoa, e como seria de se esperar Calime e Lenz ficaram corados.",
            "—Acho que seria mais prudente retornarmos, até porque eu já estou exausto, não consigo manter o mesmo ritmo de vocês jovens. —Embora fosse sim alguns anos mais velhos que os demais, a diferença não era tão gritante quanto suas palavras sugeriam.",
            "—Eu concordo, além de que correr com o Hann nos braços é exaustivo. —Após dizer isso eles se despediram e se separaram.",
            "—Vocês tem algum plano para encontrá-los? Ou apenas pretendem ir até o local onde estava a escuridão na esperança de que eles continuem lá? —O realismo de Dana era algo realmente esmagador, nem mesmo o estúpido otimismo de Kotaru era capaz de ficar de pé perante tal realismo.",
            "A resposta para a pergunta de Dana foi um constrangedor silêncio, nem mesmo Arien tinha uma solução para isso, eles apenas seguiram andando na direção onde estava a escuridão.",
            "Eles continuaram a caminhar em um ritmo acelerado até que com um grito Kotaru fez com que todos andassem mais rápido seguindo seus passos.",
            "—Aludra!? —Era realmente um tiro de sorte encontrá-la em seu caminho, assim que a viu acelerou o passo em direção a ela, que pareceu não o ouvir.",
            "Ele estranhou o fato dela não estar acompanhada de mais ninguém da caravana, mas deduziu que deveriam ter se separado para comprar os mantimentos mais rapidamente. O que Kotaru não conseguia era achar uma explicação para a garota de orelhas pontudas e trança loira que seguia os passos firmes de Aludra com dificuldade.",
            "Kotaru correu até ela tocando-a no ombro e chamando por seu nome em baixo tom de voz.",
            "Aludra estava tão focada em apenas alcançar Calliope que se assustou com o toque de Kotaru, a tensão que sentia fez com que reagisse de maneira diferente do que ele esperava. Ela se virou pronta para acertá-lo com o punho. Seus olhos estavam arregalados e cheios de raiva ao ponto de assustar o rapaz.",
            "—Kotaru? —Ao reconhecê-lo ela freou seu punho e o olhar sério se apartou por um momento de sua face.",
            "—Isso… Poxa, você me assustou, pensei que iria me bater… —O rapaz respirou aliviado ao ver o punho dela se abaixando.",
            "—E eu ia… Mas aí eu te reconheci… —Ela chegou até mesmo a esboçar um pequeno sorriso, mas logo se lembrou do que estava fazendo antes de ser interrompida. —Sinto muito, eu preciso ir… —Ela voltou a caminhar ignorando completamente Kotaru.",
            "Ele ficou sem reação ao ver Aludra andando ignorando completamente sua presença. Kotaru seguiu os passos dela e ao notar que ele a seguia, ela parou.",
            "—O que foi? —Perguntou ela sem muita paciência.",
            "—Aquela escuridão, o que foi aquilo? Onde estão os outros? —Ao ouvir a pergunta do rapaz a expressão de Aludra mudou de imediato.",
            "—A Calliope foi sequestrada e eu estou indo atrás dela. Satisfeito? Agora eu posso continuar? Ou você tem alguma pergunta tão importante que eu deva permanecer parada apenas para te responder? —Kotaru ficou novamente sem reação perante a atitude de Aludra, mas ao menos agora ele tinha uma explicação para a maneira que ela agia.",
            "—Eu vou com você! —Ele acabara de decidir, mesmo ciente de que não seria de grande ajuda ele queria ajudar.",
            "—Nós todos iremos. —Disse Shin que havia alcançado Kotaru a tempo de ouvir a resposta que Aludra havia o dado."
      ]
}