{
      "Capítulo 45 - Inicia-se o Resgate": [
            "Passaram-se alguns minutos, Calliope seguia em direção ao lago e agora já estava bem próxima. Do outro lado Aludra estava extremamente ansiosa, com medo de tudo dar errado e a situação se agravar.",
            "—Fiquem em suas posições! —Após um longo tempo de espera finalmente a ordem foi dada. Todos ficaram tensos ao ouvirem as palavras dela, mas não demoraram a obedecer.",
            "…",
            "—O que você precisa fazer aqui mesmo? —Perguntou Gerhard aproximando-se do comerciante.",
            "Ele tentava imaginar o que seu empregador pretendia fazer repentinamente saindo da rota original, mas não importava o quanto ele pensava não encontrava uma resposta.",
            "—O que eu preciso fazer? —Perguntou como quem não tem certeza do que ouviu e busca confirmar. —O que eu preciso fazer? —Entretanto, desta vez parecia que ele perguntava a si mesmo, como se nem ele soubesse.",
            "—Aquilo é o que eu acho que é? —Olhando reto Gernot pôde ver uma pessoa familiar, uma mulher de cabelos cacheados negros e pele branca. Em sua destra havia um arco que lhe confirmou quem era aquela pessoa. ",
            "—Isso é uma armadilha? —Gerhard se virou para Calliope que mantinha-se sem expressão alguma. —Ei! Por que você nos trouxe aqui? —Ele pegou o comerciante pela gola da camiseta erguendo-o do chão.",
            "—Foi ela… —Gernot que já tinha sofrido com os efeitos da ilusão de Calliope logo reconheceu quem era a culpada.",
            "Ao ouvir o que seu irmão disse rapidamente Gerhard entendeu porque a culpa era dela, soltando o comerciante e puxando brutalmente Calliope pelo braço. Longe dali, era possível ver o que acontecia. Aludra rapidamente posicionou uma flecha em seu arco disparando, fazendo-a cortar a bochecha de Gernot de raspão. Obviamente ela não mirou na fonte dele propositalmente, e da mesma maneira ele não desviou porque não quis.",
            "—Wake. —Calliope olhou nos olhos do comerciante e disse a palavra que o fez despertar. Sua face se contorceu completamente, suas sobrancelhas franziram criando uma expressão de raiva.",
            "—Vadia! —Ele deu um tapa com toda sua força na cara de Calliope. Ela juntou o sangue que se formou dentro de sua boca e o cuspiu no chão, voltando-se para o comerciante com um sorriso no rosto.",
            "No fundo Calliope deseja revidar com todas suas forças, mas sabia que era idiotice, afinal Gernot e Gerhard estavam logo atrás dela.",
            "Aludra desejava com todas suas forças ir lá para impedi-los de tratar Calliope como tratavam, mas não podia. Ela devia aguardar até que Kotaru agisse, tendo permissão para interferir apenas se julgasse ser caso de vida ou morte.",
            "—Cuidado para não ferir demais, afinal você não vai querer perder seu lucro, certo? —Calliope debochava do comerciante deixando-o ainda mais irritado dando-lhe outro tapa na cara ela reagiu da mesma maneira que o anterior.",
            "—Pensando bem, acho que eles não irão se importar de pagar por uma guerreira careca, na verdade talvez isso te deixe com uma aparência mais amedrontadora, talvez eles me paguem melhor… —Desta vez quem sorriu foi o comerciante, que com apenas um olhar fez com que Gernot entendesse o recado.",
            "—Isso! —Gernot pegou-a pelos cabelos afastando-a um pouco do comerciante, puxando ela com força.",
            "Enquanto Gernot arrastava Calliope pelos cabelos e Gerhard assistia com um sorriso no rosto, Kotaru apareceu atrás do comerciante colocando uma adaga em seu pescoço e com sua mão tapou a boca dele.",
            "Alguns gritos abafados pela mão de Kotaru chamou a atenção de Gernot que ameaçou materializar sua espada, mas o que o rapaz falou o fez interromper sua própria ação.",
            "—Faça isso e eu termino de cortar a garganta dele. —Já visível, Kotaru pressionou a lâmina contra a pele do comerciante fazendo-o sangrar.",
            "O rapaz se esforçava para não transparecer seu medo e nervosismo.",
            "—Parece que estamos novamente neste impasse… —Calliope zombava da situação, se ela estava sentindo medo ou não no momento era algo que os gêmeos jamais viriam a saber. A única coisa que eles tinham certeza é que se houve algum receio dentro dela, ela sabia como disfarçá-lo.",
            "—Nos entregue ela, e nós o entregaremos. —Mesmo com dificuldade Kotaru mantinha-se firme, sem tremer sua voz, nem sua mão.",
            "—Sabe… Não faz muito tempo que meu irmão e eu vínhamos discutindo sobre abandonar esse trabalho… E eu estou com uma baita vontade de quebrar esse pescocinho… —Gernot envolveu o pescoço de Calliope com sua grande mão, ele com certeza seria capaz de enforcá-la usando apenas a canhota.",
            "—N-Não... Ouse… —O comerciante falava com cuidado, qualquer movimento brusco e mais de seu próprio sangue escorreria. Mas ele não poderia deixar de se defender quando Gernot insinuava que o deixaria morrer.",
            "—Eu espero que você não esteja dizendo isso pensando que eu não serei capaz de matá-lo, porque acredite… Eu sou capaz. —Este tipo de blefe era realmente difícil para Kotaru, nem ele mesmo sabia se seria capaz de tirar a vida daquele homem caso fosse necessário, mas ao menos blefar ele blefava com maestria.",
            "—Oh, não, eu acredito em você, e espero que você acredite em mim também… Bem… O que vai ser Gerhard? Vamos salvar a bunda desse porco, ou nos contentar em matar essa porca aqui? —Gernot se divertia torturando Calliope, durante todo o trajeto ele queria fazer isso, mas era impedido por seu empregador, mas agora? Agora nada o impedia.",
            "—E-Eu aumento o sa-lário de vo… Vocês… —Novamente com muito cuidado o comerciante intercedia por sua vida, e infelizmente para ele, era o único que se importava com ela naquele momento.",
            "—Infelizmente para você, o tanto que nos paga não é o nosso problema… —Gernot era claramente o que mais se incomodava com toda arrogância daquele homem. Tratava-os como animais, a única diferença do tratamento que dava a eles e para os escravos, era que neles ele não batia, o que era óbvio, afinal os dois podiam se defender muito bem.",
            "—Já chega! —Kotaru interrompeu Gernot. —O que vai ser? Vamos trocar ou não? —Embora Kotaru parecesse afobado tomando essa atitude, isso também fazia parte do plano.",
            "—Isso lhe responde? —Num piscar de olho Gerhard ergueu a mão, estendendo-a para o comerciante, lançando uma bola de fogo. Kotaru se afastou com um salto de imediato sem pestanejar, jogando-se no chão.",
            "Diferente do rapaz que outrora tinha sua vida em mãos, o comerciante não teve o mesmo reflexo. As chamas tocaram primeiramente os dedos de suas mãos, pois ele as ergueu, infelizmente isso não iria impedir o que viria a seguir. Rapidamente todo seu corpo estava em chamas, sua expressão era algo macabro e só piorava conforme a pele de seu rosto derretia. Os gritos de dor eram terríveis, se ela não fosse tão intensa ele provavelmente estaria pedindo a morte, mas tudo que conseguia fazer naquele momento era gritar. Ao lembrar do lago ele imediatamente tentou correr até lá em meio a gritos desesperados, mas falhou. Antes de poder dar ao menos dez passos ele caiu no chão, se debatendo e tentando se arrastar. A essa altura sua pele já estava completamente queimada.",
            "Poucas pessoas passavam pelo lago naquele momento, e as poucas que tiveram o desprazer de presenciar essa cena ficaram horrorizados. Alguns correram, outros gritaram, um pai que estava com seu filho pequeno tapou os olhos dele, pegou-o no colo e voltou pelo mesmo caminho que vinha. Uma senhora não suportou e vomitou ali mesmo onde estava. Nem mesmo Aludra que estava acostumada a presenciar mortes, e até mesmo a causá-las às vezes, foi capaz de mudar sua expressão perante aquela cena. Mas ela manteve-se firme, com seu arco alvejando Gernot.",
            "Kotaru que estava no chão, era o mais próximo do cadáver do comerciante que ainda queimava. Ele estava aterrorizado, suas pernas tremiam involuntariamente e seu estômago se revirava violentamente. Estava agradecido por ter desviado, mas com medo de ser o próximo.",
            "—Bem, acho que você não tem mais nada para trocar conosco não é mesmo? —Gerhard virou seu rosto para Kotaru que tentava se pôr de pé neste momento.",
            "—De fato… Mas isso não me impede de tomar ela a força de vocês… —O rapaz tentou com todas suas forças esboçar um sorriso para não se mostrar derrotado, mas isso só fez com que Gerhard gargalhasse.",
            "—Ouviu isso Gernot? Ele vai tomar ela a força de nós! Haha! Você acha o que? Que porque é capaz de ficar invisível e pegar um homem desprevenido, fraco demais para matar até mesmo uma mosca você irá tomá-la de nós? Acho que te ver virar pó vai ser quase tão prazeroso quanto aquele desgraçado ali. —Gerhard estava pronto para lançar suas chamas pelas duas mãos quando reparou a flecha de Aludra entrando no campo de sua Find.",
            "Ele sentiu uma aura estranha, não era apenas uma flecha mágica, parecia a aura de uma pessoa. Seus olhos se dirigiram para a flecha que percorreu a distância entre ele e Aludra numa velocidade incrível, neste instante ela passava diante de seus olhos indo em direção a Gernot que estava mais atrás. Na traseira ele pôde notar uma pena, mas antes que pudesse fazer qualquer coisa outra aura entrou no campo de sua Find, vindo da direção do lago desta vez.",
            "Ao virar-se para o lago ele viu a silhueta de uma pessoa em meio a uma torrente de água vindo ferozmente em sua direção.",
            "A flecha de Aludra foi segurada por Gernot, os reflexos daquele homem era algo a se admirar. Seu tempo foi perfeito. Mais um milésimo e ela acertaria sua garganta.",
            "Assim como seu irmão ele sentia algo estranho naquela flecha, por isso achou prudente quebrá-la, mas antes que pudesse fazer viu toda aquela água vindo na direção de Gerhard e consequentemente na sua. Sem dar tempo para ele reagir, a pena que estava na flecha brilhou liberando dela uma bela garota de cabelos loiros, extremamente pálidos. Uma única palavra foi proferida. —Gale. —Um vento forte o suficiente para afastá-lo saiu das palmas das mãos da garota que sorriu para Calliope já livre.",
            "—Dark Knives! —O sangue escorria pela boca de Calliope devido aos tapas que recebeu do comerciante. As facas negras que exalavam uma espécie de fumaça materializaram-se entre os dedos de suas duas mãos. Oito no total.",
            "—Body On Fire. —Gerhard cercou seu próprio corpo com suas chamas, diferente do comerciante, aquilo não o afetava de maneira alguma, na realidade ele parecia mais confortável cercado por elas.",
            "O raciocínio de Gerhard foi rápido e lógico, cercou-se de chamas para que a água que estava vindo em sua direção evaporasse no contato, mas para seu azar havia muita água no lago disponível para seu inimigo, diferente dele que precisava usar sua aura para gerar o fogo.",
            "Shin apenas direcionava a água já existente, se cansando bem menos.",
            "Muita água evaporou no processo, Gerhard era um mago exemplar, mas pecou na escolha da magia, talvez se ele tivesse criado labaredas em sua frente conseguiria extinguir a água do lago, mas a Body On Fire exige muito do fluxo de aura do usuário, além de não ser uma magia que cria muitas chamas.",
            "O vapor gerado do contato do fogo com a água tomou aquele lugar. Era uma quantidade realmente impressionante e isso só evidenciava o quão poderoso era Gerhard.",
            "Desta maneira Shin saiu vitorioso e envolveu o gêmeo com quem batalhava em uma grande bolha de água. De imediato Gerhard prendeu sua respiração virando para seu irmão em busca de ajuda, mas ele não o achou em seu campo de vista. ",
            "Alguns instantes atrás.",
            "—Então quer dizer que você tem mais amiguinhos? —Gernot encarava Calliope furiosamente, mas com certa excitação. —Quatro no total? Cinco se contar a amiguinha que você fez mais cedo, mas ela com certeza não poderá te ajudar. —Ele se referia a elfa.",
            "Calliope arremessou as facas nele, forçando-o a materializar sua espada em chamas, rebatendo todas. Ela rapidamente criou outras novas oito facas, mas novamente, com apenas um golpe todas foram destruídas.",
            "—Ande! Pare de brincar, lute com tudo o que tem, e talvez você possa me ver lutando a sério. —A prepotência de Gernot fazia Calliope desejar ainda mais derrotá-lo.",
            "—Shadow Step. —A velocidade dela aumentou consideravelmente, além de ser impossível ouvir seus passos, ao chegar próximo o suficiente para acertá-lo com um soco ela usou outra magia. —Mass Increase. —Seu braço ganhou uma musculatura incrível e com um único soco no rosto de Gernot, que embora tivesse notado-a com sua Find, foi incapaz de reagir perante sua velocidade.",
            "O impacto do golpe dela fez com que ele se afastasse consideravelmente. Um corte se abriu em seu lábio e em sua bochecha –neste momento Gerhard ainda resistia perante o golpe de Shin–. ",
            "Ele limpou o sangue que escorria com seu polegar colocando-o na própria boca em seguida, talvez para ele aquilo transmitisse uma imagem de um homem forte, mas apenas conseguiu fazer com que Calliope se enojasse.  ",
            "Antes que Gernot pudesse contra-atacar ele foi erguido do chão por Arien com sua magia Gust. Uma altura três metros que foram percorridas com facilidade por Calliope com um único salto, ela estava pronta para golpeá-lo com outro soco, mas ele estava pronto para recebê-la com sua espada.",
            "—Achou mesmo que eu ficaria apanhando sem reagir? Ou que a altura me deixaria sem reação? —Ela estava subindo rapidamente e não teria como mudar seu curso ou impedir sua progressão, enquanto Gernot estava com sua espada em chamas pronto para parti-la ao meio com uma única estocada.",
            "—Black Shield. ",
            "A magia de Calliope foi o suficiente para impedir que a lâmina a tocasse, mas o impacto do golpe de Gernot fez o escudo criado magicamente em pedaços e a lançou contra o chão violentamente.",
            "Suas costas estavam prestes a se chocarem contra o chão quando Arien impediu sua queda. Calliope acenou com a cabeça agradecendo e ela voltou a focar-se em manter Gernot no ar.",
            "—Irmão! —Ele ainda estava no alto quando viu seu irmão sendo cercado por uma bola de água e o desespero e a raiva se apoderaram dele. —Desça-me daqui agora! —Ele encarava Arien com os olhos literalmente em chamas.",
            "A elfa não atendeu o pedido que lhe fora feito em um tom cheio de grosseria e arrogância. Gernot não aceitaria isso, se ela não o colocasse no chão, então ele forçaria sua descida.",
            "Ele brandiu sua espada flamejante cercando seu corpo de chamas, os tecidos que usava eram resistente ao calor, dessa maneira não se desintegravam. Sua armadura esquentava, mas não lhe causava dano algum. Mais uma vez ele brandiu sua lâmina jogando uma bola de fogo contra Arien que desviou perdendo o controle de sua magia fazendo cair no chão.",
            "Gernot mirou a ponta de sua lâmina contra o chão enquanto caia, ao tocar o solo ela o penetrou com extrema facilidade. ",
            "—Vulcano! —Com essa única palavra e um sorriso vitorioso no rosto Gernot mudou a situação. rupturas se formaram no chão, tendo como origem o ponto no solo perfurado pela espada. ",
            "Dentre as rupturas era possível ver um clarão e foi só então que eles notaram o que aconteceria. Chamas surgiram do chão erguendo-se aos céus e caindo como chuva.",
            "Uma das rachaduras estava embaixo de Gerhard e ia até Shin. Outra passou por debaixo do pé de Arien, outra pelo pé de Kotaru e ainda mais uma que alcançou Calliope, que era a pessoa mais próxima dele, mas que corria para poder se afastar. Houveram outras que não miravam em alvos, eram apenas resultado da profunda ira de Gernot."
      ]
}