{
      "Capítulo 46 - Vulcano": [
            "Tudo havia ido por água abaixo, o plano tão bem arquitetado e discutido, tantas variáveis previstas, mas infelizmente, para o grupo de Kotaru, eles não previram que Gernot teria tal trunfo em mãos. ",
            "Aquela espada… O poder que ela oferecia era abismal, se ele quisesse poderia afundar toda Acatia em chamas, mas não era essa sua pretensão. Uma magia dessas provavelmente havia lhe custado extremamente caro, afinal, um poder desses não vem sem que um alto preço seja pago. Mas isso não interessava, não no momento, não para Aludra que corria desesperadamente da fenda que se abriu embaixo de seus pés.",
            "Todos se juntaram em um lugar onde não tinha rupturas, inclusive Dana, que não havia lutado, pois ela estava numa parte do plano que era uma das variáveis previstas. Todos desejavam profundamente que suas previsões tivesse acontecido ao invés disso.",
            "Após se juntarem todos que possuíam magias protetoras as conjuraram a espera de que isso seria o suficiente para deter as gotas flamejantes que caiam do céu. ",
            "—Nós teremos que lutar nessas condições? —Arien estava assombrada, mesmo se seu fluxo não estivesse selado ela não acreditava ser capaz de enfrentá-lo.",
            "—Nós já temos o que queríamos… —Comentou Shin que notou o quão infeliz foi em fazer tal comentário.",
            "—Agora basta acharmos uma maneira de sairmos daqui com vida… —Aludra falava com certa raiva, e embora o comentário de Shin tivesse sido realmente idiota, não era isso que a estressava, mas sim Calliope. No fim tudo era culpa de Calliope.",
            "—Venha segure firme em mim. —Arien passou seu braço ao redor da pequena elfa que estava em estado de choque, encarado as quatro barreiras acima de sua cabeça, ela pensava consigo mesma qual seria a gota que iria atravessar aquelas quatro camadas caindo sobre eles e queimando o que tocasse.",
            "A situação que já parecia ruim ainda piorava, pois agora as chamas vazavam das rupturas. Em breve não poderia nem ao menos pisar no chão.",
            "Neste exato momento apareceram Guiscard e Ícaro, ambos surgiram rapidamente para proteger duas pessoas que foram estúpidas e curiosas o suficiente para ficar naquele local, na intenção de assistir a luta que estava sendo travada. Pobres pessoas que não imaginavam o quão perigoso seria, ou talvez imaginassem, mas escolheram correr tal risco apenas pelo prazer de assistir uma batalha.",
            "—Guiscard… Ícaro? O que diabos vocês estavam fazendo até agora!? —Calliope falava com um tom que se usa para dar bronca em filhos. Como se fosse o dever deles aparecer para limpar a bagunça que ela fez.",
            "—Essa imbecil me fez acreditar que seria melhor não interferir, já que vocês pareciam ter um plano e se nós aparecessemos poderíamos pôr o plano em risco. —Guiscard estava irritado por não ter interferido mais cedo. Ele odiava a maneira como Ícaro conseguia manipulá-lo.",
            "—A culpa não é minha se você é tão suscetível às minhas sugestões… —Ele falava com certo deboche e não parecia muito preocupado com a situação que os cercava.",
            "—Bem, ao menos com vocês aqui nós teremos uma chance. —Aludra não parecia muito confiante que poderia ganhar, mesmo com a ajuda dos dois.",
            "—Sorte que estou com um pacote de Ausgabe aqui. —Comentou Ícaro atraindo para si todos os olhares.",
            "—Oh Ícaro, você vai receber muitos beijos quando sairmos daqui, muitos! —Calliope sorria esperançosa, com uma Ausgabe eles com certeza sairiam dali com vida.",
            "—Eu vou cobrar… —Ícaro foi brutalmente interrompido por uma rajada de chamas que passou diante de seus olhos.",
            "A bolha que cercava Gerhard evaporou ao ser tocada pelas chamas que saíram da ruptura abaixo dela. Para a sorte dos demais o tempo que ele passou dentro da bolha foi o suficiente para deixá-lo inconsciente.",
            "Diferente do esperado, Gernot não deu muita importância para seu irmão que estava deitado no chão. Ele estava transformado, parecia possuído por algo. Seus olhos ainda ardiam em chamas e seu corpo da mesma maneira, parecia uma besta elemental.",
            "Gernot avançou contra Ícaro em alta velocidade, empunhando sua espada pronto para desferir um ataque com ela. As mãos de Ícaro foram envolvidas por um fogo criado por ele mesmo, e com apenas sua destra segurou aquela lâmina que exalava poderosas brasas. ",
            "Uma expressão confusa e irada se apoderou da face de Gernot, suas sobrancelhas atualmente flamejantes franziram. Aquele golpe deveria descer cortando o braço de Ícaro como um bom machado parte uma madeira em duas.",
            "O contato de diferentes chamas gerava uma fumaça, como se elas apagassem umas às outras. A diferença era que aos poucos os joelhos de Ícaro cediam, a cada segundo que passava segurando aquela espada ela parecia mais pesada. Rapidamente ele usou o auxílio de sua outra mão, mas ainda assim, não aguentaria por muito tempo.",
            "Quando fogo mágico de diferentes origens se chocam o mais poderoso tende a consumir o mais fraco. Por serem gêmeos Gerhard e Gernot compartilham da mesma chama, por isso um não pode ser ferido pelas magias de aura do outro. ",
            "Ícaro sabia muito bem como isso funcionava, por isso conjurou as chamas mais poderosas para envolver suas mãos, mas mesmo assim, não foi o suficiente. Era realmente assustador o poder daquela espada. Aos poucos as chamas dela iam consumindo as que estavam em suas mãos, e ele sabia que se fosse tocado por aquela lâmina sem nenhuma proteção, no melhor dos casos ficaria sem braço.",
            "—Guiscard!!! —Já com um de seus joelhos no chão ele lutava para parar o ímpeto de Gernot, mas sem sucesso algum. Além de tudo ainda tinha que manter sua Fence acima da sua cabeça e da do civil que havia permanecido no local e estava logo atrás dele. Este homem desejava correr com toda sua força. Para ele olhar para Gernot era como ver um demônio, mas mesmo assim não poderia fugir, ou seria atingido pela chuva flamejante que ainda caia.",
            "—Aqui, cuidem dela. —Guiscard levou a mulher que estava protegendo da chuva para onde estavam Aludra e os demais e em seguida correu em direção de Ícaro, desviando das chamas que corriam pelo chão e protegendo sua cabeça com seu Black Shield.",
            "Ainda um pouco longe de Gernot ele saltou com sua perna estendida na direção dele. Uma escuridão se apoderou da perna dele, não era algo contido, como um pano que envolvia, mas sim algo voraz, extravagante, e transmitia uma aura capaz de amedrontar pessoas mais fracas ou incapazes de usar magia.",
            "Aquela forma flamejante que Gernot estava, com certeza lhe concedia um poder enorme, mas ele não parecia controlar direito. Era como se não estivesse no controle de seu próprio corpo, apenas desejava matar, mais nada.",
            "No momento o alvo de seu desejo sanguinário era Ícaro, por isso ele não foi capaz de prestar atenção em mais nada, nem mesmo em Guiscard entrando no campo de sua Find. O chute acertou diretamente no ombro de Gernot quebrando-o de imediato e jogando ele a uma distância considerável.",
            "A fratura em seu ombro fez com que ele soltasse o punhal de sua espada, agora só poderia segurar a espada com sua canhota. Ícaro usou todas suas forças para segurar a lâmina fazendo com que o impacto do chute de Guiscard, além de afastar Gernot também o desarmasse.",
            "Enquanto se afastava foi possível ver em seu rosto um olhar desesperado. As chamas que possuíam seu corpo foram aos poucos se apagando. O fogo que se elevava até a superfície e a chuva que era resultado das brasas que se erguiam aos céus também cessaram gradualmente.",
            "—Argh! —Ícaro largou a espada que estava começando a ferir suas mãos. As chamas que a cercavam também se apagaram.",
            "—Isso foi… fácil demais… —Guiscard olhava para Gernot caído no chão, em seguida seus olhos foram atraídos pela espada que estava caída no chão, próximo aos seus pés. —Então era daqui que vinha seu poder? —Ele se abaixou para pegar em seu punhal e ao tocá-lo pôde sentir sua mão queimar. —Maldição! ",
            "—HE… HE… —Gernot se levantava com seu braço direito pendurado, como se estivesse solto, chegava a ser assombroso a maneira como ele falava, seu tom de voz não condizia com sua situação. —Achas mesmo que seriam capazes de suportar a Vulcano? Achas mesmo que poderia sequer tocá-la? Venha até mim, Vulcano! ",
            "Ele estendeu sua canhota e a espada voltou a exalar suas chamas, fazendo Guiscard afastar-se com um pequeno pulo.",
            "—O que você me oferecerá? —Uma voz grave e poderosa saiu da espada, mas apenas Gernot era capaz de ouví-la.",
            "—Tudo, drene quanto quiser da minha aura e da minha vida, apenas me dê o poder para matá-los. —Ícaro e Guiscard estranharam, pois para eles Gernot falava sozinho.",
            "Aqueles que ouviram ele falando sozinho por um momento imaginaram que ele havia enlouquecido, mas quando ouviram ele terminar sua pronúncia não puderam evitar de sentirem um arrepio subir por suas espinhas.",
            "Após responder a espada ela voou até sua mão e mais uma vez o fogo contido naquela poderosa lâmina se apoderou de Gernot que suspirou de prazer, embriagado pelo poder que acabara de receber.",
            "—Você não tem muita aura, nem muita vida para que tome para mim Gernot, recomendo que se apresse, pois em breve sua morte chegará, seja pelas mãos dessas pessoas, ou por mim. —Novamente Vulcano se pronunciou, e Gernot apenas sorriu, cheio de adrenalina dentro de si, sequer sentia a dor do golpe que recebeu a pouco.",
            "—Vamos acabar com isso!!! —Com um sorriso macabro Gernot avançou rapidamente tendo como alvo Guiscard.",
            "—Bloodlust! —Aludra disparou sua flecha que percorreu a distância que havia entre eles rapidamente, mas antes que pudesse tocar a pele de Gernot ela desintegrou, queimada pelas chamas que o cercavam.",
            "—Bertrand, empreste-me sua lança. —Neste instante uma lança completamente negra, mas não como a escuridão de uma noite sem a presença da lua, como um metal negro, com a aparência semelhante a obsidiana, além disso, os olhos de Guiscard tornaram-se vermelhos por um único instante e logo voltaram ao normal.",
            "Diferente do que Gernot esperava sua espada foi detida pela lança de Guiscard. Ele continuava exercendo força com sua arma, mas Guiscard também não cedia. Gernot logo notou que aquela não era uma arma qualquer, afinal, devido a sua temperatura elevadíssima, Vulcano cortaria facilmente uma lança, mesmo se fosse feita de um bom material.",
            "Guiscard rebateu a espada deixando Gernot com a guarda aberta e então ele começou a estocar com sua lança de maneira violenta e veloz. Gernot recuava com agilidade esquivando das investidas, enquanto isso ele observou saindo da lança alguns fragmentos de escuridão, e lembrou-se imediatamente do estrago que um chute de Guiscard revestido com sua aura das trevas lhe causou.",
            "—Fire Wall. —Gernot conjurou uma parede de fogo não muito larga, nem muito espessa, mas que foi o suficiente para impedir a próxima estocada de Guiscard. Desta maneira ele conseguiu erguer sua guarda e atravessou sua parede pronto para atacar.",
            "Desta vez quem desviava e bloqueava os ataques era Guiscard, ele tinha uma agilidade excepcional.",
            "Gernot estava avançando com sua espada novamente, mais uma vez ele desviou do golpe sem muitas dificuldades. Gernot já havia notado que Guiscard buscava esquivar sempre para a sua direita por causa de seu ombro, ele parecia tão confiante fazendo isso… Talvez havia pensado que Gernot não perceberia, mas havia se enganado.",
            "Desta vez quando seus pés se moviam para esquivar-se ele pôde ver do ombro de Gernot sair um braço criado a partir das chamas. Seu corpo estava em movimento, ele não conseguiria alterar rota, tudo o que conseguiu fazer foi usar a magia Fence em sua frente para proteger-se.",
            "O punho flamejante rompeu a barreira mágica criada e acertou o rosto de Guiscard jogando-o no chão causando uma leve queimadura na área do contato.",
            "—Finalmente… O primeiro a morrer… Eu preferia matar logo aquela sua amiguinha, mas a vez dela logo chegará. —Ele se pôs em pé em cima de Guiscard, olhando-o nos olhos e logo após, erguendo com sua canhota sua espada, pronto para desferir um golpe fatal, mas quando sua cabeça ergueu junto com seu braço ele viu um pouco mais a frente seu irmão, jogado no chão, com Ícaro sentado sobre sua barriga e uma faca em mãos, pronta para degolá-lo.",
            "Kotaru e os demais estavam afastados apenas assistindo tudo, incapacitados. Dana teria qualquer magia de gelo facilmente anulada por aquelas poderosas chamas. ",
            "Aludra não era capaz de atingi-lo com suas flechas, pois elas derretiam antes de tocá-lo. ",
            "Arien poderia erguê-lo, mas ele já havia mostrado que isso não era muito eficaz, além de levantar Gernot do chão a elfa não conseguia pensar em mais nada que pudesse ajudar. ",
            "A pouca água que restou no lago com certeza não serviria de nada para Shin, afinal Gerhard que parecia ser mais fraco que seu irmão havia conseguido vaporizar mais de setenta por cento daquela água, além de que, mover quase toda água do lago havia exigido demais dele. ",
            "Calliope era uma combatente de corpo a corpo, e tocar Gernot no momento não parecia uma boa ideia, talvez ela conseguisse o por em uma ilusão, mas ela já havia feito isso antes, as chances de obter sucesso não eram tão altas, além de que precisaria se expor demais para fazer isso.",
            "E Kotaru, o rapaz era provavelmente o que se sentia mais impotente, não tinha feito quase nada e estava incapaz de ajudar, isso o deixava profundamente frustrado.",
            "Tudo o que podiam fazer era torcer por Ícaro e Guiscard, esperando que o melhor acontecesse.",
            "Os olhos de Gernot acenderam mais uma vez, e a chama que outrora começava a se apagar agora estava mais viva que nunca.",
            "—Então você será o primeiro. —Após apenas murmurar essas palavras para si mesmo Gernot avançou numa velocidade absurda na direção de Ícaro. A única coisa que ele pôde fazer para se defender foi erguer seus braços em forma de cruz em frente ao rosto e conjurar uma barreira. ",
            "O impacto foi terrivelmente forte, o simples contato destruiu a barreira, e afastou Ícaro numa longa distância, o que foi sua sorte, se houvesse algo como uma parede em suas costas e ele tivesse que resistir àquele golpe por mais um segundo sequer seus braço quebrabriam com toda certeza. ",
            "Embora seus braços não tivessem sido quebrados, ele sentiu uma dor excruciante, além de sentir seus ossos fraturarem. Ícaro ainda estava em movimento por conta do impacto do ataque de Gernot. Ele tentou parar sua movimentação colocando suas mãos no chão, entretanto no momento em que tocou o chão sentiu percorrer por todo seu corpo um choque, evidenciando os danos sofridos.",
            "Gernot ficou parado por um instante, sangue começou a escorrer por sua boca, nariz e olhos. Seu fluxo de aura estava no limite, mas ele não havia oferecido apenas sua aura, sua vida também fazia parte do sacrifício feito para obter tal poder. Seu corpo estava em choque, suas pernas trêmulas não o obedeciam, seus músculos haviam sido levados ao limite. Ao sentir Guiscard entrando no campo de sua Find entendeu que ali seria seu fim."
      ]
}