{
      "Capítulo 47 - Um Preço Caro Demais": [
            "A lança de Guiscard atravessou a barriga de Gernot ignorando totalmente a defesa de sua armadura, as chamas que o cercavam não esquentaram a arma de Guiscard, por isso ele podia continuar empunhando-a. O sangue do ferimento jorrou sobre o corpo ainda inconsciente de Gerhard.",
            "—Acho que o preço foi caro demais, não concorda? —Guiscard não sorria, na verdade sua expressão era um tanto triste, enquanto permanecia segurando a lança que ainda o atravessava.",
            "—Teria valido a pena se eu tivesse matado vocês… Ou ao menos aquela puta… —Mesmo próximo a morte Gernot nutria seu ódio contra Calliope, o que era compreensível, afinal, ela foi o estopim de tudo.",
            "—Tsc… —Guiscard riu por um breve momento, era um momento estranho. —Você foi um bom oponente…",
            "—Haha! Claro que eu fui, vocês são todos fortes e eu enfrentei todos… Se fosse apenas um… Eu com certeza venceria… —As pernas de Gernot começaram a ceder, mas ele mantinha-se em pé devido a lança e o apoio que Guiscard fazia com o ombro. As chamas que o cercavam se apagaram restando apenas as dos seus olhos, que aos poucos se tornava mais e mais fraca.",
            "—Com certeza… ",
            "—Você irá matar meu irmão? —Gernot encarava Gerhard no chão, os efeitos da água sobre um usuário do fogo podem ser realmente terríveis. Não parecia ser algo do feitio de Gernot, mas ironicamente uma lágrima escorreu de seu olho em chamas.",
            "—Não posso lhe garantir nada, mas no momento nossa prioridade é sair daqui… ",
            "—Entendo, acho que você não irá matá-lo, o que é bom pra mim, eu morrerei sem arrependimentos sabendo que ele permanecerá vivo… —Essas foram as últimas palavras de Gernot, suas pouquíssimas forças se esvaíram e Guiscard não pôde mais sustentá-lo, deixando-o ao lado de seu irmão.",
            "Ao dar seu último suspiro a espada que segurava se desfez.",
            "—Eles o mataram! —Gritou uma voz que vinha de trás de uma casa afastada de onde havia acontecido a luta. Guiscard e Ícaro que estavam mais distantes não foram capazes de ouvir, mas os demais ouviram, e logo se preocuparam ao verem saindo de trás de algumas casas pessoas usando armaduras.",
            "—Droga! Nós temos que ir. —Calliope pegou na mão da elfa que havia salvado e correu em direção a Guiscard e em seguida todos a seguiram.",
            "—Guiscard! —Gritou Aludra chamando sua atenção, e ao olhar na direção dela pôde ver os soldados que vinham em sua direção.",
            "Todos os guardas que haviam sido mobilizados para ir até o lago resolver a situação ficaram escondidos ao presenciarem o poder de Gernot, e apenas após verem-no deitado no chão que tiveram coragem de se revelarem. Dentre eles estavam magos, guerreiros de nome na cidade, alguns tenentes e até mesmo um capitão da guarda civil, o líder do grupo de sessenta e dois homens. Mesmo assim todos temeram, e não ousaram se apresentar ao verem que um pequeno grupo de desconhecidos faziam o seu trabalho. ",
            "—As Ausgabes! —Calliope já havia chegado até ele, sem muita demora estendeu a mão. Guiscard retirou da pequena bolsa que carregava na cintura um saco, quase do mesmo tamanho que a bolsa. —Você só trouxe isso!? —Ela ficou indignada ao ver o tamanho do saco.",
            "—Você sabe muito bem o quão rigorosa Eulália é com a distribuição delas, e com razão, pois são extremamente raras. Além de que nós éramos quatro, está lembrada? —Ele ficou irritado com o tom dela respondendo-a com certa grosseria. ",
            "Calliope soltou a mão da pequena garota e começou a retirar do saco as Ausgabes, algumas pedras brancas e com formatos parecidos. Ela foi posicionando-as no chão formando um círculo pequeno, com pressa pois os guardas se aproximavam.",
            "—O que faremos com ele? —Guiscard encarava Gerhard que permanecia inconsciente, ele havia exaurido seu fluxo vaporizando toda aquela água, mas com certeza já deveria estar prestes a acordar. ",
            "—Eu adoraria degolá-lo, mas estamos sem tempo… Ande, logo, já está pronto. —Todos já haviam se aproximando, com exceção de Ícaro que ainda caminhava na direção deles. —Ícaro, não me force a te deixar para trás! —Ela gritava o apressando, e funcionou, de certa maneira.",
            "—Todos entrem no círculo. —Disse Aludra instruindo-os.",
            "—É pequeno demais para todos nós. —Disse Dana pisando dentro do círculo. Além dela deveriam caber, de maneira confortável, apenas mais quatro pessoas no máximo.",
            "—Venha aqui. —Calliope se abaixou e olhou diretamente nos olhos da garota e murmurou alguma coisa, erguendo-a em seguida sentando-a em seus ombros.",
            "—Todos limpem suas mentes! Não pensem em lugar nenhum, se fizerem isso, bem, vocês descobriram o que acontecerá se o fizerem, mas eu recomendo que sigam minhas instruções. —Aludra fechou seus olhos esperando apenas por Ícaro que ainda não havia atravessado o círculo.",
            "—Chega pra lá. —Ícaro adentrou o círculo empurrando Shin buscando algum espaço para si.",
            "—Foi mal Kotaru. —Shin acabou esbarrando em Kotaru, fazendo-o fazer o mesmo com Arien que corou de imediato.",
            "—Todos prontos? —Perguntou Aludra e antes que qualquer um tivesse a oportunidade de responder ela começou a dizer algumas palavras em outra língua. Uma luz esbranquiçada emergiu do chão, apenas dentro do círculo, atingindo a todos que estavam dentro dele. Como em um piscar de olhos os nove desapareceram.",
            "—E-eles… Desapareceram? —Um dos soldados que corriam parou, fazendo com o que vinha atrás dele colidisse com ele e logo em seguida tivesse a mesma reação ao não ver mais ninguém.",
            "—Acho que eles são do tipo que não buscam glória… —Comentou outro soldado. ",
            "Diferente do que o eles poderiam ter pensado, os guardas não corriam até eles para prendê-los, mas sim para saudá-los. No ponto de vista deles os nove haviam acabado de salvar Acatia de uma grande ameaça tão grande que até eles, que juraram proteger sua cidade, se acovardaram ao presenciar aquele poder. ",
            "—E aquele ali? —Perguntou um soldado ao notar Gerhard no chão.",
            "—Ele estava com o outro… Sim… Eles são irmãos. —O soldado que respondeu havia sido um dos primeiros a chegar. Um esquadrão foi enviado e ao presenciarem a força dos gêmeos pediram reforços que logo chegaram acompanhados do capitão, mas logo que compareceram e presenciaram a batalha, Gernot usou sua espada para criar as rupturas no chão e em seguida a chuva de fogo.",
            "—Devemos prendê-lo capitão? —Perguntou um tenente aproximando-se.",
            "—Claro! Ora, o que mais faríamos contra alguém que põe em risco a segurança de Acatia? E eu farei questão de clamar para que ele obtenha a pior das penas em seu julgamento. —O capitão procurava transparecer uma moral intacta, mas todos sabiam que isso não era verdade, todos estavam envergonhados por terem se escondido.",
            "Eles começaram a caminhar até Gerhard e ao chegarem perto suficiente ouviram ele murmurar algo que não foram capazes de entender e o capitão estendeu seu braço fazendo com que todos parassem.",
            "Gerhard ainda estava com os olhos fechados e parecia desacordado.",
            "Em algum lugar, completamente escuro, onde apenas uma única luz brilhava, mas era uma luz tão poderosa, tão bela. Essa claridade provinha de uma chama, de grande altura, com espécie de olhos brilhosos e que parecia se comunicar com o homem que estava em sua frente.",
            "—E então, irá querer meu poder para vingar seu irmão? ",
            "—Apenas diga seu preço. —Gerhard falava com lágrimas nos olhos e nesse momento o capitão também pôde notar lágrimas escorrerem de seu corpo desacordado.",
            "—Creio que não poderás pagar o mesmo preço que seu irmão pagou, já que você o ajudou a matar a única pessoa que amavam e agora a única pessoa que ainda amas está morta ao teu lado… Então lhe direi o meu preço para você. Um ano de sua vida a cada vez que me usar. —A chama possuía um tom de voz maquiavélico.",
            "—Eu aceito, com uma condição. ",
            "—Diga, mas o preço poderá aumentar…",
            "—Tire-me daqui em segurança, junto com o corpo do meu irmão.",
            "—Como prova da minha bondade, lhe farei esse pequeno favor sem cobrar nada a mais. ",
            "Após essas últimas palavras a chama aos poucos se apagou. Enquanto isso o corpo de Gerhard e Gernot começaram a queimar. Os soldados se assustaram e deram um passo para trás. Em poucos instantes já não havia mais corpos naquele lugar, nem sequer cinzas foram deixadas para trás, deixando os soldados em pânico. Mais tardes eles iriam relatar o acontecido deixando a cidade em alerta para a aparição dos dois.",
            "Longe dali Gerhard finalmente acordava, ainda com lágrimas nos olhos. Ele acaricia o rosto de seu irmão que estava próximo e em seguida com suas próprias mãos começa a cavar um buraco, seria ali o lugar onde Gernot viria a ser enterrado.",
            "…",
            "—UOU!!! —Kotaru se viu de repente em outro lugar, ao olhar para trás pôde ver a saída de Acatia, sua mente estava confusa ainda. Houve um momento em que ele não estava nem ali, nem onde estava antes. Parecia uma espécie de túnel, tudo tinha acontecido tão rápido.",
            "—Primeira vez desses dois usando uma saída? —Calliope ria de Shin e Kotaru olhando suas próprias mãos buscando entender se estavam realmente ali e se aquilo era real, ou verificando se estavam inteiros.",
            "—Acredito que sim. —Até mesmo Arien ria, de maneira mais contida que Calliope obviamente.",
            "—Wake. —Calliope olhou nos olhos da pequena elfa, que igual aos dois rapazes nunca havia feito uso das Ausgabes, mas mesmo assim não parecia nada atordoada. Isso porque Calliope havia colocado ela em uma ilusão.",
            "—An… Onde estamos? —Ela olhou para os lados buscando entender, agora a pouco estava brincando em volta de uma árvore com outras crianças, e de repente tudo aquilo se desfez.",
            "—Está é a realidade, você estava em uma ilusão, desculpe por isso… ",
            "—Bem, acho que é isso… Vamos logo, eu preciso ver Vilian ou Clóris… —Disse Ícaro que ainda sentia muita dor em seus braços ansiando por um curandeiro.",
            "—Érr… Kotaru? Posso falar com vocês? —Guiscard se aproximou e falou em um tom de voz baixo.",
            "—Claro… —O rapaz estranhou o tom de voz dele, mas não disse nada.",
            "—Esperem um segundo. —Ao dizer isso para seus companheiros Guiscard se afastou junto de Kotaru e seus colegas. —Bem, eu sei que você já deu sua resposta uma vez Kotaru, mas gostaria de te pedir para reconsiderar ir conosco. ",
            "Kotaru ficou quieto por alguns instantes, dando vazão a um silêncio constrangedor. Ele não sabia o que fazer, no fundo gostaria sim de se juntar a eles, era uma oportunidade única de se tornar mais forte, e ele acabara de perceber o quão fraco ainda era. Mas não podia apenas ignorar o que Eulália havia feito. Sempre que se lembrava de como tinha sido a primeira vez no paralelo, e em seguida voltar para a realidade sem sequer compreendê-la… Não era capaz de ignorar isso.",
            "—Imagine só o quanto você não poderia aprender, quero dizer, não só você. Nós temos um ótimo usuário de água junto de nós, você também podia melhorar suas habilidades Shin. Além de que seria muito mais confortável, nós viajamos somente a noite e temos a manhã inteira para fazermos o que quisermos. É uma forma segura e rápida de viajar, além de que o inverno se aproxima a cada dia. —Ele pôde notar na expressão de Kotaru, e também dos demais, via que seus argumentos aos poucos quebravam sua determinação de não se juntar à caravana.",
            "Houve um silêncio, Kotaru estava indeciso, e os olhos de Guiscard em cima dele esperando por uma resposta não contribuía nem um pouco. ",
            "—Além de que Dana está grávida, do que um mês? Uma estação? Imagine só no auge do inverno, será muito mais difícil para vocês. Ah, também não dá pra esquecer que vocês ainda não têm nenhuma carruagem, ou cavalos, e se voltarem para Acatia poderão ser reconhecidos… Por favor, venham conosco, vocês não terão que gastar com comida, nem com carruagens… Apenas perdoe ela Kotaru, eu lhe garanto que se Eulália não estivesse bêbada ela não faria aquilo… —Guiscard falava com gentileza, Kotaru tinha um boa imagem dele, de todos da caravana na verdade, com exceção de Eulália claro.",
            "—Kotaru, venha aqui. —Arien puxou o rapaz pelo pulso e acenou com a cabeça para Dana e Shin segui-lá. —Nós já voltamos. —Alertou Guiscard.",
            "—O que nós estamos esperando? —Perguntou Ícaro aproximando-se de Guiscard.",
            "—Estou tentando convencê-los a se juntarem à nós. ",
            "—Não acredito nisso, aquele moleque já não deixou claro que não quer se juntar a nós? Nunca lhe disseram para não dar atenção para o drama dos adolescentes? Tsc. Se eles não querem se juntar que se danem! Não fique implorando como se precisássemos deles. —Ícaro havia ficado irritado com a atitude de Guiscard, mas o mesmo ficou calado com os braços cruzados encarando os quatro que formaram uma roda e começaram a conversar.",
            "—O que foi? —Perguntou Kotaru.",
            "—Ele está certo… Não me entenda mal, eu sei que o que aquele velha fez com você foi terrível, mas você nunca viajou no inverno, você não imagina o quão terrível pode ser, claro nós podemos dar sorte e o inverno acabar não sendo tão rigoroso, mas ainda assim, há tantos benefícios se formos com eles. —Arien falava cuidadosamente para não passar uma impressão errada.",
            "—Ela está certa. —Como sempre muito realista, Dana rapidamente concordou com Arien.",
            "—Eu sei que está… —Ele parou para pensar por um instante. —Tudo bem por você também Shin? ",
            "—Se for o que você quer, por mim não tem problema. ",
            "—Então iremos com eles.",
            "Assim a decisão foi tomada unanimemente"
      ]
}