{
      "Capítulo 05 - Magia": [
            "—Continuando a explicação, todos nós nascemos com aura, ela flui por nosso corpo através de um fluxo, e ela é o que conecta vida à vida. No ano quinze um homem chamado Rinlem descobriu uma maneira de usar a aura, e nomeou esse uso de “magia”. Ao longo desses anos novas formas de usar a aura foram criadas, no total elas somam cinquenta. Essa aura que possuímos tem uma base, normalmente essa base são elementos da natureza. —Ela mal começou a explicar e o rapaz já estava levantando a mão indicando que tinha uma dúvida, logo ela parou para que ele falasse.",
            "—Base? Como assim? ",
            "—A magia assim como tudo que há neste planeta está ligada à natureza, tudo vem e vai para ela, por isso cada aura tem uma afinidade com algo em específico da natureza. No meu Reino haviam textos que indicavam que cada elemento era associado à personalidade do indivíduo, mas eu não me recordo muito bem e isso não é algo comprovado. —Arien se esforçava para explicar de maneira que não desse brecha para o rapaz ter dúvidas, mas ela não estava obtendo muito sucesso.",
            "—Então cada mago controla um elemento? —Perguntou o rapaz com os olhos brilhantes, pois já podia se imaginar controlando o fogo, ou talvez o gelo.",
            "—Controlar? Não, nós não somos capazes de dominar algo tão grande, mas com o uso da nossa aura nós podemos fazer com que parte da natureza trabalhe a nosso favor. ",
            "—E qual a sua aura Arien? —Ele estava interessado e cada vez mais empolgado.",
            "—Minha aura é baseada no ar, ou vento, como preferir chamar. —Quando ela disse isso um forte vento, direcionado pela elfa, soprou e Kotaru ficou maravilhado com a pequena demonstração do que se poderia fazer com uma aura baseada no vento. ",
            "—Agora que você já entendeu o básico da aura, vamos falar sobre a afinidade. Minha aura, por exemplo, não é moldável para me permitir a usar a magia Heal, umas das cinquenta magias primordiais, que capacita ao usuário curar ferimentos, mas eu pude através da minha aura do vento criar uma magia de cura. ",
            "—Mas ambas não fazem a mesma coisa? Por que você consegue usar uma e a outra não? ",
            "—A magia Heal serve para regenerar o tecido do corpo e também estancar sangramentos, já minha Wind Blessing trata o corpo, revigora, trata hematomas, mas não é capaz de fazer o que a outra magia faz, então mesmo tendo o mesmo objetivo que seria curar, cada uma tem uma utilidade diferente. ",
            "—Agora eu entendi, mas por que sua magia do vento não faz parte das outras cinquenta? ",
            "—As magias primordiais são aquelas que as pessoas podem usar independente da aura, o que me impede de usar a Heal não é a base da minha aura, mas o fato de que eu não consigo moldar minha própria aura para usar tal magia. ",
            "—Entendi, e o que mais você pode fazer com sua aura? Tornados? Vendavais? ",
            "—Consigo fazer tudo isso e outras coisas, mas não com meu fluxo selado como está atualmente. ",
            "Arien respondeu com certa tristeza e Kotaru novamente não sabia se deveria ou não perguntar sobre o assunto. Mais uma vez ele preferiu não perguntar, pois sentia que falar sobre isso seria tocar em uma antiga ferida exposta da garota.",
            "—Então, para usar o Mystical Impact eu precisaria fazer minha aura vir até a mão e dispará-la certo? ",
            "—Não é tão simples assim, mas é algo próximo a isso. —Respondeu ela sorrindo ao ver o rapaz tão empolgado lembrando-a de quando ainda era uma criança e aprendeu a usar sua primeira magia. ",
            "—A aura é como se fosse um camaleão que muda de cores, você precisa imaginar que forma você quer que ela tenha, o jeito que você a molda para usar sua invisibilidade não será como você precisará moldá-la para usar essa magia. ",
            "—Acho que entendi. ",
            "Kotaru se empolgava com as palavras da elfa e estava ansioso para tentar, logo o rapaz estendeu sua destra para o horizonte, fechou os olhos e disse as palavras mágicas “Mystical Impact”. Ele pôde sentir sua aura fluindo de forma diferente, mas também sentiu que falhou. ",
            "—Droga, pensei que conseguiria. ",
            "—Vamos lá, de novo, feche os olhos, agora estenda a mão, sinta sua aura se movendo de forma diferente, agora a direcione para sua mão. —Dizia a garota o guiando. ",
            "—Estou sentindo, é como se queimasse. —Ele se empolgou mais do que devia, o que custou sua concentração. ",
            "—De novo, mas agora leve a sério. —Disse a elfa com um tom de repreensão. —Vamos, faça tudo de novo, está sentindo ela na sua mão novamente? ",
            "—Sim. —Ele se esforçava para manter-se calmo e concentrado.",
            "—Agora tente materializá-la, lembre do que você faz quando fica invisível, ponha ela para fora. —Enquanto guiava Kotaru com suas palavras ela podia ver a aura dele fluindo para fora do seu corpo. —Continue! Não pare, sua aura não irá ferir ninguém, nem causar danos só por estar fora do seu corpo, você precisar dar forma e força a ela agora, pense que ela é uma flecha e você quer lançá-la, e quer que ela destrua o que encontrar. —Arien buscava atiçar a imaginação dele com suas palavras. ",
            "—Agora lance-a! ",
            "—Ahhh!",
            "Gritou Kotaru impulsionando seu braço para frente, pois pensava que era assim que se deveria fazer. Ele abriu os olhos cheio de esperança, crendo que veria sua magia se direcionando ao horizonte, mas quando olhou pôde ver o que realmente havia acontecido, ela havia caído no chão sem se mover nem meio metro sequer, seu semblante transpareceu toda decepção que sentiu. ",
            "—Não fique triste, ao invés, olhe para o chão, ela fez um buraco no solo, força não a faltava. —Disse Arien tentando mostrar a ele um lado mais positivo. ",
            "—Obrigado por tentar me animar, mas vou continuar tentando, eu senti, estava quase lá.",
            "—Quem disse que eu estava tentando te animar? Eu só queria que você visse que não fez tudo errado. —Arien tentava parecer indiferente, mas ela não foi capaz nem ao menos de convencer a si mesma.",
            "—Mas isso que significa tentar animar. —Murmurou o rapaz. ",
            "—O quê? —Ela não havia ouvido direito o que Kotaru havia dito, mas pôde ouvir um resmungo.",
            "—Nada, vamos continuar. —Respondeu ele sorrindo, e assim que estendeu o braço foi interrompido. ",
            "—Vamos, os cavalos já foram alimentados. —Disse Hayato que trazia consigo os cavalos e os preparava para que pudessem voltar a trilhar o caminho em direção à Suzume. ",
            "—Isso terá que ficar para a próxima parada. ",
            "—Droga! —O pobre rapaz não ficou muito feliz em ser interrompido. —Aposto que ainda não se passou a meia hora que ele disse. —Murmurava ele se direcionando a carruagem fazendo bico.",
            "O tempo foi passando e eles permaneceram em sua viagem. Kotaru que viajava dentro da carruagem continuava a ler o livro da elfa, enquanto isso ela foi se sentar ao lado de Hayato, algumas vezes ela pegava as rédeas, para que ele pudesse descansar. Eles decidiram não fazer pausa para almoçar, opinaram por comer na carruagem em movimento para chegarem o quanto antes em Suzume. ",
            "O Sol já estava para se pôr. Até então eles só haviam feito aquela pausa. Foi quando decidiram parar para dar água aos cavalos novamente, e se alimentarem. ",
            "—Ahhh! —Disse Hayato descendo da carruagem e esticando o corpo. —Ficar tanto tempo sentado é capaz de matar qualquer um. ",
            "—Melhor não demorarmos a comer, está tarde e podem aparecer animais selvagens. ",
            "—Certo, vá preparando a fogueira eu vou dar água aos cavalos. —Respondeu Hayato pegando os cavalos novamente e levando-os para um lago que tinha ali próximo. ",
            "—Tudo bem. —Disse Arien.",
            "—Kotaru! —Ela já estava começando a se acostumar com o jeito avoado do rapaz, então sabia que se quisesse tirar sua atenção do livro não seria falando mansamente. ",
            "—Sim! —Ele se assustou com o alto grito que a elfa deu, no susto jogou o livro ao ar e saiu imediatamente da carruagem.",
            "—Tem um caixote com lenha lá dentro, traga-o aqui. ",
            "—Aqui está. —Kotaru entrou rapidamente na carruagem e voltou com o caixote em mãos",
            "—Tome, faça fogo e acenda a fogueira. —Disse Arien jogando um par de pedras para o rapaz. ",
            "—Fo-Fogo? Com isso? Por que você não faz isso com aquela magia que você usou na loja de poções? ",
            "—Eu até poderia fazer isso, mas aí você não teria o precioso aprendizado de como fazer fogo sem magia, que por mais conveniente que seja não será capaz de satisfazer todas suas necessidades. ",
            "—Droga! E como eu deveria fazer fogo com isso? —Perguntou ele fazendo bico enquanto encarava as pedras. ",
            "—É só raspar uma na outra. ",
            "—Ei! Aonde você vai? —Perguntou ao ver Arien entrando na carruagem. Ele manteve por alguns segundos a esperança de que a elfa voltaria e o ajudaria, mas logo essa esperança morreu e Kotaru começou a raspar as pedras uma na outra sem conseguir nem uma faísca sequer.",
            "—\"É só raspar uma na outra\". —Disse ele tentando imitar a elfa. —Até parece que é algo fácil. ",
            "—Idiota! —Disse ela socando a cabeça do rapaz. —Você acha que eu sou surda? ",
            "—Ai! Quando você saiu de dentro da carruagem? E saiba que se eu estiver morto não poderei fazer esse maldito fogo! ",
            "—Pare de drama e ande logo, quando eu terminar de preparar essa sopa eu quero essa lenha pegando fogo. ",
            "—Sim senhora! —Na intenção de provocá-la Kotaru se pôs em pé e bateu continência recebendo um olhar ameaçador que transbordava de raiva. O olhar da garota foi o suficiente para fazê-lo se sentar e voltar a raspar os pedregulhos obedientemente.",
            "—Ei Arien, como eu descubro qual o elemento da minha aura? —Disse Kotaru após alguns segundos de silêncio.",
            "—Existe um artefato mágico que se assemelha a uma pedra, ele é conhecido como “fluorita” e indica qual a base da sua aura, mas eu não tenho uma comigo. Depois de recebermos nosso pagamento eu irei comprar uma, mas não espere que seja um elemento, não existem só esses tipos de bases. —Respondeu ela enquanto descascava batatas e cenouras, às cortando e jogando em um caldeirão.",
            "—Outros tipos? Quais? —Perguntou Kotaru que interrompeu a garota assim que ela começou a falar.",
            "—Ahahaha! Eu sou o senhor do fogo! —Após muitas tentativas algumas faíscas resultaram do choque das pedras reagindo com a lenha e gerando fogo, fazendo com que ele ficasse de pé fazendo uma pose ridícula e começasse a gritar.",
            "—Meus parabéns. —Disse a elfa em tom de ironia levando o caldeirão até um aparato improvisado para mantê-lo suspenso sobre a fogueira. ",
            "—Curvem-se perante o grande senhor do fogo! —Ele se mantinha em seus delírios por ter feito fogo pela primeira vez, esquecendo da conversa que estava tendo a poucos momentos.",
            "—Idiota. —Ao ver que aquela cena poderia durar muito mais tempo Arien se afastou para o lago de onde Hayato vinha com os cavalos.",
            "—Aonde você vai? E a comida? —Perguntou Hayato que a encontrou no caminho. ",
            "—Está esquentando, acho que em quinze minutos já vai estar pronto. ",
            "—E aonde você vai? ",
            "—Vou tomar um banho.",
            "—Cuidado, está escuro. —Disse ele preocupado, entretanto ela nem sequer parou para ouvir. ",
            "Arien parou em frente ao lago e ficou um instante observando o luar refletido na água, era uma visão encantadora. Ela retirou suas botas e ergueu as pernas da calça mergulhando  delicadamente seus pés na água, ao comprovar que o lago era um tanto profundo retirou-se do lago e se despiu, em seguida amarrou os cabelos e adentrou o lago.",
            "Passaram-se alguns minutos e os dois rapazes estavam sentados em frente ao caldeirão, eles conversavam sobre algumas coisas aleatórias.",
            "—Hayato a Arien não está demorando? ",
            "—Também acho, mas e essa sopa? Já está pronta? ",
            "—Você não está preocupado? —Perguntou Kotaru que com uma colher de madeira provou a sopa. —Já está boa sim. —Ele a retirou do fogo.",
            "—Ela derrotou aquele monstro, então não estou tão preocupado. —Hayato se levantou pegando uma tigela e se serviu. ",
            "—Eu já volto. —Kotaru estava mais preocupado, talvez por conhecer a situação da elfa ou talvez porque se importava demais.",
            "Ele se dirigiu ao lago e ao chegar lá se deparou com a garota com metade do seu corpo submerso de costas para ele, seus cabelos loiros escorriam pelo seu corpo e escondiam parte de sua nudez. ",
            "Ele ficou um tanto envergonhado ao vê-la naquela situação, mas não conseguia desviar seus olhos, estava completamente hipnotizado por sua beleza, mas um pequeno ruído causado por ele foi o suficiente para atrair a atenção de Arien que se virou imediatamente com seus braços escondendo seus seios. Tão rápido quanto ela se virou ele ficou invisível, seu rosto ficou ainda mais avermelhado. Kotaru prendia sua respiração e não movia um músculo sequer pois sabia que ela poderia ouvi-lo.",
            "A elfa olhava fixamente em sua direção como se soubesse que ele estava ali, mas após alguns segundos ela se virou e voltou a tomar seu banho.",
            "A tentação de ficar para continuar observando-a era grande, mas maior ainda era o medo das consequências caso fosse descoberto, com essa consciência ele se afastou lentamente e com cuidado para não chamar a atenção.",
            "—O que foi? Parece que você viu um fantasma. —Disse Hayato vendo Kotaru que estava atônito.",
            "—N-não foi nada. ",
            "—E a Arien? —Perguntou o outro rapaz que terminava de tomar a sopa que estava em sua tigela e foi até o caldeirão enchê-la novamente.",
            "—O que tem a Arien? —Perguntou Kotaru nervoso.",
            "—Você não foi ver o porquê da demora dela?",
            "—Ela está muito bem. —Kotaru não sabia o que responder, antes que Hayato pudesse lhe fazer outra pergunta ele encheu uma tigela e encheu sua boca de sopa.",
            "Todos já haviam comido e voltado à viagem, eles dormiram na carruagem revezando entre Arien e Hayato, como o outro rapaz nunca havia conduzido uma carruagem ele dormiu a viagem inteira. O outro dia passou da mesma maneira, a manhã do terceiro dia já estava se esgotando quando Kotaru que vinha sentado na frente com Hayato gritou \"Chegamos à Suzume!\" "
      ]
}