{
      "Capítulo 49 - Um Plano de Vingança": [
            "Ícaro colocava seus braceletes novamente e vestia seu casaco, enquanto Vilian procurava um pano para limpar o sangue que estava no chão.",
            "—I-isso… Foi incrível… Você não está sentindo nada? —Antes que Ícaro pudesse responder a pergunta de Shin, o rapaz agarrou os antebraços dele e os apertou para confirmar. Ao ver que a única reação de Ícaro foi estranhar o que ele fazia, Shin ficou ainda mais impressionado.",
            "—Ele é bom não acha? —Guiscard estava com os braços cruzados e cutucou Shin com seu cotovelo, mas ele nem notou, estava impressionado com o que acabara de ver.",
            "—Humpf! —Clóris que voava entre Guiscard e Shin cruzou os braços ficando emburrada com o comentário lisonjeiro a Vilian. —Eu também sou! ",
            "—Claro que é Clóris, mas essas técnicas mirabolantes dele são impressionantes. —Guiscard tentou melhorar a situação, mas obteve o efeito contrário.",
            "—Eu já vou indo, obrigado. —Vilian apenas acenou com a cabeça enquanto limpava o sangue no chão. Em seguida ícaro se retirou da tenda.",
            "Guiscard se dirigiu até Vilian e acenou com a cabeça para Shin ir com ele.",
            "—HUMPF! Acho que não tem espaço para mim aqui. —Clóris ficou ainda mais chateada e voou para longe daquela tenda.",
            "—Ei, Vilian, não sei se você ouviu, mas além do ferido lhe trouxe um pupilo. —Shin estava ansioso e um tanto envergonhado também. O rapaz já imaginava tudo o que poderia vir a aprender.",
            "—Bem, não vejo problemas em curar pessoas, afinal é o que eu faço… Mas não me recordo de ter lhe pedido um aluno. —Ele seguiu limpando o chão sem nem sequer erguer a cabeça para olhar para Shin. A atitude dele deixou o pobre rapaz chateado.",
            "—Qual é Vilian? Não seja ranzinza… —Guiscard que já o conhecia não se surpreendeu com a reação dele, mas supôs que Shin foi afetado.",
            "—Ranzinza? Tsc… —Após permanecer um instante em silêncio ele se levantou com o pano em mãos, tingido de vermelho, e o chão ainda sujo. —Qual é Guiscard, não seja intrometido. —Guiscard também esperava algo do tipo, mas se deixou afetar com a resposta grosseira dele.",
            "—Érr… Por favor senhor… —Shin não era um rapaz tímido, poucas coisas faziam com que ele se envergonhasse, mas a indiferença de Vilian havia o afetado, isso não se tratava de uma situação constrangedora, mas sim de uma pessoa o tratando daquela maneira. —Aceite-me como seu aluno. —Ele se curvou ao fazer aquele pedido enquanto imaginava que tipo de resposta grosseira ele ouviria.",
            "—Viu só Guiscard, é assim que se pede algo a alguém, com educação. Agora que eu sei que o rapaz sabe falar por si próprio, você pode nos deixar a sós. —Ele encarava Guiscard inexpressivamente, e após alguns instante ele deixou a tenda como lhe fora requisitado. —Perdoe-me por isso… Eu não consigo evitar… —Shin não pôde ver, pois permanecia curvado, mas Vilian sorria enquanto falava. ",
            "O silêncio se apoderou daquela tenda, Vilian não se incomodava nem um pouco, pelo contrário, gostava da quietude e da solidão, e nesse exato instante pegava seu sobretudo preto, preparando-se para sair.",
            "Shin por sua vez estava extremamente incomodado, não sabia se seria mais constrangedor permanecer curvado, ou sair daquela posição após ter ficado assim durante tanto tempo.",
            "Ao notar que Vilian havia começado a andar em direção a saída Shin decidiu que seria melhor dizer algo, afinal ele já não era aluno dele, então a situação não iria piorar.",
            "—Por favor! —Essa foi a única coisa que ele conseguiu pensar para dizer, mas foi o suficiente para fazer com que Vilian cessasse seus passos.",
            "—Você é fraco jovem… —Sua voz grave e serena não tornava aquilo algo mais fácil de se ouvir.",
            "—Eu sei… —Falou ele com certa tristeza e raiva. —E é por isso que quero que me ensine… Se eu já fosse forte o suficiente não precisaria de ajuda nenhuma. —Ao terminar de falar tudo que sentia vontade Shin foi tomado pelo arrependimento, começando a se questionar o que aconteceria em seguida com certo receio.",
            "—Além de tudo é impertinente. —Vilian voltou até a pequena mesa, próxima a que Ícaro havia se sentado, e pegou o pano manchado com o sangue, jogando-o em cima de Shin. —Comece limpando o sangue do chão.",
            "A princípio Shin havia ficado irritado, pensou que Vilian jogou o pano na intenção de provocá-lo, mas ao ouvir o que ele disse entendeu que o tinha aceitado como aluno.",
            "—Isso quer dizer que você me aceitou? Eu sou seu pupilo? —Shin sentiu uma grande necessidade de confirmar aquilo.",
            "—Se preciso responder essa pergunta então a resposta é não. —Sem dizer mais nada Vilian saiu da tenda, sem nem se dar o trabalho de fechar seu sobretudo.",
            "Shin começou a enxugar o sangue no chão de imediato com um sorriso no rosto, finalmente ele poderia progredir também. Afinal, para se aprender magia um intenso estudo é requerido. Não é algo que você simplesmente fica bom, ou adivinha como fazer. Pessoas inclinadas à magia e naturalmente talentosas existem, mas nem mesmo elas seriam capazes de aprender algo do zero. ",
            "Não muito longe dali.",
            "Kotaru empunhava sua adaga e tentava bloquear os ferozes ataques de Azhar que usava a mesma arma. Ele era rápido e muito forte. Kotaru era capaz de sentir o impacto dos golpes dele percorrer por todo seu corpo.",
            "—Eu pensei que nós iríamos treinar magia. —Essa era obviamente a área que mais o cativava.",
            "—Eu disse que retomaríamos nosso treino, mas não falei o que faríamos. —Ele sorria enquanto atacava o rapaz que contorcia sua face a cada ataque que bloqueava.",
            "—Sim, mas você disse que seria de onde paramos, e nós paramos na conjuração das trevas. ",
            "—Realmente, acho que eu posso ter dito isso… Mas não importa, porque eu mudei de ideia. Um mago que só sabe usar magia é um mago com aberturas que podem ser exploradas, ainda mais um usuário das trevas. Você precisa encontrar um estilo, um conjunto de coisas que você faça bem e possa se dedicar em aperfeiçoar apenas isso. —Azhar estava pegando leve com Kotaru, seu padrão de golpes era repetitivo e a força e velocidade empregada em seus golpes eram sempre as mesmas, dando a Kotaru a oportunidade de notar, se adaptar e contra-atacar.",
            "—E se eu não quiser lutar com a adaga no meu estilo? —Não era como se ele não gostasse da arma, afinal, foi ele quem escolheu. Kotaru apenas sentia não ser bom o suficiente ao manuseá-la. ",
            "—Então você terá que encontrar algo, mas como eu o vi portando uma adaga achei que seria propício. —Azhar estranhou, pois pensou que o rapaz gostaria de se aperfeiçoar com a adaga.",
            "—Bem, eu gosto dela, mas como você pode ver não sou muito bom… Além do curto alcance dela… Não tenho mais tanta certeza de que foi uma boa escolha comprá-la. —Até então Kotaru não havia feito nenhum bom uso de sua adaga, o que o tinha deixado inseguro em relação a ela.",
            "—Oras, se é só esse o problema então considere que estamos o resolvendo agora, afinal é para isso que treinamos não é? Para melhorarmos em algo. Agora pare de choramingar e faça algo além de se defender. —Azhar se divertia enquanto treinava com Kotaru, ele parecia alguém diferente de quando estava com Eulália, parecia mais descontraído.",
            "Somente após ouvir o pedido de Azhar para atacar que Kotaru começou a notar a padronização dos golpes dele. Era algo tão nítido, ele se perguntava como não tinha visto isso antes. ",
            "—Hey… Eu sei que vocês são nômades, mas para onde estão indo? Quero dizer… Vocês têm um destino não é? Ou apenas cavalgam até encontrar uma cidade, compram mantimentos e voltam a cavalgar? —Kotaru estava começando a se acostumar com o impacto dos golpes, sua cara já nem se contorcia tanto. ",
            "Após terminar sua pergunta ele notou que Azhar estava vindo golpeá-lo e desta vez, ao invés de simplesmente bloquear como sempre, ele decide rebater o ataque com toda sua força, e assim o fez.  Involuntariamente o braço de Azhar recuou com o impacto do golpe de Kotaru, deixando uma abertura em sua guarda. ",
            "—Muito bem. —Disse ele sorrindo e colocando sua adaga na bainha. Azhar se dirigiu até uma árvore onde estavam encostados dois cantis de água. Ele pegou os dois, jogando um para Kotaru que o seguiu. —Nós estamos indo para Tavira. —Ao ouvir o que ele disse o outro rapaz parou imediatamente de beber sua água, pois se surpreendeu.",
            "—Sério? Nós também estamos… ",
            "—Oh, coincidência, ein? ",
            "—O que vocês estão indo fazer em Tavira? Digo, deve ter muitas coisas para se serem feitas lá… Afinal, é a capital. —Kotaru fazia pausas em sua fala para beber água, ambos estavam suados e com a respiração ofegante, Azhar nem tanto, mas Kotaru…",
            "—Bem… Não sei se deveria lhe contar isso, então não saia dizendo aos outros isso, e se alguém lhe contar, tente parecer surpreso. —Azhar assumiu uma postura mais séria, e Kotaru acenou que sim com a cabeça. —Nós estamos indo atrás de vingança pelo o que está sendo feito com o nosso povo. ",
            "—Vingança? —Os olhos de Kotaru se arregalaram, e sem que ele pudesse evitar começou a se perguntar se tinha sido uma boa decisão se juntar à caravana.",
            "—Sim… Nós vamos nos aproveitar dessa guerra para nos rebelar… Talvez você não entenda, quero dizer, você provavelmente não entenderá. Mas o que nós passamos? Pergunte sobre o passado de cada drow da caravana e com certeza você ouvirá muitas histórias dramáticas, sobre como fomos perseguidos e maltratados, tudo porque não concordamos com essas malditas leis desse Conselho… E então a caça aos de pele roxa começou. Nós estamos lutando por cada um que não tem força para o fazer Kotaru. Essa é a nossa realidade. —De fato Azhar não sabia como Kotaru reagiria, mas no fundo ele não se importava, nada, nem ninguém mudaria seu desejo por vingança.",
            "—E qual é a sua história dramática? ",
            "Azhar sorriu. —Isso fica para outro dia. Vamos, em breve partiremos e nós precisamos de um banho. E você também precisa treinar mais seu corpo, você é muito magro… ",
            "—Oh, não sabia que estávamos nos ofendendo… Nesse caso, você é muito forte. —Azhar riu da reação de Kotaru.",
            "—Essa é a sua ofensa? ",
            "—Deveria ser… Mas não encontrei nada pra te ofender… Ou era isso ou muito alto. ",
            "Não muito longe dali.",
            "—Aludra? Vamos, fale comigo. —Calliope estava na frente de uma tenda onde se encontrava Aludra, que a ignorava.",
            "Após repetir essa mesma fala mais vezes do que podia contar, finalmente Aludra decidiu sair da tenda.",
            "—Ignorar não é o suficiente para você perceber que eu não quero falar contigo? —Ela estava realmente brava devido ao que tinha acontecido em Acatia.",
            "—Por que é tão difícil se contentar com os acontecimentos? Nós estamos bem não estamos? ",
            "—Por que você tem que ser tão simplista? Nós podíamos ter morrido, sim não morremos, como você faz questão de repetir. Mas poderíamos, você colocou todo mundo em risco, sem avisar, sem pedir, sem nem se preocupar! —Os punhos de Aludra estavam cerrados, ela com certeza queria acertar Calliope com eles, mas se segurava para não o fazer.",
            "—Claro que eu me preocupei, mas eu sabia que tudo daria certo… ",
            "—Sabe qual é o pior? O fato de você se manter firme acreditando que está certa… Você não tem noção do medo que eu senti enquanto seguia aqueles dois tentando pensar em como te salvaria? E então a Dana e os outros apareceram, e conseguimos bolar um plano, e em seguida aquele homem começou a nos derrotar, todos nós, e ele sozinho… Mas no fim estava tudo bem não é mesmo? Afinal você sabia que tudo daria certo. Tsc! —Ela parou de falar por um momento, tomou ar, e voltou a se pronunciar. —Então vamos lá Calliope, olhe nos meus olhos e me diga que naquele instante você não achou que morreria, ou que Guiscard ou Ícaro acabariam mortos por causa da sua decisão “altruísta”. —Ela fez aspas com os dedos ao dizer altruísta.",
            "Calliope inclinou um pouco a cabeça olhando Aludra nos olhos, pois era maior que a outra, ela desejava dizer o que lhe fora requisitado, mas não conseguia, seria mentira, tudo o que conseguia pensar enquanto Gernot lutava contra Ícaro e Guiscard era que ela era a culpada.",
            "—Desculpe-me… —Ela desviou o olhar.",
            "—Foi o que eu pensei. —Aludra voltou para sua cabana deixando Calliope sozinha, sem reação, seus olhos começaram a lacrimejar, mas ela odiava a ideia de chorar, então secou imediatamente qualquer lágrima que começou a se formar e retirou-se para sua cabana.",
            "Passaram-se cinco dias. A caravana seguiu se locomovendo no mesmo ritmo, doze horas cavalgava, com pequenos intervalos. E doze horas levantava acampamento.",
            "Kotaru seguiu treinando com Azhar, principalmente sua conjuração das trevas e o manuseio da adaga. Além disso ele voltou ao paralelo mais duas vezes e também treinou sua Owl Eye. Enquanto cavalgava mantinha sua Find ativa para praticá-lo e criar o hábito de mantê-la ativa sem se desgastar muito. Uma única vez praticou com seu Mystical Impact, até mesmo Azhar se surpreendeu com o poder destrutivo que ele tinha com essa magia.",
            "Após os dois primeiros dias Shin finalmente teve sua primeira aula, foi algo teórico, uma melhor explicação sobre a água e como ela está presente no ar que respiramos, além de conversarem bastante sobre o fluxo de aura. No dia seguinte a aula teórica continuou, e no quinto dia foi convidado para meditar junto de Vilian.",
            "Aludra havia parado de ignorar Calliope, mas ainda estava brava com ela. ",
            "Elli foi introduzida à caravana e agora era uma membra oficialmente. Ela ficou sobre os cuidados de Arien que lhe explicou muita coisa sobre magia, no quinto dia lhe foi dado uma Fluorita que brilhou com uma luz amarela, o que significava luz.",
            "Além de ensinar coisas a Elli, Arien visitou Eulália, ela não gostava muito dela, devido ao que fez a Kotaru, mas queria saber se havia alguém na caravana capaz de quebrar o selo que lhe foi feito. Infelizmente para a garota a resposta foi não. Ela também treinou quando pôde, tentando se adaptar melhor ao seu fluxo selado.",
            "Dana foi a única dos quatro que não se deu o trabalho de treinar, ela seguia vivendo cada dia monotonamente, algumas noites se pegava com lágrimas rolando de seus olhos. Era impossível para ela não chorar ao lembrar-se de seu marido morrendo. Aquela cena estaria para sempre com ela.",
            "Finalmente estavam a apenas um dia de viagem de Kepis, a próxima parada da caravana. "
      ]
}