{
      "Capítulo 54 - Aberrações": [
            "Eles continuaram a descer, e quanto mais baixo iam, maior aquela caverna parecia, além de aumentar a dificuldade para achar a passagem para o “andar” interior.",
            "O sol já estava se pondo e a caravana se preparava para sair, deixando apenas Vilian que ficou responsável pelos cavalos.",
            "Dentro da caverna todos os homens batiam com suas picaretas numa parede, que segundo Azhar, abriria a passagem para que continuassem a descer. Eles faziam isso há algumas horas, Shin, Guiscard e Mihail não suportaram o calor e retiraram suas camisetas. O suor escorria pelos seus rostos.",
            "—Por que nós não usamos magia pra isso mesmo? —Perguntava Shin chacoalhando sua picareta para trás e para frente, parando às vezes para secar o suor em sua testa.",
            "—Usar magia aqui é arriscado, isso poderia atrair a Aberração, e nós não queremos isso, queremos? —Respondeu Azhar e Shin balançou a cabeça de maneira negativa",
            "—Mihail… Por que você não tinha uma dupla? —Perguntou Kotaru curioso, mas sem parar de bater com a picareta.",
            "—Bem, acontece que eu também sou um novato. Deve fazer uma estação que estou junto da caravana, e não tinha ninguém sem dupla, então fiquei sozinho até hoje. ",
            "—Entendi… Se não tiver problema, você se importaria de me contar como entrou para a caravana? —Kotaru estava completamente entediado e cansado de bater naquela parede, pensou que uma conversa talvez o ajudaria a esquecer sua situação, mas também mantinha em mente o que Azhar havia lhe dito sobre os membros da caravana.",
            "—Problema? Por que teria problema? —Ele riu. —Bem, morava com meu pai, pois minha mãe morreu durante meu parto, então sempre fomos ele e eu. Naquele dia eu tinha saído e quando voltei vi alguns homens enfiando suas lanças no corpo do meu pai, eu corri, e continuei correndo por um bom tempo, até que, como obra do destino, encontrei com Ícaro, fiquei contente ao ver a cor da pele dele e aliviado também. Desde então estou com eles.",
            "Mihail foi direto, obviamente ele não lhe contou todos os detalhes do que tinha acontecido, nem, mas diferente de muitos, o rapaz não escondeu seu passado, ele seria capaz de contar o que havia acontecido a qualquer um que perguntasse, pois não via sentido em esconder tal coisa. Embora fizesse questão de manter um detalhe de sua história em oculto, não importando para quem contasse.  ",
            "Kotaru ficou constrangido, imaginou que se a resposta fosse algo triste de se contar ele esconderia, mas ao ver a sinceridade de Mihail e ouvir sua história, mesmo que curta e sem muitos detalhes, ele se arrependeu de ter feito aquela pergunta.",
            "—Ér… —Kotaru estava sem reação. —Desculpe-me…",
            "—Por quê? Você não era um dos homens com as lanças em mãos era? —Kotaru balançou a cabeça com todas suas forças negando de maneira veemente. —Então não há pelo o que se desculpar. ",
            "O silêncio se apoderou da caverna novamente, Kotaru pensava no que dizer para tornar a situação menos constrangedora, mas após ter feito aquela pergunta não confiava nas suas capacidades de fazer o que desejava.",
            "Após reunir suas forças e ter uma ideia, que ele julgava boa, o rapaz decidiu puxar assunto novamente. —E qual sua aura?",
            "—Trevas… A maioria dos drows possuem essa aura, Ícaro é o único na caravana com outro tipo, é algo bem raro. ",
            "—E você já sabia como usá-la antes? Ou está aprendendo também? ",
            "—Bem, eu já sabia conjurar as trevas, é algo natural para um drow, mas nada além disso… ",
            "Mihail respondia de maneira simpática e direta, mas sempre acabava pondo um ponto final na conversa que Kotaru desejava alongar, era como nadar contra a maré. ",
            "Mais algumas horas batendo com as picaretas contra a parede e uma passagem foi aberta. Assim como Azhar havia dito, logo após a espessa parede que haviam perfurado havia uma espécie de rampa que dava para um nível ainda mais abaixo da caverna. ",
            "Eles adentraram a abertura com cuidado, pois era apertada, mas antes descansaram por alguns minutos e beberam água, neste momento metade da água que haviam trazido já havia sido consumida.",
            "Mais algumas horas se passaram, outra parede teve de ser esburacada para que pudessem continuar, o que acabou com o resto do vigor do grupo. Desta vez até mesmo Arien ajudou a quebrar a parede, mas assim que conseguiram decidiram dormir ali mesmo, sem descer mais. Dana que era quem estava mais descansada ficaria de guarda enquanto os demais dormiam, em seguida Azhar iria acordar e pegar um turno e por fim Guiscard.",
            "A noite na caverna foi passou fria, por sorte alguns cobertores e algumas chamas criadas por Ícaro tornaram as coisas mais fáceis. Desta maneira eles dormiram e próximo às nove horas da manhã acordaram. ",
            "—Andem, acordem, temos muito caminho pela frente ainda. —Disse Azhar que foi acordado por Guiscard e em seguida acordou os demais. ",
            "Eles prosseguiram descendo mais e mais, era próximo da meia noite quando eles chegaram num lugar onde Azhar, que ia à frente, ouviu um barulho e estendeu o braço fazendo com que os demais cessassem seus passos. ",
            "Todos já estavam exausto novamente, e aparentemente essa não era uma boa hora para estar esgotado fisicamente.",
            "O mesmo barulho que Azhar tinha ouvido se repetiu, porém, desta vez foi muito mais alto e todos foram capazes escutar. Parecia que algo rastejava por dentro das paredes. Novamente aquilo pôde ser ouvido, e ainda mais alto, parecia aproximar-se.",
            "—Movam-se! —Azhar saltou para trás e ao ouvirem seu comando e assistirem o que ele fez todos fizeram o mesmo, e logo em seguida um bicho de proporções anormais saiu do chão. ",
            "Seu corpo se assemelhava ao de uma minhoca, porém era muito mais assustador. Em seu um conjunto de seis ou sete presas que ao se abrirem proporcionava a suas vítimas uma visão interna de seu corpo. Nas laterais de seu corpo espesso haviam diversas patas. ",
            "—Então isso que é uma aberração? —Perguntou Kotaru que estava sentado no chão encarando aquele animal gigantesco.",
            "—Não fique parado garoto! —Gritou Azhar que estava atrás da Aberração. Ela abriu suas presas e se direcionou a Kotaru.",
            "Kotaru se apressou para se levantar e correr na intenção de fugir do ataque que vinha em sua direção. Todos os novos membros estavam espantados com o tamanho daquela criatura, que ainda tinha parte de seu corpo ocultado pelo solo, mas mesmo assim ultrapassava os quatro metros de comprimento.",
            "Mihail correu até a Aberração e penetrou sua espada ao lado daquilo que parecia ser sua boca. A criatura seguiu avançando fazendo com que a espada dele rasgasse mais e mais, somente após sentir muita dor ela parou de se mover. ",
            "Do lado onde estava Mihail uma espécie de cópia de proporções muito menores começou a se formar em sua pele, e em seguida atacou o rapaz que recuou retirando sua espada da Aberração atacando a pequena cópia. Ela morreu facilmente, mas foi o suficiente para distraí-lo e voltar a atacar sua presa.",
            "Kotaru usou a Owl Eye, pois se afastava da luz concedida pelas tochas. Continuava a correr afobado e temeroso, ele sabia que apenas correr não a ajudaria, mas o rapaz esperava que alguém viesse em seu socorro, mas além de Mihail ninguém mais veio.",
            "Mais atrás",
            "—Ei! Pare! —Gritou Azhar para Arien que começou a correr em direção a Kotaru.",
            "—Por que? —Antes que ela pudesse obter qualquer resposta outra Aberração surgiu, desta vez da parte de cima. Assim como a primeira, essa também possuía um tom esverdeado em cima e mais amarelado embaixo, além das grandes presas que elas usavam para cavar seus túneis dentro da caverna.",
            "—Atrás de você! —Gritou Shin para Azhar ao ver outra emergindo da terra.",
            "Os três foram cercados pelas duas Aberrações que surgiram, não muito longe estava Mihail, mas ele não era alvo de nenhuma das três, e bem mais a frente Kotaru continuava a correr.",
            "—Nós não devíamos ir ajudar o Kotaru? —Perguntou Arien preocupada com o rapaz.",
            "—Não, nós não devemos nos separar ainda mais! Eu confio nele, devemos lidar com nosso problema. —As aberrações se aproximavam lentamente fazendo com que suas presas se agrupassem.",
            "—Você realmente acredita que ele pôde derrotar aquela coisa!? —Arien recuava encarando a Aberração que vinha de cima, pronta para atacar caso fosse necessário.",
            "Essas criaturas são tão espessas que apenas duas colocadas lado a lado tornaria caminhar dentro da caverna uma atividade quase impossível.",
            "—Não, mas creio que ele será capaz de voltar para nós são e salvo. Vamos nos focar nessas duas. —Essas eram as ordens de Azhar, e na ausência de Eulália ele era o líder da caravana. Não era como se ele não estivesse preocupado, pelo contrário, mas precisava depositar sua confiança no rapaz, afinal isso fosse um problema muito grande para ele resolver, então Azhar estaria enganado ao seu respeito.",
            "Arien acatou a ordem a contragosto. Seu desejo era correr em direção a Kotaru, afinal se houvesse qualquer coisa próxima a fidelidade dentro de Arien, ela era devota à ele. Mas seria realmente complicado se mover, o corpo da Aberração que vinha de cima já havia alcançando o solo, e ela parecia pronta para atacar.",
            "—Tomem cuidado ao atacar, manerem um pouco, um ataque muito bruto pode fazer com que o teto caia sobre nós, e eu não sei vocês, mas não acordei esperando ser soterrado hoje. —Alertou Guiscard ao demais, como sempre sua capacidade de analisar a situação era impecável. —Ícaro, você não acha que poderia atear fogo numa dessas sem nos pôr em risco? ",
            "—Isso dependerá da reação dela, as únicas coisas inflamáveis aqui são nossos corpos, então a única chance do fogo se alastrar será se a Aberração que eu atacar jogar seu corpo sobre nós. —Respondeu o rapaz que também parecia bem analítico e provavelmente já havia pensado na possibilidade.",
            "Mais a frente.",
            "O arsenal mágico de Kotaru ainda era muito restrito, tendo como magia de ataque apenas seu Mystical Impact. Enquanto corria ele ponderava qual seria a melhor maneira de usá-lo, afinal esta era a única maneira de causar algum dano aquele bicho.",
            "Ele focava sua aura na palma de sua mão. Toda a aura concentrada começava a emanar um brilho que aos poucos se tornava mais e mais escuro, sem muita demora a aura em sua destra estava completamente negra. Neste momento Kotaru se virou para a Aberração que estava com suas presas fechadas formando uma ponta. Ela investiu nele, mas ele conseguiu desviar saltando para trás. O golpe dela se mostrou extremamente forte ao perfurar o chão.",
            "Aquela era a oportunidade perfeita, seus olhos que ficavam nas laterais de seu corpo não conseguiam enxergá-lo, e sua boca, que era sua maior arma estaria inutilizada por alguns segundos.",
            "Kotaru estendeu sua destra colocando sua canhota atrás dela para reduzir o impacto em si próprio. —Mystical Impact. —Seus olhos brilhavam, ele sentia algo dentro de si, uma excitação, provavelmente devido a adrenalina, desta vez, diferente das outras ele pôde aproveitar essa sensação, pois estava mais preparado para enfrentar esse oponente do que os outros que enfrentou desde que saiu da prisão em Komama. ",
            "O disparo que saiu de suas mãos estava imbuído com sua aura das trevas, o que concedia ao seu poder destrutivo que já era acima da média um poder extra. A magia de Kotaru atingiu o corpo daquela Aberração e percorreu por dentro de seu corpo rasgando o que encontrava pela frente, causando uma explosão dentro dela no fim.",
            "Ele permaneceu parado pronto para agir caso ela ainda estivesse viva, após alguns instantes ele supôs que havia matado aquela Aberração. Kotaru não conseguiu evitar a alegria que sentiu, pois não imaginou que seu Mystical Impact teria força o suficiente para nocauteá-la. ",
            "Kotaru começou a caminhar, para se juntar a seus colegas, e no começo de seu caminho de volta pôde notar que o chão se desintegrava ao entrar em contato com o que ele supôs ser o sangue daquela criatura. Foi quando ele imaginou que seria melhor se apressar para avisá-los sobre isso.",
            "Chegando onde os demais estavam Kotaru notou vindo do céu um corpo carbonizado que aos poucos cedia, deixando suas cinzas caírem. ",
            "—Você demorou. —Disse Azhar sorrindo de maneira orgulhosa, pois no fundo não imaginava que ele a derrotaria. Logo após ícaro ter dado um jeito nas duas Aberrações junto de Guiscard eles sentiram através da magia Find o rapaz se aproximando.",
            "—Droga… O sangue daquela maldita derreteu minha espada… —Disse Mihail frustrado segurando apenas o cabo de sua falecida lâmina. —Por que isso não aconteceu com a sua Guiscard? ",
            "—Porque minha espada não é de segunda, seu material é dos bons… Acredito que não podemos falar o mesmo da sua. —Todos riram do rapaz que riu junto deles sem se importar com a piada.",
            "—Bem, vamos prosseguir, cuidado, mais dessas podem aparecer, e aparentemente não dá para senti-las com a Find, também tomem cuidado com o sangue delas… A espada de Mihail pode ser de péssima qualidade, mas aposto que isso deve fazer um belo estrago à nossa pele. —Azhar alertou os demais e prosseguiu andando, pois o andar mais baixo ainda estava um pouco longe. "
      ]
}