{
      "Capítulo 56 - Cursed Seed": [
            "Assim que terminaram de comer e descansar por alguns instantes eles logo subiram em seus cavalos e começaram a cavalgar em direção à próxima cidade, onde encontrariam o resto da caravana na cidade Shirakawa. A viagem foi longa, e extremamente cansativa, até porque eles já estavam exausto após tanto cavar e andar. Mas todos estavam sendo movidos pela promessa que Azhar fez que eles teriam um descanso merecido ao se reencontrarem com os outros.",
            "Eles viajaram a noite toda, Azhar e Guiscard cuidavam para que o pequeno grupo cavalgasse invisível, revesando com Ícaro, pois Vilian não usava essa magia. Isso requeria ainda mais dos três, mas eles não podiam transparecer todo o cansaço que sentiam, afinal, precisavam servir de exemplo. ",
            "Com o nascer do sol eles finalmente pararam, gratos pois poderiam descansar, porém arrependidos de não terem trazido varas e uma lona para erguerem ao menos uma cabana. ",
            "—Vocês ficariam arrependidos se tivessem trazido e tivessem que carregá-la pra cima e para baixo dentro da caverna… —Comentou Azhar lembrando-os o porquê de não terem tais materiais consigo.",
            "—Quanto ainda temos de comida? —Perguntou Guiscard.",
            "—Acredito que o suficiente para essa pausa. —Respondeu Azhar verificando as bolsas.",
            "—Iremos ficar parados até o pôr do sol como de costume, ou viajaremos às pressas? —Perguntou Vilian.",
            "—Acredito que o quanto antes partimos melhor. Ficaremos algumas horas para descansarmos, provavelmente até o meio-dia. —Respondeu Azhar que assim como os demais desejava um tempo para fechar os olhos e descansar seu corpo.",
            "—Então irei caçar algo para comermos, melhor guardar essa comida para os intervalos da viagem. —Vilian também estava cansado como os demais, mas seu corpo era treinado para resistir essas coisas. —Shin, venha comigo. ",
            "Shin desejou com todas suas forças negar o pedido feito por seu mestre, mas sabia que isso não resultaria em boas coisas, lhe restando apenas a opção de aceitar. Ele se levantou cabisbaixo, limpou a poeira de sua calça e seguiu andando com Vilian.",
            "Após um bom tempo procurando algum animal eles encontraram, próximo à um lago um veado, sozinho, ele bebia sua água calmamente. Neste momento Vilian ergueu seu dedo até a boca, pedindo para que Shin fizesse silêncio. O rapaz permaneceu abaixado atrás de uma rocha apenas assistindo o que seu mestre fazia. Ele ficou surpreso ao notar o quão silencioso eram os passos de Vilian.",
            "Ele seguiu se aproximando do veado, não havia nada que impedisse o animal de vê-lo, caso ele ouvisse um ruído possivelmente viraria o rosto e se depararia com Vilian caminhando cuidadosamente em sua direção, porém, não havia barulho para se ouvir.",
            "Após se aproximar o suficiente com um simples movimento de seus braços e mãos, as água engoliram o animal mantendo-o dentro delas até que ele morresse afogado. Ele retirou seu sobretudo e entrou no lago retirando o veado de lá.",
            "—Pegue meu sobretudo. —Shin rapidamente correu até ele obedecendo-o. —Isso deveria ser feito com uma arma, acertando-o de maneira que animal morra sem sentir dor. Porém, se não houver armas em suas mãos, esse é um bom truque para um momento de necessidade. —Estas foram as únicas palavras que ele disse no caminho de volta, e Shin as guardou consigo.",
            "Já havia passado do meio-dia, todos estavam mais descansados e satisfeitos da comida preparada por Vilian e Shin. Eles seguiram sua viagem andando o máximo possível e após outros dois dias finalmente encontraram a caravana, que ainda não tinha chegado na próxima cidade, pois se moviam mais lentamente que o normal para dar ao pequeno grupo a oportunidade de reagrupar.",
            "Azhar foi imediatamente em direção à tenda de Eulália.",
            "—Finalmente… —Ela pareceu aliviada ao ver Azhar entrando em sua cabana, e não pôde evitar de sorrir ao vê-lo com aquele baú em mãos. —Então você conseguiu, ótimo Azhar! Ótimo! —Ela se aproximou dele pegando o baú em mãos. ",
            "Ela o pôs em cima da mesa e seu indicador na fechadura. Uma intensa luz começou a brilhar ao redor do dedo dela. Após alguns instantes letras num tom roxo, assim como a luz, começaram a se formar ao redor do baú, e ao completar a volta toda ele se abriu.",
            "Neste momento Kotaru apareceu na entrada, não havia porta para bater então ele simplesmente entrou.",
            "—Kotaru? O que está fazendo aqui? —Azhar não tinha gostado de sua repentina aparição.",
            "—Desculpe-me, eu apenas queria falar com Eulália… Eu posso esperar… —Embora ele quisesse se curvar para demonstrar respeito seus olhos permaneciam fixados naquele baú que agora estava aberto, mas ainda era impossível para ele ver o conteúdo.",
            "—Bem, já que está aqui, fique. —Eulália enfiou sua mão no saco e Azhar, mesmo que gostasse do garoto, não concordou muito com a atitude dela, afinal nem mesmo pessoas com Ícaro e Aludra poderiam ficar ali naquele momento.",
            "Ela retirou de dentro do baú um saco extremamente envelhecido e isso fez com que Kotaru se surpreendesse, pois imaginava algo mais requintado ou aparentemente valioso. Além da aparência envelhecida do saco, ele também era extremamente pequeno, fazendo com que o rapaz se perguntasse o que poderia ser tão valioso e ao mesmo tempo caber ali dentro.",
            "Eulália abriu o saco, até mesmo Azhar que sabia o que tinha lá dentro estava curioso para ver com seus próprios olhos. Ela pôs o indicador e o dedão dentro do saco e retirou de lá algo que parecia muito com uma semente. ",
            "—A gente se arriscou por isso? —Kotaru não conseguiu manter sua indignação dentro de si, afinal aquilo era semelhante demais com uma semente, ele tinha quase total certeza de que era uma. E o que uma semente poderia ter de tão especial? Ao menos era isso o que ele se perguntava.",
            "—Exatamente, parece inofensiva não é mesmo? —Eulália ficou em silêncio por um tempo admirando aquela pequena semente que segurava entre seus dedos. —Foi criada por um druida, você sabe o que é um druida rapaz? ",
            "Ele balançou a cabeça de maneira negativa. ",
            "—Bem, a explicação ficará para outro dia, mas sendo bem genérica, eles pertencem a outra raça, e assim como os drows possuem em sua maioria a aura das trevas, os druidas possuem em sua maioria a aura vegetal. Diz a lenda que esse druida foi o mais poderoso que já pisou na terra, e ele possuía a coragem para recuperar as florestas tomadas pelos humanos que construíram uma cidades sobre os cadáveres das árvores daquela floresta, na verdade, os cadáveres foram usados como material para erguer a tal cidade. Ele utilizou uma maldição para criar um par de sementes… —Ela parou por um instante ao notar a expressão de dúvida no rosto de Kotaru. —Você não sabe o que é um maldição, certo?",
            "Ele negou novamente um tanto envergonhado.",
            "—Bem, toda magia requer um preço correto? Tal poder não poderia vir de graça. A diferença entre a magia que usamos e as maldições é o preço que se paga. Para utilizar magia nós gastamos nossa aura e nos dedicamos, treinamos e estudamos, certo? —Ele sacudiu a cabeça em concordância. —Porém, na maldição a única coisa necessária é o desespero, um desespero grande o suficiente para levar uma pessoa a sacrificar qualquer coisa. A lenda diz que esse druida sacrificou sua visão para lançar uma maldição em duas sementes, aparentemente inofensivas, porém, elas se alimentam de aura, e quanto mais elas são alimentadas, maior e mais destrutivo será o poder que ela liberará ao germinar… —Kotaru começou a se interessar pelas palavras de Eulália, no momento ele desejava saber que poder aquela pequena semente poderia liberar.",
            "—Que poder seria esse? —Perguntou ele movido pela curiosidade.",
            "—Uma árvore, que cresce de maneira instantânea até atingir o céu. Suas raízes são tão grandes que emergem da terra dividindo-a em pedaços e destruindo tudo o que encontra pela frente… Uma árvore, capaz de levar uma pequena cidade ao esquecimento em questão de segundos. Esta foi a recompensa pela visão do druida. Ele conseguiu sua recompensa contra os humanos daquela cidade e guardou a segunda semente, porém ele não chegou a usá-la, deixando lá por anos. Até hoje… —Ela sorria enquanto admirava aquele grãozinho entre seus dedos. —Nós a plantaremos no solo abaixo do castelo, destruiremos a casa do rei e cada nobre dentro daquele lugar que é uma afronta aos plebeus. ",
            "Kotaru havia aprendido que não se deve julgar as coisas pelas aparências, ainda mais quando se trata de artefatos mágicos. Agora ele entendia mais sobre o plano deles, e imaginava que talvez não seria necessário criar grandes confrontos.",
            "—Mas e como vai seu treino Kotaru? Em relação ao paralelo e ao seu guardião… —Eulália guardou a semente no saco, e o saco no baú, e com o simples ato de passar sua mão em frente ao baú ele sumiu perante os olhos de Kotaru.",
            "—Estamos progredindo, cada dia que passa eles brigam menos, Kotaru também tem perdido o medo aos poucos. —Respondeu Azhar que se considerava mais capaz de responder a pergunta dela.",
            "—Ótimo, mostre-me algo. —Ela puxou uma cadeira e se sentou.",
            "Kotaru se constrangeu, não sabia o que deveria fazer, e sendo honesto consigo mesmo sabia que não tinha muito o que mostrar. Embora sua relação com o guardião tivesse realmente avançado, tudo o que havia aprendendido em relação à magia de aura tinha sido a Owl Eye e a Cast of Darkness, que conjura as trevas.",
            "Como o ambiente não estava escuro, lhe restava apenas uma coisa para mostrar.",
            "—Cast of Darkness. —A escuridão começou a emanar de seu corpo ocupando toda a tenda de Eulália. Ele ficou satisfeito, pois estava temeroso de que não conseguiria preencher todo o ambiente com sua magia, mas conseguiu.",
            "—Lhe darei um desconto, pois também sou humana, e sei que esta é uma magia a se aprender assim como as demais, porém essa é a mais básica dentre todas… Diferente do que se pode imaginar as trevas é extremamente versátil. Você pode criar alguns tipos de ilusões, invocar barganhadores para criar maldições, solidificá-la, aprimorar seu poder mágico imbuindo-o em trevas… ",
            "Eulália achou que a presença de Azhar poderia ser prejudicial para o que ela viria a falar, pois ela achava necessário acelerar a evolução de Kotaru, e ele poderia discordar, por isso, pediu para que ele se retirasse, e sem questionamentos Azhar obedeceu-a.",
            "—Kotaru, eu irei lhe dizer algo, e isso pode parecer muito mais complexo e de uma importância muito maior do que realmente é, então, por favor, não se apavore… —As palavras de Eulália surtiram o efeito completamente oposto no rapaz que já estava assustado. —Eu quero que você crie uma magia. —Os olhos dele se arregalaram.",
            "—Criar? Não faz nem uma estação que eu comecei a treinar magia, e ainda tem muita coisa que eu não sei… —Ao olhar para ela e ver seu sorriso ele se lembrou do que acabara de ouvir. —Acho que eu me apavorei um pouco… —Ele sorriu constrangido.",
            "—Como eu disse, não é algo tão complexo, digamos que alguém nunca imaginou sobre como seria interessante cobrir suas roupas com trevas para que elas parecessem pretas, se eu fizesse isso eu teria acabado de criar uma magia… Além do mais, eu não estou lhe pedindo para criar algo novo, até porque isso requeriria que você conhecesse todas as magias, o que é impossível. Eu quero apenas que você faça algo sem olhar em livros ou ser guiado por Azhar. Imagine o que gostaria de fazer e tente. —O jeito que ela falava fazia parecer que essa tarefa era muito mais fácil do que realmente era.",
            "—Eu posso tentar… —Ele não quis negar, na verdade, embora estivesse inseguro e não se considerasse capaz, desejava tentar. ",
            "—Ótimo, então é isso, você já pode ir. —Ela se aproximou do rapaz colocando sua mão em sua bunda para guiá-lo até a porta. Sem pestanejar Kotaru retirou a mão dela de onde, para ele, ela nunca deveria estar, lançando sobre Eulália um olhar ameaçador.",
            "—Na verdade, antes de ir eu queria lhe perguntar algo… —Ele carregava consigo sua bolsa que recebera dos pais de Mari. ",
            "—Basta perguntar querido… —Ela o encarava com uma expressão que o deixava constrangido, qualquer um seria capaz de se constranger com aqueles olhos pervertidos encarando sem cessar. ",
            "—Há algum tempo eu estive trabalhando como guarda-costas de alguns mineiros, que procuravam algo dentro de uma caverna… Encurtando a história, eles encontraram um baú e dentro dele tinha um livro. Nós acabamos perdendo o livro, mas eu mantive comigo algumas folhas que estão em uma língua que eu não conheço…",
            "—Oh… —A expressão dela mudou imediatamente, pois se interessou pelo o que acabara de ouvir. —Deixe-me ver. ",
            "Kotaru estendeu uma folha para ela que ficou com os olhos arregalados ao vê-la.",
            "—Isso é uma língua pouquíssima conhecida. Quando os drows se separaram dos elfos, há muito tempo atrás, um pequeno grupo ficou ofendido de seguir usando o élfico como língua majoritária e decidiram criar sua própria língua. Este livro está escrito nesse idioma. —Ela estava surpresa com o que seus olhos viam.",
            "—Você sabe ler nessa língua? —Ele desejava do fundo de seu coração ouvir um “sim”.",
            "—Sim. —Os olhos de Kotaru brilharam ao ouvir aquilo.",
            "—Você poderia traduzi-las para mim? —Novamente ele ansiava por um sim.",
            "—Sim… —Após um breve silêncio ela o respondeu, concedendo-o grande alegria. Porém, ela ainda não acreditava no que via. ",
            "—Aqui, pegue. —Ele estendeu todas as folhas para ela. —Não são muitas, e tem algumas de capítulos diferentes, mas a maioria pertence à um único capítulo.",
            "—Kotaru… Quem ficou com o resto do livro? —Seus olhos carregavam certa preocupação.",
            "—Uma elfa que declarou guerra contra o reino humano em Suzume…",
            "--------------------------------------------------------------------------------------------------------------------------------------",
            "Hey guys, tudo bem? Eu ia falar isso nos comentários, mas acredito que falando por aqui mais pessoas lerão. Começo pedindo desculpa pela ausência de caps nesta semana, acontece que estão trocando os fios da rede ou algo assim e por isso eu fiquei sem internet a semana quase toda, se juntar as horas que tive internet durante essa semana não deve dar dois dias. Este capítulo é referente ao de sábado, e o de terça foi pro limbo, porque eu não estava nada bem pra escrever nada.",
            " "
      ]
}