{
      "Capítulo 57 - Mal Presságio": [
            "Durante uma longa conversa Kotaru havia explicado para Eulália tudo que havia acontecido em Suzume e como Verona tinha conseguido adquirir o livro. Ela ficou espantada ao saber pelo o que ele já havia passado, afinal Kotaru não parecia ser um sobrevivente, pois estava sempre sorrindo e agindo de maneira gentil.",
            "—Bem, eu irei olhar bem essas folhas, te farei uma cópia traduzida, pode ser? —Kotaru consentiu contente, mal via a hora de poder ler o que estava escrito naquelas páginas. Ao lembrar o quão poderosa era a magia que Verona usou ao ter o livro consigo, ele não foi capaz de evitar imaginar o conteúdo das páginas.",
            "Ao pôr a mão no tecido da tenda para abrir a divisão e sair Kotaru ouviu Eulália lhe dizer uma última coisa. “Te dou três dias para desenvolver uma magia.” Essas palavras o trouxeram para a realidade deixando-o apreensivo, pois não tinha ideia alguma do que faria.",
            "Era muito mais difícil se imaginar o que fazer com magia do poderia parecer. Além de que a base de sua aura não o ajudava. Kotaru sabia exatamente o que iria querer fazer caso tivesse a aura de água como Shin, ou talvez ar como Arien, sem sombras de dúvidas a aura de Dana era a que mais lhe atraía. O rapaz tinha uma dúzia de coisas que tinha vontade de fazer com gelo, porém, sua realidade era outra.",
            "Não muito longe de onde a Caravana estava.",
            "—Senhor, eles devem partir em breve. —Disse um jovem com o cabelo chanel e loiro. Ele usava uma capa marrom com capuz e roupas simples ajoelhado perante um homem que sentava em uma espécie de trono. ",
            "—Ótimo, não aguentava mais esperar… —Respondeu um homem de pele negra, seus lábios eram carnudos e o inferior furado por duas argolas. Sua cabeça era raspada e em sua orelha direita havia um brinco. Seu ombro e braço direito estavam cobertos por uma armadura, porém o resto de seu tronco estava nu. Da cintura para baixo ele também se protegia com sua armadura.",
            "Ao redor haviam três cabanas armadas, uma fogueira, o trono onde ele estava sentado, cerca de sete soldados e um homem que estava sentado no chão, com as palmas das mãos unidas, sua pele era parda. Seus olhos castanhos eram mantidos fechados e seus longos cabelos escuros corriam pelas suas costas. Diferente dos demais ele trajava roupas comuns, uma calça, uma camiseta, um cinto e um par de botas. Este homem era o encarregado de tornar aquele pequeno acampamento invisível.",
            "—Tome, basta derrubar isso nos barris de bebida quando eles forem festejar novamente, o resto é conosco. —O homem careca entregou para o loiro, que estava ajoelhado em sua frente, um frasco redondo com um líquido escuro.",
            "—Sim, meu lorde! —Ele pegou aquele frasco em mãos e se levantou. —Permita-me ir antes que eles partam sem mim. —O homem que estava sentado à sua frente consentiu que ele se afastasse e após guardar o frasco na bolsa que portava, começou a caminhar em direção ao acampamento da caravana.",
            "Se aproximava das seis horas da tarde quando eles chegaram à Shirakawa, uma cidade grande, um pouco maior que Acatia. A caravana seguiu para um lugar um pouco afastado da cidade. O terreno era mais íngreme, tendo aos derredores de Shirakawa algumas pequenas montanhas, onde a caravana se esqueceu.",
            "—Vamos lá pessoal, erguendo o acampamento, hoje iremos comemorar o começo da nossa vitória sobre o Reino Central, pois conseguimos pegar a Cursed Seed! —Azhar caminhava por entre os cavalos e carruagens informando a todos que nesta noite, eles festejariam. ",
            "Todos começaram a gritar em sinal de alegria ao ouvirem as palavras de Azhar.",
            "A primeira cabana a ser erguida foi a de Simão, afinal, o trabalho dele era essencial para que as festas da caravana fossem tão cheias de farra e alegria. Junto dele trabalhava algumas mulheres e homens. Dentre os homens um se destacava. Loiro, com cabelo chanel, responsável por descarregar os barris de aguardente e vinho com a ajuda de outro homem. ",
            "Antes de descer um barril ele sempre retivarava a tampa e despejava um pouco do líquido de tom escuro que recebera mais cedo. Sempre tomando muito cuidado para não ser visto por ninguém. Podia parecer mais arriscado fazer isso de maneira que qualquer um pudesse ver, mas o fato de estar à vista tornava seu ato muito mais difícil de ser notado. ",
            "—Eles nem vão ver de onde veio… —Ele se esforçava para não sorrir de maneira que chamasse a atenção. Estava tão próximo de completar o plano de seu chefe, não poderia pôr tudo a perder por causa de um sorriso.  ",
            "Não muito longe dali estava Kotaru, sentando sobre uma área um pouco elevada, o sol já havia se posto, no momento ele observava o belo luar que se erguia mais e mais. Sua mente estava tão inquieta que nem ao menos havia notado que já tinha escurecido. Preocupado sobre o que Eulália lhe pedira, e descrente de que seria capaz de realizar.",
            "—Kotaru? Parece que você está criando o hábito de se afastar… —Arien tinha recuperado há um dia partes da memória do batismo, mas ainda não lembrava de tudo. ",
            "—Hábito? Eu não faço isso com tanta frequência para chegar a ser considerado um hábito. —Diferente dela, Kotaru não se lembrava de nada daquela noite.",
            "—Por isso eu disse criando, o que significa que ainda está em processo de criação. —Ela se sentou ao lado dele. —Admirando o luar desta vez? —Arien sabia da paixão de Kotaru em admirar o sol, mas desta vez não era o que acontecia, por isso estranhou um pouco.",
            "—Oh… Não desta vez, hoje eu só queria ficar sozinho para pensar no que Eulália me disse… —Arien foi capaz de notar a preocupação do rapaz em suas palavras.",
            "—Posso saber o que foi que ela disse? ",
            "—Ela me deu três dias para criar alguma magia… Aparentemente minha evolução nos treinos não tem sido tão satisfatória quanto eu imaginava… —Desta vez seu tom carregava certa tristeza.",
            "—Não seja bobo Kotaru, sua evolução é notória, você aprende as coisas com facilidade. Eu me lembro o quão complicado foi pra mim conseguir erguer uma cadeira com o ar… Ela parecia ter cinco vezes seu peso original, meu treinador era tão irritante, e ele tinha a língua presa… —Ela sorriu cativando a atenção do rapaz. —Quando ele se estressava por eu não conseguir fazer o que ele mandava sua fala ficava ainda mais estranha e engraçada e eu acabava me desconcentrando, pois não conseguia conter o riso. —Arien ria só de lembrar daquela cena de sua infância.",
            "Aquela atitude dela havia sido tão estranha, o mais estranho de tudo para Kotaru foi o fato dela não notar que estava agindo diferente. Ela parecia confortável, e isto era tão oposto da maneira como a garota costumava agir. Mesmo estando extremamente surpreso, Kotaru preferiu não comentar nada, ele quis apenas aproveitar aquele pequeno momento, muito provavelmente ocasionado pela caneca de aguardente que ela bebeu antes de ir ver o rapaz, onde Arien deixou suas defesas desarmadas.",
            "—Você já sabe o que vai fazer? —Perguntou ela após terem ficado em silêncio por alguns instantes.",
            "—Não… Quer dizer… O que se pode fazer com trevas? Tsc… Ainda não sei como os magos do mal eram tão poderosos com esse elemento… —Kotaru ainda não estava conformado com a base de sua aura, na verdade ele estava frustrado por não ser como ele desejava.",
            "—Não seja presunçoso, todas bases são poderosas. Você estar tendo dificuldades não torna as trevas algo inútil. Esforce-se mais, e pare com este preconceito bobo, e então você verá o quão útil a base de sua aura pode ser. —Essa Arien parecia mais com a que Kotaru estava acostumado, usando de ofensas e sendo rígida.",
            "Ele sabia que Arien estava correta, mas ainda assim, não conseguia pensar em nada. Sem dizer nem mais uma palavra a elfa se levantou e se afastou. Kotaru a acompanhou com os olhos, esperando que dissesse algo, mas não aconteceu e em pouco tempo ele voltou a ficar sozinho.",
            "—Eu posso ajudar… —A voz que Kotaru ouviu, foi ouvida apenas por ele, pois ela falava de seu interior. Seu guardião.",
            "—Não sei se seria muito seguro entrar em contato com você sem o Azhar por perto… —Kotaru ainda tinha dentro de si certo medo, na verdade, diversos tipos de medos. O mais óbvio era o medo de ser atacado novamente, mas o que exercia maior poder sobre o rapaz era o medo de ser dominado por aquela figura que representava seu lado obscuro.",
            "—Você sempre estará em contato comigo, pois eu sou você, e você é eu… Além do mais, Azhar não estará sempre por perto… ",
            "—Está certo, mas se você tentar qualquer coisa eu juro que te tranco a sete chaves dentro de mim e nós nunca mais nos veremos. —Após dizer essas palavras Kotaru pôde ouvir uma risada debochada de seu guardião, mas mesmo assim decidiu seguir em frente.",
            "Ele cruzou suas pernas, respirou fundo e focou sua atenção no Paralelo, aos poucos seus olhos foram se tornando completamente negros. Kotaru se esforçava para que seu nervosismo não atrapalhasse sua auto inserção no Paralelo. Esta era a primeira vez que ele fazia isso sozinho, sem Azhar guiando-o ou estando ao seu lado para lhe salvar caso algo desse errado.",
            "Quando a escuridão se apossou completamente dos olhos do rapaz sua visão se tornou outra. Agora ele via as altas árvores enfeitadas pela neve que caía do céu, em sua frente o lobo de olhos vermelhos, deitado sobre os flocos brancos que se agarravam em seu pelo.",
            "—Como você pode me ajudar? —Kotaru foi direto ao assunto, tentando não trocar mais palavras que o necessário.",
            "—Eu te conheço rapaz, conheço a sua parte que você tenta esconder dos outros, ou melhor, eu sou a parte que você tenta esconder… —Ele permanecia deitado, encarando Kotaru com seus olhos avermelhados e intimidadores.",
            "—Você já repetiu isso algumas vezes desde que nos conhecemos, e eu já lhe disse que eu sei exatamente que sou, então não irei repetir novamente… Diga logo como pode me ajudar ou irei embora. —O lobo facilmente notou que Kotaru estava nervoso, mas ele não pretendia se aproveitar disso, no momento seu desejo de ajudar era sincero, afinal havia dentro dele a necessidade de que o rapaz fosse mais forte, para sobreviver a mais um dia.",
            "—Sua adaga… Você gosta dela certo? —Seu olhos direcionaram os de Kotaru a arma que apareceu de repente em sua cintura. —Mas ela não pode ser usada em todas situações certo? Seu curto alcance também te assusta não é mesmo? Afinal ela te força a se aproximar demais, mas e se ela tivesse um maior alcance? Talvez um outro formato… ",
            "—Minha adaga… —Kotaru se perguntava como não tinha pensado nisso antes, afinal era algo que já o incomodava há algum tempo, e ao mesmo tempo ele gostava da arma. —E como eu faria isso? ",
            "—Oh, você é realmente presunçoso ein? Querendo que eu mastigue a resposta e cuspa em sua boca… Que vergonha! Eu já lhe dei uma direção, agora o resto pense por si próprio, mas não ignore seu real desejo, por mais sombrio que ele possa parecer… —Aos poucos o lobo foi se desfazendo, restando apenas uma fumaça negra que o vento levou para longe.",
            "—Pensar por mim próprio ein… —Kotaru retirou sua adaga da bainha e começou a encará-la por um tempo. ",
            "Este era outro dos benefícios do Paralelo, um lugar onde ele podia estar e treinar de maneira que seu corpo não se exaurisse, porém, enquanto isso não exigia muito do corpo do usuário, requiria muito mais do fluxo de aura.",
            "—A única maneira de aumentar o alcance seria criando uma espécie de matéria negra para cobrir a adaga, tornando-a em uma espada? Não, espadas são meio sem graça, porém, o alcance extra pode ser bem útil… —Kotaru encarava sua adaga enquanto pensava no que fazer e principalmente, como fazer.",
            "Após algum tempo ele finalmente decidiu o que queria. O rapaz odiava o fato de que quando pensou no que iria querer, instantaneamente ignorou e reprimiu seu desejo, mas lembrou o que seu guardião havia dito. Era como se ele já soubesse o que Kotaru escolheria, e esse aparente melhor conhecimento de si próprio que o lobo possuía o estressava.",
            "Ele segurou firme no cabo da adaga e as trevas começaram a surgir a partir de suas mãos e imbuir a lâmina e também o cabo, tornando ambos mais compridos. Seus olhos estavam fechados, por isso ele apenas imaginava o que queria e tentava reproduzir, sem ver, para não haver decepção com o resultado.",
            "Sua adaga parecia um bastão, estava sem forma, sem ponta, sem fio. ",
            "A espada não era o que ele desejava, mas achou que seria melhor aprender a transformar sua adaga em uma primeiro, afinal a semelhança entre as duas armas era muito maior, tornando mais fácil fazer isso primeiro.",
            "—Droga! —Ele abriu os olhos quando pensou ter terminado e se decepcionou com o que viu, mas não desistiu, fechou os olhos novamente e voltou a se concentrar. Agora que sabia como estava, seu próximo passo era moldar aquela matéria negra."
      ]
}