{
      "Capítulo 06 - Declaração": [
            "—Que cidade grande! —Dizia Kotaru encantado ao passar pelos grandes portões de madeira da cidade.",
            "Suzume era uma cidade conhecida como “Cidade Anã”, mas tinha quase o dobro do tamanho de Komama, fazendo com que para Kotaru ela parecesse uma grande cidade. Nela havia um centro comercial, não era uma cidade pobre e era um lugar agradável, à tarde podia-se ouvir o canto dos pardais que ali habitavam.",
            "—Vocês dois procurem uma instalação com abrigo para os cavalos, eu vou comprar alguns mantimentos. —Disse Hayato estendendo um saco de cor marrom para Arien. ",
            "—Tudo bem. —Respondeu Arien abrindo o saco de imediato se deparando com dinheiro. ",
            "Hayato caminhava pelas ruas da cidade observando o grande fluxo comercial, ele já havia ido à Suzume algumas dezenas de vezes, mas ainda não havia se acostumado com a quantidade de pessoas e toda aquela comoção durantes as vendas. ",
            "Enquanto andava desatento, com suas compras já em mãos o rapaz se esbarra com uma criança que aparentava ter dez anos, sua pele era parda num tom claro e seus cabelos cacheados e castanhos numa tonalidade escura, seu corpo era magro, aparentando não ser muito saudável. Ele carregava consigo um par de sacolas, mas ambas foram ao chão. ",
            "—Me desculpe, eu estava distraído. —Disse Hayato recolhendo as coisas da criança e as devolvendo. ",
            "—Obriga... ",
            "O pobre rapaz foi interrompido por um alto grito.",
            "—Seu bastardo! Ande, levante!—Antes que ele pudesse pôr-se de pé foi jogado ao chão de novo por um forte chute daquele que gritava. Era um homem gordo, tinha uma estatura média, andava com uma espécie de bengala e tinha os cabelos presos em um pequeno rabo de cavalo. ",
            "—O que você pensa que está fazendo? —Perguntou Hayato com os olhos cheios de ira por ver tal cena.",
            "—Eu que lhe pergunto? Quem você pensa que é para interferir em como eu trato o meu escravo? ",
            "—Seu... Escravo? —A raiva se apoderava mais e mais de Hayato. Antes que pudesse receber qualquer resposta ou explicação ele socou a face daquele homem derrubando-o. ",
            "—Como pode fazer isso à criança? ",
            "—Maldito! Eu não falei pra deixar essas orelhas à mostra? Já é a segunda vez que me causa problemas por sua desobediência. —Disse o homem se levantando com a boca sangrando e puxando os cabelos da criança que escondia suas orelhas pontudas. ",
            "—Vê? Ele é um elfo, agora que tudo já está esclarecido me dê licença. —Disse ele soltando a criança e pouco depois caiu novamente no chão através de outro soco de Hayato.",
            "—Por ele ser elfo você pensa ter o direito de maltratá-lo e tratá-lo como se fosse um objeto? Você é um lixo! —Hayato não conseguiu conter sua raiva ao ver o quão desprezível era aquele homem. Ele escondeu a criança que estava com os olhos cheios de lágrimas atrás dele. ",
            "—Você pensa que pode vir aqui e me socar por que eu escravizo uma criança elfa? Você vai fazer isso com todos os donos de escravos que ver no caminho? E quem é você afinal? Aliado dos elfos? —Perguntou ele se levantando e opondo-se a Hayato sem medo. ",
            "—Senhor, por favor, pare… Senão eu vou apanhar ainda mais ao chegar em casa. —As palavras do pequeno elfo fizeram com que Hayato percebesse que suas ações iriam dificultar ainda mais a vida da pobre criança. ",
            "—Eu vou comprá-lo!  ",
            "—O quê? Hahaha! Tudo isso pra me dizer que você quer comprá-lo? Mas me diga uma coisa, mesmo que você tenha dinheiro para fazer isso, pretendes comprar todas as crianças escravas? Porque acredite em mim, são muitas. Eu não sou muito rico e além dessas três, tenho outras duas lavando a louça em casa, você também irá comprá-las? Ou sua benevolência se estende somente a esse que se esconde atrás de ti? Porque se for assim, eu ficarei decepcionado contigo que após todo esse alvoroço provando ter um bom coração e querer ajudar somente um. —Disse o homem limpando o sangue que escorria da sua boca e abrindo um sorriso cínico. ",
            "Hayato sabia o quão triste seria para as outras crianças permanecerem presas e ver seu amigo ser solto, mas ele não tinha condições de comprar a todos, e sabia que esse garoto que estava atrás dele iria apanhar por sua causa, então a consciência de Hayato decidiu por ele.",
            "—Quanto ele custa? —Perguntou Hayato que no calor da emoção tomou tal decisão.",
            "—Cinco mil réis, mas se quiser levar um dos outros no lugar eu cobrarei menos, afinal um é gordo e o outro é tão magro e fraco que mal aguenta carregar as compras, mas acho que você não quer nenhum deles não é mesmo? —Ele insistia em provocar Hayato, que estava sendo afetado.",
            "—Não! Eu quero esse! —Respondeu ele cerrando os punhos e mordendo o lábio. ",
            "—Então, basta me pagar e ele será todo seu.",
            "—Eu não estou com o dinheiro aqui, me diga onde encontrá-lo mais tarde e eu irei. ",
            "—Que tal aqui mesmo? Ao pôr do sol.",
            "—Tudo bem, mas não ouse tocar nele, se ele estiver machucado na hora da troca eu irei pagar menos. —Disse Hayato que não gostava de tratar o garoto como uma mercadoria, mas sabia que ameaçar pagar menos seria o único jeito de afastar a ira do burguês contra a criança.",
            "—Tudo bem, não se esqueça que eu posso te vender os outros. —Respondeu ele cinicamente, mas o rapaz o ignorou e saiu andando com sangue escorrendo de seu lábio de tão forte que o mordia. ",
            "Hayato foi em direção ao lugar que havia marcado com Kotaru para buscá-lo ",
            "—Até que enfim, nós tínhamos marcado mais cedo não?",
            "—Vamos logo para a pensão.",
            "—Claro, para que se desculpar não é mesmo? Eu quase nem fiquei aqui esperando. ",
            "—Tanto faz, vamos logo. —Respondeu ele sem se importar com a ironia de Kotaru. ",
            "Os dois foram andando para a pensão, Hayato foi atrás do outro rapaz que estava preocupando pensando o que poderia ter acontecido, logo eles chegaram ao destino.",
            "—Vocês demoraram, pensei que esse cabeça oca tinha se perdido. —Disse Arien se referindo a Kotaru. ",
            "—Arien, quanto você tem de dinheiro consigo? —Perguntou Hayato de maneira direta.",
            "—Por que a pergunta?",
            "—Só me diga ok? —Respondeu ele sem querer dar explicações. ",
            "—Se não me der um bom motivo não terá sua resposta. —Disse ela indiferentemente.",
            "Hayato estava hesitante em dizer, mas vendo que se não dissesse a elfa não o ajudaria ele cedeu.",
            "—Eu estava vindo com as compras quando eu esbarrei numa criança, eu a ajudei a pegar as coisas que havia derrubado quando um homem começou a bater nele, e disse que ele era seu escravo.",
            "—Uma criança? Escrava? Esse tipo de coisa terrível é permitido aqui?! — Arien ficou chocada ao ouvir tais coisas.",
            "—É permitido, desde que as crianças escravas sejam elfas.",
            "—O quê? —Ela não conseguiu conter toda a raiva que sentiu ao ouvir tamanho absurdo, transparecendo toda sua fúria através do olhar.",
            "—Sim, então eu disse que iria comprar a criança. —Ele tentava explicar o porquê precisava do dinheiro.",
            "—Você quer... Comprá-la? —Arien se aproximou de Hayato exalando toda sua ira, supondo que o rapaz buscava escravizar a criança, seu braço foi segurado por Kotaru que tentou contê-la. ",
            "—Sim, mas por que tanta raiva? — Hayato se afastou sem entender porquê a garota emanava uma aura assassina.",
            "—Por que? Você quer uma criança escrava e me pergunta o porquê estou brava? ",
            "—Você entendeu errado. Eu quero libertá-la das garras daquele monstro. —Ao terminar de falar ele logo viu Arien se acalmando.",
            "—Libertar a criança? Claro, foi exatamente isso que eu pensei que você queria fazer. —Ela tentou disfarçar, fingindo estar ciente das boas intenções do rapaz, mas não era tão convincente ao lembrar da aura assassina que a cercava há poucos instantes atrás.",
            "—Não pareceu, mas me diga, você tem quanto de dinheiro? ",
            "—O que o seu pai havia nos adiantado, não gastei quase nada. ",
            "—Então vocês têm metade do pagamento aí com vocês?",
            "—Sim. ",
            "—Então dá pra eu comprá-lo. Por favor, me emprestem, amanhã quando recebermos eu pago a vocês isso, a outra metade e o dinheiro por ter me trazido até aqui. —Hayato estava empenhado em libertar aquele garoto a todo custo. ",
            "—De quanto você precisa? ",
            "—Cinco mil réis.",
            "—Você não vai ficar com muito do pagamento se continuar desse jeito. —Ela se retirou para o quarto por um instante.",
            "—O pagamento é alto, e tudo que era do meu pai agora é meu. Dinheiro não será problema. —Enquanto falava Arien voltava do quarto com um saco marrom comumente usado para guardar dinheiro. ",
            "—Então não terá problema em nos pagar com juros, certo? —Perguntou a garota de forma interesseira. ",
            "—Arien! —Kotaru a repreendeu. ",
            "—Não tem problema, tudo quanto achar que eu lhe devo, pagarei. —Ele pegou o saco das mãos dela e saiu apressadamente deixando a elfa com os olhos brilhando. ",
            "Hayato havia chegado mais cedo no lugar marcado, por conta disso precisou ficar esperando um bom tempo. A tarde foi caindo e ele pôde avistar aquele homem,  apenas o simples ato de encará-lo fazia com que a raiva se apossasse de seu corpo.",
            "—Então você tem mesmo tamanha quantia? Devo confessar que eu vim movido pela curiosidade, eu apostaria tudo que eu tenho que você não teria essa quantia, mas me enganei. Que bom que não apostei não é mesmo? Haha! —O cinismo daquele homem só fazia com que o ódio de Hayato aumentasse, tudo parecia brincadeira para ele, mesmo se tratando da vida de uma criança. ",
            "—O garoto. —Hayato tentava se manter calmo para não esmurrar novamente a face gorda em sua frente.",
            "—Aqui está ele, mas diga-me, você não está mesmo interessado em mais nenhum escravinho? —Ele começou a gargalhar. ",
            "—Ele te bateu? —Hayato ignorou o burguês e se aproximou do garoto que com o balançar da cabeça negou. Ao receber sua resposta ele jogou um gordo saco com a quantia que havia sido pedida. ",
            "—Parece estar certo. —Disse ele abrindo o saco e retirando uma das moedas e mordendo-a, ela era grossa e um tanto grande. —Pode levar seu novo escravo, e caso queira mais algum, o seu saberá te levar até a mim e nós negociaremos. —Ele deu as costas e foi embora gargalhando e puxando as correntes das outras duas crianças que estavam consigo. ",
            "—Vamos. —Hayato foi para para a pensão junto do pequeno elfo. Após alguns passos ele olhou para trás e o viu parado, seu rosto mostrava seu medo de ser maltratado.",
            "—Ei, fique calmo, olhe para mim. Você está livre, entende? Vamos para onde eu estou hospedado para você comer algo e depois você decide para onde quer ir e o que quer fazer. —O rapaz tentava acalmá-lo. As lágrimas enchiam os olhos da criança, mas ele se esforçava para segurá-las. Hayato o abraçou fazendo-o derramar as lágrimas, logo em seguida os dois seguiram para a pensão.",
            "A criança quase não acreditava no que estava vivendo nesse momento, era como se fosse um sonho. Quantas noites ele não dormiria imaginando como seria ser livre, mas hoje um jovem rapaz pagou um preço absurdo só para libertá-lo, ele se sentia mal ao lembrar das outras crianças que estavam com ele antes, mas a alegria de saber que estava sendo liberto era maior. Suas lágrimas eram de felicidade.",
            "—Chegamos. —Hayato abriu a porta e se deparou com Arien e Kotaru que esperavam o pequeno elfo. ",
            "—Então esse é o garoto. —Disse a elfa feliz ao ver a pequena criança que teve suas bochechas apertadas. —Qual o seu nome criança? ",
            "—Dá-Dário. —Respondeu ele gaguejando timidamente. ",
            "—Dário? Quem te deu esse nome? Foram seus pais? —Perguntou ela recebendo um não como resposta com o balançar da cabeça dele. ",
            "—Venha cá, vamos lavar as mãos senão aquela mulher malvada alí vai cortá-las fora. Depois iremos comer a deliciosa comida dela, pode ser? —Kotaru tomou o garoto que já estava com as bochechas vermelhas, ele o levou até um barril com água não muito longe da porta de entrada. —Diga qualquer coisa da comida dela, menos que é ruim. —Kotaru sussurrou para Dário, ciente de que poderia apanhar por causa de suas palavras.",
            "—Sim! —Respondeu o pequeno sorridente. ",
            "Todos sentaram-se à mesa e comeram o que Arien havia preparado, o pequeno elfo nunca havia comido algo tão gostoso em sua curta vida, nem estado tão alegre, aquele momento da janta parecia uma festa, os olhos de Dário foram se enchendo de lágrimas e elas foram escorrendo sem que ele notasse.",
            "—Dário? Tudo bem? —Perguntou Kotaru ao vê-lo chorando. ",
            "—S-sim, eu só estou... Feliz? —Ele parecia não conhecer muito bem esse sentimento.",
            "—Dário você conheceu seus pais? —Arien ficou espantada ao ver que o rapaz não sabia discernir o que estava sentindo, mais uma vez ela obteve sua resposta através de um balançar da cabeça dele e a resposta foi negativa. —E há quanto tempo você é escravo? —Ela recebeu um chute de Kotaru por debaixo da mesa, mas ela pareceu não perceber que tinha passado dos limites. A criança demorou um pouco para responder, mas quando ela estava para desistir de obter alguma resposta ele falou. ",
            "—Há seis anos. Eu tinha cinco anos quando meus pais morreram e eu fui levado para um orfanato, lá só tinham crianças elfas, e um mês depois que eu cheguei lá ele foi incendiado e todas as crianças foram vendidas como escravas. —Ele enxugava as lágrimas que escorriam por seu rosto. ",
            "—Tudo bem, agora você está livre, você pode ir aonde quiser. —Hayato se agachou em frente à criança que estava sentada na cadeira. ",
            "—Por que eu? Por que não um dos meus amigos? Você não poderia salvá-los também? ",
            "—Eu não tenho dinheiro para libertar os outros... Sinto muito...",
            "—Eu quero ficar... —Disse Dário com a voz baixa. ",
            "—Ficar? —Hayato não entendeu o que ele quis dizer com isso.",
            "—Sim... E-Eu não tenho pra onde ir... —Respondeu ele com os olhos cheios de lágrimas e somente nesse momento Hayato percebeu que como um órfão que havia sido escravizado, ele não tinha para onde ir.",
            "—Se você quiser você pode ficar comigo. —Ele o abraçou com lágrimas nos olhos.",
            "Após a refeição todos foram dormir, Arien em um quarto sozinha e os rapazes se apertando na cozinha. O dia seguinte passou calmamente, eles ficaram a maioria do tempo na pensão e logo o sol nasceu novamente. Hayato estava nervoso, a pessoa que mandou ele e seu pai para aquela missão suicida estaria de frente para ele em poucos instantes.",
            "—Dário, nós iremos ali, mas já voltamos. —Disse Hayato à criança. ",
            "—E-Eu quero ir. ",
            "—Eu quero que você fique. —O tom de voz mais firme levou Dário a compreender que ele deveria obedecer.",
            "Os três se foram deixando o mais jovem em casa, o lugar do encontro era uma espécie de restaurante. Eles chegaram um pouco mais cedo do que o combinado com o baú em mãos coberto por um pano preto.",
            "Ao entrar no estabelecimento pediram um cordeiro com ovos e molho de frutas, a balconista ergueu os olhos e encarou os três perguntando se iriam querer algo para beber e eles pediram somente um copo de água com gelo. Aquilo era um código que foi passado a Yoshio e Hayato quando foram contratados.",
            "Ela então pediu que a acompanhassem levando-os a uma sala restrita, dentro da sala havia uma mulher sentada, com longos cabelos negros e pele clara, um vestido azul marinho que ia até os joelhos e nas laterais do tecido corriam duas linhas brancas e um cinto rodeava sua cintura. Os olhos cor de topázio chamavam a atenção. Ao vê-los sorriu e ao olhar bem para Arien se demonstrou surpresa.",
            "—Você que é a minha empregadora? ",
            "—Perguntou Hayato. ",
            "—Eu mesma, e pelo jeito o meu pedido está em suas mãos. —Ela permanecia sorridente.",
            "—Eu esperava que fosse um homem. ",
            "—Oh, desculpe te decepcionar meu caro, mas agora que você falou isso lembrei-me de algo, não foi você quem eu contratei, onde está seu chefe? ",
            "—Você sabia? —Perguntou Hayato esperando que ela entendesse. ",
            "—Desculpe, eu deveria entender o que isso significa? —Ela se comportava de maneira indiferente, sem sequer olhar para o rapaz ela comia cerejas que estavam em uma tigela na mesa à sua frente. ",
            "—Você sabia que teria um monstro naquela caverna? —Hayato tentava se controlar, mas a raiva tomava conta de seu corpo a cada segundo na presença daquela mulher.",
            "—Então foi isso que você quis dizer. Sim, eu sabia que a caverna seria muito bem protegida. ",
            "—Você sabia que ele poderia morrer? —Os punhos do rapaz estavam cerrados de maneira que suas curtas unhas cravam-se em sua pele.",
            "—Acha mesmo que eu pagaria o que eu paguei somente para você e seu chefe pegarem algumas ferramentas e cavar? Acha mesmo que seu chefe não sabia do risco? Afinal foi pra isso que vocês contrataram esses dois não foi? Para te protegerem? Se quer culpar alguém, culpe seu chefe por não contratar alguém mais forte, ou a esses dois por não ter conseguido mantê-lo a salvo. —Ela continuava a comer as frutas avermelhadas, e pela primeira vez ela olhou na face de Hayato e ao ver o semblante cheio de ira do rapaz ela sorriu de maneira cínica.",
            "—Eles me salvaram, eles estavam dispostos a morrer para me salvar, então não ouse culpá-los, muito mesmos meu pai! —Ele não aguentou conter a raiva dentro de si e socou a mesa para aliviá-la.",
            "—Oh… Eu não irei discutir de quem é a culpa, se você quiser me culpar, sinta-se à vontade, mas eu gostaria de perguntar algo a essa bela jovem… O que a grande princesa Arien faz aqui? —Perguntou ela apreciando o medo tomando conta da face da elfa. ",
            "—C-como você... Me conhece? —Perguntou ela dando um passo atrás e os dois rapazes encararam ela sem entender.",
            "—Como eu não reconheceria minha princesa, na verdade eu tive que me conter para não reverenciar ao vê-la entrar.. ",
            "—Você é elfa. —Disse Arien levando espanto aos olhos dos dois rapazes que estavam ao seu lado. ",
            "—Você é uma princesa? —Perguntou Kotaru surpreso.",
            "—E elfa? —Perguntou Hayato ainda mais surpreso porque não sabia desse detalhe.",
            "—Agora não é hora para isso. —Arien não tinha o menor interesse de responder aquelas questões naquela situação.",
            "—Eu me pergunto... O que o rei acha da filha dele estar no Reino humano? ",
            "—O que você está fazendo aqui? —Respondeu Arien com outra pergunta.",
            "—Eu? Eu vim por aquilo que eu paguei, o tesouro da caverna, é claro. ",
            "—Que por sinal eu não acho que você o terá. —Disse Hayato se pondo a frente do baú que segurava. ",
            "—Oh querido, a partir do momento que passaram daquela porta vocês perderam o poder de tomar tal decisão, mas eu sou uma pessoa de palavra, então eu deixarei o dinheiro aqui na mesa, e bem, acho que já é a hora do meu show. ",
            "Ela se levantou e pôs um saco cheio de moedas sobre a mesa. Os três tentaram ir para cima dela, mas eles foram presos imediatamente por espécies de cordas que surgiram do chão, elas prenderam as mãos e as pernas de cada um sem margem para que pudessem dar nenhum um passo sequer, como consequência Hayato não pôde evitar derrubar o baú.",
            "—O que você vai fazer? —Perguntou Arien aflita, ela podia pressentir um grande mal. ",
            "—Você ouvirá falar sobre o que eu vim fazer. —Ela pegou o baú que estava no chão e antes de se retirar da sala parou em frente a Kotaru tocando-o tocando-o no rosto, ela aproximou sua boca da face dele e a lambeu. —Você tem um cheiro e um gosto muito interessante. ",
            "—Nos solte! —Gritou Kotaru tentando se desprender. ",
            "Aquela mulher se encaminhou para rua e subiu em uma casa com o baú em mãos. Com uma magia ela o abriu retirando de lá um livro. ",
            "—Ah sim, isso, finalmente eu o encontrei, agora vamos ver como se faz isso. —Ela abriu o livro. Sua capa estava cheia de gravuras e era preta ela o folheava procurando por algo. Após alguns minutos lendo ela começou a gritar e nesse momento os três que estavam presos dentro do “restaurante” haviam conseguido se soltar sair do estabelecimento procurando por ela.",
            "—Escutem todos! Hoje é um dia histórico, hoje a vida de muitos mudarão, e muitos morrerão por causa desse dia! —Ela começou a gritar em alto tom de voz, rapidamente todos que passavam pelas ruas, inclusive Kotaru, Hayato e Arien estavam com seus olhos fixados nela.  —Lembre-se desse nome: Verona Velene, aquela que vos fala, hoje, o vigésimo nono dia do Outono o Reino elfo declara guerra contra o todo o Reino humano!"
      ]
}