{
      "Capítulo 59 - Menos Uma Escória": [
            "Eulália encarava aqueles homens com um profundo desejo de cortá-lhes as cabeças, mas para seu azar tudo que tinha em mãos era a bengala que usava de apoio.",
            "— Para você saber de algo assim imagino que infiltrou alguém aqui dentro… Por isso eu devo parabenizá-lo, ou melhor, parabenizar o infiltrado por passar despercebido, mas devo dizer que foi estupidez de sua parte achar que seria capaz de fazer seja lá o que você quer fazer ciente de que eu estaria acordada. — Eulália falava confiante, e no fundo, ela estava, foram poucas as pessoas capazes de deixá-la com medo durante uma luta. — O que me faz acreditar que não faz muito tempo que seu capanga está infiltrado, certo? Dois meses? Uma estação? Acho que não deve passar disso… ",
            "— Algo entre dois meses e uma estação, mas no fim não faz diferença, você irá engolir essas palavras vovó, e infelizmente sua cabeça rolará, afinal, você é uma mera humana e não tem valor pra mim… Se ao menos fosse jovem, eu poderia lhe conceder minha misericórdia. — Aquele homem começou a gargalhar e Eulália sentiu dentro de si um profundo desprezo.",
            "— Então é disso que se trata… Comércio de gente… — Seus olhos estavam mais cheios de raiva do que antes, havia algo dentro dela que a impulsionava a odiar esse tipo de pessoa.",
            "— Gente? — Ele riu novamente. — É catarata que atinge as vistas dos velhos não é? Eles são roxos vovó! Além de suas orelhas pontudas e do fato de que viverão muito mais do que você pode imaginar! — Ele assumiu uma expressão séria. ",
            "— Mas não é por nenhum desses motivos que você está atrás deles não é mesmo? — Eulália conhecia bem este tipo de pessoas que pareciam ter argumentos ou motivos próprios, mas no fim, seus únicos interesses são o dinheiro que se pode conseguir vendendo pessoas de outras raças.",
            "—  Seja qual foi meus motivos, o destino de ninguém aqui mudará. Com exceção dos humanos claro, eu e meus homens podemos demonstrar minha misericórdia para algumas humanas. — Eulália ficava mais e mais irritada com as palavras daquele homem, mas diferente de um um jovem sem experiência de batalha, e propenso a agir cego pela emoção, ela sabia que aquilo não passava de mera provocação para que ela atacasse de maneira estúpida.",
            "— Se você me disser quem é o maldito infiltrado talvez eu tenha misericórdia de você… Embora eu possua outros meios de descobrir, adoraria ter minha curiosidade saciada agora. — Eulália também sabia como provocar um inimigo, e em sua mente suas chances de alcançar o sucesso eram mais altas, devido à aparência um tanto jovem daquele homem. —Mas se você preferir manter-se calado, infelizmente não poderei ser bondosa com você, porém, com seu companheiro sim… — Ela se referia ao de cabelos longos.",
            "— HAHA! Você é engraçada vovó, mas chega de conversa… — Ele murmurou algumas palavras e foi possível ver os músculos de seu braço aumentarem.",
            "Com uma velocidade absurda ele se aproximou de Eulália apenas ergueu sua canhota, porque usava a destra para segurar sua bengala.",
            "— Black Shield. — Seu tom ao pronunciar o nome da magia era o mais calmo possível.",
            "Uma espécie de parede extremamente fina, de cor escuro, se formou em frente a mão de Eulália bloqueando o soco daquele homem, que foi incapaz de sequer causar uma rachadura.",
            "— Creio que você ainda tem muito a oferecer, ou seria você daquele tipo de pessoa que apenas fala demais? — A primeira provocação de Eulália não o havia atingido, porém desta vez ela pôde ver seus olhos se encherem de raiva, e sua vasta experiência já havia lhe ensinado que decisões tomadas em momentos de raiva são propensas a serem ruins.",
            "— Mystical Impact! — Ele gritou com as duas mãos unidas, criando um único disparo, extremamente poderoso, capaz de deixar a barreira de Eulália em pedaços, porém ela não sofrera dano algum.",
            "— Gloomy Box — Ainda com a canhota estendida Eulália utilizou outra magia, novamente não era uma ofensiva. ",
            "— Jakes, corra! — Ele gritou para o rapaz de cabelos longos que obedeceu sem questionamentos. Ele notou que Eulália iria tentar impedir que Jakes fugisse e estendeu sua destra para ela. — Eletric Charge! — De sua mão saiu um raio que obrigou Eulália a se proteger, desta maneira o subordinado daquele homem conseguiu cumprir o que lhe foi mandando, correr.",
            "Uma grande escuridão se formou no céu e foi descendo rapidamente até criar uma espécie de caixa, mantendo dentro dela apenas os sete guerreiros e o homem que acabara de atacar Eulália. ",
            "Os sete também tentaram fugir, mas apenas Jakes conseguiu, isso porque ele usou magia para aumentar sua velocidade ao ouvir a ordem de seu senhor, enquanto os demais não eram capazes disso.",
            "— Então você já sabia o que estava por vir ein… — Eulália não esperava que ele soubesse o efeito de sua magia.",
            "— Você não é a primeira usuária das trevas que enfrento. — Ele sacou duas facas que estavam embainhadas presas em sua cintura. Faíscas começaram a cercas ambas as facas e um sorriso se formou em seu rosto. — Meu nome é Imam, a propósito. ",
            "— Sinto dizer que esta será a última que você enfrentará… Imam. — Eulália rapidamente ergueu sua bengala mirando seu oponente. — Arcane Ray! — Uma espécie de raio imbuído pela aura das trevas de Eulália foi disparado em Imam, tendo como origem a ponta da bengala.",
            "Imam repeliu o ataque de Eulália com suas facas, com um pouco de esforço. Aos poucos ele se perguntava se aquela tinha sido realmente uma decisão inteligente de sua parte, pois embora não aparentasse, ela estava se demonstrando uma oponente forte. ",
            "Imam avançou rapidamente usando suas facas para tentar atingi-la, porém ela se protegia com sua magia que criava a barreira. Diferente da vez anterior seu Black Shield se rachou com o primeiro ataque. Após dois ataques subsequentes a magia de Eulália cedeu.",
            "Um sorriso se formou em seu rosto ao vê-la aparentemente desprotegida. Ele estava pronto para desferir uma sequência de golpes, mas ela o surpreendeu ao falar uma palavra que lhe era muito familiar. Reinforced, uma magia que cria armas brancas. Uma espada de aura na cor preta se formou em sua canhota e com ela Eulália bloqueou o ataque de Imam.",
            "— Não pensou que seria tão fácil, certo? — Eulália o encarava com um sorriso vitorioso. — Seus lacaios parecem meio amedrontados… — Ela seguiu provocando-o, pois havia tido a impressão de que Imam era um homem instável.",
            " Diferente das espadas de aura já criados por Arien em outras ocasiões, a arma criada por Eulália não havia sofrido danos, mesmo tendo recebido o golpe da faca de Imam imbuída de aura elétrica.",
            "— Vocês sete! Ataquem! — Os guerreiros de Imam avançaram de maneira covarde. — Jakes? Consegue me ouvir? — Durante sua última experiência com a Gloomy Box Imam foi capaz de se comunicar com pessoas do lado de fora, por isso supôs que seria possível fazê-lo novamente.",
            "— Sim, senhor! — Ele gritou do lado de fora sem saber o que fazer, mesmo tendo mais experiência em batalha e recursos, pois era usuário de magia.",
            "— Acho que é melhor você se focar na nossa pequena luta querido… — Eulália o atingiu com sua espada, porém, os reflexos de Imam tornaram o que era uma golpe letal em seu peito, em apenas um corte de raspão nas costelas.",
            "— Acredito que eu seja capaz de lidar com uma velha e conversar ao mesmo tempo. — Ele tentava zombar de Eulália, mas a verdade é que estava irritado por ter sido ferido devido à sua falta de atenção.",
            "Eulália decidiu que seria melhor não arriscar permitir o contato entre os dois, ao mesmo tempo ela tinha outra preocupação, os guerreiros que se aproximavam, mas isso ela logo resolveu. Do topo da caixa criada por ela desceu uma parede mantendo os reforços de Imam separados dele. Agora lhe restava apenas derrotar aquele que estava em sua frente.",
            "— Lightning! — Ao notar que Eulália estava prestes a atacá-lo Imam decidiu fazê-lo primeiro, disparando através de suas facas uma descarga elétrica sobre ela. ",
            "Imediatamente ela usou seu Black Shield para se proteger, mas com o tempo notou que aquilo não seria o suficiente por muito tempo, foi quando ela ouviu as palavras de Imam e se encheu de ira.",
            "— Jakes, pegue um refém! — Essa foi a ordem de Imam, que, embora cometeu um erro em subestimar a força da líder da caravana, recebeu de seu subordinado infiltrado uma ficha que continha informações sobre ela. A que mais lhe chamou a atenção e lhe fez pensar que aquilo poderia ser útil foi o fato dela por os membros da caravana acima de si mesma.",
            "Eulália se encheu de uma profunda raiva, mas manteve-se no controle de suas ações. Talvez ela agiria movida pela ira se não houvesse sentido, já há algum tempo, dentro do campo de sua Find uma pessoa que se aproximava, e neste exato momento deveria ser capaz de ver o que acontecia do lado de fora da caixa criada por ela. ",
            "Não restava dúvidas para Eulália sobre a identidade daquela pessoa, pois mais cedo havia se encontrado com Arien e lhe perguntado sobre o paradeiro de Kotaru, e ela a respondeu apontando na direção que ele estava, e era exatamente de lá que vinha essa pessoa. ",
            "No momento Eulália apenas torcia para que Kotaru fosse capaz de lidar com Jakes, pois seu interesse no momento era fazer Imam pagar por ser tão baixo ao ponto de planejar usar um refém para neutralizá-la.",
            "— Acredito que seu infiltrado lhe passou muitas informações sobre os membros da caravana… Inclusive eu mesma. — Eulália se moveu numa velocidade que Imam não julgou que ela seria capaz, levando em consideração sua idade e o uso da bengala, na verdade, mesmo para um jovem saudável sua movimentação havia sido muito acima da média. Sem sequer notar, um corte foi feito em sua bochecha. — Acho que ele não lhe disse um dos meus maiores prazeres não é mesmo? Pois eu irei lhe contar… ",
            "— Cale a boca! Velha Maldita! — Imam posicionou suas facas em forma de cruz e delas um poderoso raio foi disparado.",
            "— Batalhar… — Eulália apenas ergueu sua bengala e o raio lançado por Imam se chocou contra ele, porém, não o destruia, nem tão menos passava por ele. Era como se sua bengala estivesse sugando o raio, mas na verdade estava aos poucos o neutralizando. — Sim… A adrenalina que corre pelo meu corpo enquanto eu luto, é uma sensação única, mas sabe qual é o melhor? Eu não costumo lutar em vão, quando o faço, faço porque há alguém que eu precise enfrentar, alguém sem caráter ou bondade. E quando eu mato meu oponente me sinto bem por saber que quando o dia nascer, haverá menos uma escória no mundo. ",
            "Eulália o atacou novamente, ela parecia ainda mais rápida e num piscar de olhos o braço de Imam foi separado de seu corpo.",
            "Um grito estrondoso e desesperado ecoou de dentro da caixa chamando a atenção dos sete que estavam atrás da parede, e também dos dois rapazes que estavam do lado de fora.",
            "Jakes gritou por seu mestre, mas não obteve resposta, e não podia focar sua atenção em tentar ajudá-lo, pois nesse exato momento enfrentava Kotaru.",
            "— Como eu disse… Eu gosto muito de batalhas, por isso pode ser que às vezes eu me dou o luxo de lutar desleixadamente para que dure mais… Devo dizer que você não teria me entretido nenhum um pouco se não fosse tão arrogante, mas seu cinismo e suas piadas estão tornando esse momento muito proveitoso… Obrigada. — Eulália se virou para ele e se surpreendeu ao vê-lo de joelhos tentando desesperadamente parar o sangramento com sua mão.",
            "— Perdoe-me… — Lágrimas escorriam de seus olhos e aos poucos sua aparência se tornava mais abatida devido à perda de sangue.",
            "— Oh... Eu realmente pensei que já havia visto o pior de você, mas parece que me enganei. — De maneira impiedosa Eulália brandiu sua espada tomando o outro braço de Imam que gritou novamente caindo no chão em meio ao seu sangue. — Isso não me agrada muito, mas acho que preciso cuidar de seus homens agora… — Ao dizer isso a parede que havia sido criada dentro da caixa se dissipou e Eulália se dirigiu até os sete que correram aterrorizados ao ver seu mestre caído no chão.",
            "Há alguns momentos atrás.",
            "— Jakes, pegue um refém! — Ao ouvir isso Jakes olhou ao redor a procura de um corpo, mas assim que avistou um, ele sentiu uma aura adentrar o campo de sua Find."
      ]
}