{
      "Capítulo 63 - A Dama Sem Rosto": [
            "O desespero se apoderou dos olhos de Ícaro, que parecia se importar bastante com a garota que estava em seus braços. Arien igualmente olhava para ela com espanto. Nunca havia visto algo do tipo antes.",
            "— V-você quer que eu chame alguém? — A elfa não sabia o que fazer, por isso disse a primeira coisa que veio a sua mente e lhe pareceu útil.",
            "— Não… — Ícaro se levantou com Mercy em seus braço e se dirigiu até o acampamento, sendo seguido por Arien.",
            "Após alguns minutos em uma caminhada tensa e silenciosa eles chegaram até o acampamento, onde foram recebidos por Sera, que estava de vigia e voou em direção à eles assustada ao ver o rosto de Mercy.",
            "— O que houve? — Ela estendeu sua pequena mão para tocar o rosto da garota, mas Ícaro deu um passo para trás, impedindo-a. ",
            "— Assim que eu descobrir lhe aviso… — Ele não agia dessa maneira grosseira de propósito, sua mente estava tão agitada que não havia espaço para medir suas palavras ou ações.",
            "Assim que Ícaro deu as costas para Sera, Arien o seguiu um tanto constrangida por não poder dar uma resposta à ninfa, mas nem ela mesma sabia o que tinha acontecido.",
            "Ele correu até a tenda de Eulália ignorando todos que vinham até ele para saber o que tinha acontecido.",
            "— Eulália! — Ícaro adentrou a tenda dela sem avisar nem nada do tipo, pegando-a fumando seu cachimbo, que foi colocado sobre uma mesinha no mesmo momento em que ela viu a situação de Mercy. ",
            "Ela se aproximou tocando-a na face com os olhos arregalados. Logo em seguida seu olhar foi focado em Ícaro, esperando dele uma resposta, e então ele lhe contou o que viu.",
            "— Deixe-a aqui e vá chamar Vilian e Clóris. — Eulália caminhou até sua cama tirando toda a bagunça que estava em cima dela e Ícaro a deitou lá saindo da cabana em seguida. — Oh… O que fizeram com você minha querida? — Eulália passava a mão pelos cabelos de Mercy enquanto a encarava espantada, pois, nem mesmo ela havia visto esse tipo de coisa.",
            "Pouco tempo se passou e Villian juntamente de Clóris e Eulália examinavam a garota. Enquanto isso do lado de fora estavam Ícaro e Arien. Kotaru que avistou a elfa caminhando afobada em direção a tenda de Eulália ficou junto de Shin, que parou o treinamento com Vilian, e esperavam uma resposta junto dos outros dois.",
            "Ícaro andava para direita e para esquerda sem cessar, seu nervosismo era nítido como a água, fazendo com que ninguém se aproximasse ou tentasse se comunicar com o rapaz que em sua mente revivia aquela cena, com aquela criatura bizarra de cabelos longos e opacos. Sentindo-se impotente e culpado pelo o que aconteceu, afinal, o culpado esteve diante de seus olhos por um breve instante e ele não fez nada.",
            "Demorou um pouco até que Clóris saiu da tenda convidando-os para entrar.",
            "— E então? — Perguntou ícaro de imediato. ",
            "— Não sabemos ao certo o que aconteceu, nem o que podemos fazer para reverter a situação. A única certeza que temos é que isso foi feito através de magia… Pelo o que Eulália nos disse que você viu, provavelmente uma Aberração, provavelmente um Huem. — Respondeu Vilian de uma maneira tão calma que foi capaz de deixar Ícaro ainda mais estressado. Era possível ver a veia em sua testa pulsar e seus punhos se cerrando.",
            "— Então todo esse tempo foi pra nada? — O rapaz avançou um passo com os olhos cheios de raiva.",
            "— Ícaro, acalme-se. — Disse Eulália se pondo em sua frente.",
            "— Acalmar-me? Tsc… Estou saindo. — Ele deu de costas para Eulália e foi seguido pela mesma. ",
            "— Aonde você vai? — Ela estava preocupada, afinal essa não era uma boa hora para esse tipo de coisa acontecer. Não que houvesse uma boa hora, mas eles haviam acabado de passar por um grande problema e para Eulália, o certo a se fazer no momento era agir com calma.  ",
            "— Pegar um cavalo e ir atrás daquela coisa! — Eulália percebeu na expressão desesperada do rapaz que não havia nada que ela pudesse dizer e impedi-lo de fazer o que tinha dito que faria.",
            "— Não vá sozinho, espere Guiscard para ir com você, ele foi buscar lenha, não deve demorar a voltar… — Estas foram as melhores palavras que ela conseguiu encontrar, garantir que ele estivesse acompanhado, para que assim, as chances dele voltar com vida fossem maiores.",
            "— Não… Não tenho tempo para isso. — Ele deu as costas novamente para ela deixando-a preocupada e sem saber o que fazer.",
            "— Nós vamos com você. — Disse Arien em alto tom de voz fazendo-o cessar seus passos. Shin e Kotaru ficaram espantados, não era do feitio da elfa se pôr em risco por outras pessoas, normalmente é Kotaru que toma esse tipo de atitude. A única vez que viram-na fazer isso foi com Dana, uma elfa.",
            "Eulália ficou ainda mais preocupada, pois os três jovens ainda eram fracos e inexperientes, e caso sua teoria estivesse certa, o oponente deles seria um Huem, um tipo de Aberração com aparência humanóide, e alguns são até mesmo racionais e o que os torna ainda mais perigosos. ",
            "A fama do poder dos Huem era notória e não fingida. Claro, há exceções, porém as chances de se deparar com um Huem fraco é tão pequena quanto as de encontrar um dragão. ",
            "Eulália tinha que decidir agora qual era o melhor a se fazer, deixar Ícaro ir sozinho e provavelmente não voltar nunca mais, ou permitir que os três fossem com ele, aumentando suas chances de voltar vivo, mas ao mesmo tempo, aumentando o possível número de vítimas da Aberração.",
            "— Tudo bem… Mas tenham cuidado… — Assim que Eulália consentiu eles partiram, cada um em seu cavalo.",
            "Já em cima de seus cavalos e distantes do acampamento Arien decide acabar com o silêncio que os cercava, mesmo que por apenas alguns instantes.",
            "— Ícaro… O que nós estamos procurando ao certo? — Ele se manteve quieto por um momento, mas após um longo suspiro a respondeu.",
            "— Se assemelha com uma mulher… Com poucos cabelos na cabeça, porém compridos e de cor opaca e extremamente magra. Quando a encontrei ela simplesmente desapareceu perante meus olhos, então se algum de vocês vê-la, aja imediatamente. — Após dizer isso eles seguiram por mais alguns minutos quietos, olhando os arredores, porém, não havia ninguém.",
            "Com o passar do tempo começou a neblinar, o que deixou Ícaro ainda mais irritado. Tudo parecia dar errado, como um sinal de que ele não deveria estar fazendo isso, mas não importava, nada o faria desistir de recuperar o rosto de Mercy. Ao mesmo tempo ele não conseguia parar de pensar que talvez não fosse possível recuperá-lo.",
            "— Fiquem juntos, se essa neblina nos separar eu não irei parar para procurar por ninguém. — Embora soasse grosseiro todos notaram a preocupação de Ícaro para com eles.",
            "Estava cada vez mais difícil de enxergar o que estava a frente, e a velocidade que aquela neblina se formou e a intensidade dela fazia com que os quatro pensasse que talvez aquilo não fosse obra da natureza, mas sim da Aberração.",
            "Ícaro ia a frente, enquanto Kotaru e Shin iam lado a lado atrás dele e na frente de Arien, formando um losango. ",
            "Após mais alguns minutos de uma viagem lenta, devido a falta de visão. Ícaro viu se formar em sua frente uma sombra com forma humanóide. Seus olhos se encheram de ira imediatamente e ele saltou do cavalo sem dizer nem uma palavra sequer. Sua destra ardeu em chamas e ela ia de encontro ao rosto do dono daquela sombra. Ao se aproximar o suficiente ele pôde ver que aquele não era o alvo que estava caçando, e freou sua mão com dificuldades chegando perto de queimar o rosto daquele homem.",
            "— A-ajud… — Aquele homem caiu de joelhos no chão. Seus cabelos eram acinzentados e em seu queixo havia uma barbicha bem rala. Havia um corte que ia do lado esquerdo de sua clavícula até sua barriga causando um grande sangramento.",
            "Shin e os demais se aproximaram espantados ao ver todo aquele sangue escorrendo pelo corpo daquele homem, e Shin não hesitou em ir socorrê-lo.",
            "— Nós não temos tempo para isso… — Disse Ícaro de maneira impiedosa dirigindo-se ao seu cavalo.",
            "— Nós não temos tempo para ajudá-lo? Mesmo ele estando aqui, em nossa frente. Mesmo tendo a capacidade de salvar a vida desse homem nós não o ajudaremos? É isso que você está dizendo? — Perguntou Kotaru indignado confrontando Ícaro.",
            "— Exatamente, se você quiser ficar e ajudá-lo, fique… Eu seguirei meu caminho. — Ele estava prestes a subir no cavalo quando Kotaru o puxou pela gola.",
            "— Você ficará, sabe por quê? Porque Mercy não te perdoaria ao saber que você deixou alguém para morrer sem demonstrar nem um pouco de misericórdia. — O rapaz o encarava sem hesitação, mesmo que sentisse dentro de si um profundo medo de ser queimado vivo ele sentia que era necessário confrontar Ícaro naquele momento.",
            "Com um tapa Ícaro retirou a mão de Kotaru da gola de sua camiseta, encarando com um olhar furioso. — Não esperarei muito tempo. — Disse ele irritado por ter sido persuadido a agir contra sua vontade.",
            "Enquanto isso Arien ajudava Shin a cuidar daquele homem.",
            "— Arien, mantenha-o acordado! — O rapaz estava nervoso, mesmo após aprender coisas novas com Vilian e aprimorar sua cura, ainda não tinha tido a chance de praticar, afinal, Kotaru havia sido o único a se ferir de maneira grave na invasão de Imam.",
            "Ele havia removido a camiseta daquele homem, retirado a água de um dos jarros que trazia consigo em sua cintura e a deitando sobre o ferimento dele. O primeiro passo era se certificar de que não a ferida não infeccionaria, para fechá-la em seguida. Demorou algum tempo, mas ele conseguiu parar o sangramento e curá-lo.",
            "— Você consegue me ouvir? — Perguntou Shin dando alguns tapas no rosto dele.",
            "— Sim… Obrigado… — Ele respondeu com a voz fraca.",
            "— Quem fez isso com você? ",
            "— Ela… Aquela mal-dita sem rosto. — Suas palavras saíram com dificuldades, mas Ícaro as ouviu nitidamente se aproximando dele de imediato.",
            "— Sem rosto? Onde você a viu? — Ele o pegou pelos ombros sentando-o à força fazendo com que face se contorcesse devido a dor. ",
            "— Ícaro! — Shin o afastou, deitando aquele homem no gramado novamente. ",
            "— Então você também está atrás daquele desgraçada? — Ele esboçou um sorriso. — Deixe-me adivinhar, ela roubou o rosto de alguém que você se importa? — Ícaro acenou com a cabeça. — Boa sorte com isso… Já fazem mais de duas estações que estou perseguindo ela, cidade após cidade, eu tinha certeza que dessa vez eu conseguiria, mas além de ardilosa aquela maldita é forte. ",
            "— Onde você a viu… — Ícaro se controlava para não segurá-lo pelos ombros novamente. ",
            "— Não muito longe daqui… Ela provavelmente estava indo para Hamra, ou correndo de vocês… Ou até mesmo os atraindo, mas eu a encontrei, e quando eu percebi que ela provavelmente já havia usado sua distorção a ataquei, nós lutamos e o resultado vocês puderam ver… — Diferente de anteriormente onde ele apenas disse que seria difícil capturá-la, desta vez suas palavras atraíram a atenção de Ícaro, pois ele parecia conhecê-la bem e ter informações que lhe podiam ser úteis.",
            "— Hamra? Fica muito longe? — Ele voltou a se aproximar, mas dessa vez sem agressividade.",
            "— Não muito, pouco mais de uma hora a cavalo provavelmente… Mas se ele foi para lá você terá que esperar amanhecer para poder entrar, pois os portões de lá já devem estar fechados a essa hora. ",
            "— Não importa, iremos mesmo assim, obrigado… — Ele deu as costas para aquele homem se dirigindo para seu cavalo novamente.",
            "— Deixe-me ir com vocês… Eu serei útil, e a conheço bem, afinal, a persigo por estações. — As palavras daquele homem o fizeram parar.",
            "— Prove. — A frieza de Ícaro incomodava Kotaru e até mesmo Shin, apenas Arien conseguia entender a forma como ele reagia, pois ela acreditava agiria da mesma maneira em seu lugar.",
            "— Eu a chamo de Dama sem Rosto. Ela é uma Aberração da classe Huem, e tem a capacidade de roubar os rostos de outras pessoas ao encará-las por um curto período. Mas isso vocês provavelmente já sabem. Além disso ela usa algo que eu nomeei como distorção, isso possibilita que ela se teleporte para um lugar não muito distante, mas ela não pode usar sequencialmente, tendo um intervalo de no mínimo seis horas. Ela também pode aumentar o tamanho de suas unhas, e como vocês já viram isso faz um bom estrago. ",
            "— Pra quê ela rouba rostos? — Perguntou Ícaro.",
            "— Provavelmente ela precisa deles para sobreviver, como se fosse seu alimento, mas isso é apenas uma teoria minha. ",
            "— Tudo bem, pode vir conosco, porém não me atrapalhe, se você se tornar um empecilho eu não irei lhe ajudar, nem desperdiçar recursos para te salvar uma segunda vez. Você estará por sua conta. — Aquele homem acenou com a cabeça concordando com as condições impostas por Ícaro que logo montou em seu cavalo.",
            "Shin e Kotaru ajudaram-no a se pôr de pé, foi quando ele se apresentou. Chester era seu nome."
      ]
}