{
      "Capítulo 64 - O Desejo de Reaver Um Rosto Querido": [
            "Eles prosseguiram cavalgando em baixa velocidade devido a neblina densa que prejudicava a visão deles. Chester os acompanhava, montado em um dos seus cavalos. De acordo com Ícaro, como foi Shin quem o salvou, então ele seria sua responsabilidade agora. O rosto de Chester carregava uma expressão de dor devido a posição que fazia com que a área antes machucada se dobrasse. Para seu azar Shin ainda estava longe de alcançar a perfeição das curas de Vilian.",
            "— Aparentemente a Dama sem rosto atacou alguém muito querido pra ele, certo? — Comentou Chester ao notar a aparente aflição que Ícaro demonstrava enquanto cavalgava e seguia perseguindo a Aberração.",
            "— Aparentemente sim… — Essa foi a única resposta que Shin pôde dar, afinal, nem ele e nem seus colegas conheciam Ícaro a fundo.",
            "Faz em torno de quatorze estações que isso aconteceu.",
            "Um jovem loiro, formoso e esguio caminhava em uma floresta em algum lugar próximo da divisa entre o Reino do Sul e o Central. Sua pele possuía um tom diferente do que era comum, era um tom de roxo belíssimo, porém, odiado por aqueles que o viam. Seu povo, os drows, haviam se recusado a seguir as regras impostas pelo Conselho dos Seis há algum tempo, e por isso eram perseguidos.",
            "Ele seguia sua caminhada cansado, com o suor escorrendo por seu rosto devido aquele sol escaldante. Era verão. O calor era algo realmente insuportável em alguns dias. Aquele rapaz trazia consigo um arco junto de uma aljava com três flechas, além de um coelhos já morto, amarrado pelos pés.",
            "Após muito andar ele finalmente chegou em um lugar com uma grande árvore que o protegeria do ímpeto do sol. Sem demora aquele jovem juntou alguns gravetos, com o maior deles ele atravessou o coelho pela boca. Com seu indicador apontado para a pequena pilha de gravetos ele criou uma modesta brasa, assando o animal e em seguida comendo-o.",
            "— Agora eu só preciso de água… Mas ainda está tão quente… — Fazia muitas horas que sua língua não tocava nem uma gota de água sequer. ",
            "Seus olhos cansados foram se fechando aos poucos, aquela sombra era tudo o que procurava há tempos, juntamente de um pouco de água. Agora que havia a encontrado, ele não tinha planos para afastar-se dela tão cedo.",
            "Logo ele começou a dormir, nenhum pouco confortável, mas isso não o importava, não após tanto tempo andando naquele sol escaldante, afinal, sendo um drow o sol o afetava muito mais do que as demais raças.",
            "Sem muita demora ele começou a se mexer sobre o gramado, parecia estar agonizando, e realmente estava, pois nesse exato momento sonhava com um dos piores momentos de sua vida. ",
            "Assim como neste dia ele havia saído para caçar. Sua família morava no fundo de uma caverna e poucos eram os que saíam dela. Por ele ser um dos poucos que resistia ao sol sempre ficava encarregado de caçar, e fazia isso com satisfação.",
            "Estava voltando para casa, com alguns coelhos e um esquilo em mãos quando ouviu um barulho estranho vindo de dentro da caverna. Um homem, trajado de uma armadura prateada saiu de lá deixando-o nervoso, logo em seguida alguns homens saíram de lá de dentro carregando algumas pessoas de sua família, estando dentre eles seu irmão e tio.",
            "Ele se encheu de ira, porém, não parava de sair pessoas daquela caverna, e quando cessou ele pôde contar doze. Doze homens, como ele poderia derrotá-los? Mesmo que quisesse com tudo que havia dentro de si salvar seus parentes, ele não tinha poder para isso. Além de seu tio e irmão, sua mãe e prima também foram levadas embora por aqueles homens de armadura e tudo o que ele foi capaz de fazer foi assistir.",
            "Assim que eles se afastaram o suficiente ele correu até a caverna deixando os animais capturados para trás. De seus olhos escorriam lágrimas sem que ele pudesse notar. Seu peito estava apertado e sua mente lhe acusava enquanto descia até o andar em que sua família morava. Chegando lá, a visão que teve foi ainda pior que a anterior. ",
            "Todos que não haviam sido levados estavam mortos. Seu pai, sua irmã, seu tio e suas duas tias, além de seus primos. Todos, sem exceção sangravam sobre o gélido solo da caverna.",
            "Dentro de si havia uma confusão de sentimentos gigantesca. O ódio por aqueles que cometeram tal atrocidade. A raiva por si mesmo, pois foi covarde e apenas ficou assistindo seus parentes serem levados embora. A tristeza por de repente perder todos que amava, logo agora que as coisas estavam melhorando para ele.",
            "As lágrimas escorriam por seu rosto enquanto ele se aproximava de sua irmã, uma drow de apenas doze anos. Seu sentimento de impotência era tão grande, que quando chegou perto o suficiente para tocá-la com sua mão ele cedeu ao seu desejo de sair correndo daquele lugar.",
            "Seus passos rápidos e desesperados era o único barulho que podia se ouvir na caverna, porém, não para aquele rapaz, para ele era possível ouvir os gritos que sua pequena irmã provavelmente havia soltado ao ser ferida. O som causado pelo rasgar da carne de seu pai. Tudo estava levando-o a loucura. ",
            "Foi quando ele chegou do lado de fora que essas coisas se tornaram completamente insuportáveis e as lágrimas corriam por seu rosto desenfreadamente. Elas pareciam como pequenas brasas que queimavam seus olhos e sua pele por onde passavam. Sua boca aberta buscava pôr para fora um grito alto o suficiente para estourar suas cordas vocais, porém, som algum saia. Seus punhos chocavam-se contra o solo. Feridas foram se formando aos poucos, sangrando logo em seguida. ",
            "Ao despertar, seus olhos aos poucos se abriram quando ele notou que algumas lágrimas haviam escorrido enquanto sonhava, ou melhor, enquanto relembrava o pior dia da sua vida durante o sono.",
            "O sol já estava mais ameno, provavelmente se aproximava do pôr-do-sol. Decidido a buscar por água novamente ele se levantou, exausto psicologicamente, porém, determinado a seguir sua vida, mesmo sem nenhum motivo aparente, talvez até mesmo com motivos para desistir, mas algo, inexplicável para ele, o fazia prosseguir.",
            "Sua caminhada foi longa, e o sol parecia não se pôr. Mesmo próximo do anoitecer o calor ainda era terrível naquele lugar. Seus olhos fatigados começaram a fechar e sua vista a ficar embaçada. Uma pena, pois logo ali na frente estava um lago. Ele conseguiu avistá-lo, até mesmo se perguntou se não seria apenas uma miragem. Sua mão se ergueu em direção aquelas águas, já lhe era possível sentir seus lábios molhados mas infelizmente seu corpo havia chegado ao limite.",
            "Ele caiu no chão, com a mão estendida para o lago, mas sem alcançá-lo.",
            "Era próximo das três horas da madrugada quando ele sentiu algo estranho. Talvez estivesse morto, pensou, ou talvez fosse apenas outro sonho. Mas aquela sensação parecia tão real, algo molhado tocava seus lábio e escorria para dentro de sua boca. Com certeza não eram suas lágrimas, pois já havia se acostumado ao gosto salgado delas, aquilo parecia água.",
            "No exato momento em que a palavra “água” passou por sua mente seus olhos se abriram lentamente. Sua visão embaçada identificou logo à frente uma figura humana, de cabelos compridos, louros, um cheiro muito agradável para ele. Quanto mais nítida a imagem ficava, mais prazerosa era de se ver. ",
            "— Que bela garota… Talvez eu esteja realmente morto… — Pensou.",
            "— Que bom que você acordou. — Sua voz delicada também o encantou, ignorando todo o resto.",
            "— Q-quem é você? — Perguntou ele.",
            "— Meu nome é Mercy, e você? Qual seu nome? — Ela respondeu sorrindo, fazendo com que sua atenção se fixasse ainda mais nela.",
            "— Ícaro… — Assim que ouviu seu nome outro sorriso se formou no rosto de Mercy, e ao vê-lo, ele também sentiu vontade de sorrir.",
            "— Eu te encontrei caído no chão, com a mão estendida para o lago. Então imaginei que estivesse com sede. — Ela virou, cuidadosamente, uma pequena vasilha cheia de água em sua boca, e ele bebeu prazerosamente. ",
            "— Você é... Um anjo? — Ícaro tinha ciência do quão estranha sua pergunta poderia parecer, mas ele se negou a ponderar sobre fazê-la ou não, apenas disse o que sentiu vontade naquele momento, ao ver aquela figura tão meiga e aparentemente bondosa.",
            "Ela sorriu e corou um pouco, mas não o respondeu. Mercy o deu de beber até que a vasilha ficou completamente vazia, foi quando ela pediu licença para se levantar pois ele estava deitado em seu colo, e a contragosto Ícaro lhe concedeu seu pedido pondo-se de pé em seguida.",
            "— Você está com fome? — Os olhos de Ícaro brilharam ao ouvir aquela pergunta… Já fazia horas desde que havia comido aquele coelho.",
            "Com o acenar de cabeça ela pegou-lhe pela mão e o levou até a caravana. Este foi seu primeiro dia junto de todos aqueles que hoje ele considera sua família. Mas dentre todas aquelas pessoas muito queridas, tinha uma que para Ícaro era mais especial. Mercy, A garota de cabelos louros que havia o salvado.",
            "Desde aquele dia houve dentro dele um sentimento especial para com ela, e sempre que tinha a oportunidade de estar ao seu lado ele não desperdiçava. ícaro nunca lhe disse como se sentia em relação a ela, e mesmo agora estava decidido a não dizer nada.",
            "Para ele apenas sua presença alegre que lhe trazia paz era o suficiente. Poder sentar ao seu lado durante o almoço, ajudá-la a montar sua cabana e conversar com ela sobre qualquer coisa, já lhe era o suficiente. E era por isso que seus olhos transbordavam de ódio por aquela criatura que talvez houvesse lhe tomado todos esses bons momentos.",
            "Enquanto Ícaro mantinha-se perdido em suas memórias do dia em que conheceu Mercy, Shin o trouxe de volta à realidade irrompendo o silêncio da viagem com uma pergunta feita para Chester. O fim da quietude fez com que Ícaro deixasse de lado seus pensamentos saudosos, voltando-se para sua realidade nem um pouco agradável. ",
            "— Ainda estamos muito longe? — Perguntou Shin para Chester.",
            "— É difícil de dizer devido a velocidade que viemos, mas acredito que devemos estar chegando… ",
            "— Já chegamos. — Murmurou Ícaro frustrado ao encarar aquela muralha de aproximadamente sete metros, pois, assim como Chester disse, os portões estavam fechados.",
            "— Fique calmo… Eu nos colocarei lá dentro… — Disse Arien aproximando-se de Ícaro que virou seu rosto rapidamente para ela encarando-a com um olhar grato.",
            "— Você consegue? — Ícaro sentiu uma necessidade de ouvir novamente que ela era capaz de fazer isso, afinal, se ela não pudesse, não havia nenhuma outra coisa que poderia colocá-los lá dentro.",
            "— Sim! — Arien respondeu com firmeza.",
            "— Ok… — Ele não agradeceu com os lábios, mas a elfa pôde ver toda sua gratidão no seu olhar.",
            "— Shin, você pode ficar aqui cuidando dos cavalos? — Perguntou Ícaro virando-se para o rapaz que acenou com a cabeça. ",
            "Eles estava num lugar ainda um pouco distante da muralha de Hamra, os guardas que ficavam em frente aos portões provavelmente não eram capazes de vê-los, pois Ícaro só conseguia ver a cidade à sua frente devido a visão noturna privilegiada dos drows.",
            "— Eu irei com vocês! — Disse Chester determinado.",
            "— Não! — Sem nem pestanejar Ícaro negou o pedido dele de maneira veemente.",
            "— Você não é o único aqui com bons motivos para odiar aquela criatura e querer arrancar a cabeça dela. Tenha certeza de uma coisa, não faço isso por mim, ou pelos ferimentos que ela me causou. Ela também roubou o rosto de alguém querido para mim, e se você não permitir que eu vá com você assim que entrarem eu irei até aquele maldito portão e avisarei aos guardas. — Chester não queria ser ingrato após tudo o que fizeram por ele, mas não aceitaria que Ícaro lhe privasse de sua caça à Dama sem rosto.",
            "— Tudo bem… Você vem, mas eu não ficarei de babá, se vier, saiba que terá que cuidar de si próprio. — Ícaro o olhou nos olhos e ao vê-lo acenando com a cabeça, concordando com o que foi dito ele desceu do cavalo, e assim todos fizeram.",
            "— Vamos precisar dar a volta para que os guardas não nos veja. — Disse Arien e Ícaro concordou.",
            "— Shin, se as coisas ficarem perigosas para você fuja, priorize a si próprio. Se souber voltar para o acampamento volte para lá e conte o que aconteceu e não permita que ninguém venha atrás de nós. — Essas foram as últimas palavras de Ícaro para o rapaz que ficaria cuidando dos cavalos. Após isso, os quatro se direcionaram para Hamra, onde esperavam encontrar a Aberração responsável por tomar coisas preciosas para dois deles. "
      ]
}