{
      "Capítulo 65 - Reencontrando a Dama sem Rosto": [
            "Os quatro já estavam posicionados ao lado da muralha de Hamra, longe da vista de qualquer guarda. ",
            "— Como você nos colocará lá dentro? — Perguntou Chester, que era o único que desconhecia a aura de Arien.",
            "— Vou fazer vocês flutuarem até lá… Mas preciso pedir para que vocês não gritem, aconteça o que acontecer. — Ela estava receosa e com dúvidas de que seria capaz.",
            "— Eu serei o primeiro! — Disse Kotaru se pondo à frente da elfa. — Você consegue. — Ele moveu os lábios de maneira que suas palavras ficassem nítidas para quem o visse, mas inaudíveis para os demais. ",
            "Arien acenou com a cabeça e começou a se concentrar. Em sua mente ela se perguntava se seria melhor fazer isso com os olhos fechados ou abertos. Era óbvio que sua visão seria necessária para saber até onde deveria levá-lo, porém não seria agradável ver a expressão no rosto de Kotaru caso ela o deixasse cair.",
            "Com suas mãos estendidas para o rapaz um vento começou a se formar ao redor dele, fazendo com que Chester e Ícaro se afastassem involuntariamente. O vento começou a envolver Kotaru de maneira circular, girando ao seu redor e após um breve instante seus pés saíram do chão. Ele ficou temeroso, mas permanecia encarando Arien, se esforçando para transmitir o oposto do que estava sentindo.",
            "Conforme seu corpo se elevava um frio se apoderou de sua barriga. Era impossível não temer a queda, mas ao mesmo tempo era algo indescritível. Uma sensação agridoce e maravilhosa. Enquanto subia até a muralha ele imaginava como seria ver o nascer do sol daquela altura.",
            "Lá embaixo Arien mantinha-se focada, suas mãos giravam em sentido horário, assim como o vento fazia com que Kotaru flutuasse. Não demorou muito até que ele pudesse esticar a perna e tocar com seu pé o topo da muralha. Seu desejo era comemorar, mas sabia que aquele não era o momento.",
            "Em seguida a elfa fez o mesmo com Ícaro, depois com Chester e por último consigo mesma. Elevar a si própria era mais fácil para Arien, que já havia feito isso outras vezes, afinal, quem em sã consciência não tentaria voar tendo a capacidade de controlar o ar e criar poderoso ventos?",
            "Ícaro olhou para ela, ciente de que estava exigindo demais da garota, mas essa era a única maneira. — Você terá que nos descer também. ",
            "Já ciente disso quando propôs esse método de entrada Arien não reclamou nem fez cara feia. Após mais alguns minutos todos estavam dentro de Hamra. Por sorte, assim como muitas outras cidades, Hamra havia adotado o toque de recolher, fazendo com que não houvesse ninguém nas ruas. Os soldados que ficavam de vigia faziam rondas, então nunca estavam parados em um lugar fixo, possibilitando uma fácil entrada.",
            "— Você tem certeza que ela está aqui? — Perguntou Ícaro que temia que tudo isso tivesse sido em vão.",
            "— Eu não posso lhe garantir com absoluta certeza, mas quando ela me feriu, eu a vi vindo na direção dessa cidade. Além disso este é o cenário perfeito para ela, afinal, sempre há alguém que sai sozinho em meio à noite durante o toque de recolher. — Ícaro se irritou ao ouví-lo dizer que não tinha certeza, mas se acalmou um pouco quando ele falou sobre o porquê a Dama sem rosto poderia estar ali.",
            "Longe dali uma pequena garotinha de cabelos louros, presos em um rabo de cavalo, agasalhada com um casaco que nitidamente não era seu, pois as mangas que possuía eram muito maiores que seus pequenos e magros braços. Além do casaco também lhe cobrir as pernas. Ela andava sorrateiramente, olhando se vinha algum guarda assim que chegava em uma esquina.",
            "A garota procurava por seu pai, que até o momento não havia voltado para casa e sua mãe chorava preocupada pensando no pior. Determinada, ela saiu em busca dele. Mas mal sabia ela que na verdade, seu pai estava bem, em uma taverna, bebendo em uma roda de amigos assediando as garçonetes, mesmo sendo casado. Ele não tinha pretensões de voltar para casa nesta noite, e os guardas não se importavam, na realidade, muitos deles estavam nessa mesma taverna fazendo as mesmas coisas.",
            "Ela caminhava assustada, com medo de ser pega a qualquer momento. Segurando o casaco que pertencia a seu pai, e caso ela não o fizesse ele provavelmente iria cair. A garota passava por um pequeno e estreito beco quando ouviu um choro.",
            "O medo e a curiosidade se apoderaram dela, mas o segundo sentimento a venceu. Com passos lentos e temerosos ela foi até a entrada do beco onde pôde ouvir o choro ainda mais nítido.",
            "— Olá? — Falou com sua doce voz, que estava trêmula devido ao nervosismos.",
            "— Q-quem é? — Perguntou um garoto que estava naquele beco escuro. Sua voz mostrava que era ele quem chorava.",
            "Ao ouvir uma voz infantil ela se sentiu mais calma e se aproximou. Logo pôde ver um garoto sentado no chão segurando seus joelhos e com os olhos em lágrimas.",
            "— Tudo bem com você? — Ela se aproximou, mal havia o conhecido e já sentia grande empatia pelo rapaz.",
            "Em um breve instante ela percebeu que não deveria ter entrado naquele beco. Foi muito rápido o que aconteceu e tudo que aquela garotinha conseguiu fazer foi gritar alta e estridentemente. ",
            "Aquele rosto delicado do garoto que chorava se transfigurou em algo terrível e assombroso. Um ser sem olhos nem narizes, apenas uma boca que abria em proporções horrendas e sorria de maneira macabra. Sua gélidas e pálidas mãos tocaram o rosto da pequena garota, aproximando-se dela. A criatura não possuía olhos, mas era como se olhasse fixamente nos da garotinha que logo cessou seu grito e perdeu a consciência. Não demorou muito para que seu rosto ficasse vago, sem olhos, nariz ou boca. ",
            "O grito dela pôde ser ouvido pelos quatro que haviam acabado de invadir Hamra e de imediato Chester disse: — É ela!",
            "Sem conversarem a respeito, ou nem mesmo planejarem algo eles correram na direção do grito. Não demorou muito até que chegaram e se depararam com a pequena garota jogada no chão, sem rosto. Mas para a sorte ou azar deles a Dama sem rosto ainda estava lá.",
            "Mesmo não possuindo olhos ela sabia exatamente onde eles estavam, além de ter ciência que dentre os quatro estava o drow que havia encontrado mais cedo, e aquele que já a perseguia há algum tempo.",
            "Chester sorriu assim que a viu. Sabia que mesmo tendo saído numa situação muito pior no último confronto que tiveram, ela também havia se ferido. Além, é claro, de saber que ela não poderia usar sua distorção. Então sua incessante caça chegaria ao fim desta vez, independente do que acontecesse.",
            "De maneira precipitada e impensada Ícaro estendeu sua mão para a Aberração disparando uma bola de fogo que carregava toda sua ira.",
            "Sem dificuldades ela desviou aproximando-se dele. Suas unhas cresceram de maneira absurda, assim como Chester havia dito. Ícaro tentou desviar, mas a ponta da unha de seu dedo médio raspou em seu peitoral rasgando sua camiseta e fazendo-o sangrar.",
            "— Tenha mais cuidado! Você quase atingiu a garota. — Kotaru mal foi capaz de acompanhar com os olhos a velocidade da criatura, pois enquanto ela se movia sua atenção estava focada na pequena garota jogada no chão.",
            "A última coisa que Ícaro desejava no momento era ser repreendido enquanto lutava. Seus olhos transbordavam seu ódio e suas mãos ansiavam pelo sangue daquela horrenda criatura. Nada ao seu redor importava para ele naquele momento. A imagem de Mercy caída no chão sem rosto estava fixada em sua mente, e ela garantia que seu ódio não cessaria enquanto a Dama sem rosto não estivesse morta.",
            "As chamas se apoderaram de suas mãos que avançaram contra aquela criatura. Ela permanecia com o rosto direcionado para Ícaro como se o encarasse, esperando ansiosamente que ele chegasse até ela.",
            "Arien notou que a Aberração estava com as unhas prontas para fatiá-lo, e levando em consideração o estrago feito em Chester ela provavelmente conseguiria.",
            "Com um vento forte o suficiente para frear o ímpeto de Ícaro Arien o forçou a recuar atraindo para si um olhar furioso.",
            "— Por que você fez isso? — Ele perguntou com uma expressão que fazia a elfa crer que ele seria capaz de atacá-la dependendo de sua resposta. Mas ela não o temia.",
            "— Aquela coisa estava pronta para te partir ao meio, então eu acredito que o que você está querendo dizer é “obrigado”. — Ela respondeu no mesmo tom de voz que ele, porém, sem a mesma expressão.",
            "Antes que a situação pudesse se agravar os dois foram forçados a voltarem sua atenção para a Dama ao ouvirem Kotaru gritar “cuidado!”.",
            "A Aberração vinha em direção aos dois com suas longas unhas. Com sorte ambos tiveram tempo de reação o suficiente para desviarem ilesos. Ignorando completamente o fato de que sua última ação movida pela raiva quase o levou a morte, Ícaro envolve suas mãos com chamas e avança com um golpe contra aquela criatura.",
            "Mas como poderia um Huem ser facilmente abatido?",
            "Seu punho estava na mira de seu rosto, ou ao menos do que deveria ser seu rosto. Mas algo extremamente estranho aconteceu. As unhas da mão direita dela encolheram e enquanto elas encolhiam era possível vê-las avançando por debaixo da pele de seu antebraço. Não demorou muito até que elas perfurassem seu ombro saindo em defesa de seu rosto.",
            "O golpe de Ícaro não só foi neutralizado, como seu punho ainda se feriu com o contato com aquelas unhas que mais pareciam garras. Ele insistiu fazendo força com sua mão e aumentando o poder de suas chamas. As brasas começaram a queimar o ombro dela e até mesmo chamuscando alguns fios de seu opaco cabelo. Mas Ícaro era quem estava recebendo mais dano nessa troca. O sangue escorria de seu punho. Caso ele continuasse sua mão se partiria em pedaços antes de suas chamas atingirem o rosto dela.",
            "Apenas quando a criatura sentiu Kotaru se aproximando por suas costas que ela desistiu daquilo, que para ela era uma brincadeira com ícaro. Sem dificuldade alguma a Dama sem rosto desviou daquele ataque, e por pouco Ícaro não atingiu Kotaru que dirigiu para ele um olhar irritado.",
            "— Arien, vou atacá-la o mais rápido que eu puder, quando você sentir que sua guarda está baixa atinja-a com um vento de maneira que seus pés não possam entrar em contato com o chão. — Kotaru estava analisando a situação desde o começo. Isso foi algo que Azhar o ensinou. Analisar seu inimigo e reunir informações sobre ele, sua forma de combate e suas habilidade.  — Dark Matter. — Ao dizer isso a escuridão começou a emanar da mão de Kotaru imbuindo a adaga, tornando-a alguns centímetros maior, porém, não chegava a alcançar o comprimento de uma espada.",
            "Ele avançou contra ela numa velocidade maior que o ataque anterior. Este primeiro golpe foi interceptado por suas poderosas unhas. O choque de sua adaga contra as unhas dela deixou Arien impressionada ao notar a evolução dele. ",
            "Não tinha sido nada fácil para Kotaru fazer com que a escuridão projetada tomasse o estado sólido, mas havia valido a pena todo seu treino, pois agora podia estar tendo essa luta contra essa criatura. Diferente de quando enfrentaram Gernot e Gerhard onde sua atuação foi quase nula. A frustração sentida por ele naquele dia não foi esquecida em nenhum momento. Até certo ponto era algo que o inspirava a treinar a cada dia.",
            "Kotaru recuou e avançou contra ela logo em seguida. Suas garras foram erguida de imediato, afinal já era de seu conhecimento que a adaga de Kotaru, mesmo após ser imbuída de magia, não era capaz de ultrapassar sua defesa. Mas diferente do que ela pensou, ele não a atacou, mas passou por ela, pois planejava atacá-la pelas costas.",
            "Infelizmente para ele, seu oponente não era qualquer tipo de Aberração, mas sim um Huem. Com capacidades psicológicas muito próxima dos humanos, ou até mesmo superiores. Desta maneira não foi difícil para a Dama sem rosto notar as intenções de Kotaru.",
            "Sem dificuldades ela desviou, mas não foi uma simples esquiva, não. Ela se afastou de Kotaru avançando contra Ícaro, pois achava mais divertido lutar contra ele. Vê-lo agir levado por suas emoções. Mas antes que pudesse chegar até o mago das chamas aquela criatura ouviu as seguintes palavras: “angry roots”. E algo que ela não conseguia discernir o que era devido sua visão diferenciada. ",
            "O que a prendeu foram raízes, de espessura considerável. Elas mantiveram os pulsos dela próximo ao corpo, fazendo com que suas garras não pudessem cortá-las. ",
            "— Espero que você não tenha esquecido de mim. — Disse Chester com a destra estendida para ela e com um sorriso cheio de raiva no rosto."
      ]
}