{
      "Capítulo 67 - Perseguidos": [
            "Ícaro ainda estava consciente quando a Dama sem rosto se aproximou velozmente, e permaneceu acordado ao ser teleportado por ela para um lugar não muito distante de onde estavam. Ela o levou para fora das muralhas, julgando que se os outros três tentassem a perseguí-la, eles teriam dificuldades ao ter que atravessar a muralha.",
            "Os ferimentos de Ícaro estavam com o sangramento estacando, para sua sorte. Mas ainda assim havia um alto risco dele morrer ou sofrer uma hemorragia interna, o que por sua vez também o levaria à óbito.",
            "Sua visão estava um pouco embaçada, mas ele sabia exatamente quem era aquela figura à sua frente. Seus cabelos opacos tocavam sua face e seu hálito terrível vinha em direção às suas narinas devido a grande proximidade.",
            "Uma última vez ela se transfigurou em Mercy. Ícaro ficou irritado de imediato, mas não tinha muito o que fazer, pois ela segurava seus dois braços e qualquer movimento brusco poderia agravar a situação de seus ferimentos.",
            "— Viu? Eu sou boa… Te permiti v-vê-la… M-mais uma vez… — Após dizer isso seus cabelos perderam a cor loura. Seus olhos e narizes afundaram-se em sua face restando apenas sua boca larga e com poucos dentes, todos pontudos.",
            "Ela tocou o rosto dele com suas mãos e colocou seu rosto de frente para Ícaro e nesse momento ele soube o que ela pretendia. Ícaro começou a sentir uma grande fraqueza. Era como se alguém tentasse separar sua alma de seu corpo. Por alguns momentos ele pôde ver algumas memórias fragmentadas da Dama sem rosto, dentre elas um rápido flash dela atacando Mercy.",
            "Suas mãos ganharam força ao ver por um breve instante em sua mente a figura chorosa da pessoa que ele amava, sofrendo o mesmo que ele sofria nesse exato momento. Ícaro percebeu neste momento que estava disposto a sacrificar tudo pelo bem dela.",
            "Suas mãos se ergueram lentamente até tocarem o rosto daquela criatura que, incredulamente duvidava que algo poderia ser feito nas condições que ele se encontrava. Mas ela não deveria ter desacreditado de suas capacidades. Suas mãos arderam em chamas queimando a pele dela de imediato. Ambos estavam fracos demais para seguirem com uma luta. Por isso a Dama sem rosto agiu igualmente a Ícaro e apostou tudo o que tinha continuando o processo de roubar o rosto dele. ",
            "Enquanto isso Ícaro usava sua aura da maneira mais intensa que podia, movendo-a para a ponta de seus dedos transformando-a em chamas. O que o impulsionava não era o fato daquela situação ser de vida ou morte, mas sim Mercy. Ela era a razão dele ter permanecido vivo, ver seu sorriso a cada dia se tornou sua premiação por não ter desistido da vida. Ícaro não sabia se seria capaz de sobreviver a mais uma perda, e mesmo não sabendo se Mercy teria seu rosto de volta com a morte da Dama, aquela era sua única alternativa.",
            "— AHHH! — Com um forte grito vindo de seu âmago Ícaro causou as chamas mais intensas e poderosas que podia no momento transformando, em instantes, o rosto daquela criatura em cinzas que caíram sobre ele.",
            "Enfim ele pôde respirar aliviado. Aos pouco foi perdendo a consciência, mas as coisas ainda não tinham acabado. Como ainda estava vivo precisava saber se Mercy estava bem agora. Com esse pensamento em mente ele ergueu sua destra e lançou aos céus uma espécie de tiro de fogo que atraiu os olhares de seus companheiros.",
            "Kotaru, Arien e Chester ficaram aliviados ao verem aquele rastro flamejante no céu, mas ao mesmo tempo, ainda estavam preocupados por não terem ciência do que havia acontecido. Afinal, aquela chama poderia ser apenas resultado de uma intensa batalha contra a Dama, talvez eles ainda estivessem lutando, e nesse caso, a situação seria ainda pior, pois o estado de Ícaro não era nada boa.  ",
            "Eles estavam prestes a se dirigirem até o local de onde a chama subiu, quando se viram cercados por alguns guardas. Dez no total. Todos bem armados e protegidos. ",
            "Os soldados estavam com suas espadas fora de suas bainhas, prontas para o ataque, quando um choro que parecia provir de uma criança pôde ser ouvido bem próximo a eles. Era a garotinha que havia tido seu rosto roubado pela Dama. Seus olhos e nariz junto de sua consciência retornaram à ela com a morte da Aberração. Neste momento os três souberam que Ícaro havia derrotado-a, mas ainda lhes restava a preocupação do preço pago para alcançar essa vitória. ",
            "Kotaru se virou para a garotinha e sorriu, ele ficou contente ao vê-la bem.",
            "— Os guardas estão com a atenção fragmentada graças à ela. Fiquem perto de mim, eu irei nos tirar daqui. — Arien sussurrou para os outros dois, na esperança de que eles tivessem ouvido. E ao vê-los se aproximando soube que ele haviam escutado. Agora ela precisava lidar com o fato de que deveria erguer os três aos céus e levá-lo até a muralha que estava à uma distância considerável.",
            "Arien fechou seus olhos e um vento ainda mais poderoso do que o que ela usou para pô-los lá dentro os envolveu. Este vento era tão mais intenso que até mesmo dificultava a visão dos guardas que avançaram para atacá-lo, ignorando a garotinha que ainda chorava.",
            "Suas espadas chocaram-se com a magia de Arien e foram repelidas de imediato, e não muito tempo depois, a elfa, junto dos outros dois que a acompanhava alçaram voo. Ela manteve seus olhos fechados até chegar em uma altura considerável e suas mãos permaneceram trêmulas durante todo o processo. ",
            "Demorou um pouco, mas eles chegaram até o topo da muralha. No caminho puderam ouvir um barulho como de uma trombeta. Aquilo era uma espécie de alarme, o que significava que eles teriam que sair dali o mais rápido possível.",
            "Arien desceu junto com eles. Era mais seguro descer um a um, mas não havia tempo para fazer o seguro. O peso dos três exigia demais da garota que já estava cansada e assim que sentiu seus pés tocarem o chão teve os joelhos dobrados involuntariamente.",
            "— Arien!? Você está bem? — Kotaru se abaixou imediatamente preocupado com a garota.",
            "— Sim… Apenas preciso de um momento para recuperar o fôlego. — Era nítido para Kotaru que ela não estava tão bem quanto dizia. Ele havia notado que ela estava se esforçando além do que devia, mas não tinha outro jeito deles saírem de Hamra a salvos além de permiti-la ir até seus limites.",
            "Mais uma vez ele nota o quão fraco é, claro, ele não teria como usar a magia de vento no lugar da garota, porém, como Azhar costuma dizer em seus treinamentos “em frente a força absoluta, todos os truques são vãos”. Nesse momento ele imaginou que se fosse mais forte, ele seria capaz de tirá-los daquela situação e evitar que Arien se excedesse.",
            "— Hey! Vamos logo, não irá demorar muito até que um monte de soldados cheguem até nós. — Chester também tinha notado que Arien havia se esforçado, mas, diferente de Kotaru, ele não sabia da situação da garota, então continuou exigindo demais dela.",
            "Com a ajuda de Kotaru a elfa se pôs de pé e começou a caminhar em direção ao lugar que eles acreditavam ter sido a origem da chama que subiu aos céus.",
            "Não demorou muito até avistarem alguns cavalos e uma pessoa ajoelhada no gramado, próximo à um corpo deitado.",
            "Chester correu até eles, pois já sabia que aqueles eram Shin e Ícaro. Arien seguiu andando mais lentamente, sendo ajudada por Kotaru que permaneceu ao seu lado mesmo vendo Ícaro deitado no chão. Ele sabia que não havia nada que ele pudesse fazer para ser útil naquela situação, além de crer em Shin.",
            "— Como ele está? — Chester estava afoito. Qualquer um que visse a preocupação dele diria que ele e Ícaro eram amigos de longa data, quando na verdade acabaram de se conhecer.",
            "— Estável… Com sorte cheguei a tempo de evitar uma hemorragia interna. — Shin não desviou os olhos de seu paciente por nem um segundo sequer. O rapaz sabia que não poderia se dar o luxo de focar sua atenção em qualquer outra coisa.",
            "— Hey… Ícaro. Consegue me ouvir? Pisque se conseguir. — Ícaro não estava muito confortável fazendo aquilo, mas fez o que lhe foi pedido e piscou. — Ótimo! Tenhos uma notícia incrível para lhe dar. Sabe aquela garotinha que encontramos agora a pouco? A que foi atacada pela Dama sem rosto. — Ícaro piscou novamente. — O rosto dela voltou. — Ícaro permaneceu calado, mas seus olhos brilharam como nunca e se encheram de lágrimas que ele se esforçava para que não rolassem.",
            "— Mais alguma novidade para deixá-lo mais instável? — Disse Shin com um tom irônico extremamente nítido.",
            "— Na verdade sim… Vocês devem ter ouvido uma espécie de trombeta… Isso era um sinal, então não irá demorar muito até que muitos guardas apareção atrás de nós. — Chester havia notado a ironia nas palavras de Shin, mas não podia deixar de alertá-los sobre o perigo que se aproximava.",
            "— Irei fazer isso o mais rápido possível, mas preciso de tempo para poder fechar os ferimentos dele, caso contrário as chances do sangramento voltar durante nossa viagem de volta será muito alta.",
            "Passaram-se alguns minutos e Shin ainda estava fechando os ferimentos de ícaro. O portão de Hamra começava a se abrir neste exato momento. Sua abertura causou um ruído estrondoso deixando os cinco apreensivos.",
            "Era frustrante para Arien, Chester e Kotaru que só podiam assistir e torcerem para que aquilo acabasse logo e eles pudessem fugir ilesos. ",
            "Com sorte a torcida deles foi recompensada quando Shin se levantou anunciando que havia acabado. Kotaru e Chester correram para ajudar Ícaro a se por de pé e montar no cavalo. Desta vez, ao invés de Shin levar consigo Chester ele levava Ícaro. Talvez antes ele ficaria incomodado, mas o desejo de rever Mercy o impedia de desgostar daquela situação.",
            "— Flechas, ao meu comando! DISPARAR! — Um grupo de no mínimo quinze arqueiros apareceram no topo da muralha. Todos armados com arcos e flechas que logo começaram a ser disparadas.",
            "— Deixem comigo! — Disse Chester que estava prestes a subir no cavalo de Ícaro, mas parou para proteger o grupo. — Nature Defense! — Raízes grossas e tamanhos desproporcionais emergiram do solo erguendo-se em defesa dos cinco. Logo em seguida ele montou o cavalo e eles partiram, porém, os soldados que haviam passado pela ponte agora os perseguia.",
            "Eles seguiam cavalgando o mais rápido que podiam, mas o trotar dos cavalos dos soldados podia ser ouvido logo atrás deles. Era um número bastante expressivo, cerca de trinta homens. Enquanto entre os cinco apenas Shin, Chester e Kotaru estavam aptos para lutar, ignorando o fato de Kotaru também ter exigido bastante de seu fluxo de aura em seu confronto contra a Dama sem rosto.",
            "Não poderiam parar, mas se continuassem nesse ritmo as chances da situação piorar era altíssima. Seus cavalos não estavam descansados como os dos soldados. Eles não estavam armados como eles. Além dos soldados de Hamra conhecerem muito melhor a área. A escuridão da noite favorecia Kotaru e Ícaro, mas prejudicava os demais, então era indiferente.",
            "A quantidade de guardas que os perseguia, embora fosse noite, só confirmava que estavam em um período de guerra. As cidades disponibilizariam de muitos esforços para perseguir aqueles até mesmo as menores ameaças.",
            "— Angry Roots! — Enquanto cavalgava Chester usou sua magia para elevar as raízes das árvores fazendo com que os cavalos que vinham na frente tropeçassem. Mas os demais soldados seguiam sua perseguição de maneira implacável, ignorando os aliados caídos.",
            "— O que nós vamos fazer? — Perguntou Chester à Kotaru. ",
            "O rapaz adoraria ter uma resposta em mente, mas tudo o que conseguiu fazer foi manter o silêncio. Nada que pensava era bom o suficiente para livrá-los daquela situação. Ele poderia pedir a Arien para criar um poderoso vento, mas não sabia se seria sábio arriscar sabendo que ela já se encontrava em seu limite. Seu próprio fluxo de aura não lhe deixava muitas alternativas e não havia água para Shin agir. ",
            "— Continue derrubando o máximo que puder. — Isso foi tudo o que Kotaru pôde dizer.",
            "— Tentarei, mas eles já estão mais atentos, e após ver duas ou três vezes não será nada difícil desviar desse truque. — As palavras de Chester deixaram Kotaru ainda mais apreensivo.",
            "Eles seguiram cavalgando por mais cerca de meia hora. Durante este tempo Chester conseguiu derrubar apenas outros quatro soldados. O número dos soldados de Hamra ainda era muito grande para uma tentativa de combate. ",
            "— Arqueiros, ao meu comando. Disparar flechas! — O aparente comandante daquele pequeno grupo julgou que sua distância já era pequena suficiente para arriscarem um ataque. ",
            "Cinco dos soldados pegaram seus arcos e retiraram uma flecha de sua aljava de maneira simultânea. Assim que o comandante ordenou as flechas voaram até o pequeno grupo que eles perseguiam.",
            "— Fence! — Arien sabia que Kotaru não havia dominado o Black Shield e que das cinco magias básicas a que ele menos praticava era a Fence. Por isso se viu obrigada a agir caso não quisesse ser atingida. ",
            "A elfa criou uma barreira de proporções médias, capaz de bloquear as cinco flechas ao mesmo tempo.  ",
            "Eles seguiram cavalgando por mais dez minutos. Esses poucos minutos pareceram horas. Os soldados já estavam extremamente próximos e durante esse período nenhum deles foi derrubado. Era apenas questão de tempo até chegarem até eles, e então, o combate seria inevitável. ",
            "A esperança dos cinco já estava próxima ao fim. Ícaro já estava próximo de perder a consciência quando ele ouviu bem distante, como o fim de um eco, uma palavra muito conhecida. ",
            "— Bertrand! — Uma espécie de busto apareceu entre os cinco e o grupo de soldados de Hamra. Este busto parecia de um guerreiro, com uma armadura negra, em meio a sua face uma espada cuja ponta apontava para o céu."
      ]
}