{
      "Capítulo 07 - Ruína de Suzume": [
            "Todos tinham seus olhos voltados para Verona, alguns diziam que ela era louca, outros tremiam de medo com a declaração, outros achavam que era uma brincadeira de mau gosto, mas logo todos teriam o mesmo pensamento: “Seria esse o estopim da guerra?”",
            "—O q-que ela disse? —Kotaru não acreditou no que ouviu. ",
            "—Impossível, isso não está certo. —Disse Arien para si mesma.",
            "—“O poder para as regras quebrar e destruição causar, eu o invoco para esse povo castigar. Atraia para si tudo que se vê, destrua tudo que um dia se construiu, eu Verona suplico o teu poder.” ",
            "Ela disse essas palavras em uma língua estranha e um pequeno ponto preto começou a se formar em meio o céu azul. Aquela mulher no topo da casa o olhava com fixação, pequenas pedras se elevavam até ao ponto. Uma criança passava na rua com um gato em mãos quando ele escapou de seus braços e começou a flutuar lentamente em direção aquela mancha preto, outras coisas de pequenas proporções começaram a pairar no céu e o terror caiu sobre o olhar daqueles que viam aquela cena.",
            "—Arien... O que é aquilo? —Perguntou Kotaru indignado. ",
            "—U-uma nova magia. —Dentre todas aquelas pessoas, Arien era talvez, a mais aterrorizada, pois sabia o que aquilo significava.",
            "—Nós precisamos detê-la Arien! —Kotaru sentia que quanto mais tempo aquele ponto pairasse no céu pior seria a situação.",
            "—Ele está certo! —Disse Hayato igualmente indignado. ",
            "—Eu vou chamar a atenção dela, fique invisível e tente pegar aquele livro —Após alguns segundos pensando o que poderia fazer, essa foi a única coisa que passou por sua mente.",
            "—Hey! Elfa! —Gritou Arien da rua em frente a casa onde Verona estava estava. ",
            "—Pelo jeito a distância fez com que minha magia se desfizesse, não é mesmo pinc... —Arien usou sua magia do ar para impedi-la de respirar, privando-a de completar sua fala.",
            "—Fury Wind. —Arien mirou Verona com a Palma da mão esquerda e impulsionou sua destra para frente como se estivesse arremessando algo e um grande vento atingiu a mulher que estava no telhado, fazendo-a recuar. ",
            "—Eu não posso acreditar que isso é tudo o que você tem. —Ela estendeu seu indicador para Arien e disparou um Mystical Impact. A outra elfa contra-atacou usando a mesma magia. ",
            "—E isso é tudo o que você tem? —Perguntou Arien a fim de transparecer destemida. ",
            "—Tola! Você pediria a morte se eu lhe mostrasse tudo o meu poder. —O sorriso cínico voltou a se apoderar da face de Verona. ",
            "Ao estender a mão ela criou outra esfera negra, essa proximo a ela. Arien se viu atraída por aquilo, ela não era capaz controlar seu corpo, involuntariamente se movia para aquela coisa, mas diferente da outra mancha negra que pairava no ar, apenas Arien foi levada até ela.",
            "—O que você está fazendo? —Arien estava assustada por não ter controle sobre seu corpo.",
            "—Te dando uma pequena amostra do meu poder. ",
            "Arien estava prestes a se chocar com aquela pequena esfera negra quando o livro se fechou subitamente e o efeito de atração sobre a elfa foi encerrado. Arien impediu sua queda com sua magia de vento.",
            "O primeiro ponto escuro que se formou no céu também se desfez. Vários objetos, animais pequenos e até mesmo duas crianças que foram levados até eles agora estavam em queda livre. Um alto estrondo pôde se ouvir quando tudo que estava flutuando se chocou contra o chão. Arien evitou a queda de uma das crianças, mas o choro de uma mãe desesperada revelou que a outra não teve o mesmo destino.",
            "—Peguei! Parece que eu estava desatenta. —Disse ela pegando Kotaru pela gola da camiseta. ",
            "Enquanto Arien enfrentava Verona o rapaz subiu no telhado e com o auxílio de sua magia de invisibilidade tomou o livro que flutuava no ar.",
            "—Ora, ora se não é o rapaz que estava com a princesa. Você não vai querer se envolver nisso, acredite em mim, eu odiaria ter que perfurar esse seu lindo pescoço e extinguir da terra esse seu cheiro tão único, então te darei uma chance, me dê o livro. —Ela estendeu sua canhota para receber o livro enquanto o segurava com a destra.",
            "—Você não deveria dar chances a seus oponentes, mesmo que eles pareçam fracos. —Ele tentava não parecer estar assustado com toda a força dela.",
            "—Por que não? Você acha que eu não conseguiria tomar a força? —Ela rodeou o pescoço de Kotaru com seus dedos apertando suavemente enquanto sorria.",
            "—N-Nã-Não. —O rapaz se esforçava para falar enquanto aos poucos ia sendo sufocado. —E-Eu acho que e-e-ela pega-garia prim... —Ele não pôde terminar a frase pois a cada palavra que falava ela apertava mais forte. ",
            "—Então eu tomarei à força. —Verona não tinha sido capaz de entender o que Kotaru falava, mas teve certeza que ele não tinha intenção de colaborar. Ela estava prestes a tomar o livro das mãos dele, mas ele o arremessou em direção a rua e Arien com auxílio de uma magia do vento o guiou até suas mãos",
            "—Você vai se arrepender!",
            "Tomada pelo ódio Verona começou a enforcá-lo com mais força, cravando suas longas unhas em seu pescoço. Sua força era algo impressionante, com apenas sua destra ela era capaz de erguer Kotaru. A elfa o levou até a ponta da casa, ela era a única coisa que o impedia de cair daquela altura. Um sorriso macabro se apoderou de sua face enquanto assistia o rapaz perdendo o ar e se debatendo.",
            "—Pare! —Gritou Arien estendendo sua mão usando sua magia de vento gerando um vendaval direcionado à Verona, mas não foi o suficiente nem sequer para chamar sua atenção.",
            "O cenário era caótico. Uma cidade que era capaz de chamar a atenção por sua beleza agora estava sendo reduzida a destroços por apenas uma mulher. O choro de uma mãe que perdeu seu filho era um dos muitos barulhos que podiam se ouvir. Hayato estava escondido temendo sua própria morte. Arien não sabia o que fazer. E Kotaru sentia a morte se aproximar. Numa última tentativa ele colocou a mão no peito dela. ",
            "—O que é isso? Uma tentativa desesperada de me empurrar? Ou talvez um desejo pervertido? Seja como for, adeus. —Verona pressionou suas unhas contra a pele do rapaz de maneira que seu sangue começou a escorrer. Um pequeno sorriso se formou no rosto de Kotarus e uma explosão foi causada entre sua mão e o corpo dela fazendo-a soltá-lo.",
            "—Kotaru! —Arien o guiou com o vento até seus braços. —Kotaru! Kotaru! Responda-me! Ele está sangrando. —A elfa estava aflita sem saber o que fazer, ela rasgou um pedaço de sua saia para parar o sangramento do pescoço do jovem que estava em seus braços. ",
            "—Bastardo! —Gritou Verona saltando do topo da casa. —O livro, me dê agora o livro, e talvez eu poupe essa cidade da destruição. —Seus olhos não transmitiam mais seu cinismo, mas sim sua raiva. ",
            "—Você o quer? Sinta-se a vontade para ir atrás de cada parte dele. —Arien pegou o livro em suas e com força arrancou quantas folhas sua força permitiu espalhando-as pela cidade com a ajuda do vento.",
            "—Sua estúpida! Mystical Impact!",
            "Ela disparou a magia na garota que por sua vez jogou Kotaru para o lado para que ele não fosse acertado. O raio de aura atingiu Arien no peito impulsionando-a para longe. Verona pegou o livro que estava jogado no chão com um pouco mais do décimo de suas folhas arrancadas e sendo levadas pelo vento.",
            "—Parada elfa! ",
            "Em meio a todo aquele caos a voz de um bravo homem pôde ser ouvida por todos que estavam próximo ao local, sua voz era imponente, porém, branda.",
            "O homem vestia uma armadura leve e totalmente prateada. Em suas mãos uma longa cimitarra, parecia com uma espada comumente usada por piratas, com gravuras em um dos lados, seu brilho trouxe esperança para as pessoas que o conheciam.",
            "Ele correu sem medo algum em direção àquela mulher. Outros cinquenta homens o seguiam, esses trajados de armaduras pesadas e com elmos em suas cabeças, diferente daquele que eles acompanhavam. ",
            "Uma garota sem muita expressão facial corria ao seu lado, seu rosto era delicado e seus cabelos de cor lilás. Ela trazia consigo em sua canhota um florete, sua armadura cobria apenas os antebraços e as pernas do joelho para baixo, já a parte superior de suas pernas eram cobertas por uma saia leve na cor roxo claro. ",
            "—É o Capitão Akira. —Disse uma velha senhora que estava abraçada num tronco magro de uma árvore, seus olhos estavam cheios de lágrimas que caiam ao ver toda a destruição causada, mas ao avistar aquele homem com sua cimitarra em mãos pode-se ver um resquício de esperança. ",
            "—Não pense que um pequeno exército como esse me deterá. Impact Wave. —Verona bateu seu pé no chão e em sua frente várias coisas foram arremessadas, janelas destruídas, pessoas no caminho foram impulsionadas a uma longa distância. ",
            "—E eu espero que você não esteja me subestimando. —Ele parou sua corrida e apontou sua cimitarra para frente parando a magia que avançava ferozmente em sua direção.",
            "—Um oponente a altura? Sinto muito, mas terei que te decepcionar. Não tenho interesse nenhum em começar um conflito extenso, afinal minha missão está cumprida e meu prêmio, embora um tanto destruído, está em minhas mãos. —Ela ergueu sua destra e abaixando-a lentamente uma distorção foi criada por onde sua mão passava criando um portal.",
            "—Você não vai fugir. ",
            "Akira mantinha a serenidade em seu rosto. Elevou sua espada apontando-a para o céu que se mantinha claro e de lá um raio caiu sendo aparado pela lâmina. Ele mirou Verona com sua cimitarra e disse: “Scintillam”. Disparando o raio que havia sido precipitado. ",
            "O relâmpago percorreu a distância que havia entre os dois a uma velocidade que seria incapaz para qualquer ser comum desviar ou se proteger, mas Verona não parecia ser uma elfa comum, seu poder era esmagador.",
            "Ela ergueu sua mão criando uma barreira que, embora tenha sido destruída, foi forte o suficiente para protegê-la do ataque de Akira.",
            "—Caso você tenha o azar de me encontrar novamente, eu ficarei lisonjeada em dar continuidade a isso. —Disse Verona entrando no portal que se fechou atrás dela. ",
            "—Capitão ela fugiu! E agora?! —Perguntou um dos soldados se aproximando de Akira.",
            "—Agora estamos em guerra... —Ele embainhou sua cimitarra e deu as costas para aquele cenário caótico que Verona tinha criado. ",
            "Próximo dali Arien se encontrava inconsciente encostada em uma casa, Kotaru estava um pouco distante dela também desacordado jogado no chão.",
            " Após alguns minutos sem ouvir barulhos de destruição Hayato saiu do lugar onde havia se abrigado, perante seus olhos estava o centro comercial de suzume que a pouco tempo estava vivo e animado, mas agora não podia se dizer a mesma coisa.",
            "Hayato caminhava procurando por seus companheiros quando avistou um deles esparramado pelo chão. O rapaz correu em direção a ele e o pegou em seus braços.",
            "—Kotaru, responda-me. —Hayato o sacudia e estapeava seu rosto sem muita força na intenção de acordá-lo.",
            "—Haya-Hayato? Onde está aquela mulher? E Arien? Cadê ela? —Aos poucos ele acordou e assim que recobrou sua consciência e as lembranças do que havia acontecido não pode deixar de se preocupar com a elfa. O cenário que viu ao despertar era diferente de quando desmaiou, vendo aquilo ele se desesperou. ",
            "—Calma, eu vou procurá-la, mas se você está bem ela também deve estar. Aquela outra mulher foi embora.  —Respondeu Hayato tentando acalmar o rapaz. ",
            "—E o livro? ",
            "—Eu não sei, não tenho orgulho algum disso, mas quando as coisas começaram a flutuar eu me escondi dentro do restaurante. —Respondeu ele desviando o olhar de forma envergonhada. ",
            "—Venha, se apoie em mim e iremos procurá-la. —Kotaru passou seu braço pelo pescoço de Hayato se apoiando nele. Os dois andaram alguns minutos e logo avistaram a elfa. ",
            "—Arien! —Assim que os olhos de Kotaru encontraram a garota inconsciente encostada em uma parede ele quis correr o mais rápido possível até ela.",
            "—Vá com calma. Você também está ferido… Eu irei deixar você cuidando dela e irei ver se tem algum ferido que eu possa ajudar. —Ele ajudou Kotaru a se aproximar da elfa e logo se afastou.",
            "Kotaru se ajoelhou e aproximou o ouvido do peito dela para ouvir seu batimento cardíaco, ao se certificar que estava viva se aliviou.",
            "—O que é isso? —Ele avistou na mão de Arien uma folha de papel, era uma das páginas do livro que havia sido arrancada. O rapaz a pegou e a guardou em sua bolsa.",
            "Ele decidiu deixá-la ali e fazer o mesmo que Hayato. Não muito longe dali avistou uma senhora presa embaixo de uma madeira grossa, rapidamente o rapaz foi ao socorro daquela mulher. Ele se esforçou para levantar a madeira, mas além de ser muito pesada ele não estava em uma boa condição. ",
            "—Eu poderia saber alguma magia para fazer isso. —Disse ele consigo mesmo enquanto continuava a tentar levantar o destroço.",
            "—No três você levanta. —Um homem se aproximou sem que Kotaru percebesse, seus cabelos eram curtos e negros, sua expressão era calma e trajava uma armadura não muito robusta, era Akira. ",
            "—Tudo bem. —Respondeu o jovem sem entender muito bem, mas aceitando a ajuda do soldado. ",
            "—Um, dois e três. —Akira levantou seu lado sem fazer esforço algum enquanto o fraco rapaz mesmo que conseguindo levantar demonstrava nitidamente que usava toda sua força para aquilo.",
            "—Jogue-a para a direita com cuidado. —Ele pôde perceber pela face contorcida do rapaz que ele não aguentaria o peso por muito mais tempo. ",
            "—Tudo bem. —Respondeu Kotaru fazendo força derrubando-a para a direita. ",
            "—A senhora está bem? —Perguntou Akira à mulher que estava deitada no chão. ",
            "—Não, não consigo me levantar. —Os olhos daquela senhora se encheram de lágrimas ao pensar que poderia não voltar a andar. ",
            "—Venha, te levarei a uma ótima curandeira, logo você estará de pé. —Ele a pegou em seus braços e com suas palavras deu-lhe uma luz de esperança. ",
            "—Obrigado senhor. —Respondeu ela mostrando sua gratidão, mesmo estando em um estado lastimável. ",
            "—Não agradeça a mim, mas sim aquele rapaz. —Disse ele virando-a para o outro rapaz.",
            "—Obrigada meu jovem, muito obrigada. —Após agradecer a Kotaru ela foi levada para longe por Akira.",
            "—De... Nada... —Como Kotaru não havia presenciado o pequeno confronto entre Akira e Verona, ficou impressionado com o misterioso soldado.",
            "—O que é aquilo? —Ele viu embaixo de um escombro algo se debatendo devido ao vento.",
            "—Essas folhas, parecem com as que Arien segurava. —Disse ele analisando a escrita da folha com a que estava com ele, então notou que a numeração eram próximas, e deduziu que talvez teriam mais.",
            "Os dois rapazes continuaram se esforçando para ajudar os feridos desse desastre, enquanto fazia isso Kotaru continuava a procurar por mais páginas do livro. Assim continuaram até o entardecer e então foram voltaram para a pensão levando Arien que havia sido tratada por uma curandeira."
      ]
}