{
      "Capítulo 73 - A Morte se Aproxima do Bastardo do Rei": [
            "Shin havia finalmente chegado no lugar marcado. Para sua surpresa não havia ninguém além dele. A presença de Aludra, que estava próxima dali, também era um mistério para ele que não possuía tamanho alcance em sua Find. Além disso, a garota cessou seus disparos assim que o sentiu com sua Find. Ela ficou irritada pensando que estava sendo espionada, mas se surpreendeu ao ver que aquela pessoa não se dirigiu até ela ou um lugar próximo para observá-la. Sua curiosidade a levou a seguir Shin, sem saber que era ele aquela pessoa.",
            "— Hey! Onde você está? Ande, mostre-se! — Falava Shin em alto tom de voz, porém, temeroso. Seu desejo era que ninguém aparecesse e ele pudesse dar meia volta e retornar.",
            "Infelizmente para o rapaz, a mesma figura que apareceu acima da cabeça de Kotaru ameaçando assassiná-lo reapareceu. ",
            "— Prossiga em frente, quando nós quisermos você nos achará. — Logo aquela figura um tanto fantasmagórica desapareceu perante os olhos de Shin, que cheio de receio e raiva obedeceu o que lhe fora mandado.",
            "Longe dali os três prosseguiam o observando através do oráculo de Blanche, embora não fosse mais necessário, pois Shin já estava próximo o suficiente para Alexander e Clarence o sentirem através da magia Find.",
            "— Aquela garota continua o seguindo. — Comentou Blanche que permanecia de olhos fechados, observando Shin.",
            "— Deixe-a vir. A não ser, é claro, que um de vocês dois vejam problema em derramar um pouco de sangue drow. — Disse Clarence com seu tom passivo.",
            "— Realmente uma única presa seria pouco para nos satisfazer… Seria muito pretensioso de minha parte negociar para ter o filho do rei como minha presa exclusiva? — Perguntou Alexander com um tom tão maldoso quanto sua expressão, seu cabelo que antes estava preso em um rabo de cavalo agora estava trançado e alcançava suas costelas. ",
            "— Sinto que você terá que se contentar em repartir a drow com Blanche. — Respondeu Clarence. Embora suas palavras soassem irônicas seu tom não demonstrava nada disso, nem mesmo sua expressão. — Não se esqueça que essa missão é minha, eu apenas os convidei porque Sua Alteza insistiu que eu não viesse sozinho. ",
            "— Tsc… Mira te mima demais, nem sequer parece que é um mero lacaio dela… queria eu ter um príncipe para me mimar dessa maneira… — Alexander conhecia Clarence desde antes dele começar a servir a princesa Mira, o que faz dele seu mais próximo amigo, ou algo semelhante ao menos, já que até o próprio Alexander duvidava da capacidade de Clarence em desenvolver laços de qualquer tipo que não fossem profissional.",
            "— Creio que nossa conversa deverá acabar aqui, certo Blanche? — Disse Clarence, que permaneceu focado na movimentação de Shin dentro de sua Find. — E pelo jeito teremos outra presa, desta maneira cada um ficará com um. — Alexander podia jurar que viu um sorriso sendo esboçado na face de Clarence nesse momento, mas ele havia se intrigado demais com o que acabara de ouvir para fazer uma piada.",
            "— Outra presa? — Ele estava surpreso. Sua Find era mais fraca do que a de seu companheiro, por isso não havia sentido Vilian adentrá-la.",
            "— Aparentemente um usuário de invisibilidade já que eu não consigo achá-lo de jeito algum, mesmo estando ciente de sua posição com minha Find. — Blanche também era capaz de sentir o mestre de Shin, ela só não havia o feito mais cedo pois seu alcance é demasiadamente mais curto que os de seus colegas.",
            "— A quanto tempo você sabe disso? — Perguntou Alexander encarando-o com um olhar um tanto irritado.",
            "— Não temos tempo para isso… até porque você já sabe qual é a resposta. ",
            "Shin já podia sentí-los em sua Find, isso claro, porque eles permitiam. Mas havia, em sua frente, árvores o suficiente para impedi-lo de atravessar.",
            "— Prossiga andando, isso não passa de uma ilusão. Na verdade, desfaça-a Blanche. ",
            "A ordem de Clarence foi rapidamente obedecida e as árvores que impediam a passagem de Shin desapareceram perante seus olhos. Nesse momento o pobre rapaz se encheu de raiva pois percebeu que a ameaça feita por aquela figura, que tinha a aparência de Clarence, não passava de uma ilusão.",
            "O bastardo do rei observava seus malfeitores, ficando especialmente surpreso ao parar seus olhos sobre Blanche, uma criança. Como podia uma criança ser tão cruel e forte o suficiente para criar tais ilusões? Era isso que Shin se perguntava no momento que a viu.",
            "Clarence pisou no tronco de árvore que estava deitado à sua frente e em seguida tornou a pisar no chão. Aos poucos ele se aproximava de Shin que estava congelado de medo. Aquela expressão vazia era incrivelmente ameaçadora. ",
            "Seus olhos, que pareciam ser a única coisa em seu corpo que ainda o obedecia, começaram a se mover, observando aquele homem que se aproximava. Ele notou a total ausência de armadura, e duas facas, uma em cada lado da cintura. Além de haver a possibilidade de ter algo escondido sob aquele manto que cobria boa parte de seu tronco.",
            "O indicador e o polegar de Clarence agarraram a ponta do queixo de Shin erguendo-o de maneira que seus olhos cruzassem com os dele.",
            "— Vejo que você está analisando o que eu tenho, creio que já notou a ausência de armadura e as facas em minha cintura. Talvez esteja se perguntando sobre minha capa e sua capacidade de esconder outras coisas, certo? Em relação a isso fique tranquilo, tudo o que eu preciso está à vista…",
            "Mesmo estando ciente de que estava caminhando para sua possível morte há alguns segundos Shin não estava com tanto medo como agora. A presença de Clarence estava causando um efeito jamais experimentado por ele, pois inconscientemente Shin desejou simplesmente morrer ao invés de ficar a mercê da vontade daquele homem.",
            "— Pobre bastardo… eu me pergunto, o quão estúpido uma pessoa tem que ser para recusar uma moradia no castelo do rei, sua guarda, sua comida… uma vida de luxo, simples e fácil. Mas não me entenda mal, eu lhe agradeço por sua estupidez, afinal, é ela quem me garante meu emprego e meu hobbie… — Clarence ergueu seu punho lentamente, mantendo o queixo de Shin entre seus dedos. ",
            "Os joelhos dele tremiam incessantemente. Seus olhos fecharam enquanto esperava pelo golpe que demorava o suficiente para tornar aquela situação ainda pior. Enfim seu punho revestido por uma luva de couro se chocou com a face do rapaz que foi ao chão imediatamente. Uma pequena poça de sangue se formou embaixo de sua boca tingindo o gramado.",
            "— Levante-se bastardo, uma luta está para começar, quem sabe você não volta para sua vida estúpida por mais alguns meses até outra pessoa vir atrás de você… apenas não mantenha suas expectativas muito altas, ok? — Para o azar de Alexander, Clarence estava de costas impedindo-o de vê-lo sorrindo uma segunda vez.",
            "Uma flecha passou por Clarence que desviou com o simples inclinar da cabeça. Atrás dele estava Alexander que segurou aquela seta em suas mãos como se tivesse sido uma bola jogada para ele pegar.",
            "— Aludra? — Essa foi a primeira pessoa que veio a sua mente quando Shin viu a flecha. Ele se levantou e ao olhar para trás pôde vê-la e ao seu lado estava Vilian. — O que vocês estão fazendo aqui? Corram! — Shin estava extremamente desesperado, seu sacrifício não valeria de nada se outra pessoa se ferisse junto dele. ",
            "— Você não ouviu o que ele disse? Estamos aqui atrás de uma boa briga! — Disse Vilian removendo seu sobretudo e jogando-o no chão, deixando assim todo seu tronco vulnerável. ",
            "— Eles são fortes… — Murmurou Aludra para Vilian.",
            "— Nós também, além do mais, não precisamos ganhar, se resistirmos o suficiente Eulália logo dará falta de nós. Sera irá rondar o perímetro e nos achará, eles não conseguirão esconder suas auras enquanto lutam o que significa que ela sentirá a presença de outras três pessoas e mandarão reforços. — Vilian nem ao menos se deu o trabalho de falar isso sussurrando, seu objetivo era fazê-los temer uma luta prolongada. ",
            "Para se assegurar que eles teriam esse medo uma troca de olhares com Aludra foi efetuada e ela logo entendeu o recado.",
            "— Red Signal. — Ela posicionou uma flecha em seu arco e o virou na direção do acampamento o mais rápido possível, disparando a flecha de imediato. ",
            "Um rastro vermelho e brilhoso se formou no céu.",
            "— Então eu acredito que teremos que acabar com isso rapidamente não é mesmo? — Perguntou Blanche gargalhando.",
            "Vilian ignorou completamente o comentário dela, o que o preocupava era a expressão calma e passiva de Clarence, poderia soar como arrogância para a maioria, mas Vilian pensava diferente, para ele, sua calma era dada a um grande conhecimento próprio e uma rápida leitura feita sobre seus oponentes.",
            "— Uma criança? — Aludra se surpreender ao ver aquela garotinha, mas foi algo momentâneo, afinal, poucas coisas são impossíveis através do uso da magia e mudar a aparência não é uma delas. ",
            "— Ou talvez uma velha incapaz de aceitar os efeitos do tempo. — Vilian provocou a garota sem o menor receio e sorriu ao vê-la com a expressão irritada.",
            "— Acho que eu já tenho minha presa! — Blanche estava até então sentada, de pernas cruzadas como na maioria do tempo, mas após dizer isso ela se pôs de pé, o que não era nada intimidador devido seu tamanho e aparência.",
            "— Sério? Me sobrou a única garota? Tsc! Vocês dois estão de complô… — Alexander não ficou nada feliz ao notar que teria que enfrentar Aludra, deixando bem nítido seu interesse em enfrentar outros homens.",
            "Uma segunda flecha foi disparada e dessa vez veloz o suficiente para que ele não conseguisse pará-la. Um pequeno corte foi causado em sua bochecha. Seu dedo médio logo alcançou o rastro de sangue que começou a se formar levando em seguida o líquido vermelho até sua boca.",
            "— Provocativa, hein? — Ele sacou o sabre que estava em sua bainha e a apontou para Aludra. A garota já havia notado a lâmina em sua cintura e desde então estava ciente que seria uma luta complicada, afinal, ela está acostumada a lutar à distância.",
            "— Blanche… Eu não quero ser incomodado. — As palavras de Clarence foram rapidamente entendidas pela garota que ergueu as mãos.",
            "— Shadow Box! — Uma caixa negra foi criada ao redor de Shin e Clarence. Vilian ao notar tentou adentrar o local, pois sabia que seu aluno não estava pronto para um combate daqueles, mas Alexander aproximou-se em alta velocidade colocando a ponta de seu sabre na mira de seu pescoço.",
            "— Que belo corpo… Acredito que lhe deu muito trabalho trazê-lo até esse ponto, então não me force a desperdiçá-lo assim. — Alexander sorria de maneira depravada para Vilian que se incomodou com aquele olhar que era lançado sobre ele, mas ainda mais com a interferência.",
            "Alexander percebeu na discreta movimentação de Vilian que ele estava prestes a atacar e por isso afastou-se, ainda com um sorriso no rosto.",
            "— Eu já disse que ele é meu Alex. — Blanche ainda mantinha a raiva que sentira há alguns instantes em seu tom de voz.",
            "— Ora, eu apenas estava impedindo que ele adentrasse a caixa enquanto você a criava, nada além disso. — Respondeu ele com deboche.",
            "— Curse: Soul Shredder. — Blanche estendeu sua destra para Vilian que levou sua mão ao peito de imediato. Uma dor excruciante se formou em seu peito, como se facas o perfurassem. Sua mão se assegurou que não havia sangramento, logo não havia corte. ",
            "— Bruxaria? — Ele pressionava sua mão contra seu peito, o que aliviava a dor de maneira quase irrelevante, enquanto seus olhos a encarava de maneira ameaçadora.",
            "— Oh, você não acha que ele fica fofo bravinho? — Perguntou Alexander com deboche aproximando seu rosto do de Vilian.",
            "Outra flecha veio voando em direção de Alexander que desviou por pouco, seus olhos se cruzaram com os de Aludra que não parecia nada feliz por ter sido deixada de lado.",
            "— Eu quase me esqu- — Ele foi interrompido por um potente soco de Vilian que o acertou em cheio na face.",
            "Alexander juntou o sangue que se formou em sua boca e o cuspiu pro lado. Era incrível como mesmo após receber tal golpe ele mantinha uma expressão tão cheia de escárnio.",
            "Blanche mexeu seu braço direito para a esquerda velozmente, como se estivesse afastando algo da sua frente. No caso, esse algo era o próprio Alexander que foi arremessado em direção à Aludra.",
            "A drow se afastou para que ele não se chocasse com ela e ainda disparou outras três flechas, mirando sua cabeça, porém Blanche que ainda tinha o controle do corpo dele o moveu de maneira que as flechas não o acertaram.",
            "— Acho que agora não teremos mais interferências. — Disse a garotinha sorrindo. Ela olhava para cima com tamanha imponência que sequer parecia que tinha quase um metro de distância entre seus olhos e os de Vilian.",
            "Vilian ficou em pose de luta ignorando a dor que ainda o afligia. Seus punhos estavam cerrados e à frente de seu maxilar, claramente Blanche não iria acertá-lo, mas o hábito o forçava a manter aquela pose. Seus pés afastados e firmes no chão davam-lhe estabilidade e um bom ponto de partida caso desejasse se mover de maneira veloz.",
            "Vilian se aproximou bruscamente, apenas um soco daquele seria o suficiente para nocauteá-la, porém, ela não o permitiria fazê-lo tão facilmente. — Blied! — Uma barreira de cor completamente preta se formou na frente dela bloqueando completamente o golpe dele.",
            "Foi impossível manter uma expressão serena como era de costume para ele, não perante aquela barreira intacta, mesmo após sofrer tal impacto. Foi nesse momento que Vilian notou que não estava lutando em pé de igualdade com aquela garota, mas na verdade havia uma diferença considerável entre seus poderes."
      ]
}