{
      "Capítulo 75 - Os Trunfos de Vilian": [
            "Shin avançou contra Clarence que desviou de seu golpe, mas aquele soco era apenas o primeiro de uma sequência, contudo não seria problema nenhum para ele esquivar daquilo. O segundo golpe foi redirecionado por Clarence. Ele permitiu que Shin terminasse seus golpes completamente ineficazes.",
            "Foram um total de seis golpes, todos inúteis, incapazes de encostar naquele homem que aos poucos parecia estar acima das capacidades humanas para Shin. Mesmo sem atingi-lo o rapaz não pretendia desistir, afinal ele estava ganhando tempo e esse era o objetivo. Não havia espaço para seu ego de guerreiro que desejava vencer aquela batalha.",
            "O sétimo soco se dirigia rumo ao rosto de Clarence, Shin nem ao menos piscava se esforçando ao máximo para não perdê-lo de vista. Clarence se moveu rapidamente, seu oponente até conseguiu acompanhar sua movimentação com os olhos, porém, seu corpo não era capaz de se mover da mesma maneira.",
            "Ele passou do seu lado como estivesse em câmera lenta, enquanto o via Shin esforçava-se para frear seu corpo, mas logo percebeu que não conseguiria. A mão de Clarence rodeou seu antebraço que estava estendido para golpeá-lo, e o forçou para trás.",
            "Em questão de segundos deixou de estar avançando para atingi-lo para estar de joelhos no chão, com o pé de Clarence sobre sua cabeça e seu braço direito sendo puxado para trás.",
            "— E então bastardo? Isso é tudo que você tem para oferecer? Alguns míseros golpes tão lentos que eu chego a bocejar ao esperá-los? — Clarence parecia se divertir ao forçar os limites do braço de Shin que contorcia sua face de dor.",
            "O pobre rapaz tentava concentrar-se na água que havia lançado há alguns momentos atrás, mas era difícil focar em alguma coisa com toda aquela dor.",
            "— O que foi? Ande, grite, ou será que ainda não está doendo o suficiente para isso? — Clarence estava prestes a quebrar o braço dele, na verdade, há algum tempo ele estava no limite de fazer tal coisa. ",
            "Sem sombra de dúvida era inacreditável a capacidade de Shin em conter seus gritos, em compensação as lágrimas escorriam de seus olhos sem parar e o sangue brotava de seu lábio que era pressionado por seu dente.",
            "É incrível como até o mais poderoso dos homens é capaz de cometer alguns deslizes por conta de coisas como ego e soberba, nesse momento Clarence estava tão irritado com a ausência de sons produzidos por Shin. Chegava a ser irracional um homem racional e calmo como ele se deixar levar por tais emoções. ",
            "Essas mesmas emoções o impediu de sentir o rastro de aura de Shin que estava impregnado na bola de água que ele tinha lançado e agora manipulava para impedi-lo de prosseguir com sua tortura.  ",
            "Shin controlava aquela água para que ela se enrolasse na perna de Clarence que estava em cima de sua cabeça, seu objetivo era fazer com que ele caísse. Rapidamente a água deu a volta no tornozelo dele como se fosse uma corrente e o puxou de maneira que foi impossível manter o equilíbrio. ",
            "Shin se levantou rapidamente, com seu braço que havia sido poupado ele mirava o rosto de Clarence que tinha seu corpo se chocando com o chão naquele exato momento. Ele com certeza poderia impedir aquele golpe, mesmo naquela posição, mas Clarence não era um homem qualquer. No momento em que viu seu tornozelo envolto pela água percebeu que havia falhado ao deixar a emoção controlá-lo, por isso ele mesmo havia se sentenciado a ser atingido por aquele soco.",
            "Assim que seu punho entrou em contato com a pele dele Shin urrou de raiva e de dor, tudo que havia acumulado enquanto tinha seu braço sendo levado ao limite ele colocou para fora nesse momento.",
            "Desta vez foi Shin quem deixou se levar pela emoção, a ilusão de achar que seria possível vencer, o ego de alguém que queria mostrar para seu pai que ele não era um coelho inofensivo que só poderia fugir ao ser caçado. Seu punho se afastou do rosto de Clarence e voltou a atingi-lo de novo, ao vê-lo naquela posição nada favorável sendo atingido por seus socos seu ego se inflou ainda mais. ",
            "Novamente seu punho foi erguido, pronto para atacar pela terceira vez, mas seus olhos presenciaram aquele homem logo abaixo dele sorrir, mesmo com um corte na bochecha que sangrava e outro na boca que também expelia aquele líquido vermelho. Logo aquele sorriso se transformou em uma gargalhada que deixou Shin irritado. Seu punho que já estava erguido desceu rumo ao rosto de Clarence com mais vontade que nunca.",
            "Uma barreira de pequenas proporções se formou a frente do rosto dele impedindo o soco de Shin, que mesmo empregando mais força naquele golpe não foi capaz de causar dano algum à barreira.",
            "— Você não é nada igual à Mira, agora eu entendendo todo o desprezo dela ao mencionar seu nome… — Clarence o encarava com um sorriso no seu rosto. Sorrir não era algo muito comum para ele, mas aquela luta estava tendo um gosto especial para Clarence.",
            "— Mira? Então é isso? Você é um mero lacaio de minha irmã? — Shin tinha um tom de desprezo igual ao de Mira ao falar sobre ele.",
            "— Bem, acho que devo acabar isso logo, afinal seus amiguinhos estão à caminho… — Neste momento Clarence havia notado a presença de quatro pessoas entrando no campo de sua Find, que era grande o suficiente para que eles levassem no mínimo três minutos para chegar até ali.",
            "Shin ficou contente ao ouvir aquilo, mas sua alegria foi tão momentânea quanto chuva de verão. O rosto de Clarence brilhou com uma força tão absurda que tudo o que ele pôde fazer foi fechar seus olhos e erguer suas mãos na altura de sua face para impedir o forte brilho de cegá-lo.",
            "Clarence se levantou e consequentemente Shin foi ao chão, indefeso e sem nem ao menos poder ver o que aconteceria.",
            "— Acho que eu vou ter que acabar o que comecei. — Clarence colocou Shin de joelhos novamente e nesse ponto o pobre rapaz já sabia o que aconteceria. Seu braço começou a ser puxado pelas suas costas, e diferente da vez anterior não demorou nada até que um barulho fosse emitido evidenciando que Clarence o havia quebrado.",
            "Neste momento Shin não conseguiu se manter calado, a dor era grande demais, maior do que sua força de vontade. Um grito de dor percorreu toda aquela caixa podendo ser ouvido até mesmo por aqueles que estavam do lado de fora.",
            "Alguns momentos atrás, do lado de fora da caixa.",
            "Vilian estava no chão, sua mão apertava seu peito que ainda doía. Blanche o encarava, em pé, em cima de um tronco de árvore. Não havia nem um arranhão sequer nela, enquanto Vilian além de sentir aquela dor tinha um rastro de sangue em sua boca.",
            "Tinha algo que ele havia aprendido com o tempo, todo usuário de magia que se preze mantém um ou dois trunfos. Técnicas poderosas que não devem ser usadas em qualquer luta ou contra qualquer um. Mesmo estando há pouco tempo em combate com Blanche Vilian notou que esta era uma luta em que ele deveria usar um de seus trunfos.",
            "Ele se levantou com os olhos fechados. Manteve suas mãos abertas à frente de seu peitoral e as ergueu conforme inspirou, e as abaixou conforme expirou.",
            "— Haha! Acho que isso não é hora para meditar! — Blanche estendeu sua mão com uma expressão sádica. — Undoing! ",
            "Uma esfera negra se formou em frente à sua mão e foi disparada rapidamente contra Vilian. Essa esfera tinha pequenas proporções e viajava rapidamente, porém, tudo ao seu redor desintegrava. Chegando em seu destino ela detonou como uma bomba e ao ver aquela explosão Blanche começou a gargalhar, pois assim que ela aconteceu a aura de Vilian sumiu.",
            "Sem pronunciar nenhuma palavra ou sequer ser notado ele apareceu ao lado dela acertando-a um soco terrivelmente forte. A garota foi arremessada longe e logo ele apareceu em sua frente, enquanto ela ainda estava no ar. ",
            "— Blied! — Ela usou novamente sua barreira empregando um uso maior de aura para garantir que ele não passaria por ela. Sem sombra de dúvidas Blanche estava assustada com o que seus olhos viam.",
            "O punho de Vilian se chocou com aquela barreira negra destruindo-a como se fosse um vidro barato. Era incrível a força que ele havia obtido tão rapidamente. Mas Blanche conhecia muito bem a magia e sabia que sempre havia um preço a se pagar, e para obter tal poder ele provavelmente teria problemas futuramente.",
            "Para a sorte dela a barreira foi o suficiente para impedir que aquele golpe a atingisse. ",
            "— Dark Sphere. — Uma esfera negra cobriu todo o corpo de Blanche que a controlou para que ela alçasse voo, dessa maneira Vilian não teria como atingi-la. ",
            "Ele ergueu a cabeça irritado, sua pele estava avermelhada e aos poucos voltava ao normal. Aparentemente seu trunfo não havia sido o suficiente, pois alcança-la naquela altura não seria uma missão fácil, e além disso mesmo que chegasse tão alto ela provavelmente seria capaz de aumentar a distância entre eles.",
            "Ao olhar para trás Vilian viu uma escuridão se apoderado do local, era Aludra.",
            "— Você deveria estar prestando atenção na nossa luta, pois ela está longe de acabar. — Blanche havia criado um buraco em sua esfera de maneira que ela conseguisse observá-lo do alto. — Nihilistic Rain. — Diversas esferas negras formaram-se no céu acima da cabeça de Vilian que olhou para aquilo com certo medo.",
            "— Isto… Se ela fizer isso é capaz que afete até mesmo Aludra… — Vilian conseguia sentir a aura empregada naquela magia e era de altíssimo nível. ",
            "Ele estava certo em se preocupar, aquela era uma magia das trevas poderosíssima criada por um antigo mago, perdida no tempo pois o tomo que continha seus ensinos fora queimado. Porém, alguns seguidores daquele homem trouxeram das cinzas um único tomo, aquele que continha suas magias mais poderosas e destruidoras e Blanche era descendente desse pequeno grupo, tendo assim tal conhecimento. ",
            "— Hidro Cutter. — Vilian ergueu sua perna direita mantendo-se equilibrado apenas na canhota. Um fluxo de água começou a se formar na ponta de seu pé. Aquele era seu último trunfo, uma magia poderosa e de longo alcance, capaz de cortar rochas com a água acumulada na ponta do pé.",
            "— Isto acaba aqui. — Blanche ergueu as mãos e as esferas seguiram seu movimento como uma orquestra segue um maestro. ",
            "Ela estava prestes a abaixa-las quando sentiu algo passar pelo seu corpo. Sua visão começou a ficar turva e as esferas que estavam no céu se dispersaram. O sangue começou a escorrer por seu corpo garota e a esfera que a mantinha no ar quebrou-se como um copo de vidro que se estilhaça ao se chocar com o chão. Seu corpo começou a cair e em seus últimos pensamentos ela se perguntava o que tinha acontecido.",
            "A velocidade que Vilian ergueu a perna foi tão absurda, sendo superada apenas pela celeridade do jato de água em forma de arco que ele arremessou. Aquele jato foi disparado cortando tanto a esfera quanto Blanche ao meio, seguindo seu percurso até que Vilian cessou seu trajeto.",
            "Não demorou muito até que as duas partes do corpo de Blanche se chocassem com a superfície, uma visão terrível. Aos poucos sua pele foi se tornando enrugada e seus cabelos ficando acinzentados. Vendo aquela cena Vilian não sentia prazer nenhum, apenas alívio, por ter sido capaz de impedi-la antes que ela usasse aquela magia.",
            "Um grito excruciante veio de dentro da caixa criada por Blanche que aos poucos se desfazia e Vilian percebeu que ainda havia outra batalha para ser travada, sua missão era salvar seu aluno que estava dentro daquela caixa. ",
            "Aos poucos a imagem de Shin no chão, deitado sobre uma pequena poça de sangue formada embaixo de sua cabeça, enquanto logo atrás dele estava Clarence, com o rosto um pouco machucado, mas não parecia nada demais."
      ]
}