{
      "Capítulo 08 - Caminhos Distintos": [
            "As horas passaram e já havia escurecido. Em Suzume a guarda local trabalhava para retirar os escombros e tratar os feridos. A população estava aterrorizada, com medo da guerra e de um segundo ataque.",
            "O grupo de Kotaru estava reunido na pensão, Arien já havia acordado e estava bem. ",
            "Ao ficar sabendo do ocorrido Dario ficou aterrorizado, pois era elfo e sabia que no momento que saísse nas ruas poderia ser preso ou levado como escravo novamente.",
            "—Arien, me responda uma coisa. Se você é realmente uma princesa elfa, porque suas orelhas são normais? —Perguntou Hayato quebrando o silêncio que havia se estabelecido à horas.",
            "—Eu tomei uma poção com poder de mudar características físicas e troquei minhas orelhas de elfa por essas humanas. ",
            "—Então... Você pode fazer uma para o Dario? —Ele havia notado a preocupação nos olhos da criança. ",
            "—Poderia, mas eu não tenho os ingredientes comigo. —Arien mantinha consigo alguns frascos cheios da poção, porém, elas eram para seu próprio uso para quando os efeitos do último elixir que ela consumiu acabasse. Embora possuísse bom coração ela queria evitar gastar suas reservas com alguém que não fosse ela mesma.",
            "—Eu irei comprar, só me diga o que você precisa.",
            "—Pegue-me algum papel e uma pena e eu escreverei o que você terá que comprar.",
            "—Aqui está. —Disse ele voltando com o papel, a pena e a tinta em mãos. Arien escreveu rapidamente os itens no papel e o devolveu a Hayato.",
            "—Dario, eu volto logo. —Assim que pegou a lista do que compraria se retirou.",
            "—Então você é uma elfa também? —Perguntou a criança encarando-a com os olhos brilhando.",
            "—Sim, e aparentemente não é uma elfa qualquer, mas sim uma princesa... —Kotaru vinha do banheiro trajando um kimono e com seu pescoço enfaixado. Ele ainda estava surpreso com a revelação de Verona. ",
            "—Princesa? —Os olhos de Dario brilhavam ainda mais.",
            "—Eu vou preparar meu banho. —Ela se retirou sem dar satisfações, ignorando-os.",
            "—O que aconteceu com ela? ",
            "—Foram os elfos que declararam guerra, se ela é uma princesa logo seus pais são os reis, certo? —Explicou Kotaru, mas isso era apenas uma dedução do rapaz.",
            "—Entendo... Eu acho...",
            "—Acho que de certa maneira ela se sente responsável, mas eu também não tenho certeza, afinal ela não costuma se abrir. —Ele encarava o banheiro onde estava Arien, no fundo Kotaru não gostou de ser surpreendido com aquela notícia.",
            "Eles estavam juntos há pouco tempo, mas ela foi a pessoa com quem ele teve mais contato desde que saiu da prisão, e também passou por muitos altos e baixos com ela, não podia evitar de se preocupar com os sentimentos da garota nesse momento difícil.",
            "—Agora eu entendi, mas não é culpa dela, ela ajudou a deter a mulher do mal não foi?",
            "—Sim, tente dizê-la isso depois, talvez em você ela acredite. —Disse Kotaru ao garoto que consentiu alegre. Ele se sentou na cama com sua bolsa em mãos, retirando dela um pouco mais de uma dúzia de folhas.",
            "—O que são essas folhas? ",
            "—Ainda não sei direito, mas acho que é de algum livro mágico. A numeração delas é alta, então não é do começo, uma das folhas diz capítulo \"5\". ",
            "—Que legal, isso ensina magia? —Dario se aproximou para poder observá-las melhor.",
            "—Sim, mas não sei se teria como aprender. A folha com menor numeração é a de número \"159\", ela não pertence ao capítulo cinco já que ele começa na página \"160\". Com exceção dessas duas têm outras treze folhas, as páginas \"161\" até a página \"170\" que estão todas aqui, mas as outras páginas são aleatórias, \"174, 183 e 186\". —Kotaru tentava explicar, mas viu no rosto do pequeno que ele não havia entendido muito bem. ",
            "—Então não dá para aprender? —Perguntou ele tentando ver se havia entendido direito.",
            "—Seria melhor se eu explicasse assim não é? —Kotaru e Dario riram.",
            "—Mesmo se eu estivesse com o livro inteiro também não adiantaria, isso aqui está escrito em uma língua que eu não conheço. —Ele mostrou a escrita das folhas para que Dario pudesse ver.",
            "—Eu não sei ler, então não sei muito bem qual a diferença. —Como não sabia ler a única coisa que Dario conseguia entender eram as numerações das páginas.",
            "—E escrever? ",
            "—Também não. ",
            "—Caso você queira, eu posso lhe ensinar. —Respondeu Kotaru com um sorriso no rosto.",
            "—Sério?! —Perguntou a criança com os olhos brilhando. ",
            "—Claro, seria um prazer. ",
            "Passaram-se alguns minutos, Kotaru guardou as folhas em sua bolsa e permaneceu conversando com Dario.",
            "—Voltei. —No rosto de Hayato o suor escorria mostrando que havia ido correndo. ",
            "—A Arien está no banho. —Kotaru mostrava a Dario o alfabeto que acabara de escrever.",
            "—Eu já acabei. —Arien pôde ouvir os rapazes conversando enquanto saia do banheiro enrolada em uma espécie de kimono, com seus longos cabelos soltos e um tanto úmidos. Os três rapazes ficarem com os rostos avermelhados ao vê-la deixando-a envergonhada também. —Dê-me os ingredientes. —Disse ela ainda corada e sem olhar nos olhos de nenhum dos três.",
            "A elfa pegou um pequeno caldeirão e despejou os ingredientes dentro dele. Com uma pequena brasa que se formou na ponta de seu indicador ela acendeu o fogo deixando a criança e os dois rapazes impressionados. ",
            "Ela ficava de olho no elixir que preparava, enquanto Kotaru e Hayato continuava ensinando a Dario sobre algumas letras, no momento o objetivo era ensiná-lo a escrever seu próprio nome. Naquele momento tudo parecia bem, parecia que os problemas do mundo exterior não eram capazes de atingi-los, embora o motivo da poção estar sendo feito fosse a guerra.",
            "Algumas horas depois a poção estava pronta. Arien encheu um copo e a deu para que Dario bebesse, antes que ele pudesse ingerir ela disse as mesmas palavras de quando a bebeu em Komama. Após beber o elixir as orelhas pontudas do garoto se foram reduzindo de tamanho gradualmente ficando iguais às dos humanos. ",
            "Após isso todos foram se deitar e dormir.",
            "O dia havia amanhecido, aproximava-se do meio-dia. Arien e Kotaru ainda dormiam, mas Hayato e Dario já tinham acordado e saído. ",
            "—Ahhh. —Bocejou o rapaz de cabelos negros altamente enquanto se levantava.",
            "—Onde estão os outros dois? —Como os três dormiam juntos ele estranhou ter tanto espaço só para si, ele procurou pelos dois naquele pequeno lugar, sem ousar entrar no quarto da elfa obviamente, mas não os encontrou. ",
            "—Voltamos. —Disse Hayato abrindo a porta e se deparando com Kotaru com o cabelo completamente bagunçado, os olhos cheios de remela e um fio de saliva escorrendo de sua boca. —Você sabe que já é quase hora do almoço né?! ",
            "—Já? Parece que eu não dormi quase nada. —Respondeu ele voltando a deitar. Kotaru estava completamente exausto por causa de tudo o que havia passado no dia anterior. ",
            "—Já! Ande, vá lavar esse rosto, depois eu tenho que dar uma olhada no seu pescoço. —Hayato puxou a coberta expulsando o rapaz da cama.",
            "—O que você vai me ensinar hoje? —Perguntou Dario se aproximando de Kotaru que ainda estava sonolento e não tinha obedecido à ordem de Hayato. Ele respondeu ao pequeno com alguns murmúrios que não eram possíveis de se entender deixando Dario confuso.",
            "Após alguns segundos o rapaz se levantou e foi ao banheiro e depois de um minuto voltou com a face limpa, entretanto continuava com a mesma cara de cansado. Hayato desenfaixou seu pescoço que ainda estava ferido, jogou aquele curativo fora e fez um novo. ",
            "—Obrigado. ",
            "—De nada. Vamos comer. —No momento em que ele disse isso Arien abriu a porta, ela não estava no mesmo estado deplorável que Kotaru, mas seus olhos transpareciam seu cansaço.",
            "—Bom dia. —Ao dizer isso pôde se ver o espanto nos olhos dos dois que nunca ouviram essas palavras saírem de sua boca. ",
            "—Bom dia! —Por ter convivido por poucos dias com a elfa, aquelas palavras não soaram estranhas ao pequeno rapaz. Arien entrou no banheiro e após alguns minutos saiu e se sentou à mesa junto com os demais. ",
            "—Vocês já sabem para onde vão agora? —Perguntou Hayato após alguns minutos de silêncio. ",
            "—Não pensei nisso ainda. —Respondeu Arien.",
            "—Eu pensei e acho que vou voltar para Komama, agora que essa guerra já começou não faz sentido manter minha promessa ao meu avô. —Kotaru comia com um olhar sério, provavelmente pensava em como estaria sua família.",
            "—Que promessa? —Como Hayato não conhecia a história do rapaz aquelas palavras lhe foram estranhas. Kotaru trocou olhares com Arien que consentiu que ele contasse sobre sua história. Ao terminar eles notaram que Hayato não o julgou nem o acusou.",
            "—Entendo, se eu fosse você eu também tentaria ajudar minha família. ",
            "—Mas e vocês dois, para onde vão? —Perguntou Arien. ",
            "—Dario e eu conversamos hoje de manhã e decidimos ficar aqui em Suzume.",
            "—Ficar aqui? Por quê? —Kotaru esperava continuar tendo a companhia dos dois. ",
            "—Bem, vocês dois têm me salvado desde que nos conhecemos. Na primeira vez eu estava em perigo eu fiquei tão assustado… Não conseguia entender o que moveu Kotaru a enfrentar aquele monstro mesmo não tendo força alguma. Ontem nossas vidas foram postas em perigo novamente, mas eu não fui capaz nem sequer de me mover. Ainda não sei o que eu quero fazer, mas  sei que quero descobrir a minha força, algo que me mova assim como o Kotaru, que mesmo sem força alguma não consegue ficar parado esperando ser resgatado em meio ao perigo. —Ele estava envergonhado por não ter ajudado em nenhuma das situações de risco que passaram.",
            "—A Arien pode te treinar também, assim você será forte. —Kotaru buscava uma maneira de permanecer junto do rapaz.",
            "—Não, esse caminho pertence a vocês, além do mais eu não quero simplesmente ser forte, eu quero ser bravo como você e isso não é algo que pode ser ensinado. ",
            "—Você não é covarde, sua coragem só não é igual a minha, o Dario me contou o que você fez por ele, aquilo foi corajoso, se jogar em um campo de guerra sem ter utilidade alguma não me torna corajoso, mas sim estúpido, e se eu já sou o estúpido nós precisamos de alguém responsável como você para equilibrar não é mesmo? —Suas palavras eram reconfortantes para o coração de Hayato, porém, ele já estava decidido.",
            "—Desculpe-me, mas ainda assim eu ficarei, obrigado por suas palavras, mas há mais coisas que eu quero fazer aqui. —Hayato disse com convicção, mas podia ser visto que ele gostaria de continuar a jornada com seus novos amigos. Kotaru por sua vez ficou triste por não ter sido capaz de convencê-lo a seguir viagem com eles.",
            "—Então é isso, nós nos separamos aqui. —Disse Arien se pondo de pé. ",
            "—Sim. E da próxima vez que nos vermos eu serei mais forte e capaz de ajudá-los. —Hayato sorriu e secou as pouquíssimas lágrimas que escaparam.",
            "—Estarei contado com isso. —Kotaru também se pôs de pé. ",
            "—Yey! —Gritou Dario alegre.",
            "—Aqui está a parte de vocês. —Hayato colocou dois sacos com dez mil réis dentro de cada. eles eram robustos e o tecido do saco era bem grosso, para que a exagerada quantia não acabasse rasgando-o.",
            "—O primeiro é referente a outra metade do pagamento de vocês, já o segundo contém os cinco mil que eu peguei emprestado e mais cinco mil por terem me acompanhado até aqui.  ",
            "—Se nós não estivéssemos sem nada eu recusaria. —Arien se esforçava para fingir não estar interessada em todo aquele dinheiro.",
            "—Mas ainda temos um pouco menos de cinco m… —Kotaru foi interrompido por uma cotovelada da elfa em seu estômago. ",
            "—Vocês podem levar a carruagem de volta. —Hayato entendeu o que o rapaz tentou dizer e deu risada sem importar. ",
            "—Obrigado. —Respondeu Kotaru indo arrumar sua bagagem e Arien fez o mesmo. ",
            "Passou-se algum tempo e eles já estavam prontos para partirem. ",
            "—Adeus. —Hayato sorria para Arien que correspondeu com um sorriso. Ela afagou a cabeça de Dario e lhe sussurrou algo em seu ouvido.",
            "—Adeus. —Disse Hayato novamente com o mesmo sorriso para Kotaru com a mão estendida. ",
            "—Isso não é um adeus. —Respondeu o rapaz o abraçando, coisa que não esperava, pois ele nunca havia demonstrado tal afeto.",
            "—Nós nos veremos novamente! —As palavras de Kotaru estavam cheias de convicção. —E quando esse dia chegar cumprirei minha promessa e lhe ensinarei a ler se você ainda não souber. —Disse ele a Dario afagando sua cabeça. ",
            "—Sim! —Disse o garoto alegre com lágrimas nos olhos pois já havia se apegado aos dois. ",
            "Kotaru e Arien foram até onde os cavalos e a carruagem estava e pagaram pela estadia. ",
            "—Arien, para onde você vai agora? —Ele perguntou novamente, porque a garota não havia respondido da primeira vez. ",
            "—Eu vou com você. ",
            "—Eu quis dizer para onde você quer ir. Eu estava te acompanhando porque queria aprender sobre magia, mas não tem porque você vir comigo. ",
            "—Se eu não for quem vai guiar os cavalos? Fora que com certeza você se perderia. —O sorriso em seu rosto neste momento, era o mais belo que Kotaru já havia visto desde que a conheceu. ",
            "—Então vamos. —Disse ele empolgado subindo na carruagem e assim os dois partiram.",
            "Diferente de quando vieram, eles estavam planejando parar num pequeno vilarejo que tem no caminho. Ele ficava à duas manhãs e uma noite de distância de Suzume.",
            "Eles continuaram a viagem pelas estradas sem problema algum, embora estivessem juntos todo o tempo durante a viagem não se falavam muito, mas não havia nenhuma atmosfera estranha.",
            "Ao chegarem lá já estava escuro, afinal quando eles partiram era de tarde. Os dois foram logo procurar um lugar para deixar a carruagem e passar a noite. ",
            "—Que lugar minúsculo Arien. —Ao abrir a porta do estabelecimento que Arien escolheu para passarem a noite, Kotaru se deparou com um cubículo, o lugar era composto por apenas um quarto, e um banheiro que mal cabia uma pessoa. ",
            "—Nós só vamos passar a noite, não precisamos de nada luxuoso, além do mais, a dona me cobrou somente quarenta réis. —Um sorriso sovina se formou no rosto da garota. ",
            "—Você é muito avarenta. —Murmurou o rapaz.",
            "—O que você disse? —Seu sorriso deu lugar a um olhar ameaçador que fez com que Kotaru reformulasse sua fala. ",
            "—Esse lugar é uma beleza. —Ele torcia para que ela não tivesse ouvido o que ele disse da primeira vez.",
            "—Bom, se arrume aí no chão, eu vou tomar um banho e... —Arien se calou quando ficou de frente para o banheiro e viu o quão apertado era, a banheira mal cabia um bebê, fazendo-a mudar de ideia. —Acho que já vou me deitar. ",
            "—Como assim eu vou me arrumar no chão?",
            "—Você estava esperando dormir onde? Na cama comigo? ",
            "—N-Não, eu não quis dizer isso, eu só... —Kotaru não sabia o que dizer, logo pôde sentir seu rosto ficar avermelhado.",
            "—Eu também não. —Ela corou e desviou seu olhar. —Espero que ele não tenha entendido isso como um convite. —Pensou corando ainda mais por causa do seu pensamento. ",
            "—Eu vou ver com a dona se ela tem algum colchão... —Sua mente buscava achar uma solução para aquela situação, e essa foi a melhor ideia que ele teve.",
            "Kotaru se retirou do quarto e voltou após alguns minutos com algo que mal podia ser chamado de colchão de tão fino que era, ao entrar no quarto viu Arien com a cabeça coberta e imaginou que ela dormia, mas decidiu verificar.",
            "—Arien?",
            "—Oi. —Respondeu ela baixinho sem descobrir sua cabeça.",
            "—Você se importaria de falar sobre esse negócio de você ser uma princesa? —Kotaru estava receoso sobre perguntar sobre isso, mas estava decidido de que deveria saber mais sobre ela.",
            "—O que você quer saber? ",
            "—Você... É mesmo uma princesa? "
      ]
}