{
      "Capítulo 78 - A Chegada do Inverno": [
            "Todos assistiam Cloris se aproximando tensos, perguntando entre si se ela portava boas ou más notícias.",
            "— Então… — As lágrimas começaram a brotar nos olhos da ninfa. — Ele está fora de risco.",
            "Todos se abraçaram entre si, rindo e comemorando que Vilian estava fora de risco. Era tão singela aquela alegria que os cercava. Dana olhava aquilo admirada e com um sentimento estranho dentro de si, pensando consigo que eles realmente pareciam uma família e se perguntado se seria capaz de algo assim com alguém ou algum grupo.",
            "Cloris esperou um pouco da euforia passar e voltou a falar.",
            "— A situação dele ainda não é muito boa, embora seja estável. Ele perdeu muito sangue e seu coração sofreu muita pressão além de sua perna… por isso gostaria de pedir para adiar nossa viagem por pelo menos dois dias.",
            "Imediatamente Eulália concordou com Cloris, nao houve sequer uma expressão de insatisfação. Todos estavam felizes em adiar sua viagem para a recuperação de Vilian.",
            "Durante a tarde do dia seguinte acordaram Aludra e Shin, ambos exaustos, principalmente a drow que desmaiou pois estava com o fluxo de aura esgotado.",
            "Kotaru ficou tão contente que chegava a parecer que estava fingindo. Mas logo após dar um forte abraço em Shin ele começou a gritar com ele, começando com “irresponsável” e terminando com algumas palavras de baixo calão. ",
            "— Acho que eu mereci… mas você pegou pesado não? — Disse Shin um tanto ofendido.",
            "— Peguei! E como você mesmo disse, você mereceu. — Kotaru estava com a expressão brava, mas dentro de si havia grande alegria em poder ver seu melhor amigo vivo.",
            "Logo ali próximo estava Calliope e Aludra tendo uma conversa semelhante a de Shin e Kotaru. A diferença entre é Calliope tentava tratar sua amiga com firmeza, mas ela sempre achava um jeito de jogar sua culpa para a outra. ",
            "— Irresponsável Calliope? Irresponsável como comprar briga com gêmeos extremamente fortes pra salvar uma garota? Aquele rapaz ao menos é um dos nossos agora. — Aludra ainda remoía aquele acontecimento enfurecida com sua amiga.",
            "— Isso ainda Aludra? Sério? Após tantas semanas você ainda vai ficar usando isso contra mim? — Ela virou a cara emburrada tentando transparecer indiferente perante o que Calliope disse.",
            "— Isto não tem mais cabimento Aludra, você não pode seguir usando um erro meu como desculpa para suas atitudes, muito menos permanecer brava comigo por tanto tempo! — Esta foi a única vez que Aludra não manteve seu olhar debochado e estressado. Mas mesmo assim ela manteve-se irredutível e se afastou sem dizer mais nada.",
            "O momento entre todos que estavam reunidos era, enfim, tranquilo. Sem o medo de que a situação de Vilian viesse a piorar. Sem os pensamentos pessimistas em relação a situação. Porém, Eulália interrompeu toda aquela alegria com um comentário um tanto tenso. ",
            "— Peço pelo silêncio de todos. — Assim como fora requisitado todos ficaram calados. — Sera me relatou o que ela viu durante a fuga dos malditos que fizeram o que fizeram. Eram três no total, porém uma deles foi morta. Os outros dois não saíram em bons estados, por isso imagino que não devem ter ido muito longe. Mesmo sem crer que estejam se mantido por perto depois do tempo que levamos tratando dos feridos, mas gostaria de requisitar uma patrulha pelos arredores para nos certificarmos de que não haverá tentativa de finalização do trabalho. ",
            "Todos mantiveram-se quietos e a escutavam com atenção. O receio que os dominava há pouco voltou a reinar sobre eles. Todos agora temiam que Clarence e Alex voltassem a atacar.",
            "Longe dali",
            "— Clarence, você tem certeza que será melhor avisar a Mira o que aconteceu? Quer dizer… por algum motivo ela sempre te protege, mas eu não tenho essas regalias. — Dizia Alexander sentado no chão. Seu braço estava em uma situação terrível, completamente queimado. Mas era esse seu único ferimento.",
            "— Sim, devemos conta-la para que assim ela me mande retornar ou prosseguir. Quanto a sua segurança pode ficar despreocupado, embora ela tenha ciência de que eu vim acompanhado eu não a contei quem veio comigo. — Clarence havia retornado ao seu estado normal, com sua expressão vazia, mas diferente de antes agora estava frustrado, irritado consigo mesmo por causa de alguns pequenos erros bobos que cometeu.",
            "— E se ela nos mandar ficar? — Alexander temia ter que dar continuidade na missão. Embora seu alvo fosse extremamente fraco ele estava cercado por pessoas fortes, algumas até mesmo mais fortes que ele.",
            "— Então ficaremos, caso queira voltar fique a vontade, mas eu cumprirei o que Mira me mandar. — Clarence possuía poucos sentimentos e menos laços ainda. Dentre eles Mira com certeza era o laço mais importante e bem estruturado. ",
            "— Tudo bem… — Após dizer isso eles se levantaram, aparentavam cansados, mas não pretendiam parar, já haviam feito muito para parar agora.",
            "Eles caminhavam para longe da caravana, buscando em alguma cidade alguém que pudesse estabelecer uma comunicação com Mira. ",
            "— Ainda não acredito que Blanche foi derrotada por aquele homem… — Alex estava realmente  impressionado, entre ele e Clarence ele com certeza era quem conhecia melhor as habilidades da bruxa, e sabia o quão grandioso era seu poder.",
            "— Também esperava que ela fosse mais competente… — Não havia nem uma especie de tristeza ou pesar no tom de Clarence. Parecia que ele tinha recebido um objeto e ele apresentou mal uso.",
            "— Céus Clarence… Nem mesmo por Blanche você não é capaz de demonstrar um pouco de empatia? Ao menos finja estar triste…",
            "— Qual seria a utilidade disso? — Parecia um comentário desalmado ou até mesmo grosseiro, mas a realidade era simples, Clarence realmente não era capaz de ver utilidade para estar ou parecer triste, pior, ele cria que estar triste só seria possível se houvesse alguma utilidade nisso.",
            "— Pergunto-me como você reagiria caso eu morresse… — Comentou Alexander de maneira curiosa, porém com medo de uma possível resposta.",
            "— Da mesma maneira que reagi agora… — Respondeu Clarence sem esboçar nenhuma reação ou sentimentalismo.",
            "Assim que o prazo de dois dias estipulado por Cloris para Vilian permanecer em repouso se acabou eles voltaram a cavalgar. Vilian chegou a acordar em alguns momentos, mas perdia a consciência sem muita demora. Assim como Aludra ele havia esgotado seu fluxo de aura, na verdade Vilian foi um pouco além. ",
            "Passaram-se pouco mais de duas semanas e com isso o inverno começou. A pior das estações para um grupo que está viajando. Nesta época além das baixíssimas temperaturas e das tempestades de neve há a aparição de Aberrações que hibernam nas outras quatro estações. ",
            "Eulália mantinha consigo certas preocupações e como de costume ela as compartilhava com Azhar, seu braço direito e também melhor amigo.",
            "Isso aconteceu uma semana após o dia em que voltaram a viajar.",
            "— Eulália, mandou me chamar? — Perguntou Azhar adentrando a tenda dela.",
            "— Sim. Estou preocupada com o inverno que já está aí, além se teve algo que Ícaro disse que me chamou a atenção… — Disse ela acariciando o queixo de maneira pensativa.",
            "— Sim, este inverno realmente parece que será severo, além de que estamos com mais pessoas, incluindo crianças. — Azhar rapidamente concordou com Eulália. — Mas… o que foi que Ícaro disse? ",
            "— Sobre ter acontecido tantas coisas ruins desde a chegada dos quatro… — Azhar imediatamente lançou sobre ela um olhar de indignação, afinal não havia lógica nas palavras de Ícaro. —Oras! Não me olhe assim! É claro que não concordo com o que ele disse. Mas é fato que aconteceram coisas terríveis e eu culpo esta guerra, mas meu objetivo não é achar um culpado, mas sim ressaltar o quão despreparado estamos.",
            "Agora Azhar entendia o que Eulália queria dizer. Foram diversos problemas um atrás do outro e todos colocaram a caravana ou uma parcela dela em grande risco. Desta vez Vilian quase morreu e quem poderia garantir que alguém não morreria numa próxima vez?",
            "E era exatamente isso que Eulália queria, evitar que qualquer tragédia acontecesse caso algum mal acometesse a caravana novamente.",
            "— Realmente temos nos mostrado frágeis perante tantos ataques, mas o que você tem em mente? — Perguntou Azhar encarando-a enquanto ela pegava seu cachimbo e o acendia.",
            "— Primeiramente precisamos de mais curandeiros, apenas Vilian e Cloris se mostraram pouco nesta última situação. ",
            "— Quanto a isso temos Shin que está treinando com Vilian. Ele já é capaz de realizar alguns feitiços de cura mais simples e curar feridas não tão graves. — Disse Vilian argumentando.",
            " "
      ]
}