{
      "Capítulo 80 - Festival de Inverno: Parte II": [
            "O sol já tinha nascido há um bom tempo. Todos, ou pelo menos a grande maioria ainda dormia, cansados de festejar durante toda a madrugada. Alguns poucos estavam indo se deitar neste momento.",
            "Um dos poucos que estava acordando era Shin. Com o corpo dolorido e tão infame dor de cabeça provinda de um boa ressaca. Embora sua mente estivesse desperta, os seus olhos permaneciam fechados, clamando para que não fossem abertos. ",
            "Após algum tempo ele finalmente abriu seus olhos e se deparou com uma cena que não esperava. Nada ao seu redor lhe soava familiar e ao olhar para o lado se surpreendeu ainda mais ao ver aqueles cabelos cacheados que cheiravam tão bem. Sua mente logo viajou e começou a se questionar o que teria acontecido na noite passada. Embora parecesse óbvio era um tanto difícil de crer que Aludra tivesse ido pra cama com ele.",
            "Ainda incrédulo, Shin sentou-se na cama de maneira que pudesse ver o rosto daquela garota e confirmou que era Aludra ficando impressionado. Mentalmente ele mesmo se parabenizou, afinal ela era uma belíssima drow. Porém, sua curiosidade ainda não estava saciada. Ele não se lembrava nada do que tinha acontecido e embora soubesse que as memórias tendem a voltar não resistiu e ergueu o lençol que os cobria.",
            "Ele se deparou com ambos os corpos nus. Ficou indignado com o que viu e não sentiu nem um pouco de vontade de abaixar o lençol, na verdade seu maior desejo naquele momento era tocar a pele de Aludra, mas sabia que ele só estava ali com ele por causa do álcool, por isso se conteve. ",
            "Shin estava prestes a levantar, quando pensou consigo mesmo se seria legal fazer isso ou não, afinal, existia a remota chance dela ter feito por livre e espontânea vontade, e nesse caso não seria nada legal ele “ir embora” no dia seguinte. Após ponderar por alguns instantes Shin voltou a se deitar, levou as mãos até a parte de trás da cabeça e se manteve deitado, aproveitando a companhia. Seu plano era deixar que ela acordasse e fizesse o que achasse melhor.",
            "Com o tempo o sono acabou pegando Shin que não resistiu. Mas não demorou muito para que um grito, contido na medida do possível, o acordasse.",
            "— O-o… o que v-você… quer dizer… nós? Céus… — Aludra tentava expressar com palavras sua indignação, mas não sabia o que dizer ou o que perguntar. Tudo estava confuso em sua mente, mas a situação parecia bem clara para ela. — Acho que nunca mais vou beber na vida… ",
            "— Ouch… essa doeu. — Shin imaginava que o álcool tinha o ajudado a chegar até ali, mas não pensava que era tão ruim assim. ",
            "— Não foi isso que eu quis dizer… quer dizer… acho que se eu tentar explicar só vou me complicar mais… — Aludra havia se sentado apoiando os ombros nos joelhos e o rosto nas mãos. O lençol cobria seus seios, mas isso não era o suficiente para que Shin não focasse sua atenção neles.",
            "— Sério? Vira para lá antes que eu enfie uma flecha na sua testa! — Aludra ficou irritadíssima ao notá-lo olhando para ela e cheio de medo, Shin a obedeceu sem pestanejar. — Eu vou me trocar e você não ouse virar! Humpf… E também nem sequer pense em contar que isso aconteceu para alguém, estamos entendidos? — Seu tom era tão autoritário que era impossível discordar dela.",
            "— Claro… — Shin chacoalhou a cabeça sem nem ousar virar para ela. — Ninguém ficará sabendo sobre nossa noite, não por mim pelo menos… ",
            "— Não chame assim… parece que foi algo mais importante do que realmente foi… — Aludra ainda não acreditava que aquilo tinha acontecido. Ela não se importava tanto quanto seu tom e suas palavras demonstravam, o que mais a incomodava era a forma como isso havia acontecido.",
            "Aludra terminou de se vestir e saiu da tenda sem dar nem mais uma palavra sequer. Enquanto isso Shin permaneceu sentado na cama por mais alguns minutos. Mesmo após ouvir todos os comentários nada felizes da drow, ele permanecia sorridente, nada naquele dia seria capaz de afetá-lo.",
            "Passaram-se algumas horas e um sino com um som estridente começou a ser tocado por todo o acampamento, fazendo com que todos acordassem contra suas vontades. Muitos levantaram-se o mais rápido que puderam para mandar quem quer que estivesse fazendo aquele barulho parar. Mas quando saiam de suas tendas depararam-se com Azhar, e ninguém era capaz de erguer a voz para ele, com exceção de Eulália. Nem mesmo a ressaca dos membros da caravana era capaz de fazê-los gritar com aquele homem, que seguia andando e tocando aquele pequeno, porém potente, sino.",
            "Assim que o último membro saiu de sua tenda ele finalmente parou com aquele horrendo barulho. ",
            "— Finalmente acordaram, hein? Peço perdão por acordá-los de tal maneira, mas logo o sol irá se pôr, e ainda precisamos colher as cálias. — Ele falava com uma expressão simpática o suficiente para fazer com que a maioria esquecesse de imediato seu método nada convencional de acordar as pessoas.",
            "Todos logo entraram para suas tendas, se trocaram o mais rápido possível e logo se reuniram. ",
            "— Arien, você sabe o que é uma cália? Pelo o que ele falou, imagino que deva ser uma planta, estou certo? — Perguntou Kotaru sussurrando para que ninguém o ouvisse.",
            "— Sim Kotaru, é uma belíssima flor, com um tom azul extremamente claro, e ela só nasce no inverno. Não sei aqui, mas no meu reino é algo bem raro ver uma cália e consideramos um sinal de que estamos sendo guardados quando vemos uma. — Arien respondeu de maneira nostálgica, lembrando-se de seu reino e tudo que havia lá.",
            "— Aqui no Reino Central é difícil encontrar um lugar onde as cálias não nasçam no inverno. — Disse Shin que estava ao lado deles e já haviam viajado por muitos lugares do Reino.",
            "— Permitam-me intrometer-me, eu perguntei sobre isso para o senhor Ícaro. — Disse Mihail, o jovem drow que esteve ao lado de Kotaru e os demais durante a missão de captura da Cursed Seed. — Acabei ouvindo a conversa de vocês, desculpem-me por isso, mas respondendo à sua pergunta a caravana possui uma tradição aos invernos. Sempre no começo da estação eles fazem esse festival e durante o segundo dia colhem as cálias e as jogam em um lago sobre a luz do luar. Eles fazem isso para lembrar-se daqueles que perderam durante esse caminho…",
            "Arien estava pronta para fazer algum comentário sarcástico e reclamar com o garoto que estava ouvindo sua conversa, mas após ouvir o objetivo daquilo ela não conseguiu dar continuidade, pois naquele momento, ela notou na maioria das pessoas uma expressão tristonha.",
            "— Entendo… Sendo assim acho que também vou pegar uma… — Os olhos de Kotaru encheram-se de lágrimas enquanto dizia aquilo e seus amigos não puderam evitar a tristeza, afinal, todos estavam lá quando o avô do rapaz foi morto.",
            "Eles seguiram andando em direção à um gramado que havia lá perto e estava cheio de cálias. Arien havia ficado para trás, pois tinha ido acordar Elli que ainda dormia. A pequena tinha apostado com Tyrus na madrugada passada quem conseguia ficar mais tempo acordado, por pouco ela não ganhou, mas conseguiu manter-se desperta até o amanhecer.",
            "A pedido de Shin, Mihail havia se afastado. Desta maneira ficaram apenas ele e Kotaru. Após alguns segundos caminhando em silêncio ele não resistiu e falou o que tanto queria falar.",
            "— Kotaru… você é meu melhor amigo então não posso deixar de te falar isso. — Ele estava ansioso, queria gritar, mas precisa sussurrar, pois Aludra estava em sua frente, à uma distância considerável, mas ainda assim havia o risco dela ouvir caso ele não controlasse seu tom.",
            "— Diga… — Disse o rapaz sem muito ânimo. ",
            "— E-eu tive minha primeira noite… — Shin se aproximou um pouco de Kotaru e falou como se estivesse sussurrando.",
            "— Como assim? ",
            "— Oras, minha primeira noite… — Shin logo notou que apenas repetir o que tinha dito com um tom diferente não foi o suficiente para que Kotaru entendesse, então ele decidiu ser mais claro. — Com uma mulher… — A expressão de Kotaru mudou instantaneamente, e Shin logo levou o indicador até a boca pedindo silêncio.",
            "— Quem? Como? — Kotaru estava um tanto envergonhado por estar conversando sobre esse tipo de assunto, mas não foi capaz de conter sua curiosidade.",
            "Mesmo sendo muito inocente, Kotaru havia tido a companhia de Shin por um bom tempo enquanto esteve na prisão, ele então se encarregou que a inocência de Kotaru não chegasse no nível de não saber o que um homem e uma mulher fazem a sós. Além disso, as conversas que os guardas tinham não eram nada apropriadas para crianças.",
            "Com um simples inclinar de cabeça, Shin apontou para Aludra indicando com quem havia sido, e desta maneira Kotaru deixou de lado a tristeza que havia sentido, e começou a fazer diversas perguntas a Shin que naquele momento estava com o ego tão inflado quanto um balão, e apenas inflou mais e mais conforme o outro rapaz lhe fazia perguntas.",
            "Mais a frente estava Aludra que caminhava com Dana. Ela mesma convidou a elfa para acompanhá-la até o gramado, pois sabia um pouco da história de Dana e queria convidá-la a pegar uma cália.",
            "As duas seguiram seu caminho conversando. Aludra a explicou sobre a espécie de ritual que a caravana fazia todos invernos, e enquanto ouvia Dana não conseguiu evitar o choro. Rapidamente a elfa concordou em colher uma flor para seu amado que havia falecido. Enquanto caminhava, a drow não parava de olhar para Shin conversando com Kotaru, sua mente logo começou a imaginar que ele estava lhe contando tudo o que tinha acontecido e era torturante para ela não ter certeza para poder ir até Shin e esmurra-lo.",
            "Logo todos chegaram até aquele belo gramado. O vento frio soprava, muitos estavam enrolados em cobertores e mantas, era um sacrifício válido para todos ali. Não demorou muito para que alguns começassem a derramar algumas lágrimas enquanto colhiam suas flores. Tão belas, tão fortes… capazes de resistir ao frio extremo, mas ao mesmo tempo fracas demais para permanecerem durante o calor. ",
            "Todos estavam ali, com a única exceção de Sera, que havia ficado no acampamento para protegê-lo, mas ela havia sido a única. Até mesmo Eulália ajoelhava-se sobre o congelante chão e colhia suas flores. Uma para cada um que havia perdido. E dentre todos eles, Eulália sempre era a que mais saia com a cesta cheia, afinal, como fundadora da caravana ela viu cada um dos que morreram ou acabaram caindo nas mãos de um vendedor de escravos.",
            "Após alguns minutos, todos estavam com suas flores em suas cestas, caminhando de volta ao acampamento, secando as lágrimas dos olhos e limpando a sujeira dos joelhos. ",
            "Com o chegar da noite eles se dirigiram para o lago. A atmosfera era completamente oposta ao dia anterior. Não havia gargalhadas nem a música de Chester. Apenas um doloroso silêncio que era rompido apenas pelo soprar do vento.",
            "— Bem, quero agradecer a todos que aqui estão e permanecem conosco durante mais um ano. Eu sei que não foi fácil para nenhum de nós, mas seguimos unidos e seguindo rumo ao nosso objetivo. A nossa dor será recompensada com a alegria e a liberdade que conquistaremos para nossos sucessores. Essa última estação não foi nada fácil, e embora não tenhamos perdido muitos, foi uma época muito difícil para todos nós. Não mentirei para vocês dizendo que ficará mais fácil, pois não ficará. Sempre fui honesta com todos vocês, talvez com uma pequena exceção – Eulália referia-se ao episódio de Kotaru – e não será dessa vez que irei agir diferentemente. Seguiremos perdendo pessoas queridas nesse caminho, mas é necessário que permaneçamos unidos, pois só assim venceremos esse mal. ",
            "Após um bom tempo cercados pelo silêncio, Eulália o irrompeu discursando. Um discurso duro, porém verdadeiro. Logo após ela se calar, Azhar caminhou até a frente deles, posicionando-se onde estava Eulália.",
            "— Todos nós perdemos alguém durante essa nossa caminhada. Aos novatos, nós dizemos que suas perdas são nossas perdas também, e esperamos que esse sentimento seja recíproco. Hoje nós nos lembramos daqueles que se sacrificaram para que pudéssemos seguir em frente, e nem mesmo após um milênio não os esqueceremos. Nossa liberdade será conquistada através do sangue desses e de muitos outros e isso não é algo belo de se dizer, mas todos nós aqui sabíamos disso antes de nos juntarmos à caravana e estamos dispostos a morrer para que nossos filhos não nasçam sendo perseguidos por outras raças! Nesta noite, nos lembramos daqueles que morreram, e jamais esqueceremos deles! ",
            "Uma grande comoção se apoderou dos membros da caravana. Uns gritaram, outros choraram, alguns outros aplaudiram. Logo em seguida, um a um caminhou até o lago, que refletia o luar, e jogou suas flores nele.",
            "Estavam todos naquela fila. Sera revezou a guarda do acampamento com Azhar, pois não havia exceções na caravana. Todos tinham tido suas perdas.",
            "O último da fila era Kotaru, que com pesar jogou suas flores no lago, mantendo consigo apenas uma, a que representava seu avô. Após alguns instantes ele também a lançou sobre o lago com tristeza.",
            "Os membros da caravana voltaram para o acampamento, pois o segundo e último dia do festival ainda não havia acabado, afinal, o que é uma noite de mágoas sem algum álcool para afogá-las?  "
      ]
}