{
      "Capítulo 81 - Festival de Inverno: Parte III": [
            "Os membros da caravana estavam em sua grande maioria reunidos em volta de uma grande fogueira onde um javali estava sendo assado. Eles bebiam e comiam, mas suas expressões eram tristes, e não teria como ser diferente. ",
            "— Bem… — Azhar se levantou atraindo para si a atenção de todos. — Eu entendo perfeitamente a tristeza de cada um, vocês sabem que eu entendo, mas o javali ainda irá demorar para assar e nós somos um povo feliz, certo? Já nos entristecemos e choramos, agora é hora de nos alegrarmos, por isso gostaria de propor algo a todos vocês. ",
            "As pessoas seguiram olhando para Azhar, seu carisma era algo incrível. Apenas aquelas poucas palavras fizeram com que alguns mudassem seus semblantes e esperassem curiosamente o que ele diria.",
            "— Convido aqui Mihail. — O jovem drow se aproximou de Azhar desconfiado, e um tanto temeroso sem saber o que lhe esperava. — E também Kotaru. — Ele se levantou com a mesma expressão que Mihail e se aproximou a contragosto. — Esses dois jovens se juntaram a nós há pouco tempo e desde então têm dado o seu melhor para nos servir, e nesta noite queria pedir nada mais que isso, prossigam dando seu melhor para nos ajudar, em uma luta amistosa. — Azhar olhou para os dois com um sorriso amedrontador.",
            "Kotaru e Mihail se entreolharam receosos, porém animados, principalmente o jovem drow que tinha um certo prazer em lutas.",
            "Todos da caravana começaram a fazer barulho. Uns começaram a gritar por Mihail e outros poucos por Kotaru. Naquele momento os dois perceberam que não teriam como recusar a proposta de Azhar.",
            "Desta maneira todos se levantaram e seguiram Azhar há um lugar mais amplo e sem as tendas para atrapalhar no combate. Eles fizeram uma grande roda que serviria de limitação de área para a batalha.",
            "— Tudo bem, explicarei agora as regras dessa luta. Prestem atenção. Primeiro de tudo, sem armas, nosso objetivo não é que vocês se machuquem. Segundo, tenham bom senso, vocês são aliados, levem isso como um treino. Terceiro e último, não se segurem e nos deem um bom entretenimento. ",
            "— Não se segurem? Isso vai basicamente contra a segunda regra… — Comentou Kotaru temeroso.",
            "— Talvez… — Azhar sorriu e se afastou deixando apenas os dois no meio da roda. — Contarei até três e assim que terminar a contagem você podem começar… Um! Dois! Três!!! ",
            "Assim que o terceiro número foi pronunciado, Mihail avançou contra Kotaru com seus punhos cerrados pronto para atingi-lo. Sem esperar que seu oponente tivesse uma reação tão rápida Kotaru foi atingido em cheio pelo primeiro golpe que o acertou na cara. ",
            "— Fence! — Assim que sentiu o impacto do punho de Mihail, Kotaru estendeu sua destra com a palma da mão aberta criando em sua frente uma barreira. ",
            "Esse foi um dos resultados do intenso treino que Kotaru começou. Azhar o fez treinar as cinco magias básicas arduamente. Ele ainda tinha muito o que melhorar, mas a cada dia evolui mais. ",
            "Kotaru demonstrou-se extremamente compatível com Fence e Hide, além claro sua afinidade com o Mystical Impact. Desta forma Azhar o colocou para dedicar mais tempo a essas três, o que parece ser o contrário que alguém poderia esperar de um treinador, afinal o mais comum seria ele fazer com que o garoto praticasse mais as outras duas magias, para assim ter um melhor domínio das cinco. ",
            "Mas Azhar já era experiente o suficiente para saber que magia não é algo tão simples assim. É algo impossível resolver a falta de afinidade com algumas semanas de treino, além do mais, ele carrega consigo a filosofia de que um mago deve se adaptar à sua aura e não o oposto.",
            "Porém, Mihail também vinha sendo treinado com maior vigor, e seu mestre não era qualquer um, tratava-se de Guiscard. ",
            "O jovem drow apoiou sua mão no solo e impulsionou seu corpo saltando a barreira de Kotaru que o acompanhou com os olhos esperando o que ele faria. Ainda do no ar Mihail estendeu sua mão para seu oponente.",
            "— Mystical Impact. — A magia de Mihail formou-se rapidamente em frente a sua mão e logo foi disparada. ",
            "— Fence! — Novamente, Kotaru foi obrigado a responder de maneira defensiva. Aquele rapaz não parecia o mesmo que havia ido com ele na caverna em busca da Cursed Seed. Ele era ágil e de rápido raciocínio. ",
            "A magia de Mihail não causou dano algum a Kotaru, graças a sua barreira, porém o impacto foi o suficiente para destruí-la.",
            "Mihail ainda estava no ar quando com um sorriso murmurou algumas palavras que Kotaru não foi capaz de ouvir. No mesmo instante, uma espécie de plataforma de pequenas proporções se formou no ar, o jovem drow a usou para pegar impulso e avançar contra Kotaru novamente. ",
            "Novamente a única resposta que Kotaru conseguiu ter, foi usar a magia Fence novamente. Ele estava se sentindo acuado com o estilo de luta agressivo e veloz de Mihail. Além de não conseguir ter tempo para criar uma resposta diferente, ele não era experiente nesse tipo de combate passivo.",
            "Mais uma vez o punho de Mihail chocou-se contra a barreira mágica de Kotaru. O drow se afastou, pois sabia que não conseguiria causar danos àquela magia, afinal ela foi capaz de neutralizar seu Mystical Impact. Já afastado de Kotaru, Mihail voltou a murmurar algumas palavras e uma marreta de proporções absurdas se formou em suas mãos. ",
            "Neste exato momento todos começaram a gritar pelo nome do drow. Aparentemente a caravana havia decidido ali para quem eles estavam torcendo. Como se não bastasse a pressão que Mihail já estava impondo sobre ele, agora Kotaru também teria que lidar com a pressão imposta pelos demais.",
            "Embora não tivesse ouvido o que seu oponente tinha murmurado, Kotaru sabia que aquela era a magia Reinforced, uma das cinco magias básicas. Sendo assim, estava ciente de que aquela escandalosa marreta não se passava de um aglomerado de aura, e que diferente do ferro que possui sua dureza definida, a rigidez da aura oscila dependendo do usuário.",
            "Com todas essas coisas em mente Kotaru decidiu se esforçar para sair da defensiva.",
            "— Hela! — A foice de Kotaru se formou em suas mãos e Mihail se espantou com a atitude dele, pois esperava que ele seguisse apenas se defendendo. Mesmo surpreso, o drow não cessou seu ataque e seguiu avançando com sua marreta feita de aura.",
            "A foice partiu aquela gigantesca marreta em duas, chocando a todos que assistiam, e muitos nesse momento começaram a gritar pelo nome de Kotaru.",
            "— Eu pensei que armas não eram permitidas… — Comentou Arien sem entender por que os dois combatiam com armas, quando uma das regras era não usá-las, mas aparentemente ela havia sido a única que tinha dado atenção à esse detalhe.",
            "Os dois rapazes já estavam um tanto ofegantes e se encaravam com certo prazer, até mesmo Kotaru estava apreciando a adrenalina correndo por seu corpo enquanto ouvia pessoas chamando pelo seu nome e de seu oponente.",
            "Desta vez Kotaru não esperou para que Mihail viesse atacá-lo novamente, ele mesmo tomou a iniciativa, para que desta forma não lutasse apenas se defendendo. Enquanto corria até Mihail ele desfez sua foice, pois ela ainda consumia muito de sua aura e já não era mais tão necessária, afinal, seu objetivo não era partir seu oponente em dois.",
            "— Mystical Impact! — Mihail também não tinha a intenção de ficar apenas defendendo-se, para ele a melhor defesa sempre era um bom ataque.",
            "A magia do drow foi desviada com certa facilidade, mas logo em seguida ele lançou outra da mesma. Se aproximar de Mihail tornava-se uma missão cada vez mais complicada, com aquela rajada de Mystical Impacts, mas uma coisa Kotaru tinha certeza, fazer aquilo por muito mais tempo esgotaria o fluxo de aura de seu oponente.",
            "Kotaru desvia-se dos disparos como podia, mas aquilo apenas ficava mais complicado a cada disparo. Após esquivar-se de vários ele se viu em uma delicada posição, onde um Mystical Impact vinha em sua direção e seus pés estavam longe do chão.",
            "— Fence! — Sem pestanejar ele criou uma barreira em sua frente anulando o dano que sofreria, porém, por mais uma vez Mihail conseguiu aproximar-se e permaneceu sendo quem atacava naquela luta.",
            "Ele se aproximou com uma velocidade incrível tocando com sua mão na barriga de Kotaru que havia tocado o chão com seus pés a menos de um segundo atrás.",
            "— Acho que acabamos aqui… — Disse o drow com um sorriso e logo em seguida murmurou o nome da magia.",
            "Uma luz se acendeu entre sua mão e a barriga de Kotaru, aquele com certeza seria um golpe capaz de finalizá-lo, afinal estando a queima roupa o dano seria muito maior, mas a expressão de Kotaru não era de alguém derrotado.",
            "— Repel! — Essa foi uma das novas magia que Kotaru aprendeu durante sua semana de treino. Uma magia capaz de repelir o que for lançado contra o usuário, porém, não é tão simples quanto parece. Apenas usá-la não garante que a magia do oponente será repelida, é necessário que o usuário da Repel seja mais poderoso com essa magia do que o seu oponente é com a dele. ",
            "No caso a Repel de Kotaru foi mais poderosa do que o Mystical Impact de Mihail, repelindo assim a magia dele.",
            "— Vamos lá, eu sei que você ainda consegue se levantar… Essa minha magia ainda está fraca, devo ter repelido apenas um quinto do dano que você me daria… — Disse Kotaru crente de que Mihail ainda era capaz de se pôr de pé.",
            "Além de não ser garantido que o usuário consiga repelir a magia do oponente, quase nunca ele conseguirá fazer com que ela volte contra seu dono com poder total.",
            "— Eu não tenho tanta certeza assim… — Sua voz parecia estar cansada e ele também, afinal, após lançar tantos Mystical Impacts e materializar uma marreta de aura com proporções absurdas, seria difícil para um novato não estar naquela situação. ",
            "— Sendo assim o vencedor é Kotaru!!! — Azhar adentrou o círculo erguendo o braço do rapaz que foi recebido com gritos de comemoração.",
            "Não demorou muito para que ele ficasse envergonhado em meio a tudo aquilo, mas dentro de si corria um prazer indescritível, aquilo era diferente de qualquer luta que já tivesse tido, não havia perigo, muito menos a necessidade de ferir alguém para seguir vivo, aquilo se tratava apenas de um momento de descontração e pela primeira vez Kotaru sentiu-se realmente parte da caravana. ",
            "Em meio a toda aquela euforia ele se direcionou até Mihail e o estendeu a mão, ajudando-o a se levantar e logo em seguida Guiscard se aproximou dele.",
            "— Parece que seu pupilo levou a melhor, hein? — Comentou Guiscard para Azhar revelando uma pequena rixa entre eles que sempre pareceram ser tão amigos. ",
            "— Não teria como ser diferente, teria? — Azhar não perdeu a oportunidade de usar a vitória de Kotaru para zombar de seu amigo que sorriu sem se importar com aquilo.",
            "— Quanto a você, trate de ser menos afobado, sua aura não é infinita para usá-la tão despre",
            "cavidamente. — Guiscard acertou um soco na cabeça de Mihail que se retraiu completamente, mesmo não tendo doido nem um pouco.",
            "— Sim senhor! — Ele falou com um tom arrependido.",
            "— Acho que sua ideia deu certo Azhar… — Comentou Guiscard olhando ao redor. Todos estavam rindo e comentando sobre a luta amistosa dos dois novatos, com uma simples atitude de Azhar e o esforço de dois jovens o semblante de todas aquelas pessoas mudaram. ",
            "O festival seguiu durante parte da madrugada, diferente do primeiro dia eles foram deitar mais cedo, ainda estavam cansados do dia anterior. Mesmo após o nascer do sol todos permaneceram em suas camas e apenas quando estava próximo do anoitecer que eles se levantaram para comer, desarmar o acampamento e seguir com a viagem."
      ]
}