{
      "Capítulo 82 - Uma Nova Missão": [
            "Quinto dia do inverno.",
            "A caravana já estava pronta para partir. Para a sorte deles, embora a temperatura estivesse extremamente baixa, ainda não havia começado a nevar, o que os atrasaria demais, pois debilitaria a movimentação dos cavalos.",
            "Eles seguiram viagem por longas seis semanas. Durante todos esses dias houve uma pausa de três dias onde eles ficaram abrigados em uma caverna, pois ocorreu uma nevasca. Além de outras duas pausas, sendo uma de dois dias e outra de apenas um.",
            "O caminho foi árduo, mas enfim eles chegaram ao seu próximo objetivo, a cidade de Altaram. Uma cidade grande, com altos muros que a defendia e um líder político, o Duque Curran. ",
            "Diferente da maioria das vezes a caravana se dividiu, entre um grupo que ficaria do lado de fora da cidade, à uma distância considerável. E um segundo grupo que adentraria Altaram para concluir o objetivo. Esse segundo time era composto de Aludra, Calliope, Guiscard, Kotaru, Mihail, Arien, Dana, Chester e Ícaro. Todos que precisaram beber suas poções do metamorfo o fizeram e em seguida adentraram a cidade, com auxílio da mochila mágica de Kotaru, claro.",
            "Um dia antes.",
            "Um longa reunião acabara de terminar. Muitos estavam estressados, pois as decisões tomadas nela não haviam sido muito amigáveis, principalmente por conta de Ícaro que insistia em um grupo menor para realizar a missão. Além dele, os membros da caravana não ficaram felizes em terem que ficar do lado de fora da cidade sofrendo com o inverno e propensos à serem acometidos por uma nevasca.",
            "No fim, Eulália juntamente de Azhar, conseguiram acalmar a todos,",
            " propondo que eles ficassem em uma caverna. Não era nada comparado ao conforto de uma pensão, mas ainda assim era melhor do que dormir em tendas. ",
            "Assim que esta primeira reunião chegou ao fim Eulália convidou os nove escolhidos para realizar essa missão para sua tenda, com o acréscimo de Azhar. ",
            "— Bem, imagino que eu não preciso ressaltar o quão importante será essa missão para nós, certo? — Disse Eulália dirigindo-se até uma cadeira que ficava atrás de uma mesa. Assim que se sentou, ela acendeu seu cachimbo sem a mínima pressa. ",
            "Todos permaneceram em silêncio e aguardando ela terminar, até mesmo Kotaru já havia se acostumado com esse tipo de atitude vindo dela.",
            "— Também gostaria de enfatizar que essa é uma missão a princípio diplomática, ou seja, não usem a força precipitadamente, estamos entendidas Calliope? — O tom sarcástico de Eulália foram mais do que o suficiente para alegrar o coração de Aludra, que embora já tivesse voltado a agir normalmente com sua amiga, ainda lembrava-se muito bem daquele dia em Acatia.",
            "— Sim senhora… — Respondeu Calliope a contragosto. No funda Eulália concordava com a atitude dela, isso não passou de uma provocação barata.",
            "— Exatamente, Eulália… se isso é uma missão diplomática então para que tantas pessoas? Apenas eu e Guiscard seríamos mais que o suficiente… — Ícaro mantinha-se crente que o número de pessoas era exacerbado, e parando para pensar apenas do ponto de vista dele ele estava correto.",
            "— Caro Ícaro, será necessário eu te expor todos os pontos que já foram expostos? Já lhe disse que estamos em uma guerra e não posso arriscar mandando um pequeno número de pessoas que podem não retornar, além do mais, a violência está como segundo plano, mas ela ainda faz parte do plano. Não podemos nos abster apenas ao que está diante de nossos olhos. — Ela fez uma pausa para tragar seu cachimbo. — E que fique bem claro, se essa fosse uma missão onde a violência estivesse totalmente fora de cogitação você não estaria nessa equipe. ",
            "Com essas duras palavras o rapaz abaixou a cabeça e se calou até o fim da reunião. Seu respeito por Eulália era gigantesco, mas sua personalidade estourada e sua falta de experiência o fazia passar por cima de todo esse respeito as vezes.",
            "— Bem, agora vamos ao que interessa… discutir os pontos dessa missão. Lembrando que esta é uma antiga informação, coletada durante nosso percurso há algumas estações, por isso fiquem cientes de que há a possibilidade de não encontrarem a pessoa que procuramos lá, ou que talvez ele já não esteja mais em posse do item que queremos. ",
            "— E o que seria esse tal item? — Perguntou Mihail afobadamente e recebendo instantaneamente um olhar de Guiscard que o fez perceber que deveria ter se mantido calado. ",
            "— É um Berloque de Jaspe, conhecido como Berloque de Atlas, aparentemente uma bijuteria qualquer, mas com um encanto poderosíssimo sobre si. — Novamente Eulália levou seu cachimbo até a boca absorvendo aquela fumaça e a expelindo em aros. — Talvez vocês ainda não entendam, mas assim que verem o tamanho de Altaram entenderão, pois a estrutura de Tavira é muito superior. Além de suas defesas, como por exemplo uma aura que cobre toda a cidade e inibe o efeito de poções do metamorfo. ",
            "— Então esse tal Berloque dá ao usuário a capacidade de teletransporte em massa? — Perguntou Kotaru ao ver que Eulália estava prestes a fazer uso de seu cachimbo novamente.",
            "— Exatamente. Ele será nosso passaporte para Tavira, por isso não podemos falhar. ",
            "— Mas por que não utilizamos as Ausgabes? — Perguntou Dana, que por sinal, já começava a dar sinais de sua gravidez em sua aparência, afinal já fazia pouco mais de uma estação. ",
            "— Além do alto custo que faríamos das pedras para poder levar todos nós para dentro de Tavira, a capital conta com diversos sistemas de segurança e outro deles é uma aura que a circunda impedindo que as pessoas adentrem a cidade com Ausgabes. — Respondeu Eulália.",
            "— E este tal Berloque será capaz de teleportar todos nós ignorando essa barreira? — Dana estranhou de imediato, afinal, ambos os artefatos tinham o mesmo o objetivo.",
            "— Sendo honesta com vocês eu não tenho como garantir que conseguiremos, mas essa foi a única alternativa que encontrei. Obviamente nós não faremos isso de maneira imprudente, assim que conseguirmos o Berloque, eu mesmo me encarregarei de aprender a usá-lo e quando chegarmos até Tavira eu o usarei sozinha e se algo me acontecer… bem, então vocês terão que seguir seus caminhos sem mim. — Quanto mais próximos eles estavam de Tavira, mais complicadas pareciam as coisas. A proximidade da capital também trazia um sentimento de perigo muito maior.",
            "— Mas as chances disso dar certo não são tão baixas quanto Eulália fez parecer, afinal, a magia contido no Berloque é muito mais poderosa do que as da Ausgabes. Além disso por ser um item único o Reino não teve como estudá-lo para criar uma barreira específica para ele. — Azhar começou a falar assim que Eulália havia acabado, pois ele logo percebeu que ela tinha acabado com o moral das pessoas que estavam indo àquela missão, por isso se encarregou de falar palavras mais agradáveis e esperançosas.",
            "— Além de tudo não é porque os dois artefatos possuem a mesma finalidade que uma mesma magia servirá para pará-la. — Disse Kotaru complementando as palavras de seu mestre com o objetivo de reaver o moral do grupo.",
            "— Você está começando a se tornar muito parecido com ele garoto. — Comentou Eulália com um sorriso no rosto e Kotaru também sorriu envergonhadamente. — Voltando a vossa missão. Guiscard irá liderá-la. Vocês levarão consigo poções do metamorfo, dinheiro para negociar com o dono do Berloque e algumas Ausgabes, que só deverão ser usadas em uma emergência. — Seu tom deixou bem nítido o quanto ela queria enfatizar essa parte. — E não se esqueçam, nós dependemos desse artefato, então caso seu dono não queira dá-lo para nós, teremos que pegá-lo a força. — Novamente Eulália levou seu cachimbo até a boca e uma esfera tensa se apoderou do local.",
            "— Caso alguém não se sinta confortável com isso, sugiro que fique aqui… — Esse foi o máximo que Azhar conseguiu fazer para amenizar o peso das últimas palavras de Eulália, mas na verdade isso não surtiu efeito algum.",
            "Todos ficaram em silêncio por um curto período de tempo, quando Kotaru o irrompeu.",
            "— Há algo mais que precisamos saber? — Naquele momento ele havia decidido que seguiria na missão, alguns como Ícaro e Mihail se surpreenderam com a atitude do rapaz, mas Arien e Azhar que estavam sempre próximos ao rapaz sabiam que ele havia amadurecido.",
            "— Não, vocês estão dispensados. — Desta forma eles saíram da tenda de Eulália deixando-a a sós com Azhar e Guiscard. Aparentemente todos haviam decidido permanecer na missão.",
            "Dias atuais.",
            "— Estaremos partindo dentro de uma hora! — Desta forma Guiscard finalizou uma pequena reunião que havia feito com seu grupo para relembrar tudo o que foi dito no dia anterior.",
            "Eles logo saíram da tenda de Guiscard para terminarem de se preparar.",
            "— Hey! Tyrus! — Gritou Kotaru para o garoto que passava por perto dele correndo.",
            "— Oi? — Perguntou o garoto apressado.",
            "— Veja com sua mãe se ela já terminou de lavar minha capa, por favor. ",
            "— “Tá”! — A contragosto ele aceitou fazer aquele favor para Kotaru e logo saiu correndo em direção a tenda de seus pais.",
            "Não muito longe dali estava Shin. O rapaz estava sentado com as pernas cruzadas, em meio aquele frio ele meditava, quando sentiu à frente de seus olhos fechados duas mãos.",
            "— Adivinha quem é? — Perguntou Aludra.",
            "— Não sei… Essas mãos calejadas parecem de um homem, mas a voz parece com a de uma garota… — Disse Shin brincando e como resultado levou um tapa na cabeça.",
            "— Idiota! — Falou ela emburrada, porém ele se virou para ela, levantando-se e ficando de frente para ela. Shin tentou beijá-la, mas Aludra virou o rosto mantendo sua postura de birrenta.",
            "— Você vai continuar assim? Porque se for, eu usarei minha técnica secreta sem medo nenhum! — Ele a encarava com uma expressão contente, viu aos poucos o bico na cara de Aludra se desfazendo, e consequentemente ele colocou suas mãos em seus quadris puxando-a para perto, de maneira que um abraço se tornou inevitável.",
            "— Queria que você viesse conosco… — Ela comentou em baixo tom de voz no ouvido de Shin.",
            "— Eu sei. Eu também queria estar com vocês… afinal alguém precisa ficar de olho em você e no Kotaru. ",
            "— De qualquer forma, faça seu melhor por aqui… ajude a manter as pessoas calmas. Eles andam meio insatisfeitos por não poderem entrar na cidade, e o frio não está contribuindo em nada. — Ela permanecia com a cabeça recostada no ombro de Shin, mantendo seu tom de voz baixo.",
            "— E você, dê o seu melhor arriscando-se o mínimo possível. — Nesse momento ele se afastou dela para que seus olhares pudessem se encontrar. — Trate de voltar para mim. — Ao ouvir aquelas palavras Aludra aproximou seus lábios aos de Shin.",
            "— Se me dissessem que eu estaria fazendo isso sem estar bêbada, há alguns dias atrás eu diria que era loucura… ",
            "— Sério? É isso o que você tem pra dizer depois de me beijar? — Desta vez quem ficou emburrado foi Shin.",
            "— Ó, eu magoei seus sentimentos, foi? — Aludra agiu da mesma maneira que ele, zombando, e desta forma os dois permaneceram juntos durante os últimos momentos antes de darem início a missão.",
            "Passou-se um pouco mais de uma hora e enfim um assobio extremamente alto pôde ser ouvido por todo o acampamento. Aquele era o sinal de que Guiscard estava esperando sua equipe e logo todos se reuniram.",
            "— Estão todos prontos? — Perguntou Guiscard com os cinco cavalos atrás dele. ",
            "Todos consentiram com a cabeça montando em seus cavalos. Cada um com sua dupla, com exceção de Chester que ia sozinho.",
            "— Tem certeza que você não prefere ficar Dana? — Perguntou Arien uma última vez.",
            "— Nós já discutimos isso inúmeras vezes, não iremos começar novamente, certo? — Ela respondeu com certa frieza, mas Arien entendia seu lado, aquela já era a quarta ou quinta vez que esse assunto era trazido à tona, mas era difícil não preocupar-se, afinal, ela estava grávida.",
            "Sem demora, os cavalos relincharam e começaram a galopar rumo à Altaram. "
      ]
}