{
      "Capítulo 83 - Os Muros de Altaram": [
            "Após algumas horas cavalgando eles chegaram à uma distância que já podia-se ver os muros de Altaram com bastante nitidez, e nesse momento, todos puderam imaginar o quão grande era Tavira.",
            "— Kotaru, tem certeza que esse eles não vão achar esse fundo falso ao revistarem? — Perguntou Guiscard temeroso.",
            "— Bem, certeza, certeza eu não tenho. Mas nós fizemos o melhor para torná-lo o mais difícil possível de ser achado… — Respondeu o rapaz sem firmeza alguma em suas palavras.",
            "A bolsa de Kotaru era o passaporte de entrada para Altaram, porém, era um passaporte falsificado. Caso os guardas da revista encontrasse o fundo falso eles consequentemente encontrariam as poções do metamorfo e as Ausgabes, o que não seria nada bom para o grupo.",
            "— Acho que só nos resta torcer então… — Não havia segurança alguma no tom de Guiscard ao falar isso, mas o que mais eles poderiam fazer? Sua única chance de adentrar a cidade era com mochila de Kotaru, afinal, uma cidade grande como Altaram, tinha suas defesas mágicas. ",
            "Desta forma eles cavalgaram até a entrada quando foram parados por um guarda que estendeu a mão aberta para eles, sinalizando para que parassem. Este era apenas o procedimento padrão, mas não tornava a situação menos tensa.",
            "— Por favor, desçam de seus cavalos. — Disse um guarda que se aproximou, mantendo sua mão no punhal de sua espada a todo instante.",
            "Assim como fora requisitado os nove desceram de seus cavalos. E assim o guarda se aproximou ainda mais, chamando outros dois para o acompanharem.",
            "— Estarei revistando a bagagem que estão trazendo, gostaria de pedir que se afastem. — Eles trouxeram consigo bagagens com roupas para transparecerem como viajantes comuns.",
            "Neste mesmo instante outras duas pessoas chegaram e outros guardas realizaram o mesmo procedimento. Desde a declaração de guerra a segurança foi elevada ao mais alto nível. Qualquer descuido poderia ser fatal. ",
            "— Gostaria de revistar cada um e suas bagagens de mão. — Este foi o momento de maior tensão. Uma fila foi formada e Kotaru estava na quinta posição. Ele assistia sua vez se aproximando e ficava mais e mais apreensivo, assim como os demais.",
            "Chegada a vez do rapaz o guarda o revistou e em seguida pediu por sua bolsa. Ao abri-lá ele se deparou com um lanche e algumas cuecas.  ",
            "O combinado era que Kotaru deveria ficar corado ao ter sua bolsa revistada, mas ele nem sequer precisou se esforçar para adquirir a cor enrubescida, pois, mesmo sendo uma situação fingida aquilo ainda era constrangedor.",
            "O guarda se sentiu inibido a princípio, afinal, não queria tocar nas roupas íntimas de outro homem, mas seu dever estava acima de tudo e após relutar um pouco encontrou uma saída pela tangente.",
            "— Ér… o senhor poderia recolher suas roupas para que eu possa seguir com a revista? — Ele tentou não parecer constrangido com a situação, mas era impossível fazer tal coisa.",
            "— C-claro… perdoe-me por colocá-lo em tal cenário… não me sinto confortável com minhas roupas íntimas sendo carregadas por outra pessoa… — Constrangidamente Kotaru recolheu as peças de roupa e ao vê-lo apalpar o interior de sua bolsa tão avidamente todo seu constrangimento deu vazão a um grande medo.",
            "O tempo pareceu passar em câmera lenta, Kotaru acompanhava a mão coberta de aço daquela homem a vasculhar por alguma irregularidade. Seus olhos nem sequer piscavam. Por aquele curto período de tempo ele até mesmo esqueceu de respirar, apenas focado no que aconteceria.",
            "— Está tudo certo senhor. — Disse o guarda entregando a bolsa de volta à Kotaru. — O próximo, por favor. ",
            "Kotaru seguiu andando para se juntar aos quatro que estava à sua frente respirando aliviado, porém, esforçando-se para não transparecer tal alívio, afinal outros dois pares de olhos o observavam.",
            "Logo eles foram liberados para entrar em Altaram, mantendo-se em silêncio, sem fazerem nem uma espécie de comentário sobre a sorte que tiveram, afinal, todo o caminho para atravessarem os grandiosos muros era cercado por guardas.",
            "Dentro da cidade Kotaru não conseguiu evitar erguer a cabeça para admirar as enormes construções que haviam lá dentro, incluindo um castelos de pequenas proporções que podia ser visto ao longe.",
            "— Imagino como ele reagirá quando chegarmos em Tavira. — Comentou Aludra sorrindo.",
            "— Andem, ainda precisamos achar nosso alvo. Nos dividiremos em dois grupos, um irá conseguir um local para dormimos, caso não consigamos finalizar a missão ainda hoje, e o outro grupo me seguirá. — Guiscard falava com eles enquanto andavam tentando não atrair para si nenhuma atenção. ",
            "Desde o momento que entrou foi capaz de notar três soldados disfarçados de civis, além de dois arqueiros em dois altos prédios.",
            "— Dana, Mihail, Arien… — Ele fez uma pequena pausa. — E Ícaro, vocês quatro vão procurar um pensão para passarmos a noite e levem os cavalos consigo. — Guiscard logo notou no olhar de Ícaro sua insatisfação, mas antes que ele pudesse demonstrá-la através de palavras Dana se pronunciou.",
            "— Óbviamente… — Disse ela nem um pouco contente. ",
            "A elfa já estava cansada por ser tratada diferentemente por causa de sua gravidez.",
            "— Não começaremos com atritos, certo? Nenhum dos outros três estão com uma criança no ventre, então acredite, você não virá conosco por esse motivo. — Guiscard logo tratou de não permitir que aquilo se prolongasse.",
            "Desta maneira eles se dividiram. No fim Ícaro sabia o porquê ele não estava no outro grupo e por isso não criou nenhum caso por causa disso. Afinal, era necessário que alguém no outro grupo possuísse uma Find com capacidade o suficiente para manter o contato com Guiscard, e ele era esse alguém.",
            "O grupo de Guiscard seguiu andando calmamente, buscando não fazer nada que chamasse a atenção. Aquela era sem sombra de dúvidas uma missão complicada, afinal, deveriam encontrar alguém que não conheciam e não tinham nem ao menos uma descrição de sua aparência. Tudo que sabiam era que a pessoa possuía idade avançada e era do sexo masculino, nada além disso.",
            "Esta missão para ser bem sucedida dependia única e exclusivamente das capacidades de seu dono de conjurar a magia Hide no artefato mágico, mas isso não era algo simples de se executar, afinal, Atlas criou aquele Berloque e consequentemente havia uma impressão de sua magia, que era poderosíssima. Para o atual dono deste artefato, escondê-lo se assemelha à esconder uma montanha cujo pico fenda as nuvens.",
            "— E então? Algum sinal dessa tal impressão mágica? — Perguntou Kotaru que ainda não era familiarizado com o termo.",
            "— Ainda nada… mas isso já era de se esperar, afinal, com o tamanho dessa cidade encontrar nosso alvo após tão poucos minutos de caminhada seria fácil demais, até mesmo para um conto. — Disse Guiscard que caminhava ao lado do rapaz.",
            "Diferente de Kotaru, Guiscard mantinha-se focado em sua Find que estava estendida ao limite, algo que exige bastante de alguém. Além dele, Aludra mantinha sua Find estendida para um outro lado e a mesma coisa para Calliope, pois dessa forma eles cobriram a maior área possível. ",
            "Eles seguiram andando por Altaram até que o sol se pôs, mas não conseguiram sentir nenhum traço de magia poderosa o suficiente para que seu portador não fosse capaz de escondê-la. Assim que o pôr do sol chegou, Guiscard disse que eles voltariam para se encontrarem com os demais.",
            "Estavam todos reunidos na pensão que o grupo de Ícaro havia conseguido. Era um lugar um tanto velho e num lugar numa região pobre da cidade.",
            "— Com o tanto de dinheiro que lhe dei, isso foi o melhor que conseguiu? — Perguntou Guiscard, nem um pouco satisfeito com o local, que embora não fosse dos piores, estava longe do que o dinheiro dado à Ícaro poderia comprar.",
            "— Poderíamos achar lugares melhores se tivéssemos vindo em um grupo menor… Com nove pessoas, sendo no máximo 3 quartos para cada esse foi o melhor lugar que encontramos. — Respondeu Ícaro de maneira ácida.",
            "— Tsc. — Guiscard já estava acostumado com a personalidade nada fácil de Ícaro, mas após andar por horas foi difícil conter aquela som de reprovação para si.",
            "Ícaro já o conhecia bem o suficiente para saber que aquele simples barulho emitido por Guiscard significava que ele não deveria seguir provocando-o.",
            "— Já estou indo dormir… — Disse Guiscard com um tom de voz cansado.",
            "— Não vai nem ao menos comer? — Perguntou Calliope. — Arien e Dana cozinharam algo para nós. ",
            "— Não, talvez mais tarde eu acorde e se ainda tiver, talvez eu coma… no momento quero apenas deitar meu corpo. ",
            "— Você está bem? — Perguntou a drow aproximando-se dele e tocando as costas de sua mão na testa dele. — Não está quente… ",
            "— Não… — Ele retirou a mão dela de sua testa delicadamente. — Apenas com uma pequena dor de cabeça. Bem, estou indo me deitar, se puderem não exagerar no barulho eu ficaria grato. E Ícaro, acredito que você ficará no mesmo quarto que eu, então se você me acordar saiba que eu te matarei. — Sem nem ao menos esperar Ícaro retrucar de maneira mal criada, Guiscard se retirou.",
            "— Será que ele está bem mesmo? — Perguntou Kotaru um tanto preocupado. ",
            "— Está sim, se ele não estivesse, estaria se esforçando pra não demonstrar. — Disse Ícaro certo de que seu companheiro estava sendo sincero ao dizer que estava apenas com dor de cabeça.",
            "Eles seguiram conversando por mais algumas horas, mas sem muita demora todos foram para seus quartos. Chegando em frente à porta de seu quarto Ícaro removeu suas botas pegando-as com a mão, entrando nas pontas dos pés e com cuidado para evitar o ranger da porta.",
            "— Alguém deve ter esquecido que estamos no inverno… — Ícaro pegou uma de suas cobertas e cobriu Guiscard com ela.",
            "Era cedo quando todos foram colocados de pé por Guiscard, que já estava aparentemente melhor e pronto para outra caminhada exaustiva atrás de algo que poderia não estar ali, ou estar, porém de maneira bem escondida.",
            "Eles já estavam na rua, desta vez todos foram juntos. As ruas estavam um tanto vazias devido ao horário. Mas uma coisa era fato, a proteção da cidade permanecia de alto nível. O fluxo de pessoas estava moderado, a quantidade de guardas permanecia a mesma. ",
            "— Permaneçam atentos e ajam com cautela, não queremos chamar a atenção, entendido? — Guiscard fala seriamente e sem nem ao menos mover a cabeça para olhar para seus companheiros.",
            "Já estava próximo do meio dia. O fluxo de pessoas havia aumentado abismalmente. Eles já estavam prestes a cessar a procura para irem comer quando Guiscard sentiu em sua Find um ponto de aura, um único ponto, extremamente forte e diferente de tudo que ele já tinha sentido, e o mais curioso, não estava tão distante, porém logo ele deixou de ser detectável. pela sua Find. ",
            "— Vocês sentiram? — Guiscard ignorou completamente seus próprios conselhos virando-se para os demais com um expressão espantada, mas ninguém entendeu o que ele disse. — Sigam-me! ",
            "Guiscard começou a andar velozmente ignorando se algum guarda o observava ou não. Aquela era uma oportunidade única e ele não desejava deixá-la passar. Após chegar no lugar onde ele havia sentido aquela presença incrível, Guiscard começou a olhar para os arredores aflito, à procura de onde estaria o portador do Berloque, porque ele estava certo que aquela aura que tinha sentido, provinha do Berloque.",
            "— Guiscard, acalme-se! Você está atraindo muitos olhares para si. — Disse Calliope tentando acalmar seu líder, enquanto ela o fazia seus olhos arregalaram, pois ela também foi capaz de sentir aquele pequeno ponto de uma aura extraordinária. — E-eu t-também s-senti.  — Calliope gaguejava enquanto falava, pois estava impressionada com o que acabara de sentir.",
            "— Onde? — Perguntou Guiscard interessadíssimo e Calliope começou a andar velozmente para outro lugar.",
            "Eles permaneceram sentindo aquele foco de aura com certos intervalos, aos poucos parecia mais e mais, que quem quer que fosse o dono do Berloque, ele estava os guiando até ele, mas para quê, ainda era uma dúvida que se criava entre eles. ",
            "Após muito caminharem eles se viram em um lugar um tanto pobre de Altaram. Um lugar vazio, tendo apenas alguns poucos guardas ao redor.",
            "— Tem certeza que é prudente seguirmos adiante com isso? — Perguntou Dana receosa. ",
            "— É nossa única chance de chegarmos até o Berloque, mesmo que seja uma armadilha. — Guiscard sabia que aquilo não era nada seguro, na verdade, aquilo era tudo, menos seguro. Mas não tinha outro modo de encontrar o Berloque senão aquele. Por isso, no momento sua maior preocupação era que aquele ponto de aura não se tratasse do Berloque.",
            "Eles seguiam andando, porém com mais cautela e menos pressa. — Seus pés estavam prontos para dar outro passo, quando sentiram um pressão sobre seus corpos, e em um piscar de olhos a paisagem em suas frentes mudaram."
      ]
}