{
      "Capítulo 86 - A Busca Implacável de Kazimir": [
            "Enquanto Kotaru e os outros dois enfrentavam os dois mascarados, Guiscard perseguia Kazimir, que perseguia Wyot. A distância entre o membro da caravana e aquele cavaleiro não era muita, mas Guiscard não era capaz de ver seu alvo, apenas senti-lo em sua Find.",
            "A capacidade da Find de Kazimir era primorosa. Ele era capaz de seguir Wyot através de um rastro ridiculamente sutil, nem mesmo Guiscard conseguia senti-lo. ",
            "Wyot não possuía uma Find tão aprimorada, e por já estar distante devido ao teletransporte não estava ciente de que Kazimir o perseguia, mas era capaz de imaginar que isso estava acontecendo, afinal, essa não era a primeira vez que os dois se encontravam, e desde a primeira vez, Wyot foi capaz de ver que tipo de pessoa era aquele homem. ",
            "— É realmente necessário irmos todos nós atrás dele? Quer dizer, Guiscard é um homem forte, não? — Perguntava Chester que corria com os demais. Neste momento toda a descrição cultivada até ali foi deixada de lado, e desta maneira alguns guardas tiveram seus olhos voltados para eles.",
            "Aos poucos, a atenção dos guardas se focavam mais e mais neles. Os de cargos mais inferiores informavam seus superiores e isso seguia acontecendo até que a informação chegou no homem com maior cargo do exército da guarda civil. ",
            "“Não causem tumulto algum sobre isso. Também não ponham nenhuma perseguição em andamento por enquanto, mas continuem de olhos bem abertos. Isso tudo é apenas Kazimir em um missão dada pessoalmente pelo nosso senhor, então não ousem atrapalhá-lo.” ",
            "Estas foram as palavras do líder do exército de Altaram, que embora fosse reconhecido pela população da cidade como o homem mais forte do exército e que exercia maior autoridade, não era verdade. Acima dele estava Kazimir, guarda real de Curran. A existência de seu cargo e até mesmo sua própria existência era algo em oculto. Apenas alguns poucos membros do exército o conheciam e sabiam o que ele fazia, mas para os demais, Kazimir não passava de um mensageiro do Duque, o que não passava de uma desculpa criada para justificar todo o tempo que ele passava na presença de Curran.",
            "O tempo passou e, mesmo com sua Find com um nível altíssimo, Kazimir não foi capaz de alcançar Wyot, que após tanto fugir de pessoas que queriam tomar seu Berloque aprendeu a fazer isso com maestria.",
            "Para a sorte de Guiscard não houve confronto nenhum, pois ao notar que não conseguiria alcançar o velho Wyot, Kazimir apenas bateu em retirada, ignorando o homem que o perseguia.",
            "Kazimir retornou para o castelo real, abalado. Ele era o tipo de homem que não aceita falhas, nem dos outros, nem de si mesmo. Após prostrar-se na presença de Curran e implorar por seu perdão com a testa no chão, ele foi para seus aposentos, onde manteve o polegar na boca enquanto roía sua unha e mantinha seus olhos abertos, sem piscar por nenhum momento, pensando o que faria caso Wyot tivesse saído de Altaram.",
            "Guiscard retornou de maneira semelhante para a pensão, porém seu emocional não se encontrava tão abalado, mas o sentimento de decepção permanecia latente dentro de si. Afinal, o Berloque esteve em frente aos seus olhos e não houve nada o que ele pudesse fazer, e talvez aquela tivesse sido sua única chance.",
            "Estavam todos sentados em uma mesa conversando. Todos já haviam notado que Guiscard estava cabisbaixo pela falha na missão, mas nenhum deles teve coragem de comentar sobre, até que Calliope resolveu soltar uma palavra de ânimo para ele.",
            "— Não fique assim Guiscard, nós teremos outras chances, confie em mim. — Disse Calliope de maneira simpática.",
            "— Ora, pensei que Mercy era a única capaz de ver o futuro… — Seu tom ácido fez com que a expressão dela mudasse na hora e então ele percebeu que falou algo que não devia. — Descu… — Antes que pudesse finalizar ele foi interrompido por ela. ",
            "— Não, não perca seu tempo se desculpando, me parece justo você estar tão frustrado e descontar em mim, afinal, somente você falhou na missão, não é mesmo? Apenas você terá os planos frustrados se não conseguir o Berloque, certo? — Calliope bateu as mãos na mesa, irritada, levantando-se em seguida e saindo daquele lugar direcionando-se para seu quarto.",
            "Um clima tenso se instalou no recinto e após alguns segundos Guiscard se retirou. ",
            "Já era tarde da noite quando Guiscard levantou-se de sua cama e foi até a porta do quarto de Calliope e Aludra batendo devagar. Ele logo foi capaz de ouvir alguns passos e a porta logo se abriu, revelando o rosto cansado de Calliope.",
            "— O que foi? — Perguntou ela num tom não muito amigável.",
            "— Não conseguia dormir… toda hora que meus olhos se fechavam eu lembrava do quão estúpido tinha sido com você... — Guiscard não precisou nem ao menos pedir desculpas para que Calliope notasse que ele estava arrependido e para ela aquilo já era o suficiente.",
            "— Não precisa se preocupar, está tudo certo. — Seu sorriso deixou evidente que ela falava aquilo com sinceridade. ",
            "— Então que tal nós encontrarmos um lugar para você me provar que está tudo certo entre nós. — Guiscard aproximou-se dela passando seus braços pela cintura dela e aproximando seus lábios do dela. ",
            "— Aqui não, Aludra está dormindo... — Ela se afastava seu rosto evitando as investidas de Guiscard.",
            "— Onde então? — Perguntou ele com um sorriso devasso.",
            "— Na minha tenda, quando voltarmos! — Por mais duro que fosse para Calliope resistir à ele, ela estava decidida a manter aquilo em segredo e após tanto tempo se esforçando para cumprir com o que havia proposto a si mesma, ela não deixaria isso de lado ao ser tentada assim tão facilmente. ",
            "— Eu já disse que nós deveríamos nos levar a sério. — Ele a soltou ao vê-la tão irredutível. Guiscard tinha certeza que sua pouca roupa seria o suficiente para fazê-la fraquejar, mas aparentemente ele havia subestimado a determinação de Calliope. ",
            "— Eu já disse que nós não nos levaremos a sério! — Seu tom deixava claro o quão cansada ela já estava em falar desse assunto. ",
            "— Eu não me importo que você não pode me dar filhos Calliope… Eu estou bem podendo ter a você.  ",
            "— Nós realmente vamos começar com isso novamente? Eu vou ter que repetir que mesmo que você não se importe, que eu me importo? Terei que dizer outra vez que eu não quero te assistir envelhecer enquanto eu permaneço nova? Te ver com noventa anos próximo da morte sem um descendente? Não é isso que eu quero Guiscard. Gosto muito de você para deixar que você cometa tamanha idiotice apenas por uma paixão. — A príncipio seu tom estava firme, como de uma mãe ao dar um bronca em seu filho, mas aos poucos foi ficando mais calma e carinhosa, chegando a pegar na mão dele e olhá-lo nos olhos com carinho.",
            "— Ao menos me dê um beijo de boa noite. ",
            "Ao ouvir aquele pedido tão singelo, Calliope não resistiu e apoiou sua mão no peitoral de Guiscard, aproximando lentamente seus lábios dos dele.",
            "Após isso os dois entraram em seus quartos e foram dormir.",
            "No dia seguinte todos foram acordados por Guiscard, que por sinal não havia conseguido dormir durante toda a noite. A princípio ficou pensando em Calliope, mas não demorou muito para que Wyot tomasse seu pensamento por completo.",
            "— Nós estamos indo embora. — Disse Guiscard que já estava com suas coisas prontas para serem postas dentro da bolsa de Kotaru.",
            "Todos arregalaram os olhos e começaram a falar entre si, causando grande barulho.",
            "— Como assim embora? Ainda não completamos nossa missão. — Disse Aludra estranhando o que acabara de ouvir. ",
            "— Vocês realmente acreditam que alguém com o poder de se teleportar daqui para outra cidade, ficaria num lugar onde está sendo perseguido? — Ele manteve seu tom de voz calmo e tentou não transmitir toda frustração que estava sentindo, mas não obteve sucesso na segunda coisa.",
            "Todos estavam frustrado, e por mais duro que fosse aceitar, as palavras de Guiscard eram verdadeiras.",
            "Passaram-se algumas horas. A princípio a maioria tentou debater com Guiscard na intenção de fazê-lo mudar de opinião, mas todos acabaram cedendo em algum momento e aceitando que ele estava certo.",
            "Eles se dirigiam para os portões de Altaram a passos vagarosos, até quando ouviram uma grande explosão não muito longe dali. ",
            "— Quais são as chances daquilo ali ser nosso cara? — Perguntou Calliope com um sorriso no rosto. ",
            "— São tão boas quanto as chances de ser uma invasão élfica. — Comentou Mihail que também sorria. ",
            "Todos se dirigiram até aquele local o mais rápido possível, Guiscard e mais alguns logo notaram que aquele explosão provavelmente estava ligada à Wyot, pois os guardas que ficavam de tocaia em alguns prédios e becos não moveram um músculo sequer, assim como aconteceu no dia seguinte.",
            "Guiscard logo começou a teorizar em sua mente que o Duque Curran provavelmente era o mestre de Kazimir. Essa foi a única explicação que ele encontrou para os soldados não interferirem em nenhuma das duas ocasiões.",
            "Após uma longa corrida eles chegaram até o local e se depararam com uma cúpula negra que inibia a visão do que acontecia lá dentro e afastava os civis. Neste momento Guiscard teve certeza que Curran estava por trás de tudo aquilo.",
            "— Como iremos adentrar? — Perguntou Dana que ao ver aquilo sentia a semelhança com magias das trevas já utilizadas por outros membros da caravana durante treinos.",
            "Kotaru pegou uma pedra do chão e lançou contra a cúpula e nesse momento a pedra se desintegrou. ",
            "— Não é como os cubos que fazemos, eles servem apenas para delimitar espaço e inibir a visão, este também causa dano à qualquer coisa que tocar… — Comentou Kotaru ao ver a pequena pedra se tornar em pó.",
            "— Você acha que consegue abrir para nós? — Perguntou Guiscard encarando o rapaz com olhos tranquilos.",
            "— Acredito que sim, mas só saberemos tentando… Se o progenitor dela foi aquele homem que você estava perseguindo ontem, então eu tenho minha dúvidas sobre minha capacidade de rompê-la… — Embora suas palavras não transmitissem tanta confiança, a expressão e o tom de Kotaru deixavam claro que ele estava calmo.",
            "Ele estendeu a destra em direção àquela cúpula negra e todos seus companheiros deram um passo para afastarem-se dele. Uma energia escura começou a se formar na palma da sua mão e então ele murmurou “Mystical Impact”. Seus olhos permaneceram abertos durante todo o tempo da conjuração da magia, este havia sido um dos vários conselhos dados por Azhar, afinal os olhos fechados criam brechas para o inimigo usar como vantagem.",
            "Aos poucos aquela aura se acumulou em sua mão que brilhava em uma luz negra e sem muita demora Kotaru disparou aquela magia. ",
            "Os poucos bisbilhoteiros que deixaram sua curiosidade falar mais alto que a segurança e permaneceram naquele local, mesmo não parecendo nada seguro, afastaram-se temerosos ao ver aquele disparo de aura negra percorrer o caminho até a cúpula que começou a reagir ao entrar em contato com a magia de Kotaru.",
            "Era como se a cúpula estivesse absorvendo todo aquele dano, mas após alguns segundos perante tamanha força ela não resistiu e um rompimento foi feito. ",
            "— Muito bem garoto. — Guiscard deu um tapinha nas costas de Kotaru e correu até a cúpula antes que o conjurador tapasse aquela brecha.",
            "Logo em seguida foram Kotaru e os demais. Todos conseguiram adentrar a cúpula e ao entrar lá se espantaram com o que viram. Enquanto do lado de fora só podiam ver uma grande escuridão, do lado de dentro podiam ver imagens de outras cidades e lugares diferentes. Era como uma sala de segurança onde se pode observar o que acontece em todas as câmeras. ",
            "— Mas o que é isso? — Mesmo Arien que era extremamente familiarizada com a magia ficou indignada com o que viu. Jamais em toda sua vida havia visto algo assim.",
            "— Vejo que temos visita. — Disse Kazimir com um tom nada agradável. — Eu não me lembro quantos de vocês tinha em nosso último encontro, mas não parece que o número diminuiu, então devo supor que meus subordinados foram derrotado por vocês sem nem ao menos causar alguma baixa, certo? — Ele estava voando logo acima da cabeça dos nove que ainda estavam sem palavras devido aquela visão nada comum.   ",
            "Guiscard parou de prestar atenção na parte interna da cúpula quando seus olhos encontraram Wyot. Novamente sua imagem oscilava como se fosse um holograma falho, porém, desta vez não parecia que seria capaz de fugir."
      ]
}