{
      "Capítulo 87 - Olho por Olho, Dente por Dente": [
            "Guiscard cerrou os punhos e dentes ao ver aquele homem que ele nem sequer conhecia, mas já desprezava. Para seu azar, Kazimir havia chegado primeiro na corrida pelo Berloque, e ele estava próximo de obtê-lo.",
            "— Eu morrerei antes de lhe dar meu Berloque. — Gritou Wyot com os olhos enfurecidos, porém, tudo o que ele conseguiu fazer foi com que Kazimir soltasse uma gargalhada.",
            "— Mas quando foi que eu disse que eu preciso que você me dê ele para que eu o possua? Já lhe disse velhote, esse Berloque pertence ao meu senhor desde o dia que ele me deu ordem para pegá-lo. Além do mais, pode ter certeza que te matarei antes de tomá-lo. — Ele desembainhou sua espada apontando-a para Wyot. ",
            "— Guiscard... — Ícaro olhou para seu companheiro de tantos anos e apenas esse simples gesto foi o suficiente para fazê-lo entender o que ele queria dizer. ",
            "— Sim, nós iremos intervir... — Essa era sem sombra de dúvidas a última alternativa, e Guiscard não tinha a menor vontade de recorrer a ela, mas não havia outra saída senão lutar.",
            "— Ótimo. — Disse Ícaro que logo fez com que suas mãos ficassem em chamas.",
            "Ícaro apontou as palmas das mãos para baixo, e todos se afastaram dele. Sem demora alguma, as chamas que ardiam nas palmas de suas mãos ficaram tão intensas e poderosas, e o lançaram ao ar como os propulsores de um foguete.",
            "Assim que ele atingiu a altura de Kazimir, ele estendeu sua destra contra ele. ",
            "— Flames. — Uma rajada de fogo se dirigiu até Kazimir que sorriu ao ver aquilo. Aquele homem que mantinha-se em pé, mesmo sem estar pisando em nada sólido,puxou ar e inflou o peito, como uma criança que puxa o ar para poder apagar a chama de uma vela, e em seguida soprou dissipando as chamas por completo.",
            "Ícaro não tinha muito tempo para manter-se no ar, e em questão de segundos seu corpo começou a cair, restando-lhe apenas a frustração de ter sido neutralizado com tamanha facilidade.",
            "— Vocês realmente irão tornar isso mais trabalhoso para mim? Que pena, eu desejava acabar isso antes do meio dia... — Aquele comentário zombeteiro deixou Ícaro ainda mais irritado, que caía, assistindo aquele homem olhá-lo com desprezo.",
            "Arien parou a queda de Ícaro, fazendo com que seus pés tocassem o chão sem que ele sofresse dano algum, e nesse meio tempo, Kazimir havia dado ordem aos seus mascarados para atacar o grupo de Guiscard.",
            "Desta vez eram cinco os mascarados. Supondo que da última vez dois haviam sido suficiente para frear três deles, cinco provavelmente os impediriam de interferir em seu roubo. Ao menos, foi esse o pensamento de Kazimir ao solicitar apenas cinco homens para vir com ele à esta missão. ",
            "Os mascarados posicionaram-se em frente aos nove mostrando que não os deixariam passar com facilidade. Kotaru, Mihail e Dana sabiam exatamente o que esperar daqueles cinco, e embora o jovem drow tivesse derrotado um deles sem tanta dificuldade e sozinho, ele sabia que aquilo não seria feito com velocidade suficiente para intervir nas ações de Kazimir.",
            "— Todos com exceção de Aludra e Arien ficaram aqui enfrentando aqueles homens. Entendido? — Os seis acenaram que sim com a cabeça, enquanto as duas garotas esperavam as ordens diferenciadas que elas provavelmente receberiam. — Aludra, me de cobertura, e Arien… acha que consegue me manter no ar por uns dez ou quinze minutos? ",
            "Ele se virou para elfa e sabia que aquele pedido não era tão simples de se executar, ainda mais em um campo de batalha. Porém, sem pestanejar, Arien respondeu que sim, preparando-se para erguê-lo imediatamente. ",
            "Sons de lâminas se chocando puderam ser ouvidas imediatamente, junto de barulhos, como o fogo de Ícaro, sendo manipulado, e os estilhaços de gelo de Dana, partindo-se em pedaços. Enquanto isso, os pés de Guiscard eram tirados do chão. Aos poucos ele ia se elevando, até que ficou na altura de Kazimir, que assistia àquilo pacientemente.",
            "— Isso foi de fato inesperado. Devo dizer que você conseguiu minha atenção, agora cabe a você julgar se isso foi algo bom ou ruim. — Kazimir mudou o alvo da ponta de sua espada, de Wyot para Guiscard. — Sua vez irá demorar um pouco, mas se eu fosse você, não pensaria em fugir daí, nós dois sabemos como foi doloroso da última vez que tentou. ",
            "Wyot contorceu sua face irritadíssimo ao ouvir aquele comentário desprezível.",
            "Acontece que Kazimir o perseguia há algum tempo, na verdade, antes mesmo de Wyot chegar até Altaram. Como um bom caçador, Kazimir manipulou sua presa para que ela fugisse para onde ele desejava, e ao fazê-lo chegar em sua cidade, lançou ao redor dos muros um poderoso feitiço que vinha sendo desenvolvido desde seu primeiro encontro com o portador do Berloque. Esse feitiço tinha como objetivo conter o usuário do Berloque dentro dos muros de Altaram, e assim que Wyot tentou usar seu artefato mágico para fugir ele foi aprisionado dentro de uma fenda no espaço tempo, tornando-o incapaz de se teleportar.",
            "Kazimir apareceu subitamente na frente de Guiscard que não esperava menos dele, porém, isso não mudava o fato de que acompanhá-lo seria uma missão dificílima, afinal, diferente de seu oponente ele não estava acostumado a se locomover no ar.",
            "A lâmina de Kazimir estava prestes a entrar em contato com Guiscard, que havia permanecido imóvel, mas ele ouviu algo e no mesmo instante sua investida foi bloqueada.",
            "— Bertrand, empreste-me sua lança. — Foram essas as palavras ouvidas por Kazimir. Uma lança negra e reluzente como um metal se formou na mão de Guiscard que estava com os olhos avermelhados. ",
            "Este era um dos recursos pouco usados por ele, uma poderosa magia das trevas, desenvolvida por ele mesmo, fazendo uso de seu guardião, Bertrand, um soldado de alta estatura e de armadura robusta. A lança que ele segurava agora, era comumente empunhada por seu guardião.",
            "Ao sentir a aura de Bertrand, Ícaro, que já o conhecia, ergueu os olhos, imaginando o quão forte Guiscard julgava que era seu oponente para usar tal magia logo de início. Porém, ele não tinha tempo para prestar atenção na luta alheia, pois logo a sua frente, Calliope acabou de ser atingida por um soco de um dos mascarados.",
            "Kazimir era um homem experiente em batalha, e logo sentiu que aquela lança possuía uma aura incomum e poderosa. Ele poderia até perder esta luta, mas com certeza não seria por subestimar seu oponente ou por qualquer outro erro comum em guerreiros sem sua experiência.",
            "Guiscard deu um passo à frente lentamente. Ele testava como estava sua sintonia com Arien e em nenhum momento seu pé vacilou, foi então que Guiscard sentiu confiança para movimentar-se no ar.",
            "— Stealthy Step",
            ".",
            " — Guiscard simplesmente sumiu perante os olhos de Kazimir, que embora pudesse senti-lo se aproximar em sua Find, não tinha certeza se seria capaz de reagir a tempo.",
            "Para sua sorte, sua lâmina foi erguida antes que a lança de Guiscard penetrasse sua pele, freando seu avanço.",
            "— Ora, ora. Acho que alguém já está usando tudo que tem, espero que não se arrependa de não ter trunfo algum mais tarde. ",
            "Kazimir sorria de maneira que nem ao menos parecia que por pouco não estava com um buraco em sua barriga. Ele empurrou sua espada, afastando de perto de si a lança de Guiscard.",
            "— Air Knives. — Kazimir brandiu sua espada como se estivesse cortando o ar e sem ver nada se aproximando, Guiscard recebeu um belo corte em seu ombro direito.",
            "— Eu não senti aura alguma se aproximando… como isso é possível? — Pensou ele ao tocar o sangue que escorria de seu braço e observá-lo.",
            "Antes que tivesse tempo para pensar em uma resposta, Guiscard sentiu novamente a dor de um corte que acabou de ser feito. Desta vez era seu antebraço esquerdo que sangrava, e mesmo sem entender o que estava acontecendo, ele sabia de uma coisa, permanecer parado não lhe será útil em nenhum aspecto. ",
            "— Uma espada na mão de um bom espadachim se torna uma das armas mais letais, agora, responda-me, o quão perigosa você considera uma lâmina invisível na mão do melhor espadachim que você já viu? — Kazimir zombava de Guiscard enquanto brandia sua espada no ar.  ",
            "Guiscard seguia correndo enquanto tentava desviar de algo que nem ele mesmo ainda sabia o que era, mas uma coisa era fato, desde que começara a se mover, não tinha recebido nenhum ferimento novo. Aos poucos seus olhos observaram Kazimir e começaram a fazê-lo entender o que poderia estar acontecendo. Os cortes lhe eram causados na direção que seu oponente cortava o ar. Então ele apenas precisava esquivar desses cortes, mas ainda lhe restava a dúvida do porquê não sentia nenhuma aura se aproximando já que aquilo era uma magia.",
            "— Diga-me garota, você é capaz de criar o ar? — Kazimir direcionou seu olhar para Arien que se esforçava para manter Guiscard no ar e sentiu um arrepio na espinha ao receber aquele olhar. — Vacuum! — Kazimir estendeu sua mão aberta para Guiscard e aos poucos a fechava. ",
            "Os pés de Guiscard vacilaram pela primeira vez. Seus olhos se direcionaram para Arien, pois ele pensava que ela estava fraquejando na manipulação, ou que talvez Kazimir estivesse atacando-a de alguma forma, mas na verdade ele estava retirando todo o ar ao seu redor, tornando assim a missão de Arien algo completamente impossível.",
            "Aos poucos a espécie de chão que havia abaixo dos pés de Guiscard foi se desfazendo ao ponto dele cair. Além disso ele começou a enfrentar dificuldades para respirar. Enquanto isso a mão de Kazimir estava quase que completamente fechada.",
            "Enquanto caía, ele havia conseguido entender o que tinha acontecido, e por que Kazimir havia feito aquela pergunta à Arien. Porém, ele não pretendia perder ali, não tão facilmente, não sem tentar fazer alguma coisa.",
            "Guiscard apertou o cabo de sua lança com força e mesmo em queda livre a arremessou contra Kazimir, usando sua aura para impulsioná-la ao invés do ar. A velocidade daquela lâmina era absurda, de maneira que era possível ouvi-la rasgando o ar ao seu redor por onde ela passava.",
            "Rapidamente Kazimir deu um salto para o lado e seus olhos ficaram impressionados com o que viram. Caso fosse atingido por aquilo, com certeza morreria no mesmo instante. Mas esse não era o verdadeiro golpe de Guiscard, não. Esse era apenas o começo de seu contra ataque.",
            "Kazimir não foi capaz de ver o lábios de Guiscard se mexerem, e mesmo sem poder proferir palavra alguma, foi capaz de conjurar sua magia. ",
            "Ele observava a lança que passava ao seu lado naquele instante, e então ele viu aos poucos se formar um corpo de um soldado negro, com uma armadura robusta e cheia de detalhes, este era Bertrand, o guardião de Guiscard, que o manifestou no mundo real através de uma magia. No mesmo instante, Kazimir presenciou aquele homem protegido por aquele metal negro, ele também o viu desaparecer, e Guiscard aparecer em seu lugar.",
            "Sem piedade Guiscard brandiu sua lança tomando-lhe o braço direito de Kazimir que ainda não havia entendido o que tinha acontecido. Rapidamente ele moveu seus olhos para onde Guiscard deveria estar, e então ele viu aquele soldado negro em seu lugar. ",
            "— Achou mesmo que eu não tinha mais nenhum trunfo em minhas mãos? — Guiscard lançou sobre ele um olhar vitorioso, enquanto Kazimir o encarou com raiva.",
            "Embora tivesse dito aquilo, Kazimir não esperava que seu oponente não tivesse nenhuma espécie de trunfo, havia falado aquilo apenas para provocá-lo. Mas de fato, o que Guiscard acabara de fazer tinha surpreendido seu oponente que ainda buscava entender o que tinha acontecido.",
            "Fora do alcance da magia de Kazimir, Arien podia voltar a manter Guiscard no ar e era exatamente isso que ela tinha feito. ",
            "Kazimir ergueu seus olhos contra Guiscard e sua expressão transmitia toda a dor que estava sentindo. Sem sequer pestanejar, ele levou sua única mão ao seu ombro direito e uma claridade tomou conta de sua mão, que queimava sua pele na intenção de cauterizar a ferida para que o sangramento parasse.",
            "Sem pensar em ética nem nada do tipo, Guiscard avançou ferozmente mirando o coração de seu oponente com a ponta de sua lança. Porém, antes de alcançá-lo, ",
            "algo fez com que sua lâmina ricocheteasse e então ele sentiu uma aura que cercava Kazimir e havia sido formada há pouco.",
            "Era uma barreira esférica, ela o protegia em todos os pontos. Lâminas de ar rodavam ao seu redor ferindo qualquer um que se aproximasse mais do que devia, e inibindo qualquer ataque. ",
            "— Realmente não pensei que você seria o tipo de pessoa que me atacaria enquanto eu estivesse indefeso... — Kazimir ergueu seus olhos sérios para Guiscard, que mudou de expressão ao receber aquele olhar. — Não tome isso como uma crítica, eu teria feito o mesmo… — Ele sorriu ao dizer aquilo. — Dissipate. — Ao dizer esta última palavra, todas as lâminas de ar que o cercavam, se espalharam em todas as direções e Guiscard não teve escolha, senão estender a mão usando a magia Fence para se proteger.",
            "Após ser atingida por tantas lâminas de ar, a barreira mágica de Guiscard estava prestes a ceder, e ele sabia que isso aconteceria. Com a outra mão ele criou outra barreira logo atrás da primeira.",
            "Logo abaixo dele, Aludra protegia a si mesma e a Arien. A drow havia ficado de dar suporte para Guiscard, mas no campo de batalha se viu obrigada a proteger a elfa que não era capaz de fazer outra coisa enquanto mantia Guiscard no ar.",
            "Kazimir aproximou-se de Guiscard, rapidamente batendo com sua espada em sua barreira fazendo-a em pedaços. Em seguida ele estendeu sua mão para Guiscard fechando de uma só vez ao conjurar a magia “Vacuum”. Novamente seu oponente começou a cair, mas dessa vez seu objetivo não era apenas derrubá-lo. ",
            "— Olho por olho, dente por dente. — A espada de Kazimir tomou o antebraço esquerdo de Guiscard que gritou de imediato ao sentir sua pele, músculos e ossos sendo partidos."
      ]
}