{
      "Capítulo 09 - Um Gosto Salgado": [
            "Arien demorou um pouco, mas respondeu a pergunta feita por Kotaru.",
            "—Sim… ",
            "—Então seus pais são os reis não é? ",
            "—Se eles não fossem eu seria uma princesa? ",
            "—É acho que não… —Um pequeno sorriso auto depreciativo se formou em seu rosto.",
            "—Você acha que eles seriam capazes de começar essa guerra? —Após algumas perguntas óbvias ele a questionou sobre algo mais sério.",
            "—Não sei… Acho que não conheço mais meu pai… —Sua voz transmitia sua tristeza.",
            "Após essa resposta o rapaz achou melhor não avançar com suas perguntas, mas não muito depois ela decidiu romper o silêncio. ",
            "—As terras élficas possuem três reinos, cada uma com seus próprios soberanos: Arthan, Galador meu tio e Bauglir que é meu pai. Nenhuma decisão que colocaria todos os três reinos em risco como uma guerra dessa proporção pode ser tomada por um único rei. Mesmo meu pai não sendo mais o homem que eu conhecia, acredito que ele votaria contra declarar uma guerra. Mas isso não significa nada, afinal caso os outros dois tenham votado a favor ele seria obrigado a seguir tal decisão. ",
            "—Entendo… ",
            "—Não é como se meu pai fosse um homem de bom coração, ele simplesmente não arriscaria atacar primeiro, suas estratégias são focadas em um contra ataque, sempre foi assim durante seu reinado. —Ela explicou o porquê tinha tanta fé que seu pai não tinha parte nisso.",
            "—Então os outros dois reis votaram que sim e dessa maneira seu pai não teve escolhas… ",
            "—Não sei... Eu encontrei com Arthan duas ou três vezes, ele sempre me pareceu um bom homem. Meu tio sempre demonstrou ter certo prazer em batalhas, mas sempre foi um homem justo… De qualquer maneira, posso estar enganada, já não confio mais no meu julgamento de caráter. —Sua voz permanecia triste e o rapaz supôs que essa falta de confiança no próprio julgamento estava relacionado ao fato dela dizer que seu pai já não era mais o mesmo, por isso preferiu não perguntar mais nada.",
            "—Boa noite. —Ele estirou seu projeto de colchão e deitou-se podendo sentir o chão debaixo de suas costas.",
            "—Boa noite...",
            "O dia seguinte passou rapidamente, no caminho Kotaru continuava a ler o livro que Arien o dera, enquanto ela guiava a carruagem.",
            "Eles passaram a noite viajando, e já estavam chegando a Komama antes mesmo do nascer do sol.",
            "—Finalmente chegamos. —Kotaru não conseguia conter toda sua ansiedade.",
            "—Você deve estar com saudades deles não é? —Perguntou a garota com um sorriso ao ver a reação do rapaz. ",
            "—Sim. —Ele estranhou um pouco a atitude dela que sempre se demonstrou um tanto indiferente. ",
            "—Então você vai ficar aqui com eles? —Perguntou ela sem coragem de encará-lo ao perguntar. ",
            "—Ainda não pensei sobre isso, mas talvez sim. ",
            "—Entendo. —Ela procurou não demonstrar nenhuma reação.",
            "Chegando na cidade eles devolveram a carruagem e foram em direção à prisão. Ao caminho de onde Kotaru havia passado mais da metade de sua vida, nem uma palavra foi dita, até que eles ouviram alguns gritos e se apressaram.",
            "A prisão já podia ser vista dentre as árvores, e o que estava acontecendo naquele lugar levou terror aos olhos do rapaz, vários corpos no chão e soldados próximo dali. Ele estava próximo a se revelar, haviam somente duas árvores à sua frente, quando Arien o puxou para trás da última árvore. ",
            "—O que você está fazendo?! A situação pode ser perigosa para você! —Ela o segurava com força, pois ele tentava se desvencilhar. ",
            "—A situação é perigosa para eles! —O olhar de Kotaru mostrava todo seu desespero.",
            "Enquanto isso logo ali à frente. ",
            "—Esses dois são os últimos. ",
            "Um soldado se aproximava enquanto outros dois traziam consigo um homem cada. Pelos grisalhos cabelos de um deles se via que era de idade avançada. O outro aparentava ser mais novo, com um cavanhaque cheio e cabelos pretos, ambos vestiam roupas simples e velhas. Os soldados os colocaram sobre seus joelhos.",
            "—Imaginei que estavam a caminho, mas confesso que vocês demoraram mais do que eu esperava. —O mais velho parecia estar ciente da declaração de guerra.",
            "—Desculpe-me Morian, não imaginava que você ansiava tanto pela morte, caso contrário eu teria vindo mais cedo. —Disse um homem que pela armadura via-se que não era um soldado qualquer. ",
            "Sua armadura era completamente preta e cobria todo seu corpo, com exceção de sua cabeça, pois ele não usava elmo. Seu cabelo era preto e preso em um rabo de cavalo curto, seu rosto era marcado por uma cicatriz que cortava seu olho esquerdo na diagonal e uma outra no lado direito de sua face. ",
            "—Podemos matá-los senhor Eiji? —Perguntou um dos soldados com sua mão na empunhadura de sua espada pronto para banhá-la no sangue daqueles homens.",
            "—Não. Este aqui tem um pouco de sorte a mais do que os demais, o rei o quer vivo. —Com sua mão ele alisou os curtos cabelos do mais jovem puxando-os erguendo assim sua cabeça. ",
            "—E o mais velho, o que fazemos com ele? —Perguntou o mesmo soldado. ",
            "—Podem matá-lo, mas isso está sob os cuidados do Capitão Akira, minha missão era buscar este aqui. —Ele fez com que aquele homem ficasse de pé puxando-o pelos cabelos.",
            "—É realmente necessário executar esse homem senhor? —Akira, o soldado que enfrentou Verona em Suzume, estava relutante com a ordem que havia recebido. ",
            "—Você prefere correr o risco de deixá-lo vivo e descobrir mais tarde que ele nos traiu? Você sabe que são todos aliados dos elfos. ",
            "—Mas estamos falando de um velho homem, não poderíamos apenas mantê-lo preso? —Akira demonstrava não ter vontade alguma de executar aquele homem.",
            "—Caso queira fazer isso, faça, porém, mais tarde você terá que se apresentar à corte, pois eu mesmo lhe acusarei de traição. —Eiji o encarava com um terrível olhar induzindo-o a obedecê-lo. ",
            "—Sim senhor. —Akira teve como única saída acatar as ordens de seu superior. ",
            "—Muito bem então. Eu já vou indo, o rei disse que quer ver esse homem ainda hoje, o que me leva a pensar o que de tão especial você tem. —Eiji levou seu rosto próximo ao de seu prisioneiro que cuspiu em seu rosto. —Hum? A inocência humana é sempre algo de se admirar. Sua atitude me leva a acreditar que você não entendeu muito bem o que eu disse, por isso repetirei: o rei te quer vivo, o que me impede apenas de te matar. ",
            "Com um lenço Eiji secou a saliva que escorria por seu rosto. Com sua canhota permanecia segurando-o pelos cabelos daquele homem e após jogar seu lenço no chão ele o arremessou longe com um soco em sua barriga. ",
            "—Eu já estou indo, faça o que tem que fazer e limpe tudo, se um morador ver essa sujeira irão nos julgar sem nem ao menos ponderarem sobre nossos motivos.  ",
            "Eiji assobiou e passos velozes puderam se ouvir. Uma figura negra surgiu no horizonte e em poucos segundos estava ao lado dele. Ela era um jaguar de cor preta, seu tamanho era anormal tendo cerca de três metros. Seu rabo se dividia em três e tinha um par a mais de patas dianteiras. Eiji pegou o homem que fora derrubado por ele, montou a fera e foi embora.",
            "Atrás da árvore Kotaru se encontrava com o rosto aterrorizado e desesperado como Arien ainda nunca havia visto, quando ela o ouviu murmurar \"pa-pa-pai\" e então ela entendeu  o porquê de seu desespero e os abraçou por trás para segura-lo. ",
            "Ele abriu sua boca mas não conseguia gritar. Não saía som algum, somente muitas lágrimas de seus olhos, ele usava toda sua força para tentar se desvencilhar dos braços de Arien, mas a elfa estava conseguindo segurá-lo.",
            "Após alguns segundos, ela já estava prestes a ceder, foi quando Kotaru se ajoelhou enquanto assistia aquela cena terrível. Em sua boca se encontrava o gosto salgado de suas lágrimas que seguiam rolando por seu rosto até caírem no chão, molhando a grama.",
            "—Se você for lá eles irão te matar... —A elfa permanecia com seus abraços ao redor do corpo do rapaz, porém, sem usar tanta força.",
            "Logo ali na frente um soldado qualquer discutia com Akira sobre o futuro de Morian.",
            "—Senhor, quais são as suas ordens?",
            "—Você ouviu o tenente-coronel, faça o que ele disse. —Ele não tinha coragem para encarar aquele velho homem que estava prestes a morrer segundo sua ordem.",
            "Ao ouvir isso os olhos de Kotaru que pareciam ter perdido a vida retomou seu brilho. Ele se levantou, aproveitou que Arien já não o segurava usando muita sua força e correu em direção a seu avô.",
            "—Kotaru! —Ao vê-lo se afastando era como observar um animal correr em direção ao seu predador.",
            "Junto de Akira haviam ficado apenas quatro soldados, três homens e uma mulher.",
            "—Você? —Akira reconheceu o garoto que corria em sua direção para acertá-lo com um soco, mas ele desviou facilmente. Kotaru ia tentar golpeá-lo novamente quando ouviu o soldado que estava próximo dele gritar: “Morra”. ",
            "Quando o rapaz se virou esperava ser atacado, mas viu que aquele grito foi direcionado ao seu avô. Ele tentou impedir o soldado, mas quando aquelas palavras haviam sido pronunciadas a espada já tinha atravessando a barriga de Morian.",
            "—Ko-ta-ru... —Disse seu avô caindo no chão. Com um soco ele derrubou o soldado que havia cometido tal atrocidade e se ajoelhou pegando seu avô em seus braços derramando suas lágrimas sobre o velho homem.",
            "Kotaru deitou seu avô, que ainda respirava, no chão. Carregado de tristeza e cego de raiva ele avançou contra Akira.",
            "—Acho melhor você se controlar... —Akira mantinha seu rosto calmo como de costume desviando dos golpes do rapaz.",
            "—Fique quieto! Seu covarde. ",
            "Nesse momento o soldado que feriu Morian se levantou e avançou com sua espada para matá-lo, mas Arien entrou em sua frente bloqueando o golpe inimigo com uma espada feita de aura.",
            "—Não seja tão imprudente! Tome, pegue essa espada. —Disse ela entregando a lâmina que estava em suas mãos ao rapaz e criando outra com a magia Reinforced. ",
            "—Obrigado... —Respondeu ele com os olhos cheios de raiva. ",
            "Kotaru começou a desferir golpes contra Akira que desviava sem problemas. Seus golpes eram desajeitados, pois não possuía experiência alguma em manejar uma espada.",
            "Logo atrás dele Arien tinha derrubado o soldado que havia ferido o velho homem que se encontrava no chão e os outros dois que estavam junto dele. Em seguida ela tentou atacar o homem que lutava contra Kotaru, mas no momento que sua espada se aproximou dele alguém entrou em sua frente protegendo-o.",
            "—Obrigado Nana. —Ele agradeceu a garota que o protegeu, ela era a mesma que estava com ele no ocorrido em Suzume, a garota com os cabelos lilás.",
            "—Se for lutar ao menos retire sua espada da bainha, caso contrário não irei te salvar outra vez. —Mesmo sendo de patente inferior a Akira a garota o repreendeu. —Eu serei sua oponente. —Seu olhar não tinha muita expressão, mesmo estando prestes a entrar em uma batalha.",
            "—Tenha cuidado tenente. ",
            "—Eu quem deveria dizer isso a você capitão. —Respondeu ela com um leve sorriso. ",
            "—Você pode se arrepender disso. —Arien parecia estar pronta para enfrentar Nana.",
            "As duas se afastaram um pouco de onde os outros dois lutavam, e por um breve momento ficaram apenas se encarando, até que Nana investiu com seu florete, seu golpe era delicado e feroz, mas Arien conseguiu se proteger sem grandes dificuldades.",
            "—É melhor você não ficar no caminho do capitão. —A tenente parecia estar segura de que Arien não representava perigo algum e continuava a atacar enquanto falava.",
            "—É melhor você se preocupar consigo mesma, pois a qualquer momento minha espada poderá te ferir. —Arien apenas se defendia e esquivava dos golpes de Nana. ",
            "—Uma mera espada feita de aura não será o suficiente para me parar.",
            "—Vou te provar o quão equivocadas são suas palavras. —Diferente de Kotaru, a elfa sabia manejar muito bem sua espada.",
            "Nana continuava a investir com seu florete. As duas lâminas se chocavam frequentemente, o atrito fazia com que aos poucos a arma de Arien, forjada através de magia, se desfizesse, porém ela a reconstruía constantemente.",
            "—Você é forte, se escolher fugir eu não irei atrás de você, no momento minha espada tem sede do sangue daquele insolente que intenta contra a vida do meu capitão. —Ela parecia se preocupar demais com a vida de Akira, que por ter uma patente acima supõe-se que seja mais forte, mas isso não mudava em nada sua preocupação.",
            "—Se eu fugir agora será para planejar minha vingança contra seu tão querido capitão. —Pelo primeira vez que fez o ataque foi Arien forçando Nana a recuar devido a força do golpe.",
            "—Péssima escolha de palavras!",
            "Ali próximo outras duas espadas se chocavam, dois jovens homens travavam uma batalha, um atacava imprudentemente e sem demonstrar nenhuma capacidade de manusear a espada, e outro sem dificuldades de bloquear os golpes de seu oponente.",
            "—Ande, ataque! Por que você está só se defendendo? —A atitude de Akira fazia com que Kotaru ficasse ainda mais irritado enquanto as lágrimas continuavam a encher olhos.",
            "—Eu não tenho intenção de te matar, por isso não estou atacando. —Ele continuava a caminhar para trás apenas impedindo os ataques desesperados que recebia.",
            "—Por que você não quer me matar? Eu sou da família dele, não são essas suas ordens? Matar toda minha família? —Os golpes do rapaz seguiram cada vez mais cheios de raiva e força.",
            "—Minhas ordens são para matar todos os presos do primeiro andar desta prisão. Você não estava preso, então mesmo que esteja dizendo a verdade, não tenho interesse na sua morte. ",
            "—Covarde! Cão do governo! Sem moral, sem compaixão… Assassino! —A cada segundo na presença de Akira o rapaz se excedia mais. A raiva já havia se apoderado do corpo do rapaz e com um golpe ele fez com que a cimitarra que aquele homem portava recuasse.",
            "—Eu não matei ninguém! —Akira pôde ver nos olhos de Kotaru que ele tinha ficado mais confiante depois do último ataque. Para mostrar a ele que essa confiança não passava de uma mera ilusão, com um simples golpe de sua cimitarra, ele partiu a espada do outro rapaz. ",
            "Essa foi a primeira vez que Akira atacou o atacou e Kotaru pôde ver a diferença de força que existia entre eles, mas ainda assim não recuou, ele não pararia, não até aquilo acabar na morte de um dos dois."
      ]
}