{
      "Capítulo 97 - Aura Animalesca": [
            "— Isso será divertido… espero que você ainda seja capaz de entreter alguém… vovó. — Enquanto falava, Verona começou a aquecer-se como se estivesse se preparando para uma corrida.",
            "— Cuidado com o que pede, você pode acabar recebendo… E... Vovó? Não seja hipócrita, você deve ser no mínimo duas décadas mais velha que eu. — Eulália logo havia reparado as orelhas pontudas de Verona, o que significava que, como elfa, ela provavelmente era mais velha do que aparentava.",
            "Após finalizar seu aquecimento, ou o que quer que fosse aquilo, Verona se pôs em uma posição que até mesmo Eulália estranhou. Ela ficou de quatro e suas pupilas mudaram aos poucos, assemelhando-se à de um felino.",
            "— Seu último ataque foi bem veloz, então acho que cinquenta por cento da minha velocidade deve ser o suficiente para me igualar à sua... — Sem dar tempo algum para Eulália retrucar ou que fizesse qualquer coisa do tipo, Verona se encolheu, sua pose lembrava muito a de um ",
            "felino, ",
            "e então ela saltou. Sua velocidade era simplesmente absurda, deixando até mesmo Eulália impressionada.",
            "Os olhos da líder da caravana conseguiram acompanhar a movimentação da elfa, mas havia sido uma árdua missão fazer isso.",
            "Em questão de poucos segundos Verona percorreu a grandiosa distância que havia entre as duas e seguia avançando com sua mão aberta contra Eulália. Suas unhas cresceram como garras, com tamanho muito superior ao de qualquer felino. Além de parecerem muito mais resistente e afiadas.",
            "— Black Shield! — Eulália estendeu sua destra, erguendo um escudo à sua frente. Verona brandiu seu antebraço atingindo o escudo, mas com suas unhas, e ele foi despedaçado. ",
            "Mesmo ilesa, foi complicado para Eulália ver sua magia sendo destruída tão facilmente. Obviamente ela era capaz de conjurar um Black Shield mais poderoso, mas ela supôs que aquele seria suficiente para suportar aquele ataque.",
            "— Cadê minha diversão? — Verona estava parada de frente para Eulália, de quatro e com a bunda arrebitada, um tanto constrangedor de fato, mas uma posição de luta muito perigosa.",
            "— Aura animalesca, hein? Já fazia algum tempo que não encontrava alguém com tal aura. Estranho como algo tão simples tornou-se raro com o passar do tempo não é mesmo? — Eulália não perdia a oportunidade de provocar sua adversária. Com sua grande experiência, ela havia aprendido que até as mínimas coisas fazem toda a diferença numa luta.",
            "Verona sorriu para Eulália e saltou contra ela novamente. Sua velocidade manteve-se a mesma, o que significava que Eulália ainda era capaz de acompanhá-la. Ela ergueu seu cajado que usava como bengala e rebateu a patada que iria receber.",
            "Novamente, Verona recuou e desta vez mudou sua pose, mantendo-se sobre suas pernas.",
            "— Vamos ver se você também passa no teste da força. — Ela correu a curta distância que havia até Eulália, desta vez sua velocidade não era nada surpreendente, mas a líder da caravana sabia que não deveria subestima-lá e que pela sua fala, seu foco não era a velocidade.",
            "— Obsidian Wall! — Ciente de que o poder destrutivo do golpe que estava por vir provavelmente seria superior ao anterior, Eulália usou uma magia defensiva mais poderosa. ",
            "Uma parede como se fosse de vidro, porém, negra, formou-se a sua frente. Embora sua espessura não fosse muita, ela transparecia, e realmente era, muito resistente.",
            "O punho de Verona chocou-se contra a magia de Eulália e uma rachadura se formou instantaneamente, porém, ela não se quebrou.",
            "— Oh, parece que essa aqui é um pouco mais resistente, hein? — Verona sorriu ao ver que a parede não fora destruída com seu golpe, e sem demora, ela a socou novamente, destruindo-a desta vez.",
            "Ao ser destruída, aquela parede se estilhaçou como vidro. Eulália, que já esperava que sua magia fosse destruída em algum momento preparou-se para atacar de imediato, não dando tempo para sua oponente reagir ao seu ataque.",
            "— Demon Kiss! — Eulália saltou, até que seu cajado se aproximasse do peito de Verona, porém, não a tocou. Uma onda de impacto foi emitida da ponta de seu cajado arremessando Verona longe. Ela girava no ar enquanto percorria uma grande distância. ",
            "Enfim Verona chocou contra uma rocha enorme. Seu corpo se chocou com aquela pedra, como se ela tivesse vinte vezes a mais de seu peso.",
            "Eulália saltou de onde estava, chegando até Verona em pouquíssimos segundos. Sua velocidade era realmente incrível. Antes que sua oponente pudesse se recuperar do último ataque, ela logo a atacou novamente com um chute, que embora não tivesse muita força, aproveitou-se da força de impacto.",
            "O pequeno pé de Eulália atingiu em cheio a boca do estômago de Verona, porém, o que ela sentiu foi como se tivesse chutado aquela rocha ao invés da elfa.",
            "— Sabe o que é mais interessante em minha simples aura? A capacidade de adaptação, posso lutar de diversas maneiras e o meu oponente nunca saberá o que esperar. Agora por exemplo minha pele está rígida como a de um rinoceronte, por isso seu pé talvez doa... — Verona sorria cinicamente e enquanto falava segurou Eulália pela perna erguendo-a e em seguida lançando-a ao chão. ",
            "Sem piedade alguma Verona logo ergueu seu punho pronta para finalizar Eulália ali mesmo, mas rapidamente uma parede preta formou-se entre seu punho e sua oponente.",
            "Desta vez o soco de Verona não causou dano nenhum a Eulália, que aproveitou a distração que causou para afastar-se dela, usando uma magia de movimentação, Eulália se envolveu em sombras e se locomoveu em uma velocidade tão alta que aquilo pareceu um teletransporte.",
            "— Acredito que já esteja na hora de lutar a sério, não acha? — Verona encarava Eulália com expressão diferente da casual. Havia em seu olhar algo além de apenas interesse e prazer. Aquilo que ela sentia era incerteza, receio de não ser capaz de alcançar seu objetivo.",
            "— Eu já lhe disse para ter cuidado com o que pede… e não espere que fique aguardando sua iniciativa novamente. — Eulália ergueu os braços e começou a girá-los acima de sua cabeça, criando uma fumaça negra que aos poucos tornava-se mais densa e ameaçadora. ",
            "— Como se eu fosse permitir. — Verona voltou a sorrir e ter sua expressão corriqueira.",
            "Ela se pôs na posição de felino, porém, seus passos deixavam marcas profundas no chão, como se tivesse um peso muito acima do seu. Ao mesmo tempo sua velocidade era superior à demonstrada anteriormente. ",
            "Ao aproximar-se o suficiente, Verona foi atingida por algo semelhante à um raio, porém, o efeito em seu corpo havia sido diferente. Era como se por um instante, ela tivesse sido levada ao inferno e mergulhada num rio de lava.",
            "— Realmente achou que eu ficaria numa posição tão frágil sem ter nenhuma proteção ou algo do tipo? — Eulália havia parado de girar suas mãos, porém aquela fumaça negra mantinha-se acima de sua cabeça. ",
            "Verona permanecia jogada no chão, segurando seus ombros com força, pois ainda sentia sua pele queimar, mesmo que não houvesse nenhum sinal de queimadura nela.",
            "— Viu? Seu arrependimento por pedir por algo que não é capaz de receber já começou. — Eulália manteve-se distante, afinal, era experiente o suficiente para saber que nunca, independente da situação, se deve abaixar a guarda, em qualquer luta.",
            "— Não fique tão cheia de si… vou dilacerar seu rosto e você nem ao menos será capaz de notar o momento em que acontecerá... — Verona levanta-se com dificuldades, mas logo conseguiu se pôr em pé. ",
            "— Mostre-me. — Eulália sabia que Verona ainda estava longe de ter usado todo seu poder, mas ao mesmo tempo, também sabia que um oponente psicologicamente desestabilizado age por impulso, e isso era exatamente o que ela queria.",
            "Os olhos de Verona eram como os de um gato, mas ela não estava na posição de felino. Eulália sentiu a movimentação da aura de Verona dentro de sua Find, mas isso não iria lhe adiantar de nada, afinal, seu corpo não era capaz de reagir na mesma velocidade que sua percepção mágica. ",
            "Ciente da ameaça feita por Verona, Eulália ergueu os braços na altura de seu rosto e concentrou o máximo de aura naquele lugar.",
            "O pequeno escudo criado por Eulália foi destruído sem que ela nem ao menos fosse capaz de notar alguém em sua frente. Quatro profundos arranhões foram feitos em seu antebraço sem que ela nem ao menos visse. ",
            "Verona moveu-se rapidamente para trás de Eulália, pretendendo acertá-la de maneira fatal, porém ela se envolveu em trevas novamente, afastando-se.",
            "— Hell Energy! — Eulália notou que Verona havia a perseguido, e baseado na velocidade de seu último ataque, ela previu onde sua oponente estaria, disparando outro daqueles disparos de luz que se assemelhavam à um raio.",
            "A magia de Eulália não atingiu Verona, porém, explodiu o chão que estava logo à sua frente, atrapalhando sua movimentação. ",
            "— Realmente impressionante… ter visto minha magia apenas uma vez foi o suficiente para criar um contra ataque efetivo... — Verona a encarou com seus olhos cínicos, porém não estava sendo sarcástica, a capacidade adaptativa de Eulália realmente havia lhe impressionado. — Por que apenas não me dá a Cursed Seed e vai embora?",
            "— Por que você não aproveita que ainda é capaz de respirar e vai embora? Prometo não segui-la. ",
            "As duas seguiram trocando farpas, mas a verdade era que nenhuma das duas sairia vitoriosa.",
            "Verona levantou-se e seus olhos voltaram ao norma,l o que causou estranhamento à Eulália que por um momento não sabia mais o que esperar de sua oponente.",
            "Lentamente, a destra de Verona foi se erguendo contra Eulália que começou a sentir algo diferente em seu corpo. Seus pés saíram do chão e então a ela começou a mover-se contra sua vontade. Sem sombra de dúvidas aquilo assustou-a, afinal, não se tratava de uma magia de aura, nem mesmo uma magia neutra, afinal ela as conhecia de cor. Mesmo que parecesse com a magia de levitação, Eulália sabia a diferença entre ela e aquilo que estava presenciando.",
            "Como se fosse um grande impacto, seu corpo foi completamente atraído até à destra de Verona, que sorria enquanto assistia Eulália se debater, e sentia aquela pele enrugada em suas mãos.",
            "Aos poucos Eulália ia perdendo seu ar. Seu corpo também perdeu a capacidade de se debater, o que era estranho, pois ela esforçava-se para o fazer.",
            "Neste momento os olhos de Eulália ficaram completamente negros e uma terceira aura se aproximava delas. Embora fosse lenta e fraca, o dono daquela aura logo chegou. Era Mihail, que ainda não havia tolerado a ideia de ter sido derrotado tão facilmente, e ignorou completamente as ordens de Azhar.",
            "Ele corria em direção à Verona empunhando suas facas. Sua expressão denunciava toda sua raiva, porém, sua velocidade evidenciava a diferença entre suas habilidades e as daquelas duas.",
            "O jovem drow saltou, pegando impulso para acertar Verona com uma de suas facas, enquanto isso, vieram atrás dele Shin e Calliope, ambos preocupados. ",
            "Enquanto segurava Eulália com sua destra, Verona encarava Mihail, com um olhar simplesmente assustador. Seus olhos voltaram a adquirir características de um felino, e suas garras cresceram novamente, ultrapassando o tamanho anterior.",
            "O que aconteceu depois foi rápido, os poucos que assistiram tiveram suas pernas paralisadas e seus olhos foram incapazes de piscar por alguns segundos. ",
            "Verona brandiu seu braço, degolando Mihail sem piedade alguma.",
            "Um grito de Shin chamando por seu colega pôde ser ouvido por todo aquele ambiente e então Eulália, que estava imóvel, voltou a mover-se, imitando Verona, pegou-a pela garganta. Ela ergueu sua canhota que se envolveu de matéria negra, formando um objeto pontudo. "
      ]
}