{
      "Capítulo 01 - As Três Grandes Artes Marciais": [
            "Havia um vasto rio localizado nas terras mais selvagens. O rio fluía para frente de maneira caótica, e nas margens desse rio existia uma fileira contínua de montanhas. A partir dessas montanhas, muitas vezes, ouvia-se o som do rugido de bestas demoníacas. Esses sons eram como trovões, que fluíam de uma montanha para outra.",
            "No meio do rio, havia uma vasta planície e nela uma grande e magnífica cidade.",
            "Essa cidade estava localizada na margem da Província Ji, do Grande Império Zou. Ela é chamada de Cidade Ancestral Celestial. Devido a sua posição na fronteira, houveram anos sucessivos de caos, causados pela guerra. Nesses últimos anos, após a prosperidade, o poder nacional do Grande Império Zou subiu muito, e esta área ficou, finalmente, um pouco mais calma e estável.",
            "Dentro da Cidade Ancestral Celestial, Academia da Estrela Celestial.",
            "Ao meio-dia, quando o sol intenso estava brilhando sinistramente no rosto das pessoas, na Academia da Estrela Celestial Central, fortes aplausos podiam ser ouvidos. Um grupo de estudantes está sentado no chão olhando para frente atentamente.",
            "Na frente, um jovem professor estava demonstrando técnicas de Artes Marciais. Enquanto demonstrava as Artes Marciais, todo o seu corpo era como um animal antigo gigante. Ambos os seus braços eram muitos musculosos e cobertos por fragmentos de escamas negras, que estavam brilhando intensamente com um reflexo metálico sob a luz solar.",
            "\"As Artes Marciais são amplas e profundas, desde os tempos antigos, depois de experimentar inúmeras evoluções, finalmente restaram apenas as três Artes Marciais mais poderosas. Elas são chamadas de: Artes Marciais da Chama, Artes Marciais do Dragão e Artes Marciais da Estrela.\" O professor jovem estava demonstrando sua habilidade marcial, enquanto a introduzia. \"Eu sou usuário das Artes Marciais do Dragão.\"",
            "\"Usuários das Artes Marciais do Dragão têm a herança da Linhagem do Dragão dentro de seus corpos. Após um cultivador estimular a sua Linhagem do Dragão, ele pode fortalecer diretamente seu corpo mortal, e pode ter uma força formidável, como essa.\" O professor jovem apertou seu punho direito e deu um soco súbito em uma pedra gigante com o peso de centenas de Jin. ",
            "NT QC: Jin é uma medida de massa, equivalente a 0,5 Kg",
            "Assim que seu punho foi lançado, pode-se ouvir um som explosivo alto *Cluck-Cluck-Cluck*.",
            "Boom!",
            "Os pedaços de pedras se espalharam.",
            "Na pedra, uma espiral do tamanho do punho foi impressa, exatamente como uma broca de ferro.",
            "É difícil imaginar o que resultaria se uma pessoa fosse perfurada por um soco tão explosivo.",
            "Todos os alunos que assistiram a isso ficaram refletindo sobre o quão terrível era essa força. Os alunos que estavam praticando as Artes Marciais do Dragão ficaram paralisados pela emoção, e por um longo tempo seus corações não conseguiram se acalmar. Então, essa é a formidável força das Artes Marciais do Dragão.",
            "Entre os estudantes, um adolescente de provavelmente quinze anos de idade estava olhando atentamente para o jovem professor, suas roupas eram um pouco simples, no entanto, devido aos poderosos raios solares, sua pele se tornou um pouco escura. Sua pele estava coberta com várias gotas de suor, mas sua aparência parecia ser muito delicada.",
            "Ele se chama Ye Xinghe. Ele é da Pequena Cidade da Carpa Azul da Cidade Ancestral Celestial. De toda a Pequena Cidade da Carpa Azul, ele foi o único que foi admitido na Academia da Estrela Celestial. Ele naturalmente apreciava essa grande oportunidade.",
            "Nesse momento, o jovem professor continuou: \"Usuários das Artes Marciais do Dragão são a maioria, mas não os mais fortes. Os mais fortes são os usuários das Artes Marciais da Chama, se um usuário das Artes Marciais da Chama estiver lutando lado a lado com um usuário das Artes Marciais do Dragão do mesmo nível, ele não é mais forte. No entanto, a sua força vem do controle da chama. Um usuário das Artes Marciais da Chama pode exibir formidáveis selos de chama e derrotar diretamente vários usuários das Artes Marciais do Dragão do mesmo nível.\"",
            "\"Então, e sobre os usuários das Artes Marciais da Estrela?\" Uma jovem perguntou claramente.",
            "\"Os usuários das Artes Marciais da Estrela praticam o poder das estrelas. Cada um tem sua própria maneira de cultivar dependendo da estrela, os poderes de algumas estrelas são únicos, devido a isso, os usuários das Artes Marciais da Estrela tem alguns talentos únicos, tais como ajudar a tratar lesões de companheiros, várias habilidades de movimento, etc. Nos tempos antigos, as Artes Marciais da Estrela produziram muitas pessoas poderosas, essas pessoas podiam até se mudar para as estrelas e luas. As técnicas das Artes Marciais da Estrela não são herdadas, há pouquíssimos cultivadores hoje em dia que atingiram o 9º Reino da Camada Celestial.”",
            "Ye Xinghe apertou ambos os punhos levemente. Durante a admissão, ele junto com todos os outros tinham participado de um teste, que determinou seu físico como o de um usuário das Artes Marciais da Estrela.",
            "\"Ha Ha, isso significa que os usuários das Artes Marciais da Estrela são apenas restos.\" Um jovem sorriu imprudentemente, ele estava bastante orgulhoso como um usuário das Artes Marciais da Chama.",
            "O rosto de Ye Xinghe estava queimando, na classe de 30 indivíduos, haviam seis pessoas que foram identificadas como usuários das Artes Marciais da Estrela. Desses seis, cinco são do sexo feminino e apenas Ye Xinghe é homem, o que o fez perder a face na frente de todos.",
            "\"Você não pode dizer isso. Visto que é a evolução da herança das três grandes Artes Marciais, qualquer cultivador que praticar até o limite do mais alto nível pode manifestar uma força formidável.\" A face do jovem professor estava extremamente séria e ele disse com uma voz penetrante. \"Você ridicularizar um usuário das Artes Marciais da Estrela é igual a ridicularizar a herança das Artes Marciais da Estrela.\"",
            "O rapaz que ridicularizou os usuários das Artes Marciais da Estrela, imediatamente, se calou. Ele abaixou a cabeça e não se atreveu a falar. Embora em seu coração, ele pensasse o contrário, ele compreendia o significado das palavras do professor, essas palavras não devem ser proferidas de forma irresponsável.",
            "O Jovem Professor prosseguiu dizendo: \"Uma vez, um usuário das Artes Marciais da Estrela formidável inverteu as estrelas, emprestando o poder delas para criar seis Pilares de Estrelas extremamente altos. Certa vez, ele destruiu um império com uma palma. As Artes Marciais da Estrela estão em declínio, não porque a sua herança não é forte, mas porque não tem sucessores fortes.\"",
            "Uma palma destruiu um império.",
            "Céus, para fazer isso, que força aterrorizante o cultivador tinha. Todos os estudantes olharam em pânico.",
            "Ye Xinghe revelou um olhar de fascínio. Então, um usuário das Artes Marciais da Estrela em seu auge, era uma existência proeminente.",
            "\"Vocês já realizaram o teste físico durante sua admissão; a partir de agora, vocês terão duas horas para se preparem para o teste de talento. Se preparem, eu farei os arranjos para o teste.\" O jovem professor disse aos alunos para se sentarem lá e se preparem, em seguida, ele se virou e saiu até ficar fora de vista.",
            "Os alunos se sentaram um pouco relaxados.",
            "Eles começaram a observar uns aos outros, já que a partir de agora são colegas de quarto.",
            "Um rapaz vestido com um traje acadêmico longo e branco, varreu todos os alunos sentados com um olhar frio e disse ferozmente: \"Hoje é nosso primeiro dia na Academia da Estrela Celestial, mais tarde seremos colegas. Muitos de vocês vieram de famílias nobres e de algumas províncias subordinadas, no entanto, não importa de onde vocês vieram, vocês precisam entender que a partir de hoje, eu sou o chefe dessa classe e qualquer assunto dessa classe será decidido por mim.\"",
            "Depois de ouvir as palavras desse rapaz, todos os alunos começaram a sussurrar entre si.",
            "\"Quem é essa pessoa extremamente arrogante?\" Um menino perguntou em voz baixa.",
            "\"Você não o conhece, ele é chamado de Liang Yu, e ele é o jovem mestre da Família da Lua Escura, da Cidade Ancestral Celestial. A Família da Lua Escura era a super família aristocrática que só estava abaixo da Mansão do Senhor da Cidade. A Cidade Ancestral Celestial tem seis cidades dentro de suas fronteiras, e todas as seis delas estão sob sua família. Vários estudantes que estão sentados em torno dele são filhos da Família da Lua Escura.\" Outro estudante disse em voz baixa.",
            "Ouvindo esses estudantes discutindo em voz baixa, os olhos de Ye Xinghe piscaram com uma chama de raiva. Então, o menino que estava sentado na sua frente é uma pessoa da Família da Lua Escura.",
            "Ainda que em seu coração, ele esteja cheio de ódio por essa pessoa, ele silenciosamente abaixou a cabeça e ficou em silêncio.",
            "A pequena Cidade da Carpa Azul estava sob a influência da Família da Lua Escura, e o Clã da Pena Azul ao qual ele pertence, é uma família ligada à Família da Lua Escura. Nessa pequena cidade, ninguém se compara com a Família da Lua Escura em poder.",
            "Ye Xinghe recorda que uma vez, quando ele era muito pequeno, com apenas seis anos, sua tia era a mulher mais bonita da pequena Cidade da Carpa Azul. Ela era muito bondosa com ele, no entanto, ela foi raptada pela Família da Lua Escura por meio mês. Mais tarde, quando ela voltou, ela não irradiava mais alegria em casa.",
            "Ye Xinghe também lembrava que a Família da Pena Azul devia pagar um tributo anual para a Família da Lua Escura, e um ano, quando a colheita não foi boa, depois de pagar o tributo, os grãos da Família da Pena Azul foram insuficientes para os membros do clã. Mais de 20 pessoas idosas morreram por causa da fome, para que assim, os membros restantes do clã pudessem ter grãos suficientes.",
            "Há mais situações que fazem ele se sentir enraivecido. Ele é incapaz de esquecer qualquer uma delas.",
            "Desde muito pequeno, Ye Xinghe tinha decidido que ele mudaria o destino do seu clã. Portanto ele continuou praticando diligentemente, além disso, como o seu talento era bom, toda a Família da Pena Azul deu o seu melhor para treiná-lo. Ele finalmente teve a oportunidade de entrar na Academia da Estrela Celestial.",
            "Sua vinda para a Academia da Estrela Celestial não era só pelos os seus sonhos, mas também, pelos sonhos de todo seu clã."
      ]
}