{
      "Capítulo 02 - Ajoelhar ou não se ajoelhar": [
            "Depois de ver que estavam todos sentados respeitosamente e que ninguém se atreveu a repelir suas palavras, Liang Yu revelou um sorriso muito satisfeito.",
            "Na Cidade Ancestral Celestial, caso alguém possa fazer a Família da Lua Escura sentir medo, esse alguém seria a Mansão do Senhor da Cidade.",
            "Nessa classe não havia ninguém da Mansão do Senhor da Cidade e os outros estudantes, definitivamente, não terão coragem de se opor a ele. As palavras ditas por Liang Yu, exibiam também o prestígio dele e da Família da Lua Escura.",
            "O olhar de Liang Yu varreu todos os estudantes e pousou sobre Ye Xinghe. Ye Xinghe nesse momento abaixou a cabeça, seus longos cabelos também cobriram seu rosto.",
            "Liang Yu franziu as sobrancelhas e a testa ligeiramente. Ele se recorda que o jovem na frente dele é da Família da Pena Azul, da Cidade da Carpa Azul. Liang Yu se levantou e caminhou em direção à Ye Xinghe.",
            "\"Você, levante a cabeça!\" Liang Yu disse com extrema arrogância.",
            "Todos os olhos dos alunos pousaram sobre Ye Xinghe, que estava na frente de Liang Yu. Eles não sabem como Ye Xinghe ofendeu Liang Yu, mas secretamente pensaram que é realmente uma pena agora.",
            "A aparência de Ye Xinghe era ligeiramente desnutrida, e apesar da pessoa na frente dele ser um membro da Família da Lua Escura, ao qual ele odeia muito, ele realmente não pode fazer nada contra ele, ou toda a Família da Pena Azul conhecerá um desastre.",
            "Ye Xinghe teimosamente obedeceu e lentamente levantou sua cabeça.",
            "\"Seu Nome?\" Liang Yu olhou severamente sentindo que Ye Xinghe é teimoso por não seguir seu comando imediatamente.",
            "\"Eu sou Ye Xinghe, da Família da Pena Azul.\"",
            "Liang Yu repentinamente levantou a perna e ferozmente pisou sobre o corpo de Ye Xinghe.",
            "Os estudantes ao redor viram Liang Yu mostrar um lado rude e nervoso de forma repentina e inesperada. Várias meninas ainda gritaram em alarme.",
            "\"Você está usando esse tom para falar com o soberano de sua família!\" Liang Yu gritou com raiva. \"Mesmo que você tenha sido admitido na Academia da Estrela Celestial, não se esqueça que a Família da Pena Azul é uma família pequena abaixo da Família da Lua Escura. Vocês, membros da Família da Pena Azul são todos escravos da minha Família da Lua Escura, geração após geração.”",
            "Ye Xinghe foi chutado no chão e começou a sangrar no rosto. Ao ouvir as palavras de Liang Yu, ele sentiu como se um espinho estivesse perfurando diretamente seu coração.",
            "\"Vocês, membros da Família da Pena Azul são todos escravos, geração após geração, da minha Família da Lua Escura.\"",
            "As palavras de Liang Yu produziram um zumbido no ouvido de Ye Xinghe.",
            "A raiva sem limites dentro de Ye Xinghe quase o deixou louco.",
            "Ye Xinghe queria perguntar, por quê? Minha Família da Pena Azul trabalha particularmente duro todo o ano para pagar a Família da Lua Escura. Nossos membros do clã, até mesmo morreram de fome em tempos de escassez. Então, como podem os membros da Família da Pena Azul serem escravos?",
            "Ye Xinghe ainda se lembra de como sua tia ficou depois que ela voltou, seus olhos tinham se tornado pálidos como se não houvesse nenhuma vida neles. Naquela época, ele era pequeno, só posteriormente ele veio a perceber o ato desumano que a Família da Lua Escura fez.",
            "Esse ódio era tão profundo quanto a sua medula óssea.",
            "Ele se lembra, foi nesse momento em que ele jurou se vingar da Família da Lua Escura por sua tia.",
            "Ye Xinghe cerrou os dentes e tentou se levantar do chão.",
            "\"Quem disse que você pode se levantar?\" Liang Yu novamente pisoteou o corpo de Ye Xinghe.",
            "Ye Xinghe apertou sua mão com força no chão, embora tenha sangrado, ele não derramou uma única lágrima, cerrando os dentes ele se lembrou da humilhação de gerações da Família da Pena Azul. O que é a sua humilhação frente a isso.",
            "Olhando para a figura de Ye Xinghe deitada sangrando, Liang Yu friamente zombou: \"Devo fazer você entender que, mesmo que você tenha entrado na Academia da Estrela Celestial, você ainda é escravo da minha Família da Lua Escura. Nunca se esqueça o status você possui, em uma família você tem que seguir as regras. Se eu lhe disser para ir ao norte você se atreve a ir ao sul?\"",
            "\"Liang Yu, você foi um pouco longe demais dessa vez, afinal de contas todos nós somos alunos da mesma classe.\" Um nítido e melodioso som veio de perto. Uma menina delicada estava se movendo em direção a eles, seu corpo tem uma aura muita boa como se uma cachoeira exuberante estivesse caindo atrás dela. A longa saia branca descreve primorosamente seu corpo, suas mangas meio abertas mostram um braço de jade branco, sobre o qual estava pendurada uma pulseira de prata ornamentada, sua confecção era simples e elegante. Apesar da menina ter 15 anos, no entanto sua beleza a torna diferente de pessoas simples.",
            "\"Um estudante da mesma classe, que piada!\" Liang Yu riu. \"An Xueyun, ele é um escravo da minha Família da Lua Escura, não me diga que a sua Família do Sol Púrpura quer ir contra nós pela posse de um humilde escravo.\"",
            "An Xueyun franziu o cenho, ela varreu um olhar em direção ao Ye Xinghe e viu um olhar de falta de vontade no estudante. \"Mesmo que ele seja escravo da Família da Lua Escura, você não tem que lhe insultar aqui. Como ele será capaz de levantar a cabeça na Academia da Estrela Celestial depois disso.\"",
            "\"Um escravo pretende levantar a cabeça?\" Liang Yu olhou para Ye Xinghe deitado e bufou três vezes. \"Ye Xinghe, eu nunca pensei que uma mulher tão bonita se levantaria por você, hoje é o seu primeiro dia na academia, eu não entendo, como você conseguiu se relacionar com ela? Ye Xinghe eu quero que você se ajoelhe e me reverencie três vezes, só então, eu não irei apurar o assunto de hoje, caso contrário, você conhece as consequências. Uma pequena família como a Família da Pena Azul, hmph, tenho muitas maneiras de lidar com você.\"",
            "\"Você!\" Xueyun não imaginou que Liang Yu seria agressivo e realmente diria tais palavras.",
            "Ye Xinghe cerrou os punhos com força, suas unhas cravaram fundo na palma de sua da mão e um caminho de sangue começou a escorrer. Ele se levantou lentamente.",
            "Essa é uma humilhação clara.",
            "Os homens têm ouro sob seus joelhos.",
            "Qualquer pessoa que se depare com tal humilhação, provavelmente, perderá suas razões.",
            "Todos os alunos olharam para cada ação e movimento de Ye Xinghe, depois de carregar tal vergonha, Ye Xinghe, definitivamente se revoltará com raiva. Estudantes de diferentes famílias subalternas mostraram uma profunda repugnância e raiva em seus olhos. São todos eles, realmente escravos da família principal geração após geração?",
            "Ye Xinghe abaixou a cabeça.",
            "Liang Yu olhou para Ye Xinghe com um sorriso frio e zombeteiro.",
            "Ye Xinghe se revoltará ou ele se prostrará diante dele. Será que ele se atreve a se revoltar?",
            "Ye Xinghe está repleto de ódio contra Liang Yu, mas ele se recorda do olhar trabalhador do clã, ele sabe que se ele se revoltar, perigos infinitos estarão esperando pela Família da Pena Azul. Quando esse momento chegar, membros da sua família irão morrer por uma coisa tão simples como se ajoelhar ou não se ajoelhar.",
            "Ele estava obviamente ofendido, mas incapaz de fazer qualquer coisa.",
            "Liang Yu bateu em Ye Xinghe 2-3 vezes, uma marca de vergonha pôde ser vista em seu rosto. \"Ye Xinghe, você irá se ajoelhar ou não?\"",
            "Ye Xinghe está beliscando sua boca com força, mesmo que ele tenha que morrer, ele escolherá uma morte digna, em vez de se ajoelhar na frente de todos, mas e os homens do clã da Família da Pena Azul?",
            "Os sentimentos mais íntimos de Ye Xinghe são como se alguém estivesse usando uma faca pontiaguda para penetrar lentamente seu coração, seu respeito próprio estava firme sob a sola dos pés.",
            "Ye Xinghe ainda se lembra de quando seus pais e companheiros de clã vieram para levá-lo até as fronteiras da Pequena Cidade da Carpa Azul, com antecipação em seus olhares sérios.",
            "Mas se ele se ajoelhar nessa vida, será impossível andar com sua cabeça levantada na Academia da Estrela Celestial.",
            "Ye Xinghe não agiu!"
      ]
}