{
      "Capítulo 11 - An Xueyun": [
            "O Vice-Diretor Xu sentiu suas sobrancelhas palpitando. Seus olhos estavam fixados na madeira quebrada. Com sua visão, ele pode ver claramente o quão poderoso foi o punho de Ye Xinghe.",
            "Tanta força, ele temia que isso não era uma mera 2ª Camada do Reino Celestial.",
            "Com certeza, isso era afinal um talento que conseguiu acender 6 Cristais da Alma Escarlate; possuindo um talento maior do que o dos outros.",
            "Quando viu a expressão de Ye Xinghe, que estava com medo devido ao seu ataque que quebrou a estaca de madeira, o Vice-Diretor Xu não pode deixar de sorrir. Em comparação com a descoberta de um gênio, o que poderia significar essa estaca de madeira quebrada?",
            "No entanto, o Vice-Diretor Xu ainda manteve seu rosto sério e não elogiou Ye Xinghe. Ye Xinghe se atrasou no primeiro dia. O Vice-Diretor Xu estava preocupado que se ele elogiasse Ye Xinghe, isso o faria satisfeito consigo mesmo e ele não se esforçaria na cultivação!",
            "\"Se essa estaca de madeira já estava danificada, então esqueça! Continue praticando!\" O Vice-Diretor Xu acenou com a mão, enquanto disse isso.",
            "\"Sim!\" Ye Xinghe respondeu com a cabeça baixa. Da próxima vez, ele não deve ser tão impulsivo quando for socar. E se ele quebrar outra estaca de madeira novamente?",
            "An Xueyun estava praticando ao lado, quando viu Ye Xinghe destruindo a estaca de madeira com um único soco. Ela ficou extremamente chocada com a cena na frente dela. Esse poder devastador de Ye Xinghe, ela estava com medo de que ele agora estivesse acima dela e de Liang Yu. Como Ye Xinghe cultivou nesses últimos dias? Ele foi até mesmo capaz de atingir tal grau em um curto período de tempo.",
            "Desde jovem, as pessoas sempre consideraram An Xueyun como alguém que tinha um dos melhores talentos da geração mais jovem. No entanto, em comparação a Ye Xinghe, ela era muito inferior.",
            "Ela tinha uma curiosidade muito forte em relação a Ye Xinghe. Faz muito tempo que alguém conseguiu atrair sua atenção.",
            "Na verdade, até o Vice-Diretor Xu estava muito curioso também. Como é que esse pirralho, Ye Xinghe, cultivou recentemente? Ele só poderia acreditar na razão de que a lógica de um gênio não era a mesma da de um homem comum.",
            "\"An Xueyun, Liang Yu, continuem praticando. Tentem fazer o melhor que puderem!\" O Vice-Diretor Xu tossiu por um momento e olhou para Ye Xinghe que estava ao seu lado. \"Ye Xinghe, de agora em diante, eu vou te ensinar como controlar o seu próprio poder!\"",
            "Quando ouviu essas palavras do Vice-Diretor Xu, a mente de Liang Yu estava fervendo de raiva. Por que ele ainda estava praticando a força, mas Ye Xinghe estava começando a praticar como controlar a força!",
            "An Xueyun e Liang Yu tinham alcançado a 3ª Camada do Reino Celestial. Liang Yu estava na metade da 3ª Camada e An Xueyun já havia atingido o pico da 3ª Camada. Ye Xinghe, ele só estaria no máximo na medíocre 1ª Camada do Reino Celestial. O coração de Liang Yu estava fervendo de raiva. Ele era afinal de contas, o herdeiro da majestosa família da Lua Escura. Como ele não poderia nem se comparar a um mero servo da família?",
            "Embora não quisesse, Liang Yu só poderia continuar praticando com raiva.",
            "Sob a orientação do Vice-Diretor Xu, Ye Xinghe começou a se familiarizar gradualmente com o poder de seu próprio corpo.",
            "\"Professor, eu tenho um assunto que eu não entendo!\" Enquanto praticava com o Vice-Diretor Xu sozinho, Ye Xinghe finalmente não conseguiu resistir mais e falou.",
            "\"Qual assunto?\" O Vice-Diretor Xu olhou para Ye Xinghe, lhe perguntando.",
            "\"O Qi que sai de dentro do dantian, deve ser tão grande quanto uma agulha? Porque o Qi que eu círculo, é espesso e sólido do tamanho de um polegar?\" Ye Xinghe perguntou com um tom fraco e suave.",
            "\"Polegar… espesso e sólido?\" O Vice-Diretor Xu estava olhando fixamente, ele engoliu de maneira forçada um bocado de saliva e respirou pesadamente.",
            "Geralmente, qualquer um que entrasse recentemente no Reino Celestial da Estrela Marcial só poderia sentir Qi do tamanho de uma agulha. Isso já era suficiente. No entanto, Ye Xinghe sentiu realmente um Qi tão espesso quanto um polegar!",
            "'Meu Deus, o que realmente está acontecendo aqui?'",
            "Quando viu que o Vice-Diretor Xu não respondeu depois de bastante tempo, Ye Xinghe coçou a cabeça.",
            "'Não me diga que mesmo o Vice-Diretor Xu não sabe o que está acontecendo também?'",
            "\"Tudo bem, no que diz respeito ao Qi, você pode senti-lo pelo seu dantian, quanto mais, melhor! Você agora deve estar pelo menos no pico da 1ª Camada do Reino Celestial. Se você continuar cultivando, seu dantian alcançará um ponto de luz e o acumulará no núcleo da estrela fundida no Reino Celestial. Aí então, você será capaz de entrar com sucesso na 2ª Camada do Reino Celestial!\" O Vice-Diretor Xu respondeu. Ele já estava completamente chocado com Ye Xinghe, ainda que ele tenha escondido teimosamente seu espanto.",
            "‘Nunca pensei que eu aceitaria um discípulo tão monstruoso!’",
            "\"Ah sim, quanto mais denso for o Qi sentido no dantian, melhor será. Então, não deve haver problemas.\" Ye Xinghe ficou secretamente aliviado. Contanto que o seu corpo esteja bem, tudo bem. Quando ouviu a segunda metade das palavras do Vice-Diretor Xu, ele queria dizer que já tinha acumulado o núcleo da estrela fundida. No entanto, depois de ponderar por algum tempo, ele decidiu não falar em voz alta.",
            "Alcançar a 1ª Camada do Reino Celestial em tão pouco tempo, isso já era um evento muito chocante. Se ele dissesse que já tinha acumulado o núcleo da estrela fundida agora, ele não se atreveria a imaginar a reação do Vice-Diretor Xu.",
            "Ye Xinghe guardou isso silenciosamente no fundo de seu coração. No entanto, apenas a 2ª Camada do Reino Celestial estava longe de ser o suficiente. Ele precisava continuar cultivando e se tornar ainda mais formidável! Liang Yu e An Xueyun tinham alcançado a 3ª Camada do Reino Celestial. Ele não deve ficar para trás!",
            "Durante um mês, Ye Xinghe junto com An Xueyun e Liang Yu continuaram praticando sem parar com o Vice-Diretor Xu.",
            "Todos os dias, além de cultivar, ele continuava lendo livros. Ye Xinghe sentiu que a sua própria habilidade tinha aumentado em uma taxa muito rápida.",
            "Ele sentiu que tinha alcançado a barreira que separava as duas Camadas diferentes do Reino Celestial. Ele manteve o cultivo por mais dois dias e estava prestes a romper a barreira.",
            "Ye Xinghe pode sentir no dantian dentro de seu corpo, um segundo ponto de luz aparecendo. Duas estrelas se cruzaram; De acordo com a descrição da Técnica do Deus Marcial da Estrela, ele provavelmente deve ter alcançado a 3ª Camada do Reino Celestial!",
            "O cultivo para alcançar a 3ª Camada do Reino Celestial, estava simplesmente além da imaginação em seu coração! Ele não poderia deixar de sentir algum medo persistente dentro de seu coração. Essa velocidade de cultivo era realmente muito rápida e anormal! ",
            "Luiz: hack mode on.",
            "As pessoas comuns precisavam de pelo menos um ano ou dois para alcançar a 3ª Camada do Reino Celestial. Quanto a ele, no curto período de um mês, ele alcançou a 3ª Camada do Reino Celestial.",
            "Ye Xinghe estava quase certo de que sua velocidade de cultivo definitivamente tinha alguma relação com o monumento antigo dentro de seu mar de consciência! Ele se perguntou o que era esse monumento antigo e porque ele apareceu dentro de sua mente.",
            "Ye Xinghe estava praticando sozinho agora. Dong! Dong! Dong! Alguém bateu na porta do pátio. Ele imediatamente se levantou e caminhou até a porta para abrir.",
            "An Xueyun estava usando roupas apertadas de artes marciais que enfatizavam o contorno de seu grande e delicado corpo. Sua cabeça estava parcialmente coberta por seus longos cabelos sedosos, ela possuía uma aura de beleza que surpreendentemente não pertencia a uma menina. Ele admitia que An Xueyun era de fato uma bela mulher crescida.",
            "\"Senhorita An! Por que você veio aqui?\" Ye Xinghe perguntou hesitante. De pé na frente de An Xueyun, ele não poderia deixar de se sentir inferior a ela.",
            "An Xueyun fechou apertadamente seus olhos. Com um sorriso encantador, ela respondeu: \"Eu vim aqui para pedir sua ajuda em artes marciais. Ainda me chama de Senhorita An? Você deveria estar me chamando de Irmã Sênior An, certo?\"",
            "\"Irmã Sênior An!\" Ye Xinghe chamou; um leve rubor poderia ser visto em suas bochechas.",
            "\"Você vai me deixar ficar aqui fora?\" An Xueyun piscou os olhos e perguntou com um sorriso.",
            "\"Irmã Sênior An, por favor entre!\" Ye Xinghe se afastou rapidamente para ela entrar.",
            "An Xueyun entrou e olhou ao redor do pátio da residência de Ye Xinghe. Desde que ele ficou aqui, não houve nenhuma mudança no pátio. No máximo, havia apenas alguns conjuntos de roupas sendo secadas.",
            "\"Posso saber por que a Irmã Sênior An me procurou?\" Quando chegaram ao pátio, Ye Xinghe não podia deixar de perguntar. Ele ainda estava tentando entender o significado por trás das palavras de An Xueyun agora.",
            "An Xueyun era a herdeira da família do Sol Púrpura, de grande status e identidade. A diferença entre Ye Xinghe e ela era muito grande. Ele sempre pensou que An Xueyun nunca colocaria seus olhos nesse pirralho desconhecido. Assim, ele não tinha certeza do motivo dela para procurá-lo do nada.",
            "An Xueyun era muito atraente, contudo não tinha a arrogância de outras filhas de família. Poderia ser dito que Ye Xinghe tem um fio de amor por ela, mas apenas isso. Ye Xinghe não ousaria ter esperança em tê-la. Afinal, a diferença de status entre eles era muito grande!",
            "No momento em que Ye Xinghe estava sonhando acordado, An Xueyun pulou repentinamente e levantou seu pé chutando em direção à cabeça de Ye Xinghe.",
            "Sentindo a brisa da força da perna, o coração de Ye Xinghe ficou alarmado. Ele reagiu instantaneamente cruzando os braços para bloquear o chute. ",
            "Luiz: tô ligado, um ataque de oportunidade… ",
            "XD",
            " (Voice Makers é foda *-*)"
      ]
}