{
      "Capítulo 12 - Equívoco": [
            "Podia-se ouvir um som de batida.",
            "Ye Xinghe bloqueou o chute de entrada da An Xueyun. Surpreendentemente, An Xueyun foi forçada a recuar vários passos.",
            "\"Irmã Sênior An, o que você está……\" Ye Xinghe franziu a testa. Jamais esperava que An Xueyun o surpreendesse com um ataque almejando sua cabeça como alvo. Essa ação dela o deixou com um pouco de raiva.",
            "Apesar dele ter vindo de uma família pequena e não ter uma família grande como apoio igual An Xueyun, ele não era alguém que poderia ser intimidado tão facilmente!",
            "Ye Xinghe ainda não tinha recuperado sua estabilidade de ficar em pé ainda, An Xueyun correu novamente para frente e atacou outra vez. Um chute que visou o peito dele.",
            "\"Irmã Sênior An, você…\"",
            "Nos últimos dias, Ye Xinghe aprendera artes marciais com o Vice-Diretor Xu. Agora, sua habilidade de lutar melhorou aos trancos e barrancos. Ao ver o ataque de An Xueyun, ele não ficou em pânico e nem mostrou fraqueza. Em vez disso, ele contra-atacou imediatamente.",
            "Depois de várias rodadas de troca de movimentos, os ataques intermináveis de An Xueyun forçaram Ye Xinghe a recuar sob uma tremenda pressão.",
            "Peng! Peng! Peng!",
            "Ele nunca imaginou que An Xueyun fosse tão formidável. Ye Xinghe sentiu que não conseguiria mais seguir o ritmo de ataque da An Xueyun. Mesmo seu peito sofreu vários chutes dela.",
            "Na verdade, An Xueyun estava mais chocada do que Ye Xinghe. Isso porque há alguns dias, An Xueyun entrou na 4ª Camada do Reino Celestial. Ela pensou que com sua capacidade, ela seria capaz de pressionar firmemente Ye Xinghe em um duelo, mas nunca imaginou que ele ainda não perderia depois de trocar movimentos por tanto tempo.",
            "Originalmente, An Xueyun era um pouco orgulhosa.",
            "Desde jovem, An Xueyun estava determinada a ser alguém que se parecesse com uma Deusa Celestial. Comparada com os outros da sua idade, ela sempre estaria entre os melhores. Além de Xia Yuning da família Chen, Xia Yaofeng e algumas outras pessoas, ninguém poderia alcançá-la.",
            "No entanto, Ye Xinghe era alguém muito especial. De uma família civil comum, ele se matriculou na Academia da Estrela Celestial e desde então, ele continuou melhorando a um ritmo muito rápido. Isso realmente deixou An Xueyun curiosa e com vontade de perguntar como ele cultivou nos últimos dias.",
            "An Xueyun não conseguiu se segurar. Então, por isso que ela veio trocar notas com Ye Xinghe. Preocupada com o fato de que Ye Xinghe talvez se segurasse contra ela, ela imediatamente o atacou do nada. O forçando a fazer seu movimento.",
            "Os ataques de An Xueyun eram contínuos. Ye Xinghe foi forçado a recuar várias vezes e sofreu vários chutes.",
            "Ye Xinghe ficou muito furioso. Ele não provocou An Xueyun, mas ela o atacou no momento em que entrou em sua casa. Ela não lhe deu nenhum segundo para falar.",
            "Peng!",
            "An Xueyun chutou novamente o peito dele.",
            "Ye Xinghe foi forçado a recuar vários passos.",
            "A figura de An Xueyun parou por um momento. Ela não tinha motivos para prejudicar Ye Xinghe. Então, quando seu chute acertava Ye Xinghe, ela começava a diminuir seus movimentos.",
            "Ao sofrer um ataque tão forte, Ye Xinghe ficou obviamente transbordando de raiva. As estrelas gêmeas dentro de seu Dantian começaram a circular rapidamente. Uma infinita e majestosa energia estelar surgiu de dentro do seu corpo. No momento em que An Xueyun mostrou uma abertura. Ele agarrou sua panturrilha e a jogou ao lado.",
            "Quando An Xueyun percebeu que sua panturrilha foi pega, seu coração ficou surpreso com a ação dele. Quando ela tentou recuar sua perna, já era tarde demais. Enquanto ela tentava recuar sua perna, ela percebeu que o aperto de Ye Xinghe em sua panturrilha era tão forte quanto um anel de ferro.",
            "Como Ye Xinghe poderia ser tão poderoso?",
            "An Xueyun queria resistir, mas era muito lenta. Ela foi impotentemente jogada no chão.",
            "Ao perceber que An Xueyun estava prestes a ser jogada no chão, o coração de Ye Xinghe ficou muito surpreso. Afinal, An Xueyun era sua Irmã Sênior. Além disso, ela era descendente direta da Família do Sol Púrpura. Ela definitivamente não era uma entidade que ele pudesse provocar. Se ele ferisse acidentalmente An Xueyun, ele ficaria com medo que as consequências fossem muito sérias!",
            "Ye Xinghe rapidamente a puxou de volta. Ele queria puxar An Xueyun.",
            "Quando ela notou a abertura do movimento de Ye Xinghe, ambas as pernas de An Xueyun foram em direção ao Ye Xinghe. Agarrando seu pescoço e o jogando fortemente no chão.",
            "Peng.",
            "Ye Xinghe foi derrubado no chão por An Xueyun. Ele foi jogado fortemente na superfície dura do chão. Ele não pôde deixar de gemer de dor. Esse ataque de An Xueyun realmente fez Ye Xinghe sofrer uma lesão mais grave, suas cinco vísceras e seis intestinos ficaram furiosos sem parar.",
            "Dessa vez, o interruptor de Ye Xinghe estava realmente ligado. Ele já decidira parar de atacar, mas essa mulher desavergonhada realmente aproveitou essa oportunidade para atacá-lo!",
            "Ao mesmo tempo que estava sendo derrubado por An Xueyun, o rugido de Ye Xinghe poderia ser ouvido. Rapidamente, ele se levantou e se lançou em An Xueyun.",
            "An Xueyun lamentou ao notar seu movimento forte. Era apenas que nesse tipo de situação, ela não tinha muito tempo para pensar. Foi por isso que ela agiu instintivamente por causa da sua autopreservação (reflexo)! No momento em que ela estava vislumbrando estupidamente seu erro, ouviu o rugido de Ye Xinghe e o viu lançando-se em sua direção como um louco, ela retornou o ataque apressadamente.",
            "Os dois continuaram seus movimentos, até chegaram ao ponto de se agarrarem, rolando no chão. Só depois de um tempo, eles finalmente pararam seus ataques.",
            "Nesse momento, os corpos dessas duas pessoas estavam misturados em uma posição muito estranha. As longas e delgadas pernas de An Xueyun estavam enroladas firmemente ao redor do pescoço de Ye Xinghe, enquanto as mãos dela seguravam a mão direita dele. Se assegurando de restringir Ye Xinghe sem qualquer fraqueza.",
            "Os dois eram completamente incapazes de se mover.",
            "\"Rápido, deixe-me ir!\" An Xueyun sentiu que a posição atual deles era muito embaraçosa. Mesmo quando ela tentava contorcer seu corpo um pouco, ela não conseguia se mexer!",
            "\"Você me solta, primeiro!\" Ye Xinghe disse em um tom deprimente. As pernas de An Xueyun estavam firmemente enroladas no pescoço dele. Fazendo com que seu rosto ficasse vermelho e até mesmo sua respiração estava pesada.",
            "As bochechas de An Xueyun ficaram vermelhas. Alguma vez ela já foi tratada de uma maneira tão desrespeitosa por um homem? Ao sentir a pressão da força monstruosa de Ye Xinghe, ela respirou fundo. Esse pirralho não tinha nenhum meio para impedir isso.",
            "A mão esquerda de Ye Xinghe ainda estava segurando com mais força. Isso fez com que An Xueyun apertasse ainda mais a perna envolvendo o pescoço dele.",
            "\"Pare! Eu quase não consigo mais respirar!\" Ye Xinghe disse, quando estava prestes a ser sufocado. Seu primeiro pensamento era contra-atacar, mas ao considerar que a adversária era uma menina fraca, ele desistiu. Ele realmente estava com uma má sorte, ele só pôde parar seu ataque.",
            "\"Como poderia ser isso…\" An Xueyun afrouxou um pouco. Com lágrimas caindo de seus olhos, ela sentiu que Ye Xinghe se aproveitou dela. Realmente, ela não tinha face para sair e se encontrar com as outras pessoas.",
            "\"Eu também quero saber por que você me atacou?\" Ye Xinghe também sentiu que a situação precisava ser esclarecida.",
            "\"Eu só queria testar sua cultivação. Eu já estava retirando a minha perna, quando você fez o seu movimento do nada!\" An Xueyun respondeu com um tom deprimente.",
            "\"Eu ia parar meu ataque também, mas você repentinamente enrolou meu pescoço e me jogou. Eu nem sequer tive tempo de fugir… eu acho que houve um equívoco da nossa parte… vamos retirar nossos movimentos juntos. Vou contar até três!” Ye Xinghe também sentiu que tinha algo de errado na posição atual deles, e entendeu que tudo era um equívoco. Se essa cena fosse vista pelos outros, vários problemas surgiriam. Ele estava com medo de que An Xueyun sofresse algum dano. Esse incidente traria um enorme impacto para uma menina.",
            "\"Um, dois, três…\" Ye Xinghe soltou sua mão.",
            "An Xueyun também afrouxou suas pernas.",
            "Ye Xinghe aproveitou essa chance para respirar melhor. Quando levantou a cabeça e olhou para An Xueyun, ele estava prestes a dizer algo, mas de repente ficou surpreso com a cena em sua frente. As roupas de An Xueyun foram rasgadas, revelando vagamente sua figura orgulhosa.",
            "Essa pele cristalina, com um branco perfeitamente puro.",
            "O que estava na sua frente, era uma jovem tão bonita, digna e ainda elegante. Como suas roupas estavam rasgadas, isso revelou um tipo de sensação indescritível.",
            "\"Ah!\" An Xueyun gritou e puxou rapidamente suas roupas. Ela ficou profundamente deprimida. Ela acabara de ser abusada, e agora, ele até mesmo viu seu corpo quase nu. ",
            "Luiz: vamos fingir que vc não gostou… ( ͡° ͜ʖ ͡°)"
      ]
}