{
      "Capítulo 16 - Demônio de Sangue": [
            "Desde que Lin Hong disse isso, Ye Xinghe devia ouvi-lo. Então acenou concordando com a cabeça e disse: \"Entendi, não vou casualmente tratar os outros no futuro.\"  Embora ele não soubesse a razão, ele não queria perder seu único amigo na academia.",
            "\"Que bom!\" Lin Hong também concordou com a cabeça.",
            "Quando Ye Xinghe tratou Lin Hong, percebeu algo incomum no braço dele. Tinha um selo misterioso que era vagamente visível pelas roupas. Ele não entendeu como ele conseguia ver se as roupas bloqueavam a visão.",
            "Era um selo extremamente místico, parecia a mordida de um Demônio do Sangue Escarlate e fez a garganta de Ye Xinghe ficar completamente abafada, não deixando-o respirar.",
            "Ye Xingue ofegou, respirou profundamente e todo o seu corpo estava coberto por um suor frio.",
            "Vendo a reação de Ye Xinghe, Lin Hong se assustou ligeiramente e seus olhos se estreitaram e depois de ficar silencioso por um longo tempo disse: \"Xinghe, você pode ver \"isso\"?\"",
            "\"Sim, o que é \"isso\"?\" Havia nos olhos de Ye Xinghe um traço de medo, então ele olhou pra Lin Hong e perguntou.",
            "\"Não se preocupe com isso, e não diga aos outros, ok? A única coisa que você precisa saber é que eu não vou te machucar.\" Lin Hong o olhou nos olhos e disse gentilmente.",
            "Depois de encarar Lin Hong por um bom tempo, Ye Xinghe finalmente concordou. Ele estava disposto a ficar em silêncio por que queria continuar amigo de Lin Hong. E aquele Demônio do Sangue Escarlate? O que era aquilo? Ele pensou nervoso que Lin Hong não é tão simples quanto aparenta. ",
            "Depois que o tratamento terminou e as mãos de Lin Hong estavam restauradas, nem uma única cicatriz permaneceu. Um de seus colegas de classe exclamou em admiração: \"Xinghe, isso é muito legal! Todo mundo diz que Artistas Marciais da Estrela são inúteis, mas eu discordo totalmente disso! Se um time tivesse um Artista Marcial da Estrela como você, todo o time estaria muito mais preparado. Caso eu me machuque, estarei contando contigo.\"",
            "Quem disse isso era uma jovem com uma vestimenta cinza de algodão. Ela veio de uma família de plebeus como Ye Xinghe e Lin Hong. Ela tinha boas relações com Lin Hong e queria fazer amizade com ele também. ",
            "Os três eram os iniciantes mais incríveis entre as famílias de plebeus na classe.",
            "\"Depois, se for apenas um pequeno machucado não peça a Ye Xinghe para te tratar! O método de tratamento dele gasta muito poder das estrelas!\" Lin Hong disse severamente para Mo Yu.",
            "Ye Xinghe queria explicar que cada tratamento apenas custava uma pequena quantidade de poder das estrelas, mas ver a ferocidade no olhar de Lin Hong o fez rapidamente engolir as palavras.",
            "\"Okay!\" Disse Mo Yu, que encolheu os ombros e sorriu para Ye Xinghe.",
            "Embora eles tivessem aproximadamente a mesma idade, Lin Hong parecia muito mais firme e experiente e Mo Yu parecia mais o tipo que leva a vida despreocupada. Ye Xinghe apenas ouviu falar que Mo Yu veio de um vilarejo chamado Vilarejo do Portão Fantasma. Esse nome sempre fez as pessoas sentirem um calafrio no ar. Ela era uma órfã que foi adotada por um casal de fazendeiros. Todos os dias ela brincava em qualquer lugar entre as montanhas e o mar e nunca tentou treinar cultivação seriamente. Mas mesmo assim ela demonstrou um talento inato muito maior que a média, então foi matriculada na academia. ",
            "Enquanto os alunos conversavam entre eles, os times para a caça foram se formando naturalmente. O Professor Chu Xian andou na direção deles, olhou para Ye Xinghe e os outros e disse: \"Esse time ficará sob a minha liderança, os membros são: Xia Yuning, Liang Yu, Ye xinghe, Mo Yu, Lin Hong, Xiao Yang, He Shan, Wu long,...\"",
            "O professor Chu Xian anunciou um total de 16 nomes. Quase metade dos alunos  da classe estavam nesse grupo.",
            "Como líder do time, tinham 5 professores além de Chu Xian. Todos eles tinham cultivação do 5º estágio da Camada do Reino Celestial e eles eram responsáveis por tomar conta desses estudantes. Depois de registrar todos os membros, o professor Chu Xian sorriu e disse: \"Sigam-me.\"",
            "O grupo se reuniu e formou uma fila. Então o time saiu da Academia da Estrela Celestial e se instalou ao redor de uma serra remota.",
            "Eles foram por um longo caminho montanhoso e após andar por volta de duas horas chegaram em uma ponte de ferro. Dos dois lados da ponte haviam barrancos íngremes e se alguém olhasse para baixo da ponte, não poderia ver o fundo. Correntes de ferro firmavam tábuas em toda ponte que levava até o distante topo da montanha. O tamanho excedia várias centenas de metros. ",
            "\"Essa é a entrada para o local do Teste de Fundição. Esse platô é cercado por penhascos e a única forma de sair daqui é por essa ponte. Essa ponte tem mais de 500 metros e não mais do que 30 alunos podem passar por ela por vez.\" O professor Chu Xian sorriu e continuou. \"Todos podem ficar sossegados, essa ponte e correntes foram feitas a partir de um metal muito profundo. Nós não sabemos que super especialista criou essa ponte, mas até agora ninguém foi capaz de quebrá-la.\"",
            "Ouvindo as palavras do professor, os alunos olharam para ponte e voltaram respirando uma golfada de ar.  Debaixo da ponte uma névoa densa bloqueava sua visão até não conseguirem mais ver o fundo. Não era só isso, mas olhar adiante, a ponte também levava a uma parede de névoa densa, não dava para ver o fim da ponte.",
            "Parados na frente da estranha ponte eles não puderam evitar de sentir suas pernas amolecerem um pouco.",
            "\"Eu vou na frente e vocês todos, me sigam.\" Chu Xian sorriu e começou a andar para a ponte de ferro.",
            "Xia Yuning e An Xueyun foram as primeiras a segui-lo. Atrás delas Liang Yu  e os outros não puderam evitar engolir em seco. Embora eles ainda sentissem medo, não admitiriam para eles mesmos ser inferiores, e seguiram.",
            "\"Como podemos perder para essas garotas?\" Lin Hong olhou para as costas de Xia Yuning e deu um passo pra frente. Ye Xinghe e Mo Yu seguiram logo atrás.",
            "\"Hehe, então esses penhascos são bem profundos né?\" Mo Yu continuou olhando em volta, inclusive para o fundo do penhasco, sem mostrar nenhum sinal de medo.",
            "O resto dos estudantes seguiram atrás, enquanto os 5 professores continuaram cuidando dos seus respectivos alunos.",
            "Agora com mais de 30 pessoas andando sobre a ponte, ela começou a balançar um pouco e todos passaram a andar mais devagar, com medo da ponte cair.",
            "\"Xinghe, e como está sua cultivação?\"  Lin Hong perguntou enquanto eles andavam lado a lado.",
            "\"Eu não tenho certeza que eu realmente cheguei no 3º estágio da camada do Reino Celestial. Em todo caso eu ainda não consigo derrotar um artista marcial do dragão ou da chama no 3º estágio da camada do Reino Celestial.\" Ye Xinghe sorriu amargamente. Afinal ele era um Artista Marcial da Estrela, embora ele pudesse aprender algumas habilidades marciais, a maioria delas não era para uso em lutas. Era bem diferente de Artistas Marciais do Dragão ou das Chamas que já podiam aprender formidáveis habilidades marciais já no 3ª estágio da camada do Reino Celestial. ",
            "\"Você não precisa ficar ansioso com isso, todo Artista Marcial da Estrela precisa chegar no 8º estágio da camada do Reino Celestial para ser verdadeiramente forte!\" Lin Hong disse sorrindo.",
            "\"Como você sabe disso?\" Ye Xinghe abriu bem os olhos e olhou Lin Hong com dúvida. Afinal nem o vice-diretor disse uma palavra sobre isso.",
            "\"Eehh..\" Lin Hong ficou paralisado por um momento, e começou a rir enquanto coçava a cabeça. \"Eu li isso num livro antigo uma vez ao acaso.\"",
            "\"Livro antigo? Que livro antigo? Posso dar uma olhada?\" O interesse de Ye Xinghe surgiu repentinamente. Ele passou os últimos dias lendo qualquer livro que ele encontrasse, então ele já tinha acabado praticamente todos os livros de seu quarto. ",
            "\"... desculpa, mas esses livros foram queimados.\" Lin Hong disse repentinamente abatido. Abaixou a cabeça e começou a andar mais a frente.",
            "\"Queimados?\" Ye Xinghe olhou ainda com dúvida para Lin Hong. Ele tinha essa forte sensação que ele estava escondendo coisas dele.",
            " ",
            "Luiz: maginaaaa, impressão sua kkkk XD"
      ]
}