{
      "Capítulo 19 - Quebre!": [
            "O poder das chamas emitido por Liang Jian se espalhava em todas as direções ferozmente.",
            "A feição de todos os estudantes a volta mudou muito ao ver essa cena.",
            "Realmente digno de ser um Artista Marcial da Chama que herdou a Chama Negra, embora na aparência ele apenas mostrava a cultivação do 2º estágio da camada do Reino Celestial, mas essa chama ardente era comparável com a chama de um Artista Marcial da Chama do 3º estágio!",
            "Afinal, esse Liang Jian era um jovem de uma Família Aristocrática de elite. Ele recebeu recursos de cultivação espantosos do seu clã. Isso não era algo com o que um jovem ordinário poderia se comparar!",
            "Sentindo a seriedade sem limites de seu oponente, a face de Ye Xinghe ficou solene. Afinal ele apenas aprendeu artes marciais a pouco tempo, as habilidades de batalha que ele tinha conseguido estavam apenas num nível elementar, era simplesmente impossível resistir a um Artista Marcial das Chamas do mesmo nível.",
            "A força de cada arte de selo do Artista Marcial das Chamas, ele simplesmente não sabia nada sobre isso.",
            "Ye Xinghe revolveu com força o poder estelar no seu dantian. As duas estrelas interiores estavam emitindo uma luz ofuscante. O poder estelar correu continuamente do seu dantian e finamente cobriram completamente seu corpo com poder estelar. Esse tipo de energia protetora não seria facilmente quebrada nem mesmo pelo poder das chamas comum.",
            "Nessa hora,  An Xueyun expressou traços de preocupação. Ela já tinha alguma idéia superficial da força de Ye Xinghe. A cultivação dele realmente cresceu numa velocidade impressionante, mas no fim ele ainda era um jovem de uma família comum. Ele tinha aprendido artes marciais por alguns meses, então não tinha nenhuma forma de resistir a uma habilidade marcial de um Artista Marcial das Chamas.",
            "O resto dos estudantes também olharam fixamente para Ye Xinghe. Liang Jian finalmente mostrou sua habilidade de luta e eles temiam que era o fim para Ye Xinghe. Artistas Marciais da Estrela eram conhecidos pelas suas habilidades de cura e tratamento, suas capacidades de combate eram realmente fracas. Se ele realmente enfrentasse a habilidade marcial de Liang Jian, simplesmente não haveria artimanha que assegurasse seu sucesso.",
            "Lin Hong calmamente olhou para eles. Sua expressão não mostrou a menor mudança.",
            "\"Um mero escravo como você, que passou a vida inteira trabalhando nas terras que nós fornecemos para sua família, jamais terá as qualificações para se tornar um especialista!\" Liang Jian apontou para Ye Xinghe e disse ridicularizando-o.",
            "Desde que ele era uma criança, seus pais diziam para ele que cada membro de todas as famílias secundárias eram servos dele!",
            "Mas agora esse mesmo jovem servo ousava tratar ele, o grande jovem da família principal, em termos de igualdade?",
            "Isso era absolutamente intolerável.",
            "Depois que a última arte do selo de Liang Jian terminou, seus dois braços repentinamente começaram a emitir duas chamas ardentes vindas de dentro de suas mãos. Essas chamas cresceram e cresceram e finalmente cobriram os seus braços todos. O canto das bocas dele se curvaram para cima levemente num sorriso frio. Ele pensou: ‘Heh, apenas dependendo do seu poder estelar, você quer resistir ao meu ataque? Continue sonhando.’",
            "Ouvindo as palavras de Liang Jian, Ye Xinghe ficou profundamente enfurecido. Toda ira que ele guardava no coração, vindos dos anos que ele passou suportando a humilhação, entrou em erupção.",
            "Poderia ser que, nos olhos da família principal, as pessoas do seu clã não eram nem considerados humanos? Eles, jovens das famílias secundárias que eram destinados a ficarem fortes, poderiam ser respeitados pela família? Por que tudo isso?",
            "Ye Xinghe lembrou vividamente da sua tia paterna que se enforcou depois de ser profundamente humilhada por membros da Família da Lua Escura. Ela realmente era uma pessoa gentil e realmente foi tratada daquela forma por aqueles cães! Além disso, quando eles tinham uma má colheita da fazenda, a família principal ainda demandava a mesma taxa de grãos, o que fazia vários velhos morrerem de fome para ter comida para os mais jovens. Esses idosos merecem uma morte tão dolorosa?",
            "Ye Xinghe fechou seu punho com força, e as veias começaram a aparecer em sua mão. O brilho dourado brilhou ainda mais intensamente. Seu poder estelar começou a correr violentamente por todos os meridianos do seu corpo, resistindo o poder da arte marcial da chama de Liang Jian.",
            "A força da habilidade marcial da chama de Liang Jian era verdadeiramente formidável, mas na verdade foi incapaz de fazer Ye Xinghe recuar. Uma grande quantidade de poder estelar irrompeu de dentro do seu corpo, que o fez parecer um deus da guerra.",
            "\"Vá para o inferno!\" A boca de Liang Jian tinha um sorriso gelado cheio de intenção assassina. Ele bradou as lâminas de fogo em suas duas mãos para cortar Ye Xinghe.",
            "As duas lâminas de chamas que estavam preenchidas com uma enorme quantidade de poder das chamas miraram rapidamente os pontos vitais de Ye Xinghe.",
            "Houve um grande tremor.",
            "As lâminas de fogo se chocaram com o poder estelar que estava protegendo Ye Xinghe, imediatamente o poder estelar se desgastou rapidamente. Essas duas lâminas de fogo gigantes quase alcançaram a cabeça de Ye Xinghe, mas ele ainda permanecia imóvel, sem tentar se esquivar das lâminas. Nesse momento sua mente estava entoando vários versos místicos da Técnica do Deus Marcial da Estrela.",
            "\"Tranquilidade é a natureza de todos os seres, agir é funcionar plenamente, use todo poder e esforço até o limite, com a força de todos os ossos.\"",
            "A mente de Ye Xinghe ficou completamente tranquila. O poder estelar surgiu do seu dantian para envolver todos os ossos do seu corpo. Era possível ouvir um som estranho dos ossos, um  \"clack, clack, clack\". O poder estelar também começou a atravessar sua pele, fazendo ela emitir um brilho ofuscante.",
            "O brilho dourado em seus olhos também ficou mais intenso, conforme o crescente poder estelar circulava por seu corpo, a luz dourada de repente irrompeu. Conforme a luz dourada era emitida, com seus Olhos Estelares, Ye Xinghe conseguia sentir que o poder contido nas Lâminas de Fogo decaiam rapidamente.",
            "\"Quebre!\" Gritou Ye Xinghe.",
            "Bang!",
            "As duas lâminas de fogo caíram diretamente sobre o corpo de Ye Xinghe,  causando uma explosão barulhenta sob o olhares chocados.",
            "Ao ver essa cena, o professor Chu Xian estava profundamente chocado. Ele não tinha pensado que Ye Xinghe não fosse evadir das lâminas de fogo. Muito embora essa lâmina de fogo fosse apenas uma habilidade elementar entre as numerosas habilidades de combate das Artes Marciais das Chamas, mas não se poderia subestimar sua letalidade. O poder ofensivo dessa habilidade, quando comparados com as habilidades de combate de Artistas Marciais do Dragão do mesmo nível, era muitas vezes maior.",
            "Ele temeu que esse ataque tivesse machucado seriamente Ye Xinghe!",
            "Quando ela viu isso, o coração de An Xueyun ficou ligeiramente gelado. Ao lado dela, Lin Hong também olhava com uma cara aturdida. ",
            "Quando cada pessoa que cercava estava preocupada com Ye Xinghe, subitamente uma silhueta reluziu das chamas selvagens. Assim como um guepardo pulando em direção a sua presa, Ye Xinghe rapidamente reluziu em direção a Liang Jian.",
            "\"Isso... o que aconteceu?\"",
            "Como Ye Xingue conseguiu sair sem nenhum arranhão depois de ser acertado pelas Lâminas de Fogo Escarlate?",
            "Liang Jian não podia acreditar nisso, como Ye Xinghe não saiu com nenhum ferimento após receber um golpe direto?",
            "No momento anterior, Ye Xinghe entendeu que aos olhos de todos ele foi acertado em  cheio  pelas lâminas de fogo. Mas só ele sabia o que realmente tinha acontecido. Enquanto as lâminas de fogo estavam se aproximando dele, ele usou o poder estelar a sua volta para consumir  gradualmente a força delas, e então usou o poder de seus olhos estelares para desintegrar completamente a força das lâminas de fogo.",
            "Tendo perdido quase toda força, embora as lâminas de fogo parecessem ter atingido Ye Xinghe com força assustadora, na verdade elas tinham quase nenhuma energia quando explodiram em seu corpo.",
            "O poder dos Olhos Estelares superaram a imaginação de todos os presentes. Embora ele não tivesse compreendido o seu poder completamente, mas o poder místico dos Olhos Estelares o fez gostar mais e mais dessa técnica.",
            "Sua cultivação nos Olhos Estelares não era tão profunda assim, então ele poderia apenas desintegrar as lâminas de fogo até certa extensão. Além disso, depois de usar seu poder, ele sentiu que sua mente estava exausta. Mas isso era bom o suficiente por enquanto!",
            "Da chama ardente, o corpo de Ye Xinghe se atirou explosivamente em direção de Liang Jian. Ele apertou seu punho e o lançou maliciosamente em Liang Jian.",
            "Liang Jian nunca pensou que seu ataque seria incapaz de ferir Ye Xinghe. Na sua mente ele calculou que mesmo que seu ataque não fosse o suficiente para acabar com ele, pelo menos causaria feridas severas até fazê-lo perder sua força para lutar. Portanto, quando Ye Xinghe atacou tão repentinamente de dentro da explosão, ele apenas pode defender-se apressadamente.",
            "Entretanto a verdade é que Liang Jian tinha uma vasta experiência lutando contra pessoas. Assim que ele viu o punho crescendo em seus olhos, suas duas mãos rapidamente formaram um selo.",
            "A chama ardente que cercava seu corpo rapidamente se condensou na forma de um escudo seguindo os selos que foram formados pelas suas mãos. O escudo ficou firmemente na sua frente para bloquear o golpe de Ye Xinghe."
      ]
}