{
      "Capítulo 20 - Ensine-nos!": [
            "Quando ele viu o grande escudo que escondia Liang Jian, não só Ye Xinghe não parou, ele inclusive esmurrou aquele escudo de fogo. Essa ação causou choque no rosto de todas as pessoas presentes.",
            "Poder estelar surgia incessantemente de seu dantian e se concentrava em seu punho direito. O turbulento poder estelar fez seu punho brilhar ofuscante.",
            "Bang!",
            "Quando o punho de Ye Xinghe bateu no Grande Escudo de Chamas, o poder estelar e o poder das chamas se chocaram loucamente, fazendo ensurdecedores sons trovejantes repetidamente, emitido dos pontos de contato entre os dois poderes.",
            "Durante essa defesa do Grande Escudo de Chamas, o poder estelar de Ye Xinghe não diminuiu nem um pouco. Na verdade ele estava ficando constantemente mais forte.",
            "Bang!",
            "Finalmente, sob o olhar surpreso de todos, o Grande Escudo de Chamas se desintegrou e estilhaçou para todos os lados.",
            "Liang Jian ficou extremamente chocado. Ele jamais pensou que o poder estelar de Ye Xinghe fosse tão feroz. Artistas Marciais da Estrela não deviam ser fracos em combate? Ele rapidamente condensou mais escudos de chamas para tentar bloquear a saraivada de golpes de Ye Xinghe, que estavam vindo rápido.",
            "Bang! Bang! Bang!",
            "Os escudos de chamas que ele criou foram rapidamente destruídos. Quando ele viu o punho de Ye Xinghe ficando mais e mais próximo, as pupilas de Liang Jian se contraíram. Ele tentou evitá-lo mas não tinha tempo suficiente. ",
            "Nesse momento, o poder de Ye Xinghe era extremamente imponente. Depois de quebrar o Grande Escudo de Chamas de Liang Jian, a velocidade do seu punho não diminuiu em nada. Ele continuou a trajetória e acertou o rosto de Liang Jian.",
            "Todo corpo de Liang Jian foi arremessado, quebrando várias árvores seguidas na floresta próxima, antes de parar numa árvore maior e cair duro no chão. O soco de Ye Xinghe era muito forte, já que derrubou diretamente Liang Jian. ",
            "Os estudantes em volta assistiam chocados. Eles nunca pensaram que Liang Jian, um artista marcial da chama no 2° estágio da camada do Reino Celestial, que demonstrou sua habilidade de batalha da chama herdada, seria derrotado tão facilmente por Ye Xinghe.",
            "A verdadeira força de Ye Xinghe era inesperadamente alta! Essa força realmente era digna de um talento capaz de sentir seis Cristais da Alma Escarlate.",
            "A quanto tempo Ye Xinghe tinha entrado na Academia da Estrela Celestial? Quando ele chegou, ele tinha apenas começado a cultivar artes marciais e ainda estava construindo sua fundação. Mas agora, em apenas alguns meses depois ele já possuía essa força! Todos os estudantes involuntariamente engoliram em seco, suas roupas estavam molhadas com suor frio. Por sorte nenhum deles tinha arrumado problemas com Ye Xinghe, caso contrário eles terminariam de uma maneira tão miserável quanto Liang Jian!",
            "No coração desses novos estudantes, eles começaram a ver Ye Xinghe com  novos olhos. Ele já tinha ganhado mais respeito em suas concepções.",
            "Liang Yu cerrou seu o punho com força, até as veias de suas mãos ficarem expostas. Antes, quando ele sabia que a cultivação de Ye Xinghe havia crescido em velocidade assustadora, ele ainda pensou que, como um Artista Marcial da Estrela, seria impossível para ele derrotar Liang Jian e não teria grandes conquistas nas artes marciais. Mas agora a sua força realmente irritava ele.",
            "Ver Ye Xinghe derrotar Liang Jian deixou um sorriso doce no rosto de An Xueyun. Essa velocidade de aprimoramento do seu colega a deixou surpreendida por que quando eles lutaram antes, ela tinha algum conhecimento da força dele. No duelo com Liang Jian ela percebeu que a força de Ye Xinghe se elevou inesperadamente mais uma vez.",
            "Quando Ye Xinghe tratou seus ferimentos, o leve traço de força mística que entrou em seu corpo da mão dele já tinha aumentado a velocidade de cultivo dela em várias vezes. Mas quando esse traço de energia mística foi completamente usado, a sua velocidade de cultivo voltou ao normal.",
            "Isso a deixou muito curiosa acerca da força mística que se originava de Ye Xinghe! ",
            "Luiz: o místico protagonismo XD",
            "Xia Yuning encarou Ye Xinghe, e seus olhos brilharam de forma incomum. Os seus braços cruzados em frente ao peito e um ligeiro sorriso de canto de boca revelavam uma animação. Hoje ela tinha encontrado inesperadamente uma pessoa interessante nessa área de caça!",
            "O professor Chu Xian também estava surpreso. Quando ele achou que Ye Xinghe estava com problemas, ele pensou que Ye Xinghe não era oponente para Liang Jian e portanto precisaria da ajuda dele. Mas ele não só descobriu que não seria necessário, mas também que Ye Xinghe já tinha habilidade suficiente para autopreservação!",
            "Chu Xian trocou olhares com outro professor que era um Artista Marcial da Estrela. Esse entendeu imediatamente e começou a andar em direção a Liang Jian, agachou-se perto dele e começou a tratá-lo.",
            "Liang Jiang recebeu um soco que deixou toda a sua bochecha inchada e com aparência horrível. Esse era o resultado de receber um soco de Ye Xinghe, caso contrário seria impossível para ele desmaiar tão facilmente.",
            "Ye Xinghe fechou seus olhos e ponderou por algum tempo e quando ele abriu seus olhos, os fios dourados que vagavam em suas pupilas já haviam sumido. Dessa luta com Liang Jian, ele podia perceber que ganhou várias coisas. Além de experiência de combate, ele descobriu algumas utilidades maravilhosas para seus Olhos Estelares.",
            "Lin Hong caminhou em direção de Ye Xinghe, deu tapinhas em seu ombro e disse com um sorriso: “Bom trabalho, cara!”",
            "Ye Xinghe sorriu e acenou com a cabeça",
            "Mo Yu também ficou muito animada, cuspiu pro lado e disse: “Eu nunca pensei que a força de um Artista Marcial da Estrela fosse tão grande. Vou lembrar de não ofender Artistas Marciais da Estrela no futuro.”",
            "Ouvir as palavras de Mo Yu fez Ye Xinghe pensar. Se alguém não quisesse ser desprezado pelos outros, ele precisa falar com sua própria força.",
            "“Bom, não precisamos desperdiçar mais tempo, vamos continuar caminhando!” Chu Xian disse e acenou com a mão.",
            "Liang Yu olhou friamente bufou para Ye Xinghe antes de se virar e continuar caminhando.",
            "Lin Hong encarou Liang Yu a distância e disse para Ye Xinghe: “A força de Liang Jian é muito inferior à do Liang Yu. Xinghe, você precisa ser cuidadoso. Liang Yu é uma pessoa de cabeça fechada e não vai deixar isso passar tão fácil!”",
            "“Hum, eu sei.” Ye Xinghe concordou com a cabeça.",
            "Sob a liderança dos professores, o grupo andou junto até o local do Teste de Fundição.",
            "Ye Xinghe andava devagar enquanto pensava em artes marciais.",
            "Nesse momento duas jovens garotas andaram em direção a ele. Suas aparências eram inferiores à de An Xueyun, mas elas também poderiam ser consideradas bonitas e adoráveis.",
            "“Irmão sênior, Xinghe!” Uma voz limpa. Essa voz era como o canto de um corrupião-laranja que havia acabado de sair do vale, realmente agradável aos ouvidos. ",
            "Luiz: deve ser ",
            "isso",
            " rs, particularmente prefiro um solo do ",
            "Slash",
            " *-*",
            "Essa voz fez Ye Xinghe parar sua linha de raciocínio, se virar e ver  duas jovens garotas. Suas bochechas coraram quando ele perguntou: “Sim. Pois não?”",
            "“Irmão sênior Xinghe, eu sou Ying Lu, uma Artista Marcial da Estrela como você. Eu poderia perguntar algumas questões sobre seu cultivo nas Artes Marciais da Estrela?” Sua face expressava timidez e um pouco de adoração em relação a ele. ",
            "“Irmão sênior Xinghe! Eu também sou uma Artista Marcial da Estrela, meu nome é Zhao Ning’er, nós queríamos saber como você cultivou. Você poderia nos ensinar?” Zhao Ning’er também era uma jovem, segurou o braço de Ye Xinghe e puxou como uma garota mimada, mas não podia se negar que sua aparência era quente e sexy.",
            "Conforme Ye Xinghe sentiu o calor que era transmitido das mãos das garotas em seus braços, suas bochechas ficaram mais vermelhas ainda, ele procurou então Lin Hong e Mo Yu na esperança que eles salvassem-no.",
            "Lin Hong e Mo Yu na verdade estavam vendo isso e rindo por dentro, enquanto fingiam que não percebiam nada.",
            "“Eu... eu não sei... se eu conseguiria ajudar.” Ye Xinghe não sabia direito o que devia dizer, ele estava realmente constrangido já que isso nunca tinha acontecido com ele antes.",
            "Os estudantes a sua volta olharam para Ye Xinghe com inveja, Ying Lu e Zhao Ning’er, embora não fossem tão bonitas quanto An Xueyun, elas eram um tanto bonitas e balançavam os seus corações. An Xueyun era mantida distante, como se ela fosse uma deusa intocável, mas essas duas garotas eram diferentes.",
            "Se Ye Xinghe desse seu consentimento, talvez ele poderia pedir a elas para se entregarem a ele.",
            "Ye Xinghe queria se soltar das mãos de Ying Lu e Zhao Ning’er, mas quando ele tentou puxar suas mãos, na verdade ele não conseguiu se livrar. Frente a duas estudantes femininas, ele não sabia como rejeitá-las, e então ele hesitou por um bom tempo."
      ]
}