{
      "Capítulo 21 - Fique longe dela!": [
            "An Xueyun estava prestando atenção em Ye Xinghe, e viu aquelas duas garotas estavam segurando ele. Ela não sabia exatamente sobre o que eles estavam falando, mas quando ela viu o que aconteceu, especialmente Zhao Ning’er que segurava o braço dele bem perto do seu corpo, ela se sentiu nauseada. Essa garota era realmente sem vergonha!",
            "An Xueyun sentiu um aperto no seu coração nesse momento, enquanto aquelas garotas estavam seduzindo Ye Xinghe. Finalmente ela não conseguiu mais tolerar isso. Assim ela começou a andar na direção deles.",
            "“Ye Xinghe! Venha aqui!” Ela gritou. Por que ela estava um pouco nervosa, seu tom tinha um certo tom de desgosto.",
            "Ouvindo as palavras de An Xueyun, Ye Xinghe ficou paralisado, mas então ele quis se se livrar do braço de Zhao Ning’er e ir até An Xueyun.",
            "“Espere um pouco irmã sênior An! Nós ainda estamos pedindo conselhos sobre cultivação de artes marciais para o Ye Xinghe!” Zhao Ning’er olhou descontente para An Xueyun. Elas estavam conversando com Ye Xinghe, o que isso tinha a ver com An Xueyun?",
            "Os antecedentes da família de Zhao Ning’er eram comparáveis aos de An Xueyun, as duas eram jovens de famílias aristocráticas da Cidade do Ancestral Celestial. Ela foi mimada desde a sua infância e nunca gostou da disposição de An Xueyun. Naturalmente ela não deixaria Ye Xinghe ser roubado tão facilmente assim por An Xueyun.",
            "Embora Ye Xinghe fosse de uma família comum, ele já tinha mostrado talento inato surpreendente desde jovem, o que fez seu futuro ser praticamente ilimitado. Talvez ele se tornasse um super especialista. Zhao Ning’er tinha confiança que ela poderia deixá-lo aos seus pés, fazer ele se prostrar sob sua saia de romã. Se, no futuro, Ye Xinghe se tornasse um super especialista, então ela teria conseguido um tesouro. Mas se ele se tornasse um “bom-para-nada”, ela poderia se livrar dele a qualquer hora.",
            "Comparada com as outras garotas da sala, Zhao Ning’er era mais bonita e atraente, mas se ela fosse comparada a An Xueyun, ela claramente não conseguia superá-la. Entretanto só isso não a faria desistir.",
            "“Você pedir pelo seu conselho não tem nada a ver comigo. Mas Ye Xinghe já havia prometido me ajudar com uma coisa. Se você precisa tanto dele, apenas espere até ele cumprir sua promessa comigo!” An Xueyun disse friamente.",
            "Prometido ajudar a irmã An Xueyun? Ye Xinghe encarou a An Xueyun com olhos arregalados e o coração cheio de confusão. Entretanto ele ainda devia a ela uma desculpa, naturalmente ele não ousou dizer nada.",
            "Zhao Ning’er também era uma pessoa que conseguia entender o coração das pessoas, assim que ela viu a expressão de Ye Xinghe, imediatamente ela soube que An Xueyun estava mentindo. O homem que ela reconheceu, como ela poderia ele ser roubado por outra tão facilmente? Zhao Ning’er disse com um sorriso cínico: “Não sei em que assuntos An Xueyun precisaria da ajuda do irmão sênior Xinghe. Posso saber?”",
            "“Por que eu te diria isso?” An Xueyun disse indiferentemente. Ela conhecia Zhao Ning’er muito bem e ela estava indisposta para continuar conversando com ela.",
            "“Bem, se a irmã An veio procurar o irmão sênior Xinghe pela promessa, nós não vamos dificultar as coisas para vocês. Nós meramente achamos que é impossível para a irmã sênior An gostar do irmão sênior Xinghe, por que ouvimos que, desde que a irmã sênior An era uma criancinha, ela já tinha sido prometida para o jovem mestre de uma família aristocrática da capital. Não sei se isso é verdade, é?” Zhao Ning’er revelou um sorriso charmoso.",
            "Desde que An Xueyun não competisse com ela, ela acreditava que ela poderia lidar com Ye Xinghe!",
            "Ouvir as palavras de Zhao Ning’er, An Xueyun cerrou os punhos forte, tão forte que as belas pontas de seus dedos ficaram pálidos. Esse assunto era a dor mais profunda nos seus mais íntimos sentimentos. A coisa que ela menos queria falar era precisamente sobre esse noivado. Todo esse tempo ela continuou cultivando diligentemente, tudo para que ela se tornasse uma mestra inigualável, e portanto rejeitar esse destino.",
            "Ye Xinghe encarou An Xueyun, dessa vez ele também sentiu uma tristeza, saber que An Xueyun já estava praticamente noiva com alguém. O noivado de An Xueyun não tinha nada a ver com ele, mas ele não sabia por que ele sentiu um aperto no coração. ",
            "“Eu não preciso que você cuide dos meus assuntos.” An Xueyun virou para Ye Xinghe e disse: “Venha comigo!”",
            "Ye Xinghe separou-se do braço de Zhao Ning’er rapidamente, então ele disse para Ying Lu e Zhao Ning’er: “Com licença, eu terei que ir primeiro.” Depois de dizer isso, se virou e rapidamente andou atrás de An Xueyun",
            "Ver como Ye Xinghe andou a passos longos e apressados e sem se virar nem uma vez deixou Zhao Ning’er indignada. Essa An Xueyun era realmente odiável.",
            "“Ning’er, nós...” Parada perto, Ying Lu olhava também para Ye Xinghe. Ela sabia que Zhao Ning’er realmente queria pegar ele. ",
            "Luiz: ( ͡° ͜ʖ ͡°)",
            "“Por enquanto nós só precisamos esperar, até porque aquela An Xueyun já é noiva em todo o caso!” Zhao Ning’er bufou.",
            "Ye Xinghe silenciosamente seguiu ao lado de An Xueyun, fazendo os estudantes soltarem olhares e suspiros, naturalmente eles nunca pensaram que existia alguma coisa acontecendo entre eles. An Xueyun não era alguém que se podia simplesmente ir atrás e conquista-la.",
            "“Mais tarde você devia ser cuidadoso perto de Zhao Ning’er. Aquela mulher é cheia de truques sujos, e todos eles não são fáceis de se resistir facilmente!” Depois de algum tempo em silêncio, An Xueyun disse repentinamente. Ela não gostava de falar mal de outras pessoas, mas ela já conhecia uma coisa ou outra sobre Zhao Ning’er e, portanto, o que ela tinha dito era certo. “É melhor você ficar longe dela!”",
            "“Hum.” Ye Xinghe acenou com a cabeça.",
            "“Você não suspeita nem um pouco das minhas palavras?” An Xueyun perguntou.",
            "“Eu sei que a irmã sênior An é definitivamente alguém que considera tudo antes de falar qualquer coisa, e tem boas intenções para comigo.” Ye xinghe continuou acenando com a cabeça, ele também sentiu que Zhao Ning’er era problema, portanto quando An Xueyun veio dizer isso, ele se sentiu grato. “Mas eu não sei qual ajuda a irmã sênior An deseja.” ",
            "“O machucado na minha panturrilha ainda não se curou completamente. Se você tiver tempo, por favor me ajude a tratar isso.” Enquanto ela disse essas palavras, suas bochechas coraram levemente. Na verdade ela queria muito entender a energia mística de Ye Xinghe, e por isso arrumou essa desculpa.",
            "“Machucado na sua panturrilha?” Ye Xinghe ficou com a boca aberta. A ferida já não tinha se curado completamente?  ",
            "“Você não pode?” Disse An Xueyun em voz baixa.",
            "“Naturalmente eu posso.” Ye Xinghe respondeu apressadamente.",
            "“Então, por favor.” An Xueyun franziu os lábios. Ouvir a resposta rápida de Ye Xinghe a fez dar um belo sorriso. ",
            "Não muito longe dali, Xia Yuning estava vigiando eles, e ficou surpresa. Embora ela não tivesse certeza sobre que tipo de relacionamento eles tinham, ela podia confirmar que An Xueyun tinha uma boa impressão de Ye Xinghe. Isso a deixou ainda mais curiosa sobre Ye Xinghe.",
            "Sob as orientações de Chu Xian e os outros professores eles entraram na primeira área do Teste de Fundição. No céu dava para ver frequentemente pássaros flamejantes voando livrementes.",
            "Um pássaro flamejante enorme pousou numa área aberta, não muito longe. Chu Xian olhou para Mo Yu e disse: “Mo Yu, vá matar aquele pássaro flamejante!”",
            "“Sim!” Respondeu imediatamente Mo Yu e começou a se aproximar aquele pássaro flamejante, pronto para atacá-lo.",
            "Pela decisão dos professores cada aluno, incluindo Ye Xinghe, foi caçar um pássaro flamejante. Antes disso eles só tinham experiência em lutas contra outros humanos, mas agora  eles lutavam contra bestas demoníacas. Tinha um sentimento de novidade e excitação no ar.",
            "“As cidades que nossa humanidade ocupavam era apenas uma pequena área, uma pequena parte do mundo. Mais de 90% do continente eram regiões de bestas demoníacas. Essas bestas demoníacas que vocês enfrentaram eram o nível mais elementar de bestas demoníacas, mas mais dentro da floresta existem algumas bestas demoníacas com força que vocês não podem imaginar. Portanto é importante vocês primeiro aprender a enfrentar bestas demoníacas, para melhorar suas habilidades de sobrevivência em campo!” Disse o professor Chu Xian enquanto alguns alunos estavam lutando."
      ]
}