{
      "Capítulo 23 - Aconteceu Um Acidente": [
            "Assim que seus olhos se encontraram, as bochechas de An Xueyun ficaram fervendo e vermelhas em um instante e imediatamente saltou para longe de Ye Xinghe.",
            "Por um bom tempo os dois desceram em silêncio, não falando uma palavra sequer. Olhando para An Xueyun que era tão bonita quanto uma fada, o coração de Ye Xinghe começou a bater mais rápido, uma pequena onda surgiu em sua mente.",
            "“Eu vou primeiro!” Disse An Xueyun, mas ela não sabia o porquê na verdade, em seu coração, ela queria continuar nesse lugar. Mas no fim ela ainda saiu já que sabia que ficar numa barraca a sós com Ye Xinghe era errado.",
            "“Sim. Tenha cuidado.” Ye Xinghe concordou.",
            "An Xueyun arrumou suas roupas e então saiu da barraca. Quando ela passou pela entrada, virou a cabeça e sorriu docemente para Ye Xinghe: “Xinghe, muito obrigada!”",
            "O rosto sorridente de An Xueyun era tão bonito, como uma bela rosa recém desabrochada. Depois de agradecer, An Xueyun se virou e lentamente desapareceu da visão de Ye Xinghe.",
            "Mesmo depois que An Xueyun já tinha ido por um bom tempo, a mente de Ye Xinghe ficou ainda relembrando do belo sorriso dela. ",
            "Luiz: ",
            "XD",
            "Ele não sabia quando, mas essa bela jovem realmente tinha tocado em seus mais íntimos sentimentos. ",
            "Luiz: ",
            "é o amor",
            "…",
            "Depois de acalmar seu desordenado estado mental, Ye Xinghe sentou com as pernas cruzadas e começou a cultivar. Assim que o poder estelar foi reunido e conectado às duas estrelas brilhantes em seu dantian, Ye Xinghe sentiu o poder estelar correu violentamente e circulou pelos seus oito meridianos. Uma parte de poder estelar se reuniu em sua pupilas e imediatamente seus olhos estavam cobertos por uma densa luz dourada. ",
            "Depois de duas horas, quando ele ainda estava cultivando, a barraca foi subitamente aberta por fora e uma pessoa entrou rapidamente nela.",
            "Ye Xinghe olhou para cima e descobriu que aquele que entrou em sua tenda era Lin Hong. Lin Hong estava usando uma túnica branca e sua estatura era alta e esguia, ele tinha uma expressão solene no rosto. Seu robe estava impecável, e até na escuridão da noite ele poderia ser visto facilmente.",
            "“Lin Hong, por que você está aqui tão tarde?” Ye Xinghe abriu sua boca e perguntou. Ele sentiu que algo não estava certo, já que seus Olhos Estelares podiam ver que havia um traço de Qi assassino em Lin Hong.",
            "Em uma situação comum, seu corpo teria Qi assassino? Ye Xinghe não pode evitar sentir um calafrio em seu coração. Embora Lin Hong fosse seu único amigo na Academia da Estrela Celestial, mas o assustador Demônio de Sangue que tinha visto mais cedo no braço de Lin Hong o fez entender que seu conhecimento sobre Ling Hong ainda era muito superficial. ",
            "Lin hong, quem é você? Essa Pergunta estava permeando seu coração a todo tempo.",
            "Quando ele viu que Ye Xinghe estava sentado com as pernas cruzadas e cultivando, Lin Hong soltou um pequeno sorriso: “A essa hora da noite e você ainda está cultivando... Não é atoa que seu cultivo progrediu tão rápido. Aqui, pegue essas duas Pedras Estelares. Estou dando-as pra você, elas devem ajudar você de alguma forma!”",
            "Lin Hong abriu sua mão direita e Ye Xinghe pode ver duas Pedras Estelares na sua palma. Essas pedras cinzas estavam emitindo uma luz fluorescente.",
            "Ye Xinghe imediatamente sentiu que ele tinha acusado erroneamente Lin Hong. Todo esse tempo Lin Hong foi bom com ele, mas ele ainda suspeitava. Isso fez Ye Xinghe sentir remorso em seu coração.",
            "“Essas pedras são valiosas demais, como eu poderia aceitar isso tão casualmente?” Ye Xinghe recusou apressadamente.",
            "“Valiosas? Essas Pedras Estelares são recursos de cultivação para Artistas Marciais da Estrela, então são completamente inúteis para mim. Hoje mais cedo você tratou minhas feridas, pense nisso como minha compensação para você!” Lin Hong disse sorrindo.",
            "“Mas essas Pedras Estelares são tão caras!” Ye Xinghe sabia que o valor de uma Pedra Estelar eram várias centenas de moedas de prata. Mas os gastos da família para jovens como eles para viver não passavam de 35 moedas de prata por ano!",
            "“Eu só quero te dar essas Pedras Estelares, Xinghe. Melhor você aceitar se você ainda me considera seu amigo!” Lin Hong disse e pôs as Pedras Estelares na mão de Ye Xinghe.",
            "Ye Xinghe segurou as duas Pedras Estelares e ficou silencioso por um tempo. Finalmente ele fechou sua mão e olhou para Lin Hong e disse seriamente: “Lin Hong, obrigado!”",
            "Esse Lin Hong o fez sentir o verdadeiro significado de amizade na Academia da Estrela Celestial pela primeira vez.",
            "Quando ele relembrou como ele pensou de Lin Hong antes, e quão sincero Lin Hong era com ele, fez Ye Xinghe se sentir realmente envergonhado em seu coração.",
            "“Nós somos irmãos, não há necessidade de ser tão formal assim!” Lin Hong sorriu e fez um gesto com a mão. “Na verdade nós dois temos o mesmo problema.”",
            "“Temos o mesmo problema?” Ye Xinghe ficou perdido, sem entender o que ele quis dizer.",
            "“Nada!” Lin Hong riu. “Esqueça isso que eu acabei de dizer. Na verdade eu preciso de sua ajuda. Eu me machuquei aqui, mas isso parece meio sério… Você pode me ajudar e dar uma olhada?”",
            "Lin Hong subiu sua manga. Em sua mão estavam algumas feridas muito sérias!",
            "Ye Xinghe ficou chocado. Primeiro foi a An Xueyun, e agora Lin hong. Como eles se machucaram em sucessão assim? Além disso suas feridas eram meio estranhas. As feridas de An Xueyun foram provavelmente causadas por algo como uma faca, mas a ferida de Lin Hong pareciam ter sido causadas por um corte de espada.",
            "“En.” Ye Xinghe sentou e apressadamente começou a ajudar Lin Hong a cuidar de sua ferida.",
            "Um leve traço de caloroso poder estelar entrou pelo corpo de Lin Hong. Lin Hong estava olhando para Ye Xinghe e pareceu estar perdido em pensamentos. No passado ele era o mesmo que Ye Xinghe, os dois eram jovens de famílias comuns, os dois eram simples e puros, honestos e de mente aberta. Mas agora tudo havia mudado.",
            "Ele estava um pouco preocupado por Ye Xinghe, por que Ye xinghe era um pouco honesto demais, seria muito fácil prejudicá-lo, mas Lin Hong também esperava que Ye Xinghe não se tornaria como ele próprio.",
            "“Bom.” Ye Xinghe disse e deu um sorriso.",
            "Lin Hong olhou para baixo e viu que seu braço havia voltado ao normal. Não havia mais cicatriz! Ele estava realmente chocado em seu coração. As habilidades de tratamento de Ye Xinghe eram realmente muito poderosas, e mesmo os métodos de tratamento de um Artista Marcial da Estrela da 5ª ou 6ª camada do Reino Celestial não poderiam competir com os resultados de Ye Xinghe.",
            "Depois de ser tratado por Ye Xinghe, Lin Hong ficou na barraca de Ye Xinghe para cultivar. Por toda a noite, Ye Xinghe ficou perguntando a Lin Hong para saber sobre sua vida. Mas Lin Hong era tão misterioso e indisposto a falar nem um pouco. Então Ye Xinghe pode apenas se resignar a sua curiosidade.",
            "Assim a noite passou em silêncio. ",
            "Na manhã, quando Ye Xinghe abriu seus olhos ele encontrou Lin Hong ainda sentado e cultivando não muito longe dele.",
            "Repentinamente, de fora da barraca ele ouviu gritos altos.",
            "“Houve um acidente!”",
            "“Houve um acidente!”",
            "Os estudantes fora já estavam fazendo um alvoroço. ",
            "Lin Hong abriu abruptamente seus olhos. Em seu olhos existia um traço de luz divina, ele sentiu a perturbação fora e perguntou a Ye Xinghe: “O que está acontecendo lá fora?”",
            "“Eu não sei.” Ye Xinghe estava também chocado. Essa grande comoção devia ter sido causada por algo importante, então ele disse. “Vamos lá fora dar uma olhada!”",
            "“Certo.” Lin Hong fez que sim, se levantou e junto com Ye Xinghe andou para fora da barraca. ",
            "Enquanto a comoção acontecia fora, todos os estudantes que ainda permaneciam em suas barracas saíram e correram.",
            "Ye Xinghe não entendeu o que realmente tinha acontecido ali que fez tantos estudantes ficarem em pânico. Eles tinham acabado de sair da barraca e viram que An Xueyun estava andando em direção a eles.",
            "“Irmã sênior An, o que aconteceu?” Ye Xinghe perguntou An Xueyun confuso.",
            "An Xueyun olhou para Ye Xinghe seriamente e um momento depois disse: “Primeiro, não pergunte muito. Segundo, não importa o que te perguntarem, apenas diga que você não sabe de nada, entendeu? Agora venha comigo.”"
      ]
}