{
      "Capítulo 24 - Xia Yuning": [
            "Lin Hong encarou An Xueyun, depois disso ele começou a andar silenciosamente.",
            "Ye Xinghe enrugou suas sobrancelhas, para a sênior An agir dessa forma, o que exatamente tinha acontecido? Ainda pensando em seu coração Ye Xinghe seguiu atrás de An Xueyun.",
            "Todos os estudantes estavam andando com pressa. Quando alguns deles viram Ye Xinghe, seus olhares continham medo. Eles se retiraram e ficaram longe dos três.",
            "Ye Xinghe estava perdido, o que tinha realmente acontecido? Por que todos estavam evitando eles?",
            "Mo Yu correu entre eles com pressa. Assim que ela viu os três ela disse apressadamente. “Xinghe, isso é ruim, Liang Jian morreu!”",
            "Liang Jian morreu!?",
            "Ye Xinghe encarou Mo Yu em choque. Ontem Liang Jian estava perfeitamente bem, como ele morreu subitamente hoje?",
            "Embora nos anos passados, o Teste de Fundição sempre tivesse alguns alunos feridos, não tinha quase nenhum caso de alguém morrendo no teste. Além disso, Liang Jian era um jovem da Família da Lua Escura, o caso de sua morte era absolutamente um grande problema.",
            "Não era surpresa que a expressão da irmã sênior An estava tão deprimida. Não era surpresa que quando todos olharam ele, o evitaram em pânico. Liang Jian tinha tido um conflito com ele ontem e isso era um assunto bem conhecido. Agora Liang Jian tinha sido morto e a responsabilidade desse caso cairia provavelmente sobre os ombros de Ye Xinghe.",
            "Isso porque Ye Xinghe tinha um motivo para matar!",
            "Na última noite ele ficou em sua barraca todo o tempo, não saiu nem um pouco. Os únicos que podiam testemunhar por ele eram An Xueyun e Lin Hong.",
            "Ye Xinghe não entendeu como Liang Jian tinha morrido e quem tinha o matado.",
            "Eles podiam ver que todos os estudantes correram e cercaram outro lugar de longe. Lá todos os cinco professores, incluindo o professor Chu Xian, estavam observando a cena com uma expressão severa. O que estava em suas mentes, ninguém sabia.",
            "Isso era um espaço aberto no meio da selva com diâmetro entre 5 e 6 metros. O cadáver de Liang Jian permanecia deitado no centro, com as roupas rasgadas, provavelmente por  uma besta demoníaca. Tinham horrendas cicatrizes por todo o seu corpo. Ao redor do cadáver haviam várias trincas e pedaços de árvores quebrados, como traços da intensa batalha que aconteceu anteriormente.",
            "Assim que os estudantes viram Ye Xinghe se aproximar da cena do crime, eles começaram a sussurrar um para os outros.",
            "Na opinião deles, o mais suspeito era Ye Xinghe!",
            "O professor Chu Xian silenciosamente observava ele, então trocou um olhar significativo com os outros professores.",
            "“Nós mandamos um mensageiro para informar o senhor Diretor. O Diretor deve vir para cá de tarde!” O professor Chu Xian disse.",
            "Nessa hora, Liang Yu se levantou imediatamente, o seu rosto tinha uma aparência triste e começou a falar: “Eu nunca pensei que nesse Teste de Fundição, meu primo mais novo iria inesperadamente morrer dessa forma. Eu peço aos professores, devemos encontrar o seu assassino e por favor punam ele severamente. Um olho por um olho, um dente por um dente. Eu preciso vingar a morte do meu primo mais novo!”",
            "“Você pode ficar sossegado. Nós não vamos poupar esforços para encontrar o assassino!” Chu Xian disse fervorosamente. Ele era o líder desse grupo de estudantes, e agora eles tinham um grande problema no meio do teste, ficando impossível para ele fugir de sua responsabilidade. A melhor solução para isso seria, naturalmente encontrar o verdadeiro assassino!",
            "“Muito obrigado professor Chu Xian.” Liang Yu se virou e apontou para Ye Xinghe, seu olhar continha intensa intenção assassina. “Meu primo e Ye Xinghe tinham um conflito, todos nós sabemos disso! Se alguém teria motivo para o assassinato, só poderia ser ele! Eu acho que a morte do meu primo absolutamente está relacionada a ele! Eu estou certo que ele matou meu primo mais novo! Portanto, eu peço ao professor Chu Xian para fazer justiça por mim!”",
            "Ouvindo as palavras de Liang Yu, todos os estudantes voltaram a fazer um tumulto imediatamente. Ele já suspeitavam de Ye Xinghe, mas eles não tinham certeza disso. Agora Liang Yu acusava diretamente Ye Xinghe, como ele reagiria?",
            "Ye Xinghe franziu o cenho quando ele ouviu isso. Ele também pensou que a morte de Liang Jian era muito suspeita. Por que Liang Jian morreu exatamente um dia depois deles entrarem em conflito?",
            "Seria Liang Yu? Será que ele matou Liang Jian e jogou a culpa nele?",
            "Mas não havia benefício para Liang Yu armar para Ye Xinghe se ele tivesse que matar seu próprio primo. Afinal, por um caso tão grande, se os anciões conseguissem descobrir a verdade, ele iria conseguir um problema maior ainda.",
            "‘O que realmente está acontecendo aqui?’ Ye Xinghe franzindo o cenho e pensou profundamente.",
            "“Liang Yu, você ousa fazer uma falsa acusação. Sem evidências, como você prova que Liang Jian foi morto por Ye Xinghe?” An Xueyun ficou nervosa quando ela viu Ye Xinghe ficando em silêncio. Ela estava realmente ansiosa. Se Ye Xinghe não discutisse sobre isso, ele provavelmente seria considerado culpado!",
            "“An Xueyun, eu estou falando sobre Ye Xinghe, por que você ficou nervosa? Que evidência você tem que Liang Jian não foi morto por ele? Eu apenas disse que Ye Xinghe tinha um motivo claro para assassinar!” Os cantos da boca de Liang Yu formaram um sorriso frio. “Você pode provar que Liang Jian não foi morto por Ye Xinghe.” ",
            "Akarasu: ooohh ¨%$!@, o ônus da prova é do acusador, não do acusado… ¬¬",
            "“Claro que eu posso!” An Xueyun disse seriamente.",
            "“Você pode mostrar que Liang Jian não foi morto por Ye Xinghe? Poderia ser que você estava junto com Ye Xinghe ontem a noite?” Liang Yu comprimiu seus lábios e bufou. Ele tinha certeza que An Xueyun absolutamente não iria testemunhar sobre esse assunto. Se An Xueyun realmente fizesse essa observação, não seria o mesmo que provar que ela tinha um caso com Ye Xinghe?",
            "“Ontem a noite eu realmente fiquei junto com Ye Xinghe em sua barraca, e dai?” An Xueyun disse seriamente, seus olhos continham enorme determinação.",
            "Sua última sentença fez um tumulto nos estudantes a volta. O grau de choque que essa notícia causou não era inferior ao da notícia da morte de Liang Jian. Quem era An Xueyun ? Ela era a filha da primeira esposa do chefe da Família do Sol Púrpura! Mas Ye Xinghe era apenas um jovem de uma família plebeia. Seria possível que An Xueyun e Ye Xinghe realmente cometeram adultério?",
            "Essas duas pessoas, como elas ficaram juntas?",
            "Assim que ouviu as palavras de An Xueyun, Ye Xinghe se sentiu grato à An Xueyun. Ele entendeu que ela queria protegê-lo. Portanto ela disse essas palavras impulsivamente. Mas esse assunto tinha manchado sua reputação ilibada! Com objetivo de provar sua inocência, ele inesperadamente feriu a reputação de uma jovem garota. Esse resultado não era algo que Ye Xinghe estava disposto a aceitar.",
            "“HA HA HA!” Liang Yu riu loucamente. “An Xueyun, eu nunca pensei que você realmente cometeu adultério com Ye Xinghe. Você, uma digna filha da primeira esposa da Família do Sol Púrpura, iria afinal se apaixonar por alguém como Ye Xinghe? Realmente inesperado! An Xueyun, já que você e Ye Xinghe são um par de imorais adúlteros, isso não coloca você e Ye Xinghe em um grupo? Todo esse tempo eu fiquei pensando em como Ye Xinghe conseguiu matar meu primo mais novo sozinho, mas se ele estivesse junto com você, isso finalmente fez sentido! Da forma que eu vejo, você claramente sabia que meu primo gostava de você, então você fez ele vir para esse lugar antes de, junto com Ye Xinghe, matarem ele! Isso também explica por que meu primo mais novo morreu aqui e não em sua própria barraca!”",
            "“Você...” An Xueyun não tinha imaginado que Liang Yu na verdade faria outra falsa acusação. Ela só queria provar a inocência de Ye xinghe, mas inesperadamente ela acabou sendo arrastada nesse problema pelas palavras do colega que distorceram os fatos!",
            "Nesse momento uma garota de roupa vermelha estava com seus braços cruzados no peito revelando um sorriso desafiador e disse: “Ontem a noite eu estava junto deles na barraca de Ye Xinghe, isso também faz de mim uma vadia imoral?”",
            "Quem falou era Xia Yuning!",
            "Quando eles ouviram as palavras de Xia Yuning, todos ficaram chocados mas rapidamente recobraram sua razão. Se fosse apenas Ye Xinghe e An Xueyun juntos, era realmente questionável, mas se eles estivessem juntos com Xia Yuning, naturalmente não havia problemas. Mesmo que Ye Xinghe pudesse atrair a atenção de uma deusa, ainda era impossível fazer que ambas as deusas se rendessem aos seus braços!"
      ]
}