{
      "Capítulo 32 - Pervertido!": [
            "Neste momento, inesperadamente, Xia Yuning sentiu uma leve emoção em seu coração.",
            "Xia Yuning gritou friamente, pulou para atacar Ye Xinghe, continuamente soltando terríveis golpes.",
            "Bang! Bang! Bang!",
            "A colisão de Qi no ar resultou em explosões contínuas.",
            "A velocidade de Xia Yuning continuou aumentando e se aproximando de seu auge, atacando rápida e ferozmente com poder incomparável. Ye Xinghe simplesmente não teve nenhuma oportunidade de contra-atacar, só conseguia se concentrar em se defender e fugir de seus ataques.",
            "Embora enfrentando um terrível perigo toda vez que Xia Yuning atacava, Ye Xinghe evitava com sucesso seu ataque. Depois que ele exibiu os Olhos Estelares, Ye Xinghe continuou a lutar enquanto estudava os padrões de movimento e estilo de ataque de Xia Yuning.",
            "O movimento de Xia Yuning foi esculpido na mente de Ye Xinghe continuamente, deu-lhe um suprimento infinito de inspiração e contemplação.",
            "Xia Yuning estava profundamente assustada em seu coração, embora a força de Ye Xinghe fosse claramente inferior a dela, todo esse tempo continuava sendo reprimido por ela sem qualquer chance de respirar, mas ela realmente sentia que Ye Xinghe poderia saber de antemão a respeito de seus ataques e direção, portanto, poderia evitá-lo antes do tempo. Mesmo que sua velocidade fosse muito mais lenta que a dela, mas ele podia encarar seu estilo de ataque de frente.",
            "Na verdade, esse garoto caipira, tem que tipo de fundo ele tinha?",
            "Explosão da Aura do Dragão!",
            "Xia Yuning gritou friamente, uma formidável forma imponente estava centrada em seu corpo, e no momento seguinte, de repente explodiu em todas as direções.",
            "Ye Xinghe apenas evitou o ataque anterior de Xia Yuning, quando de repente sentiu uma força infinita varrida para ele, parecia uma parede espessa e resistente, acertou-o diretamente na superfície.",
            "Bang!",
            "A força desse nível não era algo que Ye Xinghe pudesse resistir, Ye Xinghe foi atingido diretamente, fazendo-o voar, antes de cair de cara no chão.",
            "O rosto de Ye Xinghe se enrijeceu, um sorriso forçado apareceu em seu rosto.",
            "No final, a 3ª Camada Celestial e a 5ª Camada Celestial tinham uma grande disparidade de força. Embora Ye Xinghe pudesse usar o Olho Estelar para evitar a maioria dos golpes de Xia Yuning, mas quando se deparou com a Explosão da Aura do Dragão, uma habilidade de batalha multi-direcional de longo alcance, ele absolutamente não tinha meios de resistir.",
            "Porque contra essa habilidade de batalha, era impossível se esconder!",
            "A boca de Xia Yuning se curvou para cima, revelando um rosto satisfeito e contente. Ela disse com um sorriso: “Derrotei você, finalmente!”",
            "“Meu cultivo está bem abaixo do seu.” Ye Xinghe cobriu o peito e rastejou devagar, Xia Yuning não lutou com sua força total, se ela não estivesse se segurando, baseando-se por essa força que estava duas camadas acima dele, ele não seria capaz de resistir por tanto tempo.",
            "“Você também é muito bom. Com a sua força na 3ª Camada Celestial, capaz de durar tanto tempo sob meus ataques, realmente excedeu a minha expectativa!” Xia Yuning disse sinceramente, com as duas mãos segurando o peito, olhou com interesse para Ye Xinghe: “Na verdade, qual foi a habilidade de batalha que você usou antes? Conseguir ver através dos meus movimentos e atacar inesperadamente, como funciona?”",
            "Ye Xinghe ficou em silêncio por um longo tempo, não respondeu sua pergunta.",
            "“Desde que você não está disposto a responder, então esqueça isso!” Xia Yuning sorriu.",
            "Vendo que Ye Xinghe e Xia Yuning pararam, a mente de An Xueyun relaxou um pouco. Ela não sabia por que, mas quando Ye Xinghe lutou com Xia Yuning agora, quando ele estava quase sendo atingido por Xia Yuning, seu humor estava sendo afetado um pouco.",
            "As bochechas de An Xueyun estavam levemente vermelhas, mas pensava em sua própria situação, não sabendo quando poderia seguir seu próprio destino. An Xueyun suspirou gentilmente em seu coração.",
            "“Vamos voltar para a caverna.” Xia Yuning realmente queria desenterrar o segredo de Ye Xinghe, mas agora com o final da luta mais cedo, ela teve uma sensação indistinta de crise, embora não soubesse o motivo, mas sua intuição dizia que eles deveriam voltar para a caverna.",
            "As três pessoas voltaram para a caverna, enquanto o dia gradualmente desaparecia no horizonte, sendo substituído pela escuridão.",
            "Ye Xinghe tinha colocado pilhas de madeira, e prestes a pedir a An Xueyun para ajudar a acender o fogo, Xia Yuning imediatamente impediu Ye Xinghe de fazê-lo, sinceramente disse: “Não acenda o fogo!”",
            "Ye Xinghe olhou para Xia Yuning, imediatamente entendeu suas intenções.",
            "Nessa imensa selva de montanha, havia um inimigo terrível que ficava na espreita, esperando por uma chance de emboscá-los. Se eles acendessem a fogueira, estariam expondo sua própria posição ao inimigo, chamando sua atenção para si mesmos. O resultado final dessa ação tola poderia ser imaginada.",
            "Ye Xinghe ficou ligeiramente assustado: “Se outras pessoas levantarem alguma fogueira, então…”",
            "Xia Yuning assentiu, sua expressão era solene.",
            "Próxima também An Xueyun revelou uma expressão triste. Se fosse esse o caso, haveriam muitas baixas!",
            "“Não há escolha, somente desejá-los sorte.” Xia Yuning disse com algum pesar, e continuou: “Eu também senti que havia um perigo escondido nas proximidades, portanto, devemos ter cuidado, devemos revezar para ficar de guarda, prestando atenção na entrada da caverna”.",
            "“Eu serei o responsável por ficar na vigília noturna aqui, vocês não precisam se preocupar, apenas descansem bem. Mesmo que eu fique acordado a noite toda, não vou me cansar.” Ye Xinghe disse imediatamente.",
            "“Ye Xinghe, não se esqueça de que você ainda não saiu da suspeita. Se eu e An Xueyun tivermos adormecido, então você fizer um movimento contra nós, não vamos sofrer uma grande perda para você?” Xia Yuning curvou seus lábios de maneira fofa.",
            "Ye Xinghe estava em silêncio, ele realmente queria fazer Xia Yuning confiar nele, mas não era nada fácil.",
            "“Yuning, você…” An Xueyun franziu as sobrancelhas, o que Xia Yuning disse a Ye Xinghe, foi um pouco excessivo.",
            "“Tudo bem, se eu continuar falando, alguém vai ficar com raiva.” Xia Yuning acenou com a mão e se deitou em uma pedra plana. “Ignore o que acabei de dizer. Já que você está tão determinado a ficar na vigília noturna, então eu vou descansar primeiro.”",
            "“Xinghe, Yuning está apenas brincando, por favor, não se importe muito... ela é uma pessoa que fala coisas más do lado de fora, mas na verdade tem um coração mole.” An Xueyun explicou para Ye Xinghe.",
            "“Está tudo bem. O que ela acabou de dizer estava certo de qualquer maneira, eu realmente não tirei as suspeitas.” Ye Xinghe disse isso, mas em relação à confiança de An Xueyun, ele ficou muito agradecido.",
            "Com o passar do tempo, a impressão de Ye Xinghe para An Xueyun, essa jovem gentil e amável, era realmente favorável, mas quando ele pensou mais uma vez que An Xueyun tinha um noivo, Ye Xinghe ficou em silêncio.",
            "Gradualmente a noite caiu, a vizinhança foi coberta pela escuridão.",
            "Esta região era um planalto, durante o dia, por causa da luz solar, o tempo também era um pouco quente, mas depois da noite cair, durante a noite interminável, havia uma sensação anormal, como se houvesse frio intermitente que subia no ar, o frio estava penetrando nos ossos.",
            "Ye Xinghe podia sentir que o ar que exalava era instantaneamente gelado, como se estivesse congelado.",
            "Como poderia ser tão frio?",
            "Essa frieza simplesmente superou a imaginação de Ye Xinghe. Eles não acenderam a fogueira, então nesse tipo de clima, era difícil evitar ser congelado até a morte!",
            "Como estarão An Xueyun e Xia Yuning? Ele estava ficando preocupado com elas. Afinal, elas já foram descansar há muito tempo, antes que o tempo ficasse frio.",
            "No entanto, na escuridão da caverna, mesmo quando ele olhava para a mão, ele não conseguia ver seus cinco dedos. Então Ye Xinghe só podia colocar a mão na escuridão, de repente, ele sentiu uma coisa quente, suave e gostosa.",
            "Um som claro de \"Pa\", estava ressoando no meio da caverna.",
            "Ye Xinghe sentiu que seu próprio rosto havia sido golpeado por uma palma.",
            "“Pervertido!” Da escuridão, o grito baixo de Xia Yuning pôde ser ouvido.",
            "“Desculpe, não foi intencional!” Ye Xinghe se sentiu estranho imediatamente, porque aqui estava muito escuro, ele não podia ver nada. Ele nunca pensou que ele iria tocar o corpo de Xia Yuning inesperadamente, ela não descansaria em uma pedra muito distante?",
            "“Esta noite, o ar está muito frio!” An Xueyun também está tremendo de frio. Em um tempo tão frio, ela não conseguiu nem mesmo condensar a força de sua Arte Marcial da Chama.",
            "Ainda era o começo da noite, a madrugada ainda seria longa! Eles poderiam sobreviver nessa frieza extrema?"
      ]
}