{
      "Capítulo 34 - Caverna": [
            "‘Oh merda, oh merda, oh merda! Está tudo acabado! Estou acabado!’ Com medo, Ye Xinghe estava constantemente reclamando em seu coração.",
            "Uma vez que esta menina tiranossauro rex acordasse, Ye Xinghe sabia que ele definitivamente morreria! Essa garota violenta definitivamente iria matá-lo!",
            "A noite passada não foi um erro dele, ele apenas se sentou de pernas cruzadas em cultivo, todas foram ações de Xia Yuning, ela foi quem o envolveu como um polvo, nunca soltando nada! Embora Ye Xinghe tenha tocado nas duas garotas antes, isso foi puramente um acidente!",
            "Em sua visão assustada, os cílios de Xia Yuning se moveram levemente, os olhos se abriram gradualmente.",
            "Xia Yuning olhou para Ye Xinghe com olhos vidrados, sua mente ainda estava em branco, inconscientemente esfregou o cabelo de Ye Xinghe com sua mão branca.",
            "Vendo a aparência de Xia Yuning que acabara de acordar, com um rosto sem brilho e cabelo bagunçado, deixou Ye Xinghe sem palavras.",
            "Antes, Ye Xinghe sempre achava que Xia Yuning era tão orgulhosa e indiferente, uma violenta tiranossauro rex fêmea. Ele nunca esperou, que Xia Yuning quando acordasse, com seu olhar sonolento, fosse tããããão adorável. ",
            "Luiz: típica Tsundere *-*",
            "Como se sentindo um pouco desconfortável, Xia Yuning finalmente se moveu do peito de Ye Xinghe e tentou encontrar uma posição mais confortável.",
            "Ye Xinghe estava segurando sua respiração fria, ele não se atreveu a fazer qualquer som. Uma menina jovem e quente como Xia Yuning descansando em seus braços, já o fazia se sentir estranho, quando de repente ela se moveu levemente, Ye Xinghe ficou muito surpreso, sentiu que sua vida restante já estava curta naquele momento.",
            "Xia Yuning parecia sentir que ela ainda estava desconfortável, sua visão que estava fora de foco agora, finalmente, ficou sóbria. Sua visão focada no braço de Ye Xinghe, então, o olhar dela se moveu para o rosto dele, fazendo os dois olhos se olharem diretamente.",
            "\"Patife!\" Xia Yuning gritou, imediatamente uma palma voou para a bochecha de Ye Xinghe, fazendo um som retumbante na caverna. Xia Yuning parecia um gato cuja cauda estava sendo pisada por alguma coisa, quando ela pulou de repente. Ela imediatamente se levantou, dando uma olhada em seu redor, finalmente, gradualmente, recordou o assunto da noite passada.",
            "Ontem à noite, ela só pensava que se sentia muito fria, incapaz de aguentar, só queria descansar imediatamente.",
            "Ela pensou que ia ser congelada até a morte, a fazendo quase desistir de resistir ao frio, quando sentiu um pouco de calor no ar. Ela traçou o ar quente lentamente, finalmente encontrou um peito muito quente, a deixando muito confortável, realmente firme. Ela até se sentiu apaixonada por esse sentimento.",
            "Quando ela finalmente se lembrou do que aconteceu ontem à noite, suas bochechas ficaram vermelhas e quentes, ela sabia que o assunto da noite anterior não foi causado por Ye Xinghe ser frívolo, mas ela que se entregou a ele! ",
            "Luiz: coração da cremosa capturado hehe",
            "Vendo a aparência atual do rosto de Xia Yuning, que era uma boa mistura de dúvida, timidez e outras expressões complicadas, fez Ye Xinghe se sentir um pouco irritado. Ele era inocente, até a ajudou a resistir à frieza, mas a primeira coisa que fez ao acordar foi dar-lhe um tapa na cara? No entanto, quando viu que Xia Yuning podia pular de um lado para o outro, sentiu-se aliviado, já que ela estava bem.",
            "Xia Yuning olhou para Ye Xinghe, e viu que An Xueyun ainda estava dormindo feliz como um gato, rolando o corpo para cima ao lado de Ye Xinghe, com a cabeça apoiada no colo de Ye Xinghe e com um belo e sereno sorriso no rosto.",
            "“Irmã mais velha Xia Yuning, o problema da noite passada não foi um erro meu, mas você bater no meu rosto assim que acordou, isso foi muito excessivo!” Ye Xinghe estava cobrindo sua bochecha em chamas enquanto se queixava a Xia Yuning.",
            "Xia Yuning era uma Artista Marcial do Dragão da 5º Camada Celestial, a força de sua palma da mão casual, não era uma questão simples! Ye Xinghe sentiu que seu próprio rosto estava inchado daquele único sucesso agora.",
            "“Não saia por aí e me chame de 'irmã mais velha' assim, você acha que eu sou muito mais velha comparada a você?” Xia Yuning arregalou os olhos, encarando Ye Xinghe ferozmente.",
            "Ouvindo isso, Ye Xinghe revirou os olhos, isso ... realmente? Ele obviamente disse muitas coisas agora, mas Xia Yuning só notou as três palavras “irmã mais velha”?",
            "“Aquele golpe agora também você mereceu. O assunto desta manhã quando eu acordei em seus braços não foi seu erro, mas ontem à noite quando você tocou em mim e Xueyun, você se atreve a dizer que aquilo não foi culpa sua?” Xia Yuning continuou a falar, furiosamente repreendendo Ye Xinghe.",
            "“Isso.” Ye Xinghe ficou boquiaberto, incapaz de encontrar qualquer terreno para discutir, então suspirou. “Tudo bem, foi minha culpa... me desculpe!”",
            "“Humpf, tudo bem se você entende.” Xia Yuning curvou os lábios alegremente.",
            "Enquanto falavam, o gemido baixo de An Xueyun podia ser ouvido, sinal de que ela começou a recuperar a consciência.",
            "Xia Yuning estava imediatamente ansiosa, um pouco tímida sussurrou para Ye Xinghe: “Xinghe, todas as coisas que aconteceu esta manhã, você não deve dizer a An Xueyun! Caso contrário, eu absolutamente não deixaria você se livrar!” Xia Yuning apertou seu pequeno punho, ameaçando ligeiramente o último.",
            "Quando ela se lembrou que ela abraçou Ye Xinghe esta manhã, além disso esfregando a cabeça calmamente, fez o rosto elegante de Xia Yuning ficar vermelho. Se esse assunto fosse conhecido por An Xueyun, ela não teria mais nenhum rosto para confrontá-la!",
            "Vendo a expressão de Xia Yuning, Ye Xinghe encarou um pouco antes de rir imediatamente. Antes, ele não sabia muito sobre Xia Yuning, então ele só a achava uma jovem aristocrata, gelada e arrogante, mas agora, ele percebeu que Xia Yuning era realmente fofa e adorável!",
            "“Do que vocês dois estão falando? O que é que você não deve me dizer?” An Xueyun abriu os claros olhos, enquanto ainda estava deitada no chão, olhou para Ye Xinghe e Xia Yuning em dúvida.",
            "\"Nada.\" O coração de Xia Yuning estava apertado, apressadamente disse enquanto olha para Ye Xinghe com um olhar ameaçador.",
            "“Irmã mais velha, é assim. Ontem, quando você quase desmaiou, foi a irmã Xia Yuning que ajudou você a se aquecer!” Ye Xinghe sorriu para An Xueyun e respondeu calmamente.",
            "\"É isso mesmo? Yuning, muito obrigado!” An Xueyun olhou para Xia Yuning e disse com gratidão.",
            "Xia Yuning olhou para Ye Xinghe em dúvida. Ontem à noite, ela e An Xueyun estavam sendo resgatadas por Ye Xinghe, propriamente falando, outra pessoa iria definitivamente tentar levar qualquer crédito por isso na frente de An Xueyun. Mas o que Ye Xinghe fez foi o oposto, ele empurrou todo o mérito para a mão dela assim.",
            "‘Ye Xinghe, que tipo de pessoa você é?’ Xia Yuning estava ligeiramente perdida.",
            "Se não fosse por Ye Xinghe, elas realmente congelariam até a morte aqui!",
            "Pela graciosidade de salvar sua vida, Xia Yuning ficou muito grata a Ye Xinghe em seu coração.",
            "“Felizmente, já está amanhecendo agora, o sol também já saiu. Nós não fomos congelados até a morte aqui, é algo que vale a pena comemorar.” Ye Xinghe disse de maneira relaxada.",
            "An Xueyun de repente descobriu que a cabeça dela também descansava no colo de Ye Xinghe, então ela se sentou com pressa. Ontem à noite, o que exatamente aconteceu? Ela estava completamente alheia ao assunto, felizmente ela ainda poderia continuar vivendo.",
            "“Além disso, hoje à noite nós absolutamente não podemos mais ficar nesta caverna. Eu descobri que fora dessa caverna não estava frio, o frio da noite passada foi transmitido de dentro da caverna!” Ye Xinghe olhou para dentro da caverna. Esta caverna não era realmente profunda, só tinha vários metros de profundidade, o lugar mais interno, era apenas um muro de pedra.",
            "“Transmitido de dentro da caverna? Como isso pode ser?” Xia Yuning perguntou em dúvida, mas ela percebeu verdadeiramente, desde que o sol nasceu, esta caverna se tornou quente, nada como a friagem da noite passada.",
            "Xia Yuning caminhou para dentro da caverna, enquanto observava a parede, ela descobriu que havia um problema no término da caverna, como se algo fosse deliberadamente colocado para fechar a passagem da caverna. Depois de pensar um pouco, ela fechou a mão direita em um punho, injetou poder de Dragão dentro e deu um soco em direção à parede da frente.",
            "Punho da Aura do Dragão!",
            "Bang!",
            "A parede interna foi quebrada pelo punho de Xia Yuning, fazendo com que toda a parede de pedra caisse rapidamente, revelando outra seção profunda da caverna.",
            "“Esta caverna não termina aqui, nós ainda podemos ir mais fundo para dentro!” Xia Yuning gritou de surpresa.",
            "Na visão deles, havia um túnel profundo no interior, a escuridão era profunda, tanto que quando alguém coloca a mão na frente, não é possível ver os dedos. Além disso, havia um som de “whiz whiz” criado pelo vento frio que vinha de dentro.",
            "Felizmente, ontem à noite o vento foi bloqueado pela parede de pedra. Caso contrário, a temperatura da caverna ficaria ainda menor do que antes! ",
            "Luiz: alguém deixou o freezer ligado a noite, Jacquin aprova XD"
      ]
}