{
      "Capítulo 35 - Alabarda Do Céu": [
            "Além disso, essa frieza não era como a frieza comum. Quando o ar frio estava sendo soprado para a pele, alguém sentiria que toda a pele do corpo ficou rígida.",
            "“Eu nunca acharia que havia um túnel escondido dentro dessa caverna. A entrada foi selada por alguém, talvez haja algo escondido dentro dela?” Ye Xinghe ponderou por um tempo e perguntou: “Devemos dar uma olhada lá dentro?”",
            "Xia Yuning e An Xueyun se entreolharam, elas temiam um pouco essa caverna em seu coração. Essa estranha caverna, estava realmente escondendo alguma coisa lá dentro?",
            "\"Vamos dar uma olhada, mas não podemos ser descuidados. Se algo não estiver certo, vamos sair imediatamente!” Xia Yuning disse após uma consideração cuidadosa. Ela começou a pisar no chão de pedra desigual, caminhando para dentro.",
            "Como uma Artista Marcial do Dragão, ela não podia deixar um Artista Marcial da Estrela e um Artista Marcial da Chama explorarem o caminho na frente!",
            "Ye Xinghe estava apoiando o braço de An Xueyun, andando atrás de Xia Yuning.",
            "Enquanto caminhavam dezenas de metros no túnel escondido, o ar frio tornou-se ainda mais frio, mas Ye Xinghe continuamente deu poder estelar para An Xueyun, fazendo-a não sentir a frieza da caverna.",
            "Ela era, obviamente, uma Artista Marcial das Chamas da 4ª Camada Celestial, mas na verdade precisava da ajuda de Ye Xinghe, isso a fazia sentir-se inútil e arrependida por Ye Xinghe.",
            "Sentindo o vento gelado, Xia Yuning estremeceu, ao mesmo tempo virou a cabeça para olhar para Ye Xinghe, viu que Ye Xinghe segurava a mão de An Xueyun com cautela, enquanto transferia o poder da Estrela para manter o calor do corpo de An Xueyun. Essa cena, sem saber por que, fez o coração de Xia Yuning se sentir descontente. ",
            "Luiz: ciuminho né minha filha…",
            "Ye Xinghe queria manter o calor do corpo de An Xueyun sob controle, mas ele não se preocupava com essa senhorita, que estava explorando o túnel na frente e estava tremendo e congelando por um tempo agora?",
            "“Ye Xinghe, você deveria parar de favorecer uma de nós e discriminar a outra! Eu sou a única na frente, protegendo vocês dois da maior parte do vento frio. Eu estou sentindo tanto frio agora que eu poderia me transformar em um picolé!” Xia Yuning parou seus passos, então, indignada, disse: “Depressa, canalize um pouco de Poder Estelar para mim!”",
            "\"Huh?\" Ye Xinghe ficou surpreso, ele poderia ajudar uma pessoa a se aquecer, mas agora ele também deveria ajudar Xia Yuning a se aquecer? Isso significa que o Poder Estelar de uma pessoa, seria canalizado em duas pessoas! Mesmo que ele pensasse assim, ele ainda não podia evitar, então ele estendeu a mão direita para Xia Yuning, e disse: \"Tudo bem, aqui está!\"",
            "As bochechas de Xia Yuning coraram um pouco, mas ainda seguravam a palma da mão de Ye Xinghe.",
            "An Xueyun abriu os olhos de surpresa, ela sabia da disposição de Xia Yuning, que a última não chegaria perto de qualquer homem que ela conhecesse. Mas agora, ela inesperadamente tomou iniciativas para pegar a mão de Ye Xinghe, isso estava muito longe de sua imaginação!",
            "Ontem à noite, o que realmente aconteceu que ela perdeu completamente?",
            "No entanto, quando ela viu que o relacionamento de Ye Xinghe e Xia Yuning melhorou, An Xueyun ficou feliz, afinal ela nunca esperou que Xia Yuning mantivesse distância de Ye Xinghe. Se Ye Xinghe se tornasse amigo de Xia Yuning, e obtivesse a proteção de Xia Yuning, quando ele voltasse desta viagem desastrosa, ele não iria ficar sendo incomodado por Liang Yu.",
            "Embora ela pensasse assim, mas no fundo de seu coração, ela sentiu um pouco azedo. ‘Por que eu estou assim?’ Ela não se entendia.",
            "Três pessoas juntas passaram pelo túnel longo e estreito. De repente, o túnel se alargou e a caverna ficou inesperadamente mais clara.",
            "Esta era uma parte larga da caverna, quase como um corredor, com uma área de dezenas de metros de espaço. A parede dentro da caverna estava coberta inteiramente por cristais de gelo frio por toda parte. Feixes de luz, com sua fonte desconhecida, estavam por toda parte, tornando o interior desse amplo espaço cheio de raios de luz de sete cores. O brilho era lindo demais para ser visto.",
            "No centro deste amplo espaço, um lago gelado estava lá em silêncio, sem muita ondulação. Esta lagoa gelada estava enviando um leve traço de ar frio para a área circundante.",
            "Acima desta lagoa gelada, havia uma coisa misteriosa flutuando no ar, havia um leve traço de ar frio que era visível a olho nu naquela coisa, fazendo aquela coisa misteriosa parecer subir nas nuvens e andar na névoa, apenas parcialmente visível para os olhos dos mortais.",
            "\"O que é isso?\" An Xueyun perguntou em dúvida. Como a névoa fria cobria o ar acima da lagoa gelada, ela não conseguia enxergar a coisa com clareza e só conseguia ver um longo traço da coisa indistintamente.",
            "Xia Yuning também tricotou a testa, seu rosto revelou um olhar sério e vigilante. Porque aquela coisa estava envolvida incessantemente, quase como dançando no ar, provavelmente era alguma coisa viva, portanto ela sentia o perigo, porque neste espaço gelado, sua eficiência de batalha estava enfraquecida em pelo menos 50%.",
            "Ye Xinghe gritou baixinho, a luz dourada cobriu ambos os olhos. O Olho Estelar, o fez capaz de ver claramente a aparência da coisa que estava escondida pela névoa fria.",
            "Isso não era uma coisa viva!",
            "Era uma Alabarda, a Alabarda do Céu!",
            "Todo o corpo da Alabarda era coberto por entalhes brilhantes e translúcidos, parecia realmente magnífica. O comprimento era de aproximadamente dois metros, com uma aura arrogante que era difícil descrever com palavras.",
            "Continuava girando na neblina, o gesto era gracioso, assim como um dragão raivoso que ia para o mar.",
            "“Não há necessidade de ter medo, isso não é um monstro. Se eu não estou enganado, essa é a Alabarda do Céu!” Como Ye Xinghe sentiu que Xia Yuning e An Xueyun agarram sua mão ansiosamente, explicou-lhes.",
            "“Alabarda do Céu? Por que estaria lá?” Xia Yuning perguntou com espanto. “Você pode pegar?\"",
            "“Eu posso tentar! Vocês ficam aqui primeiro, prestem atenção para manter o calor dos seus corpos. Eu vou pegá-la!” Ye Xinghe disse.",
            "“Xinghe, tenha cuidado!” An Xueyun lembrou a ele, havia um som de preocupação em sua voz.",
            "“Relaxe, não deve haver perigo!” Ye Xinghe sorriu, depois de soltar a mão de An Xueyun e Xia Yuning, ele saltou para agarrar a Alabarda do Céu.",
            "Quando ele estava se aproximando da Alabarda do Céu, ele sentiu que o frio cortante no ar também estava ficando mais frio. Encarando esse ar cada vez mais frio, Ye Xinghe franziu as sobrancelhas levemente. Imediatamente ele fez circular mais Poder Estelar para resistir ao frio, fazendo a frieza no ar reduzir significativamente. Enquanto ele circulava seu Poder Estelar, ele manteve sua velocidade para agarrar a Alabarda do Céu.",
            "Vendo que Ye Xinghe pulou direto no meio da névoa fria, o coração de An Xueyun e Xia Yuning não pode deixar de ficar apertado.",
            "“Está muito frio!” An Xueyun tremeu, sem o Poder Estelar de Ye Xinghe, ela imediatamente sentiu a frieza da caverna, esse grau de frieza, não era algo que ela pudesse suportar.",
            "Xia Yuning também sentiu que todo o seu corpo congelava na frieza da caverna.",
            "Este grau de frieza aterrorizante, temia que até Peritos da 6ª ou 7ª Camada Celestial morressem congelados em menos de duas horas aqui! Elas realmente não sabiam como Ye Xinghe poderia resistir a uma frieza tão aterrorizante por tanto tempo.",
            "Como Ye Xinghe segurou a Alabarda do Céu, neste momento, rapidamente um frio terrível foi transmitido em sua mão direita da Alabarda, instantaneamente congelando os dedos, então todo o seu braço e, finalmente, até metade do seu corpo estava coberto por cristais de gelo.",
            "Este grau de frieza era realmente terrível!",
            "Ye Xinghe ficou muito surpreso, se as coisas continuassem assim, temia que em breve ele se tornaria uma escultura de gelo congelado!",
            "Ye Xinghe gritou humildemente, apressadamente estimulou seu dantian a resistir a esse terrível ar frio e, finalmente parando a proliferação de cristais de gelo.",
            "Em seu dantian, podia-se ouvir algum som remotamente antigo, recitando silenciosamente a antiga lei da Arte Secreta.",
            "A Lei de Cultivo da Técnica do Deus Marcial da Estrela, era incessantemente repetida na mente de Ye Xinghe, as duas estrelas em seu dantian continuamente liberaram o poder da estrela que era escaldante em direção a todo o seu corpo.",
            "O terrível ar frio foi expelido de seu corpo, Ye Xinghe também gritou baixinho, o cristal de gelo que cobria metade de seu corpo começou a desmoronar. Ele continuou agarrando a Alabarda do Céu teimosamente, derramando Poder Estelar incessantemente nela.",
            "A Alabarda do Céu na mão de Ye Xinghe continuava tremendo, parecia um dragão raivoso que estava indo para o mar, querendo se soltar da mão de Ye Xinghe.",
            "Que força formidável!",
            "Ye Xinghe sentiu que seu braço estava formigando de dormência, a força da Alabarda do Céu, simplesmente excedeu a imaginação de Ye Xinghe."
      ]
}