{
      "Capítulo 36 - Dragão de Gelo": [
            "Este tesouro tem poderes místicos!",
            "Na mente de Ye Xinghe, brilharam algumas palavras, \"Livro Antigo do Item Espiritual\", um livro que registrava todos os poderosos itens dos tempos antigos do Mundo Espiritual. Essa Alabarda do Céu tinha inteligência espiritual, também conhecida como Espírito do Tesouro, e era inesperadamente de um grau forte!",
            "Ye Xinghe podia sentir que esta Alabarda do Céu era absolutamente um Tesouro Espiritual extraordinário!",
            "Quando ele percebeu que a Alabarda do Céu era um Tesouro Espiritual, tornou mais impossível para ele deixar escapar. A mão direita segurava a Alabarda teimosamente, mas neste momento, esta Alabarda do Céu de repente se transformou em um Dragão de Gelo, que se encaminhava em direção ao lago gelado abaixo.",
            "“Nada bom!” Ye Xinghe sentiu que o Dragão de Gelo em que a Alabarda do Céu se transformou, queria correr para o lago gelado, o fazendo segurá-lo com ainda mais força.",
            "Ye Xinghe, obviamente, não estava disposto a deixa-lo escapar, e gritou baixinho. A Lâmina de Fogo Estelar foi condensada de Poder Estelar, bombardeado no Dragão de Gelo.",
            "Se fosse outro Artista Marcial das Chamas do mesmo nível, seria impossível condensar qualquer Poder Flamejante aqui, mas o Poder Estelar de Ye Xinghe realmente poderia se mover desimpedido nesta situação fria.",
            "Rumble!",
            "Ye Xinghe continuou bombardeando o Dragão de Gelo, a chama rugindo continuou explodindo.",
            "\"Qual é o problema?\" Xia Yuning e An Xueyun ficaram surpresas. Ye Xinghe obviamente disse que a coisa misteriosa era uma Alabarda do Céu, como poderia mudar para um Dragão de Gelo em um instante? Além disso, aquele Dragão de Gelo estava lutando intensamente com Ye Xinghe?",
            "“Xueyun, você se apresse e saia dessa caverna! Eu vou ajudá-lo!” Xia Yuning gritou baixinho. Desconsiderando seu corpo gelado, ela bravamente pulou, em sua mão, subitamente agarrou uma Roda da Lua no ar. Quando a Roda da Lua estava sendo convocada, a região da caverna foi iluminada instantaneamente.",
            "Esta Roda da Lua, era uma das três armas mágicas mais bem classificadas da Cidade Celestial Ancestral, que era uma herança passada a Xia Yuning por sua falecida mãe. Em circunstâncias normais, Xia Yuning nunca iria usá-la, mas fez com que ele se reduzisse ao tamanho do punho e a escondesse em suas mangas. Esta Roda da Lua tinha uma Inteligência Espiritual formidável, até protegia seu dono no momento crítico.",
            "A Roda da Lua transformou-se em feixe de luz frio, rugindo em direção ao Dragão de Gelo.",
            "An Xueyun ficou no lado do lago, ela estava preocupada com Ye Xinghe e Xia Yuning, mas a frieza aqui continha muito os Artistas Marciais das Chamas, fazendo dela incapaz de sequer usar qualquer Arte Marcial das Chamas. Ela não conseguia nem se defender adequadamente, muito menos avançar para ajudá-los.",
            "O Artista Marcial das Chamas que era incapaz de usar a força das Artes Marciais das Chamas, era o mesmo que todo um desperdício!",
            "An Xueyun olhou para Ye Xinghe que estava lutando, ela de repente sentiu ódio por si mesma, por que ela deve ser tão fraca? Por que toda vez que havia algo urgente, ela nunca conseguia ajudar?",
            "Naquele momento, a luta de Ye Xinghe e do Dragão de Gelo estava se aquecendo como um incêndio. Esse Dragão de Gelo era muito forte, Ye Xinghe não conseguia controlá-lo completamente. Embora o Poder Estelar estivesse continuamente surgindo de seu corpo, mas era muito difícil derrotar o Dragão de Gelo.",
            "Sob a força poderosa do Dragão de Gelo, Ye Xinghe estava sendo arrastado para o lago gelado.",
            "‘Nada bom! Uma vez que entrarmos na lagoa de gelo, eu não terei como derrotar este Dragão de Gelo!’",
            "Como era cada vez mais provável que ele não pudesse subjugar este Tesouro Espiritual, embora fosse uma pena, mas Ye Xinghe também entendeu a escolha que ele tinha. Se ele não estivesse destinado a ter esse item desde o início, não adiantaria continuar exigindo isso!",
            "Quando ele se preparou para deixar o Dragão de Gelo ir, de repente ele viu uma viga branca deslumbrante rugindo em direção ao corpo do Dragão de Gelo, pelo Olho Estelar de Ye Xinghe que podia ver além da névoa fria, ele descobriu que a viga branca era uma Roda da Lua e Xia Yuning era quem a controlava!",
            "Bang!",
            "Quando a Roda da Lua colidiu com as escamas do Dragão de Gelo, uma forte explosão pode ser ouvida. Inesperadamente, a Roda da Lua foi completamente refletida para o céu.",
            "Xia Yuning ficou perplexa, ela nunca esperou que este Dragão de Gelo tivesse uma força formidável. Nesse momento de descuido, ela só viu que depois que o Dragão de Gelo recebeu seu ataque, ele rugiu com raiva e atacou Xia Yuning. Seu rabo de dragão bateu no corpo de Xia Yuning, ela gemeu fracamente, todo o seu corpo voou para o lago gelado.",
            "Splash!",
            "A água do lago se espalhou quando ela caiu na água.",
            "Não só recebeu o ataque da Roda da Lua e o rebateu, o Dragão de Gelo também conseguiu varrer Xia Yuning para a lagoa de gelo!",
            "No entanto, depois de sofrer o último ataque, este Dragão de Gelo também lamentou, lutando para manter sua postura. Obviamente, não se sentindo bem depois do ataque da Roda da Lua.",
            "Vendo Xia Yuning caindo no lago gelado, Ye Xinghe imediatamente sentiu uma imensa raiva em seu coração. Embora a disposição de Xia Yuning fosse um pouco arrogante e orgulhosa, mas eles se davam bem, e ela também era uma boa pessoa por dentro. Na mente de Ye Xinghe, rapidamente relembrou a imagem de seus queridos momentos com Xia Yuning, um deles sendo o adorável olhar sonolento de Xia Yuning quando ela acabara de acordar ao seu lado. Ele nunca pensou que Xia Yuning enfrentaria dificuldades e perigos por ele, o fazendo ficar louco. Rugindo, sua mão esquerda segurava o corpo do Dragão de Gelo, e o punho de sua mão direita continuava batendo no corpo do Dragão de Gelo.",
            "\"Você criatura do mal, eu vou te matar!\"",
            "Rumble!",
            "Ye Xinghe martelava continuamente o corpo do Dragão de Gelo. Mesmo que seu punho direito já estivesse sangrando, ele não tinha intenção de parar, o Poder Estelar sem limites esguichava ao longo de seu punho turbulento.",
            "Sob o bombardeio de Ye Xinghe, o Dragão de Gelo continuou se lamentando e lutando, emitindo um triste e estridente som lamentável. Finalmente, ele caiu no chão do lado do lago, em seguida, transformou-se novamente na Alabarda do Céu.",
            "Ye Xinghe, neste momento, sentiu um leve traço de conexão espiritual com a Alabarda do Céu.",
            "Sua raiva desapareceu sem deixar rastro enquanto ele ficava sóbrio. Afinal, isso era apenas um tesouro!",
            "Mas antes que ele pudesse dar uma olhada mais de perto naquela Alabarda, ele se lembrou de Xia Yuning. Sem perder mais tempo, Ye Xinghe pulou no lago gelado, abriu os Olhos Estelares e procurou o rastro de Xia Yuning.",
            "O coração de Ye Xinghe de repente se contraiu, se Xia Yuning morresse, ele não seria capaz de perdoar a si mesmo, afinal, Xia Yuning caiu no lago porque ela tentou ajudá-lo!",
            "No lago gelado, Xia Yuning sentiu o frio aterrorizante na água invadir seu corpo, dando-lhe a sensação de estar congelando em uma escultura de gelo. Em seu coração, instantaneamente passaram inúmeros pensamentos, lembrou-se de seu tempo de infância, quando cultivou feliz sob a supervisão de ambos os pais, mas depois disso, sua mãe estava morrendo e sem nunca saber o motivo de sua morte, a pequena Yuning recebeu a herança da mãe, a Roda da Lua, da mão de seu pai. A partir daquele momento, o pai dela nunca mais sorriu.",
            "Desde então, o grande Senhor Guardião da Mansão do Norte, tinha um ar frio e de solidão assustadora.",
            "Mais tarde, ela teve uma amiga, que era An Xueyun. Isso deixava um leve traço de alegria colado em seu rosto, mas cada vez que ela ia para casa, precisava enfrentar seu frio pai, que a obrigava a cultivar todos os dias e, às vezes, quando era pega sendo preguiçosa, seu pai empunhava um chicote de couro para chicotear ela.",
            "Quando a mãe ainda era viva, o pai era muito bom para ela, o rosto sorridente também era muito quente. Mas desde que a mãe faleceu, ele se tornou um pai rigoroso e amedrontador.",
            "Mesmo que ele nunca dissesse nada, mas Xia Yuning entendia que seu pai tinha dificuldades em seu coração. Mas não importava o quanto ela perguntasse, o pai nunca lhe contava nem uma pista.",
            "Depois, a imagem de Ye Xinghe apareceu em seu coração. Essa pessoa era realmente ousada, inesperadamente se aproveitou dela baixamente, se atreveu a tocar o local privado de seu corpo, isso era simplesmente imperdoável! Ela era uma mulher digna da Mansão do Senhor Guardião do Norte. Ye Xinghe foi muito ousado, ele não tinha medo de ser decapitado?",
            "Mas no momento posterior, quando ela acordou no seio de Ye Xinghe, ela sabia que não podia culpar Ye Xinghe. Foi ela que o abraçou, fazendo com que seu sentimento mais profundo se tornasse desordenado. No entanto, ela descobriu gradualmente, essa pessoa ousada, Ye Xinghe, não era tão repugnante. Ela até se sentiu feliz por tê-lo encontrado.",
            "Mas de quem Ye Xinghe gostava, muito provavelmente, era An Xueyun...",
            "\"Acabou...\" Ela suspirou em seu coração. Desde a infância até a maturidade, ela tinha muitas coisas para fazer. Ela não sabia como a mãe morreu, não sabia por que o pai era tão rigoroso com ela, e ao contrário de outras garotas, ela nunca havia se apaixonado por um menino...",
            "Mas agora ela morreria aqui neste lugar remoto silenciosamente, até mesmo seu cadáver, provavelmente nunca seria encontrado no futuro... isso a fez sentir-se entristecida por seu lamentável destino. ",
            "Luiz: Oh! E agora quem poderá ajudar? ",
            "... XD"
      ]
}