{
      "Capítulo 37 - Tesouro Místico": [
            "Quando Xia Yuning afundou no lago gelado, o Poder Estelar que Ye Xinghe liberou em seu corpo fez com que seu dantian retesse um pouco de calor. O calor a fez pensar naquele homem que acabou de conhecer.",
            "Na verdade, qual era a origem de Ye Xinghe? Que segredo seu corpo tinha?",
            "Mas todos esses assuntos não eram mais importantes. Ela nunca teria a chance de saber a verdade, afinal.",
            "Xia Yuning sentiu que ambas as pálpebras ficaram mais pesadas, a fazendo querer entrar em um sono profundo imediatamente. Mas nesse momento, ela sentiu que sua cintura estava sendo embalada e seus lábios foram bloqueados por alguma coisa, uma corrente de ar quente entrou em sua boca de uma vez.",
            "Ela abriu os olhos em pânico, e quando descobriu que era Ye Xinghe que a \"beijava\", ela tentou se libertar.",
            "Como ela descobriu que, Ye Xinghe estava segurando-a de perto, com o Poder Estelar subindo de todas as direções e penetrando em seu corpo, ela se sentiu mais quente.",
            "4l4n: ( ͡° ͜ʖ ͡°) // Luiz ( ͡° ͜ʖ ͡°)",
            " Todos os meridianos de seu corpo inteiro que estavam quase congelados estavam sendo preenchidos por uma aura quente.",
            "Ye Xinghe continuou nadando até a superfície da lagoa gelada, sentiu-se relaxado após encontrar Xia Yuning. Esta mulher teve muita sorte, inesperadamente não morreu depois de tudo o que aconteceu. Mas antes, quando ele apenas segurou Xia Yuning, Ye Xinghe descobriu que quase todas as partes de seu corpo estavam congeladas, além do mais, ela não estava respirando. Portanto, sem pensar em mais nada, ele rapidamente administrou os primeiros socorros a Xia Yuning.",
            "Ele achava que Xia Yuning estava inconsciente, mas ele nunca teria imaginado que, enquanto ele administrava os primeiros socorros, os globos oculares da mulher estavam bem abertos e olhavam para ele, continuamente lutando em seu colo. Mesmo que ela estivesse realmente envergonhada, não havia nada que ela pudesse fazer, porque agora, ela não conseguia reunir nenhuma força em seu corpo.",
            "Ye Xinghe trouxe Xia Yuning enquanto nadava para a superfície, depois a levou para o lado do lago.",
            "Quando Ye Xinghe conseguiu chegar à costa com Xia Yuning, ele descobriu que An Xueyun também estava congelando, quase se tornando uma bela escultura de gelo. Ele começou a tratar tanto An Xueyun quanto Xia Yuning com pressa.",
            "Após cerca de uma hora, Ye Xinghe segurou as duas Xueyun e Xia Yuning para o lado de fora da caverna. Sob o calor da luz do sol, a condição dessas duas mulheres finalmente voltou ao normal.",
            "\"Finalmente, vocês duas estão bem!\" Ye Xinghe disse de maneira relaxada. “Por enquanto, vocês precisam ficar sob a luz do sol. Eu voltarei para a caverna para pegar a Alabarda do Céu e a arma da irmã Xia Yuning!”",
            "Neste momento, o rosto de An Xueyun e Xia Yuning estavam vermelhos como uma maçã. Já que seus corpos estavam sendo congelados antes, Ye Xinghe precisava ajudar a aliviar a rigidez do corpo com o modo de massagem corporal, mas, neste procedimento, ele tocou quase todos os cantos e fendas do corpo inteiro.",
            "4l4n: ( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°)( ͡° ͜ʖ ͡°) // Luiz: ele fez isso visando o bem maior claro...",
            "Isso fez Ye Xinghe não se atrever a encarar An Xueyun e Xia Yuning, encolhendo a cabeça enquanto tentava correr de volta para a caverna.",
            "Olhando Ye Xinghe de volta, Xia Yuning bufou e gritou para ele: \"Ye Xinghe, você acabou de nos humilhar, agora você quer correr sem dizer nada?\"",
            "Humilhada?",
            "As palavras de Xia Yuning fizeram o rosto de Xueyun corar de novo!",
            "Essas palavras fizeram Ye Xinghe deprimido. Um momento atrás ele apenas agiu de acordo com as circunstâncias especiais, e depois que ele fez tudo o que pôde, finalmente conseguiu salvar essas duas garotas, como elas poderiam ser consideradas \"humilhadas\"?",
            "\"Ye Xinghe, em todo caso, você não pode fugir da responsabilidade do assunto de hoje! Ou você assume a responsabilidade de nós, ou vamos apenas perecer juntos aqui!” Xia Yuning bufou friamente enquanto olhava para as costas de Ye Xinghe.",
            "Suas palavras o deixaram muito chocado. Virando a cabeça, seus olhos se arregalaram enquanto ele olhava sem palavras para Xia Yuning. Essa garota, ela não era muito excessiva?",
            "“Isso é impossível!” Ye Xinghe ansiosamente disse: “Vocês, garotas, uma é a Primeira filha da Família do Sol Púroura, a outra é filha do Senhor Guardião do Norte, como eu poderia ter responsabilidade por vocês duas? Se esse assunto estivesse sido conhecido por qualquer de suas famílias, eu estaria tão bom quanto morto!”",
            "Ele apenas tentou salvar os outros, como ele poderia se tornar culpado, de repente?",
            "“Não importa o que, mesmo que no final Xueyun possa te perdoar, mas eu não vou! Quem te pediu para tocar todo o meu corpo?  Você já aproveitou os sentimentos do meu corpo, agora você se recusou a assumir a responsabilidade por isso?” Não havia ninguém ao lado deles neste lugar, então não havia necessidade de esconder nada. A partir do momento que Ye Xinghe a salvou da profundidade da lagoa gelada, Xia Yuning percebeu que ela... já reconhecia esse homem como alguém que merecia sua atenção. Mesmo que Ye Xinghe a rejeitasse, ela absolutamente não desistiria dele! \"Se você ainda se recusar a assumir a responsabilidade, contarei esse assunto para o meu pai. Vou ver o que você fará quando ele visitar você no futuro!\"",
            "“Apreciava os sentimentos do seu corpo? Quando seu corpo estava congelado, você era o mesmo que um pedaço de gelo. Você acha que tocar um bloco de gelo gelado e duro seria muito agradável?” Ye Xinghe resmungou sem querer.",
            "Ouvindo o diálogo de Ye Xinghe e Xia Yuning, An Xueyun tentou segurar seu riso, fazendo seu corpo tremer quando ela estava fechando a boca com ambas as mãos. Ela pensou sobre o fato de que agora ela ainda estava viva, podia ouvir Ye Xinghe e Xia Yuning brigando, isso era absolutamente uma ocasião feliz, outros assuntos não eram importantes para ela agora.",
            "A risada de Xueyun rompeu a briga entre os dois, o que fez Ye Xinghe se sentir aliviado, imediatamente correu em direção ao interior da caverna.",
            "Olhando que Ye Xinghe escapou sem que ela soubesse, Xia Yuning amuou sua boca, e enquanto olhava para An Xueyun, disse: \"Xueyun, nós duas tivemos vantagens tiradas por ele, vamos realmente agir como se nada tivesse acontecido?\"",
            "“Então o que você quer fazer? Deixar ele se casar com você? Sem mencionar que, mesmo se ele concordar, seu pai concordaria?” An Xueyun olhou para ela com relutância, sua aparência ficou completamente desanimada. \"Nós temos nossa própria família, temos nosso próprio destino que não pode ser escapado...\"",
            "Xia Yuning estava em silêncio por um momento. Então ela disse: “Xueyun, eu sei que você se envolveu e, uma vez que você arruinar o noivado, toda a Família do Sol Púrpura enfrentaria seu fim, portanto, você só pode se submeter com o noivado. Mas inicialmente, quando você estava prometida em casamento, por que você acabou concordando com o noivado?\"",
            "Xia Yuning disse com orgulho: “Inicialmente, meu pai também queria casar-me com o Nono Príncipe, naquela época eu levei uma faca na garganta, dei-lhe duas opções: ou ele cancelava o casamento ou tinha sua filha morta ali mesmo. Então, no final, meu pai se submeteu à minha demanda e cancelou o casamento. O homem que eu, Xia Yuning, reconhecer, mesmo que ele estivesse vindo de uma pilha de lama, eu vou apoiá-lo e ficar atrás dele com todas as minhas forças, mesmo que isso seja contra o Senhor da Mansão Guardião do Norte! Todos os privilégios da princesa do Senhor da Mansão Guardião do Norte… se isso significar que vou perder minha liberdade de escolher o homem que eu gosto, então esse status de princesa, eu prefiro perdê-lo!”",
            "Enquanto ouvia as palavras de Xia Yuning, An Xueyun ficou em silêncio. Xia Yuning era filha do Senhor da Mansão Guardião do Norte e neta do Senhor da Cidade Celestial Ancestral. Ela realmente tinha as qualificações e a capacidade de se revoltar contra seu destino. Mas An Xueyun era diferente... Ela ainda tinha uma irmã mais nova em sua Família do Sol Púrpura. Se ela rejeitasse o casamento político, então a irmã dela seria a que precisaria fazer isso.",
            "Às vezes, era simplesmente impossível para uma pessoa viver feliz de acordo com seu desejo.",
            "An Xueyun suspirou pesadamente em seu coração, ela se sentiu entristecida por seu próprio destino.",
            "…",
            "Ao mesmo tempo, dentro do salão espaçoso dentro da caverna.",
            "Ye Xinghe tinha alcançado o lado da lagoa gelada depois de caminhar pelo túnel escuro da caverna. Ele pegou a Roda da Lua de Xia Yuning e depois inclinou a cintura para pegar a Alabarda do Céu. Nesse momento, a Alabarda parecia já reconhecer seu mestre, quando a Alabarda emitia uma aura dócil e calorosa na mão de Ye Xinghe.",
            "Este tesouro realmente era uma coisa muito mística, uma vez que reconhecesse seu mestre, para sempre ela só se submeteria a ele!",
            "Ye Xinghe olhou para a Alabarda do Céu em sua mão, todo o corpo da alabarda estava coberto de entalhes brilhantes e translúcidos, dava a impressão de que a Alabarda estava completamente esculpida em Jade Gelada. Seu comprimento total era de cerca de 2 metros, e quando ele fez um simples corte na parede da caverna, ele facilmente deixou meio metro de profundidade na dura parede da caverna. Além disso, a superfície da parede que foi cortada foi instantaneamente coberta por gelo sólido e espesso.",
            "Bastante feroz!",
            "Este formidável ataque da Alabarda do Céu trouxe um Qi gelado que instantaneamente congelou a coisa que atacou, tornando seu poder extremamente poderoso.",
            "Então Ye Xinghe notou que, na superfície da alabarda, esculpiam três personagens antigos que emitiam uma aura magnífica, Alabarda do Dragão de Gelo! ",
            "Estas letras antigas e o Dragão de Gelo de antes... parecia que o Dragão de Gelo deveria ser o Espírito do Tesouro da Alabarda!",
            "A mão de Ye Xinghe que agarrou a Alabarda do Dragão de Gelo moveu-se ligeiramente, e com uma intenção de sua mente, a Alabarda do Dragão de Gelo rapidamente encolheu em tamanho, antes de se transformar em um selo de dragão azul gelado no braço de Ye Xinghe.",
            "Enquanto a mente de Ye Xinghe pensasse, a Alabarda do Dragão de Gelo seria instantaneamente convocada em sua mão novamente.",
            "Esta Alabarda do Dragão de Gelo absolutamente era um Tesouro Espiritual extraordinário. Seu poder era, pelo menos, vários níveis mais altos que a Roda da Lua de Xia Yuning!"
      ]
}