{
      "Capítulo 42 - Dois tapas": [
            "Ye Xinghe caminhou passo a passo até Liang Yu.",
            "Com seu nível atual, Liang Yu não era páreo para Ye Xinghe. Liang Yu sabia que, mesmo se tentasse usar o seu melhor, simplesmente não poderia escapar.",
            "Os dois homens fortes da 6ª Camada Celestial foram derrotados por Ye Xinghe. Como a força de Ye Xinghe poderia crescer tão rápido?",
            "No passado, Liang Yu tinha confiança e orgulho absolutos ao enfrentar Ye Xinghe, mas agora, essa confiança havia sido pisoteada.",
            "PAAAA!",
            "Ye Xinghe deu um tapa na bochecha de Liang Yu e disse em uma voz profunda: “Isto é pela irmã sênior An! Você pediu por isso!”",
            "Depois de levar um tapa na cara, as bochechas de Liang Yu incharam imediatamente. Mas estava com muito medo de falar. Ele temia que Ye Xinghe o matasse!",
            "Liang Yu cresceu num ambiente confortável. E nunca recebeu uma ameaça de morte.",
            "Apenas agora ele soube o quão horrível era a morte!",
            "PAAAA!",
            "Deu outro tapa! Ye Xinghe bateu no rosto de Liang Yu novamente e disse com raiva: “Isso é por mim e minha família. Fomos humilhados por um longo tempo. Se você atrever a fazer coisas que não deve fazer, eu o mato, independentemente da ",
            "Familia da Lua Escura",
            " atrás de você!”",
            "Ouvindo as palavras de Ye Xinghe, Liang Yu respondeu com uma voz quase inaudível. Ele percebeu que havia morte nos olhos de Ye Xinghe.",
            "Se dissesse alguma coisa, Ye Xinghe realmente o mataria!",
            "O olhar de Ye Xinghe varreu os discípulos e mestres, dizendo friamente: “Acredite ou não, não matei esses discípulos. Se fosse o culpado, todos vocês teriam morrido!”",
            "Ninguém se atreveu a olhar Ye Xinghe. Todos eles assentiram com medo.",
            "Ye Xinghe olhou para An Xueyun e disse: “Irmã sênior An, vamos lá!” Então ele se virou e saiu.",
            "An Xueyun olhou as costas de Ye Xinghe por um momento. Então ela rapidamente se aproximou e o seguiu. Em sua mente, Ye Xinghe sempre fora uma pessoa muito gentil que nunca brigaria com ninguém. Mas agora, o comportamento de Ye Xinghe a fez prestar atenção.",
            "Ye Xinghe era totalmente diferente de discípulos como Liang Yu!",
            "Os dois se moveram rapidamente.",
            "Lin Yi e outro mestre se recompuseram.",
            "“Lin Yi, o que devemos fazer? Devemos recorrer a lei e prender os dois?” Perguntou outro mestre.",
            "Lin Yi olhou para a direção de onde Ye Xinghe e An Xueyun partiram, dizendo: “Como Ye Xinghe disse, se esses discípulos fossem mortos por ele, eles não se importariam em matar mais pessoas, inclusive a nós. Mas quando brigamos com Ye Xinghe e An Xueyun, Chu Xian fugiu!”",
            "O mestre arregalou os olhos e olhou para Lin Yi, incrédulo: “Como assim? Chu Xian é o culpado?”",
            "“Eu acho” Lin Yi assentiu e lembrou-se do estranho comportamento de Chu Xian. E sentiu que algo estava errado.",
            "“Qual é o propósito dele?”",
            "“Seu objetivo é apenas Xia Yuning!”",
            "“A filha do Guardião do Norte? Deus, se Xia Yuning tiver algum acidente, todos nós seremos punidos! O Guardião do Norte é muito determinado. Se Xia Yuning morrer, todos nós seremos mortos!” O mestre sentiu frio até a medula.",
            "Lin Yi ficou em silêncio por um momento e disse com uma voz rouca: “Procure vestígios de Xia Yuning imediatamente! Temos que encontrar Xia Yuning a todo custo!”",
            "Liang Yu gradualmente se recuperou. Ele nunca imaginou que um dia Ye Xinghe se tornaria tão poderoso e o esmagaria sob os seus pés. Em apenas alguns meses, Ye Xinghe havia aumentado sua força a um nível tão surpreendente. Com o passar do tempo essa diferença aumentaria…",
            "Liang Yu não podia imaginar.",
            "Liang Yu lembrou em como havia irritado Ye Xinghe várias vezes, era como dançar na ponta de uma faca. Se Ye Xinghe realmente quisesse matá-lo, então ele seria um cadáver no chão! Quando pensou nisso, ele não pôde deixar de suar.",
            "“Jovem mestre Liang, o que devemos fazer agora? Devemos recorrer aos homens da nossa Família?” Wu Long, ao lado de Liang Yu, perguntou.",
            "“Qual é o seu problema? Você está louco? Ye Xinghe era o discípulo do Vice-Diretor. Se ferirmos um fio de cabelo da cabeça dele, o Vice-Diretor Xu não deixará o assunto assim. Ye Xinghe é tão talentoso que ficará cada vez mais forte, se continuarmos a irritá-lo, seremos mortos!” Liang Yu disse para Wu Long friamente.",
            "Liang Yu estava terrivelmente assustado. Ele acabou de receber um olho roxo de Ye Xinghe, o que o assustou. Ele não queria mais passar pelo mesmo medo! Liang Yu parecia ser cabeça quente, mas no fundo ele era covarde. Sabendo que Ye Xinghe não era alguém que se podia brincar, Liang Yu não ousou o provocar novamente.",
            "Vendo Liang Yu com tanta raiva, Wu Long não se atreveu a falar.",
            "Na densa floresta, Ye Xinghe e An Xueyun voaram em sua direção. Eles encontraram as marcas deixadas por Xia Yuning e as seguiram ao longo do caminho.",
            "Cerca de uma hora depois, ouviram gritos de uma garota à distância.",
            "Foi Xia Yuning!",
            "Ye Xinghe e An Xueyun trocaram um olhar surpreso e voaram na direção de Xia Yuning. Eles pensaram que Xia Yuning havia sido pega e não esperavam que ela ainda estivesse lutando!",
            "Passando pelos vastos bosques, Ye Xinghe e An Xueyun pousaram numa clareira, vendo os traços deixados após a batalha. O chão estava coberto de buracos, cascalho e árvores caídas.",
            "Além disso, havia dois cadáveres que deveriam ser os dois mestres que lideravam a equipe. Ambos estavam cobertos com arranhões profundos.",
            "À distância, o Qi continuava se elevando e Xia Yuning estava lutando com uma horrível besta vermelha parecida com um urso, mas seus membros eram particularmente grandes e suas garras afiadas faziam seu sangue gelar.",
            "Xia Yuning ficou gravemente ferida, encostada numa grande árvore e ofegando. Ela estava exausta.",
            "Depois de deixar a caverna, Xia Yuning localizou o homem de manto negro nas proximidades dessa clareira, mas foi emboscada por essa besta. Este besta chamava-se Urso Fantasma Sedento de Sangue, e era da 5ª Camada Celestial. Mas era muito mais forte que um homem na mesma camada.",
            "Xia Yuning foi quase morta por este Urso Fantasma Sedento de Sangue. Felizmente, os dois mestres apareceram e a salvaram. Mas esse Urso Fantasma Sedento de Sangue era tão forte que os matou, deixando Xia Yuning em perigo.",
            "Xia Yuning sentiu que estava exausta e quase atingiu o limite.",
            "O Urso Fantasma Sedento de Sangue ia arranhar seu rosto com suas garras.",
            "“Eu vou morrer?” Xia Yuning suspirou suavemente. ",
            "Luiz: de novo guria?"
      ]
}