{
      "Capítulo 43 - Mensageiro Sombrio": [
            "Vendo que as garras do Urso Fantasma Sedento de Sangue estavam prestes atacar o corpo de Xia Yuning, um som agudo de assobio veio de repente. E uma bola de fogo foi jogada no urso sanguinário: “Pegue isso!” Um grito baixo ecoou, seguido por um feixe de luz prateada.",
            "Xia Yuning abriu os olhos e viu que era sua Roda da Lua que voava! Assobiando!",
            "A Roda da Lua sussurrou como se estivesse feliz depois de ver seu mestre.",
            "Xia Yuning gritou humildemente, exausta, pegou a Roda da Lua com toda a sua força e pulou no urso.",
            "Bum!",
            "A Roda da Lua cortou a pata do urso e sangue espirrou.",
            "No momento em que Xia Yuning lançou seu contra-ataque, Ye Xinghe deu um soco no abdômen do Urso Fantasma Sedento de Sangue, sacudindo o corpo dele e fazendo-o gritar lamentando por um momento. A barriga do Urso Fantasma Sedento de Sangue estava coberta de grossas camadas de gelo.",
            "O Urso Fantasma Sedento de Sangue rugiu devido ao golpe.",
            "“Você finalmente chegou!” Xia Yuning de repente se sentiu um pouco triste. Antes pensou que morreria aqui sozinha. Se Ye Xinghe e An Xueyun não viessem, ela seria a comida de um Urso Fantasma Sedento de Sangue!",
            "“As pessoas boas não vivem muito, e as más duram milhares de anos. Parece que você não é tão fácil de morrer!” Vendo Xia Yuning chorando, Ye Xinghe zombou.",
            "“Ye Xinghe, o que você está tagarelando, você queria que eu morresse? Você tem que assumir a responsabilidade por mim, certo?” Xia Yuning chorou e riu. ",
            "Luiz: shippo esse casal *-*",
            "“Quando eu disse que era responsável?” Ye Xinghe de repente sentiu-se preso, Xia Yuning era muita teimosa",
            "De fato, Ye Xinghe também tem que admitir que Xia Yuning é realmente muito bonita. Entre as pessoas que conheceu, apenas An Xueyun poderia ser comparada. Se fosse outros homens, eles poderiam ser facilmente persuadidos por Xia Yuning.",
            "No entanto, a Família de Xia Yuning é assustadora.",
            "E se o Lorde Guardião do Norte enviar algumas pessoas, ele pode destruir completamente a Família Pena Azul!",
            "“Você disse. Seu mal e sem vergonha!” Xia Yuning gritou severamente. Desde o desastre, suas emoções não se acalmaram. Quando foi atacada pelo Urso Fantasma Sedento de Sangue, ela pensou em Ye Xinghe mais de uma vez. Mas ele não a levou a sério, foi realmente irritante!",
            "“Quando eu disse isso? Você não está sendo razoável!” Vendo o comportamento de Xia Yuning, Ye Xinghe sabia que essa mulher não mudaria.",
            "Vendo Xia Yuning e Ye Xinghe discutindo, An Xueyun não pôde deixar de rir, mas então se sentiu triste. Ela sabia que Xia Yuning era uma garota que ousava amar e odiar. Talvez Xia Yuning e Ye Xinghe sejam os mais adequados.",
            "“Irmã An, vamos matar esse cara juntos!” Ye Xinghe viu o Urso Fantasma Sedento de Sangue rugir na frente deles. Este urso estava machucado severamente e sua eficiência em combate não era tão forte.",
            "“Bom!” An Xueyun assentiu.",
            "No momento em que estavam prestes a começar, viram o Urso Fantasma Sedento de Sangue se transformar numa nuvem de fumaça e desaparecer.",
            "“O que está acontecendo?” An Xueyun congelou por um momento.",
            "“É a Técnica de Convocação, este Urso Fantasma Sedento de Sangue foi convocado! A pessoa que o convocou deve estar por perto!” Xia Yuning olhou e gritou, ela já tinha ouvido um pouco sobre essa Técnica de Convocação. Embora as três artes marciais neste mundo sejam as mais prósperas, ainda existem algumas artes e várias técnicas secretas que não foram divulgadas.",
            "Aqueles que podem executar a Técnica de Convocação são os chamados Mensageiros Sombrios e podem usar o feitiço para convocar Ursos Demoníacos, Dragões de Ossos e outros zumbis do submundo.",
            "“Irmã An, você fica aqui e cuida de Xia Yuning, vou dar uma olhada!” Ye Xinghe disse rapidamente, perseguindo a fumaça.",
            "Na selva profunda, um homem de preto moveu a mão direita e segurou a luz da fumaça na mão.",
            "“Se não fosse por esses dois mestres, eu teria conseguido e não teria esperado até que viessem. É uma pena que todos os esforços tenham falhado” Disse o homem com uma voz baixa e rouca e os olhos piscando. Desta vez não há mais chances, Xia Yuning ainda poderia escapar de suas garras!",
            "Haverá pelo menos 56 dias até que a ponte seja reparada, período em que poderá tentar novamente!",
            "Quando estava prestes a sair, uma figura veio voando e pousou não muito longe do homem de preto.",
            "“Você veio depois de tudo…” Disse o homem de preto calmamente, sem sequer virar a cabeça e olhar para Ye Xinghe.",
            "“Você sabia que eu viria?” Ye Xinghe levantou as sobrancelhas levemente.",
            "“Eu te conheço e estou te observando há muito tempo. E já investiguei  seu histórico. Ye Xinghe, tem certeza de que deseja se opor a nós?” A voz do homem de preto era extremamente poderosa.",
            "“Que tipo de pessoa você é?” Os olhos de Ye Xinghe estavam ligeiramente fechados. Entre essas pessoas, havia não apenas especialistas que convocavam Ursos Demoníacos, mas também foram capazes de controlar o mestre Chu Xian. É realmente incrível, não é à toa que ele se atreveu a falar com a Guarda do Guardião do Norte.",
            "“Você não precisa saber quem somos. Estou aqui para convidá-lo a se juntar à nossa organização. Se vier, naturalmente saberá o quanto somos poderosos.” O homem de preto disse.",
            "“Eu não estou interessado na sua organização, sei apenas uma coisa, você não pode machucar as pessoas ao meu redor, caso contrário, nunca deixarei nenhum de vocês ir!” Ye Xinghe disse que, como homem, ele absolutamente não deixaria Xia Yuning ficar sozinha.",
            "“Ye Xinghe, você não quer se vingar de sua tia e seu clã? Eu posso ajudá-lo a fazer isso e destruir completamente seus inimigos. Neste mundo, existem milhões de pessoas como você. Você não quer ajudá-los e acabar com essas Famílias maléficas?”",
            "“Há mais de cem anos, estabelecemos nossa organização e recrutamos gênios entre as pessoas comuns. Nosso objetivo é derrubar todas essas Famílias importantes e extingui-las, mas nossa força não é suficiente, precisamos de mais pessoas! Ye Xinghe, venha para o nosso lado!”",
            "“Xia Yuning e An Xueyun, embora sejam muito boas para você agora, não demorará muito para que exponham sua verdadeira natureza. Mesmo se gosta de An Xueyun, você acha que o Clã do Céu Eterno permitirá que An Xueyun se case com você? Pare de sonhar! Aos olhos deles, você não passa de gado esperando para ser abatido!” A voz do homem de preto tremia levemente de excitação.",
            "Ye Xinghe estava calado. Ele é da família Pena Azul e sabe como uma família pequena como a família Pena Azul é tratada!",
            "Uma voz parecia lhe dizer em seu coração para vingar sua tia e o seu povo…"
      ]
}