{
      "Capítulo 45 - Mostrando Boa Vontade": [
            "Ye Xinghe ficou um pouco em silêncio. Mesmo isso sendo realidade, Yuning e An Xueyun eram boas pessoas. Ye Xinghe só queria se afastar delas para que organização não o veja como inimigo.",
            "Mesmo ele sendo de uma família pobre, não pode condenar todas as pessoas ricas, pois entre elas, existiam muitas pessoas boas que tinham opiniões parecidas com a de An Xueyun e Yuning.",
            "Ainda sem dizer nada, Ye Xinghe se agachou e começou a tratar todos os ferimentos de Yuning os fazendo sumir completamente.",
            "Tendo experimentado muitos sentimentos, Ye Xinghe sente que cresceu bastantes nesses dois dias. Sabia o que queria para a vida dele e sua vontade estava melhor do que nunca.",
            "Ele percebeu que apenas sendo um especialista com poder supremo  poderia ter controle do seu destino. Se continuasse fraco ele apenas terá que se submeter.",
            "“Embora essas famílias sejam poderosas, eles ainda não são capazes de ofender quem quiser e simplesmente destruir todos que consideram como inimigo.”",
            "A mão de Ye Xinghe estava quente. A dor que Yuning sentia estava desaparecendo bem rápido. Ela olhou para Ye Xinghe. Ela sentia que ele estava cada vez mais forte com uma energia que invadia seu corpo fazendo seu coração bater mais forte.",
            "Nunca uma pessoa se aproximou tanto dela, cuidou e a protegeu. Ela pensou que nesse curto tempo sentiu uma grande variedade de sentimentos maior do que grande parte de sua vida. Ela não liga se Ye Xinghe era de uma família pobre. Ela abandonaria seu status tranquilamente para ficar com ele.",
            "Mesmo assim sabe que a família de Ye Xinghe era muito fraca para aguentar qualquer investida de sua família. Mas Yuning estava disposta a não deixar que nada acontecesse com a Família Ye.",
            "Mesmo tratando das feridas de Yuning, Ye Xinghe estava pensando em outros problemas. Tratou as feridas o mais rápido possível e já foi dizendo: “Precisamos ser rápidos. Aquela pessoa pode ter recuado mas logo voltará  nos procurando. Devemos achar um local para nos esconder.”",
            "“Ye Xinghe você sabe quem são as pessoas desse grupo?” An Xueyun perguntou.",
            "Ye Xinghe olhou para An Xueyun, pensou um pouco e disse: “Não sei quem são, mas sei seu objetivo. Eles são um grupo feito de pessoas pobres que possuem algum talento. Sua missão é destruir completamente todas as famílias poderosas especialmente a da Yuning. Eles querem te raptar para usá-la como refém e fazer o Guardião do Norte obedecer suas ordens. Eu só sei dizer que são muitos e que temos que ser cuidadosos!”",
            "Ao ouvir as palavras de Ye Xinghe, An Xueyun ficou assustada. Será que as pessoas comuns conseguirão impor sua força contra as famílias aristocratas? An Xueyun ficou em silêncio pensando. Não é a toa que Ye Xinghe voltou bastante infeliz. Ele é uma pessoa comum e teria todos os motivos de ficar do lado desse grupo mas não quis.",
            "“Essas pessoas parecem ser muito fortes. E disseram que na próxima vez não deixarão Yuning escapar!” Ye Xinghe olhou para Yuning.",
            "Yuning ficou um pouco deprimida pelo que aconteceu mais cedo, ela não sabia dessa história: “Embora eu seja filha do Guardião do Norte, nunca fiz mal a outra pessoa, acredite! Eu nem ligo para esse status.”",
            "“Tudo que falaram, não irão me convencer, não se preocupe!” Ye Xinghe disse calmamente.",
            "“Eu não ligo para que os outros pensam, nem vão me obrigar a nada, eu lhe mostrarei!” Yuning estava bem séria.",
            "“Não exagere. Por enquanto eu destruirei qualquer um que deseja seu mal. Depois que voltarmos para a cidade você não precisa se importar comigo!” Ye Xinghe sacudiu a cabeça e disse. “Vamos indo!”",
            "Ye Xinghe saiu na frente. Yuning e An Xueyun se olharam e foram logo atrás.",
            "Assim que eles começaram a andar, um grupo de pessoas chegaram. Era o mestre Lin Yi.",
            "“O que vocês querem?” Ye Xinghe estava calmo, esse grupo já se mostrou ser muito fraco para causar qualquer problema.",
            "“Ye Xinghe nós pensamos com mais cuidado e percebemos que te acusamos injustamente. Chu Xian era realmente culpado. Nós viemos para proteger a princesa.” Lin Yi estava sério. “Se a princesa achar que estamos atrapalhando podemos ir embora.”",
            "Ye Xinghe pensou melhor e viu que Lin Yi não parecia alguém falso, e embora ele fosse muito mais fraco que Ye Xinghe, ele é um lutador da 5º nível da Camada Celestial. Seria melhor ter alguns ajudantes.",
            "Um momento depois Liang Yu e algumas outras pessoas vieram. Liang Yu ainda tinha medo de Ye Xinghe então evitava olhar ele nos olhos.",
            "Ye Xinghe olhou para as pessoas e viu Liang Yu. Depois do susto que deu nele, Liang Yu não procuraria problemas tão cedo.",
            "Todas essas pessoas pareciam estar um pouco mais seguras. Mais ouvidos e olhos para alertar do perigo. Eles procuraram um local mais aberto para descansar.",
            "Ye Xinghe não encontrou Lin Hong e Mo Yu, nem sabia como eles estavam e isso o deixou um pouco pensativo e preocupado. Enquanto pensava nas possibilidades, Liang Yu estava timidamente se aproximando de Ye Xinghe.",
            "Ele estava sentado e olhou para Liang Yu e perguntou: “Algum problema?”",
            "“Posso me sentar aqui?” Liang Yu estava bem assustado. Para ele era muito difícil se aproximar de Ye Xinghe. Mas teria que ter uma conversa com ele o quanto antes. O cultivo de Ye Xinghe cresce muitas vezes mais rápido do que uma pessoa normal. Seria totalmente burrice deixar qualquer mágoa com uma pessoa que será muito poderosa. Liang Yu sabia totalmente como se aproveitar de uma situação favorável e evitar uma situação desfavorável.",
            "“Sente se!” Ye Xinghe não gostava de Liang Yu e isso já era claro. Porém ele não via nenhum perigo vindo dele.",
            "Liang Yu olhou Ye Xinghe por um tempo e disse: “Minha família todo ano aceita o presente que é dado pela sua família que são 600 kg de alimento. Como esse ano a colheita não foi boa, reportarei a família para diminuir esse tributo.”",
            "Ye Xinghe estava um pouco confuso. Liang Yu mostrando boa vontade?",
            "“Você acha que mostrando boa vontade pode apagar tudo que sua família fez anos atrás?” Ye Xinghe olhava para o horizonte enquanto dizia.",
            "“Não foi isso que quis dizer!” Liang Yu ficou bem nervoso: “Embora eu seja herdeiro, as decisões do que a família decide, não tenho nenhum envolvimento. Eu só posso intervir no que posso, minha autoridade é bem limitada.”",
            "As palavras de Liang Yu ficaram bem claras para Ye Xinghe. Ele não queria diminuir o ódio que Ye Xinghe tinha de sua família. Ele queria apenas parecer bondoso para não apanhar de novo. Ele seria capaz de abandonar a família em troca de se salvar."
      ]
}