{
      "Capítulo 46 - Ombro Amigo": [
            "Ye Xinghe achou engraçado a atitude de Liang Yu de se safar de qualquer desgraça que possa ocorrer com sua família. Mas não deixa de ser uma atitude egoísta. Ele é o típico vilão que sempre humilha os outros em nome da sua família, mas quando vê problemas, trai sua família para se manter protegido.",
            "“Entendo. Eu não causarei problemas até que nossa estadia nessa floresta acabe. A ajuda do jovem mestre Liang será muito útil.” Ye Xinghe estava dando um risinho pelo canto da boca. Embora Liang Yu seja alguém sem honra e nenhum pouco confiável, ele ainda poderia ser útil.",
            "Liang Yu sorria sem jeito e acenou com a mão: “Pode deixar, meu status com a família não é tão alto, mas o que puder ajudar eu farei. Por favor vamos deixar nossos rancores para trás.”",
            "Mesmo Liang Yu sendo um covarde. Ele ainda tinha a força de sua Família. Ye Xinghe mesmo tendo a oportunidade e motivo de matá-lo, mesmo assim não fez. Mas deixou bem claro que não aturaria mais atos desonrosos.",
            "“Depois, quando sua família decidir como proceder, você irá me informar o mais cedo possível, ok?” Ye Xinghe disse.",
            "“Sim, sim. Qualquer decisão informarei diretamente.” Liang Yu dizia com pressa. Ele queria sair dali o mais rápido possível.",
            "Um momento depois, Yuning se aproximou de Ye Xinghe e perguntou: “O que você estava falando com Liang Yu? Ouvi que antes de vir me salvar você deu uma surra nele, é verdade?”",
            "“Uhum!” Ye Xinghe não disse nada. Ele deu um sorriso e Yuning pareceu entender tudo.",
            "“Estão amiguinhos de novo?” Yuning entendeu a ironia e também começou a rir da situação.",
            "“Entendi.” Embora Yuning não gostasse de Liang Yu, ela o conhecia bem, a ponto de saber que era um covarde. Ele não seria inimigo de alguém mais poderoso que ele com medo de ser punido.",
            "Todos na Família Liang devem ser desse jeito. Enquanto são fortes, oprimem e humilham os fracos. Só possuindo poder ele conseguiria respeito para proteger sua Família Ye. Se quisesse mudar seu destino teria que ser na base da força.",
            "“Ye Xinghe, no que você ta pensando?” Perguntou Yuning.",
            "“Nada de mais.” Ye Xinghe mexeu a cabeça negando.",
            "Se fossem outros homens, fariam de tudo para puxar assunto com Yuning, seguí-la como um cachorrinho ou coisa pior. Mas Ye Xinghe não. Ele nem tem assuntos comuns para conversar com ela então nem se interessa. E isso deixa Yuning ainda mais frustrada e com mais vontade de persegui-lo.",
            "Luiz: ele não é um gado qualquer XD",
            "Depois que Ye Xinghe a resgatou do lago congelado, ela só tinha olhos para Ye Xinghe. Ela era do tipo de pessoa que quando decide fazer algo nada consegue impedi-la.",
            "An Xueyun pegou três espetinhos de coelho assado e sentou próximo a Ye Xinghe e Yuning: “Comam enquanto ainda está quente.”",
            "Ye Xinghe pegou o seu e agradeceu: “Obrigado!” Ye Xinghe comia em silêncio.",
            "Depois que Yuning recebeu o coelho ela foi se sentar mais perto de Ye Xinghe. Ye Xinghe achou isso estranho e se afastou.",
            "Alguns discípulos que estavam vendo essa cena ficaram cheios de inveja. Achava que Ye Xinghe era realmente sortudo. Ele tinha An Xueyun e Yuning. Para os outros discípulos, só conversar com uma dessas deusas seria difícil, mas Ye Xinghe estava comendo com as duas como se fosse nada.",
            "Em algum lugar distante Liang Yu se manteve ocupado para não ver. Mesmo  gostando de Yuning não se atreveria a ofender Ye Xinghe.",
            "Gradualmente anoiteceu e começaram a acender uma fogueira.",
            "Ye Xinghe entende que por todos estarem juntos, possuem uma força significativa para entregar a posição do seu acampamento com essa fogueira. Mas ele não relaxou e pretendia ficar acordado essa noite como vigia.",
            "Yuning acabou dormindo um sono pesado no ombro de Ye Xinghe por estar cansada. Isso o fez ficar bem envergonhado. An Xueyun achou graça e também foi ficar ao lado de Ye Xinghe: “Ye Xinghe, me deixe descansar um pouco em seu ombro também?”",
            "Ye Xinghe poderia dizer o que? Ele ficou ainda mais envergonhado e acenou com a cabeça concordando. Então An Xueyun escorou sua cabeça, fechou os olhos e ficou em silêncio. An Xueyun sorria e estava evidente seu rosto sorridente nos ombros de Ye Xinghe.",
            "Anoiteceu e a escuridão encheu a floresta. Provavelmente aquela fogueira era a única luz num raio de vários quilômetros.",
            "Provavelmente orientados pela fogueira, vários discípulos chegaram ao acampamento, incluindo Zhao Ninger.",
            "Zhao Ninger olhou todos que estavam no acampamento mas sua visão parou em Ye Xinghe que estava com Yuning e An Xueyun descansando em seus ombros. Isso a deixou sem palavras. Uma vez Zhao Ninger tentou seduzir Ye Xinghe mas depois dessa cena perdeu a confiança de algum dia conseguir. Ela até imaginava que poderia haver um caso entre An Xueyun e Ye Xinghe, mas até a Yuning? Quando isso aconteceu? Ela não é uma princesa? O que a deixou mais surpresa foi duas garotas de famílias superpoderosas estão dividindo um único garoto pobre. Isso era inimaginável.",
            "Depois de um certo tempo adormecida no ombro de Ye Xinghe, Xueyun inesperadamente fez um comentário: “Se não existisse essa guerra contra as famílias aristocratas e todos tivéssemos liberdade e respeito, não seria ótimo?”",
            "Sem saber se An Xueyun estava dormindo ou não, Xinghe olhou para o céu e ficou admirando a quantidades de estrelas e isso o deixou bem tranquilo: “Sim, isso seria ótimo.” ",
            "Luiz: com certeza, é o que mais tem feito falta na atual sociedade..."
      ]
}