{
      "Capítulo 47 - Está Envenenado?": [
            "Era verdade que o talento de Ye Xinghe sempre chamou atenção.",
            "Zhao Ninger sentou em qualquer lugar e ficou um pouco deprimida.",
            "Os discípulos estavam comentando que tudo que sofreram era culpa de Chu Xian. Estavam relembrando das mortes e tudo que passaram. Eles se achavam sortudos por não terem morrido.",
            "Nesse momento, duas pessoas chegaram. Eram Lin Hong e Mo Yu.",
            "Ye Xinghe rapidamente acordou An Xueyun e Yuning e saiu rapidamente.",
            "“O que aconteceu?” Yuning ainda estava acordando e limpando os olhos. Ela tinha dormido muito profundamente.",
            "An Xueyun olhou procurando o motivo e viu Lin Hong e Mo Yu: “Lin Hong e Mo Yu voltaram!”",
            "Lin Hong e Mo Yu procuraram por alguém conhecido no acampamento e viram Ye Xinghe: “Ye Xinghe você também está aqui? Que bom!”",
            "“Vocês estão bem? Eu estou aliviado!” Ye Xinghe parecia relaxado.",
            "Mo Yu também sorriu: “Relaxe nós temos muita sorte mas estou quase morrendo…”",
            "“O que?” Lin Hong perguntou.",
            "Mo Yu disse com dificuldade: “De fome Hehe! O importante é que estamos bem. Vamos comer alguma coisa e dançar na fogueira!” ",
            "Luiz: fome sempre infinita haha XD",
            "Dançar na fogueira? Ninguém sabe o que se passa na cabeça de Mo Yu.",
            "“Mo Yu já está tarde. Vamos deixar a dança para depois!” Lin Hong disse.",
            "“Você viu algum homem de preto enquanto estava na floresta?” Ye Xinghe perguntou",
            "“Homem de preto? Não? Por que?” Lin Hong parecia confuso.",
            "Ye Xinghe contou o que aconteceu naquele dia.",
            "“Todos eles são os anarquistas que Chu Xian disse?” Lin Hong ainda não parecia acreditar. “Para que eles fariam isso?”",
            "Ye Xinghe ficou um pouco em silêncio: “Por causa de Xia Yuning.”",
            "Lin Hong olhou em direção a Yuning e começou a entender a situação.",
            "Antes Ye Xinghe estava bastante preocupado com a segurança de Lin Hong e Mo Yu. Agora que se juntaram ao acampamento, ele se sentiu aliviado. Com eles por perto poderão se defender mais efetivamente de alguma emboscada.",
            "Depois de um tempo todos estavam cansados e pouco a pouco foram dormir. A cultivação de Ye Xinghe o deixava com muita energia durante a noite então ficou cultivando e ao mesmo tempo vigiando todos os sons que ecoavam.",
            "Amanheceu e a luz do sol iluminou todo o acampamento. Alguns discípulos já estavam esperando os coelhos que os mestres caçaram terminarem de assar com uma forte fragrância de churrasco. O cheiro de churrasco trazia as pessoas para próximo da fogueira. Esse cheiro dava mais fome.",
            "“Vamos terminem logo de assá-lo.”",
            "“Vamos comer assim mesmo!”",
            "Os discípulos estavam ansiosos. A fome deles estava ainda maior com esse cheiro de churrasco.",
            "Esse cheiro fez Ye Xinghe abrir os olhos durante seu cultivo apressadamente e gritou: “Não comam isso!”",
            "Todos os discípulos estavam pegando seu pedaço de coelho assado e estavam prontos para comer quando ouviram Ye Xinghe gritando.",
            "“Por que?” Perguntaram cheio de dúvida.",
            "“O coelho não pode ter esse cheiro a não ser que tenham lhe dado algum remédio. Para dar esse cheiro de churrasco então deram a ele a Erva Venenosa do Dragão.” Ye Xinghe havia lido dezenas de livros medicinais mas não foi apenas por causa do cheiro que identificou qual era o veneno usado. Enquanto andava, Ye Xinghe já havia notado que naquela área cresciam muitas dessas ervas.",
            "“Com apenas uma pequena mordida, a erva solta um gás paralisante ao mesmo tempo que a pessoa sente falta de ar. Essa droga ainda tem um efeito alucinógeno que dura cerca de 3 horas.” Disse Ye Xinghe",
            "Ouvindo as palavras de Ye Xinghe todos os discípulos soltaram seu pedaço de carne.",
            "“Ye Xinghe você não está apenas querendo nos assustar?” Zhao Ninger estava aflita. Ela estava com muita vontade de comer e agora não pode.",
            "“Isso mesmo, nós pegamos esses coelhos ontem a tarde e vigiamos durante a noite. Como alguém pode ter envenenado eles?” Lin Yi tentou argumentar.",
            "Ye Xinghe está sendo encarado por muitas pessoas. Se estiver correto quem envenenou o alimento não foi um dos homens de preto, mas sim alguém entre eles.",
            "“Eu não sei como esse coelho foi envenenado, mas se não quiseram acreditar em mim podem comer e conferir.” Ye Xinghe disse calmamente.",
            "“Mas isso é um absurdo, primeiro diz que tem veneno, e agora quer que a gente coma?” Zhao Ninger disse olhando avidamente para aquela carne.",
            "“Ye Xinghe como essas carnes foram envenenadas?” Yuning não tinha nenhuma dúvida que Ye Xinghe estava correto. Ela só não sabe como Ye Xinghe percebeu tão rápido o veneno.",
            "“Eu não sei!” Ye Xinghe balançou a cabeça. Se contasse que tinha um traidor entre eles alertaria o espião e perderia qualquer pista. “Os homem de preto devem ter um método muito bom de esconder venenos.”",
            "An Xueyun olhou para Ye Xinghe: “E agora o que faremos? Não da pra passar 2 meses sem comer.”",
            "“Isso é simples!” Ye Xinghe mostrou um sorriso.",
            "“Simples?” Lin Hong e os outros ficaram surpresos.",
            "Ye Xinghe olhou sorridente e começou a procurar algo no chão: “Nos mesmo locais que nascem a Erva Venenosa do Dragão cresce outra erva chamada Erva da Nuvem Negra. Ela também é um veneno tão poderoso quanto a primeira. Porém se consumidas juntas se anulam.”",
            "“Sério?”",
            "Todos os discípulos estavam boquiabertos. Os mestres, incluindo Lin Yi, não puderam disfarçar. Nem os mestres tinham esse tipo de conhecimento.",
            "Ye Xinghe mastigou um pouco da erva negra, depois deu uma mordida no coelho assado.",
            "“Se esse coelho não tiver envenenado com a Erva Venenosa do Dragão a gente vai morrer pela Erva da Nuvem Negra…” Zhao Ninger estava indignada. ",
            "Luiz: só confia no pai…"
      ]
}