{
      "Capítulo 49 - Ameaçados": [
            "Ye Xinghe sabia que qualquer cuidado a mais não era exagero. Ele rapidamente ativou o Olho Estelar e seus olhos logo ficaram dourados.",
            "O Olho Estela não afetava somente os olhos de Ye Xinghe. Ele também escutava qualquer som que fosse emitido na área ao redor dele. Dificilmente um som passaria despercebido.",
            "Ye Xinghe começou a ouvir um som estranho. Era como se uma chuva estivesse caindo sobre as folhas. Depois Ye Xinghe percebeu o que estava ouvindo e ficou envergonhado.",
            "Depois de se aliviarem, Yuning e An Xueyun estavam retornando. Nesse momento apareceu Ye Xinghe e sentiram uma aura selvagem se aproximando.",
            "“Cuidado!” Ye Xinghe atacou algo que estava perto de Yuning e An Xueyun e impediu com a mão delas avançarem.",
            "Dois vultos caíram no chão pelo ataque de Ye Xinghe.",
            "As mãos que impediam a passagem das meninas, Ye Xinghe começou a perceber que estava segurando algo macio e arredondado e começou a imaginar o que seria. Na direita algo grande e na esquerda algo de tamanho médio. O grande era de Yuning e o menor de An Xueyun. ",
            "Luiz: ops ( ͡° ͜ʖ ͡°) … Drago: como eu queria ser o Xinghe agora",
            "Inicialmente Yuning e An Xueyun se assustaram com Ye Xinghe aparecendo do nada. Olharam para todos os locais e não viram nada. Porém elas duas começaram a sentir alguma coisa pegando em seus peitos e ficaram vermelhas.",
            "“Ye Xinghe seu pervertido. Você está inventando isso para nos molestar!” Yuning dizia furiosa e batia com o pé no chão.",
            "An Xueyun ficou com muita vergonha e se lembrou da última vez que Ye Xinghe a tocou nos peitos no meio de uma luta. Seu peito já estava curado mas ficou ainda mais envergonhada de lembrar disso agora.",
            "Ye Xinghe ficou confuso. Tinha certeza que sentiu uma intenção assassina cercando Yuning e An Xueyun. Como desapareceu assim?",
            "Ye Xinghe estava sem jeito de explicar o que ocorreu. Ele tinha ido lá para proteger as duas de uma intenção assassina que havia sentido. Mas não podia negar que gostou de sentir aquela “maciez”. Seu coração ficou um pouco acelerado. Yuning e An Xueyun eram muito bonitas. Ele imaginava que se um dia, se tornar poderoso poderá ter uma esposa tão bonita quanto elas.",
            "De repente, Ye Xinghe sentiu perigo de todos os lados. Algo vinha com intenção de matar contra Ye Xinghe com um poderoso poder perfurante.",
            "“Isso não é bom!” Ye Xinghe gritou. Ele girou o punho e criou uma atmosfera congelante. A temperatura do ambiente estava caindo vários graus a todo instante.",
            "Finalmente aconteceu o impacto. Ye Xinghe foi atacado por alguma coisa que parecia um raio escuro que logo desapareceu.",
            "“O que era aquilo?” Finalmente An Xueyun sentiu o perigo.",
            "Yuning que estava furiosa com Ye Xinghe percebeu que realmente tinha sentido perigo e estava ali para protegê-las. Aquilo estava escondido e ninguém conseguia sentir até um segundo antes do ataque. Era assustador.",
            "Ye Xinghe depois de um pouco de silêncio disse: “Isso pode ser um tipo de besta demoníaca chamada Assassino Oculto!”",
            "“Assassino Oculto?” Yuning continuou: “Esse tipo de monstro só aparece se forem sacrificadas almas de pessoas que morreram. Essa besta foi invocada?”",
            "“Uhum!” Ye Xinghe estava bem calmo. “Um invocador da 5ª Camada Celestial pode invocar um Assassino Oculto que esteja na 5ª Camada Celestial. Mas o Assassino Oculto só pode permanecer vivo por quinze minutos!”",
            "“Você diz que o Mensageiro Sombrio pegou a alma de dois mestres mortos e invocou esse bicho?” An Xueyun estava indignada.",
            "“Uhum!” Ye Xinghe afirmou.",
            "“Como alguém pode fazer isso?” An Xueyun estava quase chorando pensando naqueles dois mestres mortos. Para ela isso era imperdoável.",
            "Yuning também ficou abatida. Aqueles dois mestres morreram tentando ajudá-la.",
            "“Isso não é bom, o acampamento pode estar sendo atacado e esse Assassino Oculto seria apenas uma distração!” Ye Xinghe disse e logo foi correndo rapidamente para o acampamento.",
            "Ouvindo as palavras de Ye Xinghe, Yuning e An Xueyun se olharam. As duas perceberam que fazia todo sentido e estavam apavoradas e saíram correndo seguindo Ye Xinghe, esperando que não tenha acontecido nada com os colegas.",
            "Na área central do acampamento havia um homem sentado calmamente na fogueira. Mas próximo a eles havia uma grande árvore com algumas pessoas amarradas.",
            "Os dois mestres, Lin Hong, Liang Yu, Mo Yu e outros estavam aparentemente muito feridos. Ye Xinghe, Yuning e An Xueyun viram a cena e imaginaram tudo o que poderia ter ocorrido nesse tempo que estiveram fora. Os três tinham uma aparência séria.",
            "O homem de preto estava com um capuz que cobria seu rosto. Quando  tirou, Ye Xinghe, Yuning e An Xueyun mostraram um sorriso sarcástico.",
            "“Então você finalmente veio!”",
            "Essa pessoa era seu antigo mestre Chu Xian, que havia fugido antes.",
            "Ye Xinghe não estava prestando atenção em Chu Xian que estava na frente dele. Ele estava procurando qualquer pista na área ao redor que mostrasse onde estaria o Mensageiro Sombrio.",
            "“Ye Xinghe fuja rápido! Não se preocupe com a gente!” Lin Hong juntava forças para gritar.",
            "O som da voz de Lin Hong veio logo antes dele receber uma chicotada como punição. Aquilo deixaria uma cicatriz no rosto de Lin Hong.",
            "“Silêncio!” Chu Xian estava assustador. Também parecia bêbado.",
            "“Morra Chu Xian.” Mo Yu deu uma cuspida no chão. “Seu miserável traidor. Seu BOSTA!”",
            "Ye Xinghe olhava para todo o acampamento e para as feridas de Lin Hong. Ele não imaginava que Chu Xian e o Mensageiro Sombrio controlariam todo o acampamento em tão pouco tempo. Nunca que fugiria deixando Lin Hong e Mo Yu para trás.",
            "“Você viu o Assassino Oculto que lhe mandei? O ataque dele é bem oculto, não acha? Hahahaha! Tenho mais dois escondidos aqui esperando apenas uma ordem minha! Posso matar qualquer pessoa nesse acampamento com apenas um sinal. Você não vai conseguir proteger a todos!” Chu Xian tinha  a aparência sanguinária.",
            "Os dois mestres estavam enojados e furiosos. Liang Yu, Zhao Ninger e os demais discípulos estavam congelados de medo. Apenas Lin Hong e Mo Yu que estavam aparentemente calmos.",
            "“O que você pretende fazer?” Ye Xinghe começou um diálogo para ganhar tempo e pensar numa estratégia.",
            "“Se você quer que todos saiam vivos, me obedeça e nada de ruim acontecerá. Amarre suas mãos com essa corda e fique de joelhos.” Chu Xian ria debochadamente. “Te darei 5 minutos. Nesses 5 minutos matarei uma pessoa por minuto. Depois matarei a todos.”",
            "Ye Xinghe fechou o punho. Lin Hong e Mo Yu olharam um pro outro. Lin Hong balançava a cabeça negativamente para Ye Xinghe. Ye Xinghe sabia que no momento em que amarrasse as mãos, Chu Xian não iria deixar ninguém sair vivo dali."
      ]
}