{
      "Capítulo 52 - Ódio": [
            "A fogueira, ainda permaneceu acesa. Já passava da meia noite e as pessoas se esforçavam para se manterem acordadas, pois não se sabe quando seriam atacadas.",
            "Lin Hong andou até Ye Xinghe: “Podemos falar a sós?”",
            "Ye Xinghe estava olhando para a fogueira pensativo. Iluminado pela fogueira, o rosto de Ye Xinghe parecia atento a qualquer ameaça que acontecesse.",
            "“Uhum!” Ye Xinghe acenou com a cabeça e se levantou.",
            "Yuning, An Xueyun e várias pessoas olharam para Ye Xinghe e Lin Hong e ficaram boquiabertos.",
            "“Fiquem aqui, vou conversar a sós com Lin Hong.” Ye Xinghe acalmou as pessoas. Ele tinha um leve sorriso no rosto.",
            "Embora um pouco inseguro, Lin Hong precisava conversar com Ye Xinghe. Eles caminharam para um local mais reservado.",
            "Aproximadamente 100 metros do acampamento, Lin Hong e Ye Xinghe se sentaram num tronco.",
            "“Quando descobriu?” Lin Hong estava com um leve sorriso.",
            "“Na verdade, suspeito de você a vários dias.” Ye Xinghe disse calmamente.",
            "“Por causa do Talismã do Demônio de Sangue no meu braço?” Lin Hong apontou para o próprio braço.",
            "“Uhum!” Ye Xinghe acenou com a cabeça e olhou para Lin Hong querendo entender porque mataria tantas pessoas. Ele era uma pessoa tão boa.",
            "“Poxa, eu escondi minha identidade perfeitamente e fui descoberto só por causa do talismã que tenho escondido no braço.” Lin Hong sorria, e em seus olhos não tinha nenhum sentimento que pudesse dar uma pista do que estava pensando.",
            "“Na verdade somente ter o talismã não confirmaria que era você. Antes disso, já tinha certeza que o Mensageiro Sombrio estava no acampamento devido ao envenenamento da carne, mas que estava escondendo seu poder para não ser descoberto. Porém hoje de manhã você teve a chance de usá-lo para se livrar das amarras ou para se proteger dos Assassinos Ocultos e não fez nada. Depois que me chamou para conversar, pude ter minha confirmação.” Ye Xinghe estava com muitos pensamentos. Lin Hong por um tempo foi o único amigo que teve na Academia Estrela Celestial.",
            "Ye Xinghe não pensou que Lin Hong aceitaria tão tranquilamente ser descoberto.",
            "Lin Hong começou a sorrir: “De qualquer forma, fui descoberto, como você descobriu não é tão importante.”",
            "“Lin Hong, por que fez tudo isso? Você ajudou a matar muitos discípulos inocentes.” Ye Xinghe fechou o punho relembrando de cada morte.",
            "Lin Hong olhou para Ye Xinghe e disse: “Bom, já que perguntou, deseja escutar minha história?” Lin Hong olhava em direção ao acampamento mas seu pensamento estava longe.",
            "“Uhum, mas antes disso eu quero que saiba que independente de qualquer coisa que aconteça no futuro, você é meu irmão. E que foi meu primeiro amigo que eu tive e será sempre um amigo!” Ye Xinghe disse.",
            "Lin Hong olhou para Ye Xinghe. Olhou para algum lugar distante e ficou sem dizer nada por algum tempo. Depois começou a dizer: “Nasci em uma família humilde. Ao todos éramos mais de 100 pessoas e morávamos nas terras do senhor da cidade. Meu pai e meu tio eram subordinados do Guardião do Norte.\"",
            "Ao ouvir esse começo, Ye Xinghe começou a entender um pouco dos motivos de Lin Hong.",
            "“Sete anos atrás, a tropa do exército que meu pai e tio participavam destruíram completamente um ataque de mais setenta mil bárbaros vindos do norte. Eles voltaram triunfantes, o nível deles era bem alto. Três dos meus tios morreram em batalha, meu pai voltou muito triste.\"",
            "“Algum tempo depois, meu pai denunciou um superior que foi responsável pela morte dos meus três tios. Porém o Guardião do Norte não acreditou nas provas que tinha e quem acabou sendo preso foi meu pai. Ele ficaria preso por 5 dias pelo crime de desacato. No segundo dia de prisão foi descoberto que havia tomado veneno e cometeu suicídio.”",
            "Os olhos de Lin Hong estavam vermelhos. Sua mão estava fechada tão forte que suas veias estavam evidentes. “Não posso acreditar que meu pai cometeu suicídio. Eram somente 5 dias e ele não aguentou ficar 2 dias preso? Eu vingarei a morte do meu pai e matarei todos eles. O Guardião do Norte e o superior do meu pai, esse bando de lixo da sociedade, eles todos que foram responsáveis pela morte dos meus pais e tios!”",
            "“Entretanto você deseja começar sua vingança pela Yuning, uma menina. Ela não é o Guardião do Norte.” Ye Xinghe disse. “Essa sede de vingança só trará sofrimento a você e sua família. Você não pensa no bem deles?”",
            "Lin Hong balançou a cabeça e disse: “Quando me preparava para começar, minha família já vivia em reclusão. Uma pessoa realmente não pode se opor ao Império, mas nossa organização está crescendo rapidamente. Tenho espiões em todos os setores do Império. Ye Xinghe você é um jovem comum de família pobre assim como eu. Junte-se a nós!”",
            "Ye Xinghe ficou em silêncio por um longo tempo. Lin Hong assim como Chu Xian desejavam que se juntasse a essa organização. Depois de pensar na história triste de Lin Hong, Ye Xinghe apenas disse: “Não irei me juntar a vocês!”",
            "“Ye Xinghe você não tem ódio? Você não quer vingar sua tia?” Lin Hong continuou: “Eu estava somente na 1ª Camada Celestial, depois que me juntei a organização rapidamente me tornei um Mensageiro Sombrio da 5ª Camada Celestial e estou no auge da minha forma física. Com seu talento você iria para a 6ª Camada Celestial em poucos dias talvez menos.” Lin Hong olhou para Ye Xinghe.",
            "Ye Xinghe disse: “Lin Hong essa ideia não é correta. Desde que Chu Xian me disse essas mesmas palavras eu venho pensando a todo momento no meu futuro. Nos meus olhos esse problema pode ser resolvido sem muitas mortes. Quantas pessoas morrerão se for do jeito de vocês?”",
            "“Mas…” Lin Hong tentou explicar.",
            "Ye Xinghe interrompeu: “Se o grande Império cair, e nesse momento um Rei Demoníaco nos atacar, quem protegerá a todos? Muitas pessoas talentosas que não tem nada a ver com os erros de seus pais ou de sua família precisam morrer para todos satisfazerem suas vinganças pessoais?”",
            "“Você não deseja vingar sua tia ou sua família?” Lin Hong encarou Ye Xinghe. “Se for isso mesmo eu me enganei com você!”",
            "“Eu farei meu próprio caminho!” Ye Xinghe tinha firmeza na voz… ",
            "Luiz: esse é meu jeito ninja de ser… não pera… // Drago: Cadê o sharuto XD"
      ]
}