{
      "Capítulo 55 - Então Querem Fugir?": [
            "A grande lança feita com Poder da Escuridão perfurou o corpo de An Xueyun. Ela olhava para Ye Xinghe sorrindo, enquanto seus olhos rapidamente se tornavam vazios.",
            "“Irmã, por que fez isso?” Ye Xinghe chorava, nunca esperou que An Xueyun o salvasse do ataque de Lin Hong.",
            "Olhando a dor de Ye Xinghe, An Xueyun relembrou de todas as lembranças boas que tiveram juntos.",
            "Desde que começou a cultivar, ela sonhou em se tornar uma deusa das artes marciais e ser livre de qualquer obrigação. Ela treinou pesado para tentar mudar seu destino.",
            "Quando viu Ye Xinghe correndo perigo, não hesitou nenhum pouco e se lançou na frente da lança.",
            "Ela estava perdendo a consciência rapidamente, mas sorria sem arrependimentos pela escolha que fez.",
            "“An Xueyun!” Yuning estava sofrendo demais. Tudo isso é por causa dela ser filha do Guardião do Norte. Para ela, se não fosse por isso, Ye Xinghe não estaria quase morrendo e An Xueyun não estaria mortalmente ferida.",
            "Lin Hong estava atordoado, An Xueyun usou o próprio corpo para bloquear seu ataque. Ele não pretendia matar Ye Xinghe, atingindo-o em algum ponto vital. Ele queria apenas ferir Ye Xinghe para que ele não andasse mais. Ele desfez a invocação da lança e rapidamente foi ajudar An Xueyun: “Depressa proteja o coração dela com o Poder Estelar!”",
            "Embora Lin Hong desejasse destruir todas as famílias poderosas, nunca quis ferir An Xueyun. Em toda sua vida, An Xueyun cuidou da família de Lin Hong. Se An Xueyun morresse pelas suas mãos, não se perdoaria.",
            "Vendo que todo o Poder da Escuridão do ambiente desapareceu, Ye Xinghe rapidamente começou a passar Poder Estelar para An Xueyun.",
            "O coração dela estava muito fraco. Ye Xinghe começou a tratar todos os danos internos do corpo dela.",
            "Lin Hong estava parado, olhando o tratamento de Ye Xinghe. Ele estava bem confuso com essa situação. O que fez foi errado?",
            "“Lin Hong seu problema é comigo, vou com você, mas os deixe em paz!” Yuning falou sério com Lin Hong.",
            "Quase sem nenhum poder. Ye Xinghe se esforçou para manter o coração de An Xueyun batendo. Em seu rosto, estava sofrendo muito: “Lin Hong você está satisfeito? Quantas pessoas inocentes como An Xueyun, precisa matar,  para satisfazer sua vingança?”",
            "Lin Hong abriu a boca para dizer, qualquer coisa, mas não conseguiu. Ele olhava An Xueyun deitada inconsciente. Olhou para Yuning e disse: “Eu não quero fazer mal a você ou a jovem An Xueyun. Eu apenas quero levar Yuning. É impossível, eu voltar atrás. Caso contrário mais pessoas morrerão.”",
            "“Eu não deixarei você levar ninguém!” Ye Xinghe gritou.",
            "Depois do imenso ferimento que fez em An Xueyun, Lin Hong não estava disposto a desistir.",
            "Ye Xinghe estava repleto de raiva, relembrou de todos os momentos bons que teve com An Xueyun e tudo acabou num único ataque. Agora An Xueyun estava entre a vida e a morte.",
            "A Alabarda Dragão de Gelo começou a ser invocada por Ye Xinghe. Em vez de uma névoa circular Ye Xinghe, se transformou numa tempestade de gelo. O efeito congelante dessa tempestade era assustador. Ye Xinghe fechou bem os punhos e concentrou toda sua raiva na geração de energia.",
            "Lin Hong sentiu uma força esmagadora vindo do corpo de Ye Xinghe.",
            "O corpo de Ye Xinghe parecia esconder uma força ainda maior. Uma força antiga herdada de bestas antigas. Isso dava medo a qualquer pessoa.",
            "Embora o Poder Estelar de Ye Xinghe estivesse quase esgotado, ele estava preparado para enfrentar um exército de inimigos.",
            "“Yuning cuide de An Xueyun. Acabarei logo com isso!” Ye Xinghe olhou para Yuning.",
            "“Ye Xinghe não faça isso. Me deixe ir com ele!” As lágrimas de Yuning já haviam molhado todo seu rosto.",
            "Na verdade Ye Xinghe não podia mais ouvir as palavras de Yuning. A tempestade de gelo estava muito forte. Pouco a pouco essa tempestade se transformava na alabarda.",
            "Lin Hong não acreditava que Ye Xinghe ainda tinha muitas forças para lutar.",
            "“Ye Xinghe, você não estava me deixando escolha. Espero, que me perdoe na sua próxima vida!” Lin Hong concentrou Poder da Escuridão se preparando para o próximo ataque.",
            "A batalha começou.",
            "Nesse momento um vulto apareceu. Era Chu Xian.",
            "“Lin Hong devemos nos apressar. O pai de Yuning veio pessoalmente. Nós precisamos nos apressar, caso contrário não vamos conseguir fugir.” Chu Xian disse apressadamente.",
            "O Guardião do Norte em pessoa?",
            "Lin Hong ficou preocupado, achava que demoraria mais tempo para consertarem a ponte.",
            "Vendo que Ye Xinghe não o deixaria levar Yuning, e An Xueyun deitada no chão quase morta, Lin Hong não poderia fazer muita coisa. Ele mexeu os dedos e pegou um objeto verde e jogou para Ye Xinghe.",
            "“Isso é a Jóia Espiritual Coração da Vida. Junte essa relíquia ao seu tratamento e poderá salvar An Xueyun.” Disse Lin Hong.",
            "Ye Xinghe começou o tratamento assim que Lin Hong disse. Essa jóia era reluzente e emitia fortes raios de luz verde.",
            "“Lin Hong, por que deu sua joia? Você não quer mais viver?” Chu Xian estava apressado. Seus olhos emitiam medo.",
            "“Vamos indo!” Lin Hong não daria satisfações para Chu Xian. Eles foram embora rapidamente.",
            "Embora Lin Hong seja seu inimigo, Ye Xinghe ainda acreditava que era uma boa pessoa que seguia uma ideologia errada. Graças a essa jóia, poderia conter qualquer infecção que An Xueyun tivesse, além de eliminar qualquer dor que estivesse sentindo.",
            "Essa Jóia Espiritual era muito poderosa nos tratamentos medicinais.",
            "Quando Lin Hong e Chu Xian se prepararam para sair. Três vultos chegaram e impediram Lin Hong e Chu Xian de escapar.",
            "“Vocês acham que vão fugir?” ",
            "Luiz: deu ruim Berg…"
      ]
}