{
      "Capítulo 58 - Entre A Vida E A Morte": [
            "O Tigre Negro Demoníaco era somente uma distração. Ele conseguiu ferir dois guardas antes de ser destruído.",
            "“Como você está?” Perguntou um guarda.",
            "“Eu estou bem, siga eles rápido!” Respondeu o outro.",
            "Rapidamente os três guardas saíram em perseguição a Lin Hong que levava Ye Xinghe.",
            "“Ye Xinghe, você está bem?” Lin Hong estava preocupado com o sangue saindo.",
            "“Eu estou bem!” Ye Xinghe balançava a cabeça. Embora, estivesse um pouco acabado, o machucado não foi tão forte quanto parecia.",
            "“Ye Xinghe, você tem noção das consequências do que acabou de fazer?” Lin Hong ainda se preocupava com Ye Xinghe.",
            "“Eu sei as consequências desde pequeno. Minha tia me contava o que acontecia com quem se rebelava contra a realeza.” Ye Xinghe disse bem sério.",
            "“Sua tia deve ter sido uma boa pessoa.” Ling Hong disse e continuou: “Mas as pessoas boas ainda podem ser vítimas da injustiça. Meu pai dizia que um homem de verdade é um espírito indomável e sempre é leal a seus superiores. Mesmo não morrendo em batalha, acabou morrendo pelos seus superiores.”",
            "“O que deseja fazer? Matar essas pessoas?” Ye Xinghe olhava para Lin Hong. “Todos são inocentes.”",
            "“Nós já discutimos isso. Tenho meu jeito e você tem o seu. Mas posso prometer que não matarei sem motivo justo.” Lin Hong continuou: “Mas esses aí que estão tentando nos matar, eu irei sim.”",
            "“Esses caras querem nos matar por legítima defesa. Mas algumas pessoas não merecem punições por serem inocentes. Caso as mate, você tirará delas uma vida inteira, elas não terão mais liberdade, sentimentos, cultivo…nada.” Ye Xinghe dizia o que vinha em sua mente.",
            "Ouvir as palavras de Ye Xinghe fez Lin Hong ficar pensativo. Algumas pessoas desejam a mesma justiça que Lin Hong, mas sem sujar as mãos de sangue.",
            "Quem mata muitas pessoas acaba perdendo a razão gradualmente. Nesses dias Lin Hong matou algumas pessoas que mereciam, mas lembrou de outros que eram completamente inocente. Eles apenas estavam no lugar errado na hora errada.",
            "“Escutando você, percebi que o melhor é não matar para obter meu objetivo. Mas não voltarei atrás com minha missão.” Lin Hong percebeu que ele estava sendo levado pelo ódio e que isso não era o certo. “A partir desse momento, vou dedicar minha vida a retribuir sua amizade. Você é meu irmão.”",
            "Ye Xinghe e Lin Hong tinham se entendido. Passaram por muitos perigos, mas os dois só enxergaram de agora em diante. Eles continuariam a fugir.",
            "“Lin Hong o que você quer fazer?” Ye Xinghe perguntou a Lin Hong. Eles estavam chegando num grande abismo. E a ponte que era a única saída ficava em outra direção.",
            "“Me escute, corra nessa direção!” Lin Hong apontou “Nesse precipício não tem nenhuma ponte que nos permita escapar. Os guardas virão e tentarão nos encurralar quando chegarmos na beira.”",
            "“Mas aí a gente realmente vai ser encurralado!” Disse Ye Xinghe ainda confuso.",
            "“Cale a boca e me siga!” Lin Hong disse com um leve sorriso.",
            "Quando Ye Xinghe e Lin Hong estavam chegando na beira do precipício os três guardas chegaram. Esse precipício era extremamente alto. Nem um lutador da 8ª Camada Celestial suportaria uma queda dessa altura.",
            "“Não tem saída. Se rendam tranquilamente que iremos levá-los a prisão para serem julgados. Se tentarem fugir derrotando nós três, ainda há mais reforços chegando.” Disse o guarda.",
            "Os três guardas começaram a andar em direção a Ye Xinghe e Lin Hong.",
            "“Estou esperando seu grande plano!” Disse Ye Xinghe.",
            "“Primeiro vou lidar com os três!” Disse Lin Hong.",
            "Enquanto isso os três guardas começaram a se aproximar de Ye Xinghe e Lin Hong. Yuning respirava fundo e concentrava energia. Ela corria rapidamente enquanto sentia os efeitos do veneno acabar.",
            "Na beira do abismo, Ye Xinghe e Lin Hong estavam parados esperando os guardas aproximarem. Yuning acabara de chegar, se eles dessem qualquer passo acidental, os dois cairiam no abismo.",
            "“Ye Xinghe não lute novamente. Eu juro pela minha vida que protegerei vocês.” Yuning disse. Em toda sua vida, ela nunca teve interesse em homens, mas tinha muito medo de nunca mais ver Ye Xinghe. ",
            "Luiz: xonada demais XD",
            "Yuning olhou para os três guardas: “Vocês três também me ouviram. Se Ye Xinghe morrer, pularei nesse abismo e vocês terão que prestar contas com meu pai!”",
            "Ouvir essa ameaça os deixou ainda mais nervosos. Se Xia Yuning morresse, os três teriam uma punição mortal do pai dela. Os três não fizeram mais nenhum movimento.",
            "Nesse momento Lin Hong sorriu: “Vendo como Yuning te defende, eu nunca imaginaria que ela fosse filha daquele homem. Se nós sairmos dessa, eu não mais farei mal a ela, afinal, ela quer proteger você, assim como eu. Isso me deixa mais tranquilo, ter mais pessoas querendo proteger meu irmão. Já posso morrer em paz.”",
            "Ouvindo as palavras de Lin Hong, Ye Xinghe teve uma péssima premonição do que aconteceria em seguida.",
            "“Lin Hong, não…”"
      ]
}