{
      "Capítulo 59 - Seu Idiota": [
            "Lin Hong olhou para Yuning que estava um pouco longe: “Vou me vingar do seu pai. Mas não farei nada a você por sua relação com Ye Xinghe. Ele nunca me perdoaria se te fizesse qualquer mal. Volte para seu pai e diga para ele lembrar de como meu pai, Lin Kuan, foi acusado injustamente e morto na prisão. Diga a ele que Lin Hong, filho de Lin Kuan, cedo ou tarde o buscará por vingança.” Os olhos de Lin Hong mostrava o tamanho do ódio que ele sentia.",
            "“O filho de Lin Kuan?” Os três guardas ficaram chocados.",
            "Yuning ficou confusa. Ela não fazia ideia de quem era Lin Kuan.",
            "“Yuning, você me da sua palavra que protegerá Ye Xinghe?” Lin Hong continuou. “Se futuramente eu perceber que Ye Xinghe sofreu qualquer tipo de punição ou humilhação, eu pessoalmente buscarei vingança tanto do pai quanto da filha.”",
            "Ye Xinghe não estava entendendo o que Lin Hong pretendia com essas palavras. Yuning respondeu: “Ye Xinghe é mais do que um amigo para mim. Devo minha vida, várias vezes a ele. Eu certamente protegerei ele.”",
            "Lin Hong ouvindo isso deu uma gargalhada: “Embora a minha missão tenha falhado, não me arrependo. Ye Xinghe agora tem várias pessoas que o protegem, embora seja geralmente ele quem protege todo mundo, hahaha. Ainda temos tempo e virão várias oportunidades de me vingar do Guardião do Norte.”",
            "Depois desse falatório todo, os guardas estavam um pouco confusos. Lin Hong e Ye Xinghe estavam no pior lugar para contar vantagem. Se eles dessem um passo em falso sofreriam uma morte horrível.",
            "Depois que parou de rir, Lin Hong se abaixou um pouco de saltou para trás.",
            "“Lin Hong o que você…” Ye Xinghe gritou e tentou pegar Lin Hong, mas ele tinha pegado muito impulso e não deu tempo.",
            "“Irmãozinho, tome cuidado, chegou a hora de dizer adeus!” Lin Hong estava sorrindo e bem tranquilo. Ele estava reunindo uma grande quantidade de energia da escuridão rapidamente.",
            "Olhando Lin Hong tão calmo deixou Ye Xinghe ainda mais confuso. Lin Hong não contou nada pra ele sobre seu plano. Pular do abismo era o plano?",
            "O corpo de Lin Hong não aguentaria a queda e se quebraria em pedaços. Porque Lin Hong pulou se falava sobre vários planos no futuro?",
            "Os três guardas ficaram desanimados. Quem caia desse abismo tem uma morte terrível. Os guardas também ficaram confusos pelas palavras de Lin Hong sobre o futuro.",
            "“Ye Xinghe vamos indo! Pelo que Lin Hong disse, ele deve estar bem!” Yuning chamou Ye Xinghe.",
            "Ye Xinghe concordou, e caminhou em direção à Yuning.",
            "“Espere!” Um guarda o bloqueou. ",
            "Luiz: lá vem o coadjuvante causar…",
            "“O que foi agora?” Yuning olhava furiosa para o guarda.",
            "Outro guarda interveio: “Nada! Saia da frente da princesa!” Ordenou para o guarda que bloqueou o caminho de Yuning e Ye Xinghe.",
            "Ouvindo as palavras do guarda, Yuning apenas ignorou e continuou caminhando.",
            "Ye Xinghe seguia Yuning e percebia que ela realmente era digna da realeza. Todos os guardas tinham medo dela. Mas Ye Xinghe estava mais preocupado com Lin Hong. Ele não sabia como estava.",
            "“Por que levamos esse garoto com a gente?” O guarda perguntou. “Ele ajudou o bandido, logo é um cúmplice.”",
            "“Você é cego? Ele é protegido da princesa. Se algo acontecer com esse garoto, ela vai saber que foi um de nós que deduramos. O bandido se matou e aquele Chu Xian foi preso e vamos dizer exatamente isso para o senhor!” Disse outro guarda. Ele sabia que ofender a princesa era o mesmo que pular daquele abismo como fez o chefe dos bandidos.",
            "Yuning e Ye Xinghe voltaram ao acampamento. An Xueyun estava meio confusa. Quando acordou tinha 10 guardas com armaduras de prata perto dela.",
            "Quando Yuning se aproximou os guardas a saudaram: “Princesa!”",
            "“Comandante Su, An Xueyun está bem?” Yuning perguntou olhando os arredores.",
            "Ye Xinghe também estava preocupado, então estava prestando atenção no comandante. An Xueyun levou um grande ferimento para proteger Ye Xinghe, o que o deixava um pouco deprimido.",
            "O comandante Su colocou a mão no peito e disse: “A jovem senhorita foi atendida pela médica da mansão!”",
            "“O que ela disse?” Ye Xinghe estava tenso.",
            "“A doutora disse que ela sofreu um grande ferimento que somou com um veneno que já estava no corpo dela. Ela só não entendeu como o Poder Estelar protegeu o coração dela e em sua boca tinha uma preciosa jade da vida que a protegeu de qualquer tipo de dor, infecção ou até mesmo da morte.” Comandante Su falava com uma mão no peito. “Vai demorar aproximadamente um mês para ela se recuperar. Mas está fora de perigo!”",
            "Ouvir o comandante Su deixou Ye Xinghe com muita raiva. Ele se sentia culpado pela ferida mortal que An Xueyun.",
            "Yuning olhou para Ye Xinghe. Ela percebeu a preocupação dele com a saúde de An Xueyun e imaginou o quanto An Xueyun gostava dele para que não hesitasse na hora de se jogar na frente de um ataque mortal.",
            "“Pelo menos está tudo bem. Princesa, você deve ir ver sua amiga!” Ye Xinghe colocou uma mão no peito imitando o guarda.",
            "Ser chamada de princesa por Ye Xinghe fez Yuning se assustar. Ye Xinghe tinha uma expressão bem firme e estava cortando quaisquer laços que  tinham.",
            "Antes, estavam vivendo na floresta. Qualquer classe social não existia,  estavam apenas querendo sobreviver. Agora Ye Xinghe estava revendo seu comportamento.",
            "Yuning é uma princesa. Se a tratar como de costume pode ofender o Guardião do Norte e sua família inteira será destruída.",
            "Yuning começou a chorar: “Ye Xinghe, seu idiota!”"
      ]
}