{
      "Capítulo 07 - Aceitando Discípulos": [
            "Muito tempo se passou antes que Ye Xinghe fosse capaz de aceitar a realidade.",
            "No entanto, Ye Xinghe estava incomodado. 'Eu sou realmente um gênio talentoso? Se sim, então, por que não fiz nenhum cristal brilhar na primeira vez? O céu está brincando comigo?'",
            "E se tudo isso foi um mal-entendido?",
            "Quando o professor Chu Xian anunciou os resultados dos três principais talentos desse ano para todo o salão, Ye Xinghe começou a se sentir animado. Após o professor Chu Xian anunciar os resultados, ele levou An Xueyun, Liang Yu e Ye Xinghe ao Vice-Diretor Xu.",
            "Quem era o Vice-Diretor Xu? Ele era a terceira pessoa mais poderosa da Academia da Estrela Celestial. 'Então, desde que possa me tornar um discípulo do Vice-Diretor, quem terá coragem de maltratar a Família da Pena Azul?'",
            "Ye Xinghe jurou silenciosamente na frente do Vice-Diretor Xu que trabalharia arduamente, e definitivamente teria um bom desempenho. Sob nenhuma circunstância ele poderia decepcionar as esperanças de seu pai, de sua mãe e de seu clã.",
            "Vir para a Academia da Estrela Celestial já tinha dado grandes esperanças para seu clã, mas quem poderia imaginar que ele seria aceito como discípulo do Vice-Diretor. Ye Xinghe estava agora muito emocionado em seu coração.",
            "Vendo o rosto animado de Ye Xinghe, Liang Yu se sentiu como se tivesse engolido uma mosca. Liang Yu estava se sentindo muito desconfortável, inesperadamente, seu talento era pior do que o de um escravo de sua família. Além disso, ele devia compartilhar a posição com Ye Xinghe, ou seja, eles serão iguais. Eles terão que seguir juntos o mesmo mestre no treinamento.",
            "Liang Yu quase explodiu de raiva ao observar Ye Xinghe. ",
            "Luiz: aceita guri XD",
            "'Hmph, mesmo que você tenha talento de seis cristais da alma, você é apenas um usuário de Artes Marciais da Estrela. Eu provarei ao Vice-Diretor Xu que um escravo ainda é um lixo, não importa se ele fez seis cristais da alma brilhar. Eu sou o descendente direto da Família da Lua Escura, como meu talento poderia perder para um escravo como Ye Xinghe?!' Liang Yu bufou malignamente.",
            "An Xueyun foi até Ye Xinghe sorridente e estendeu suas puras mãos de lírios brancos na direção dele: \"Parabéns, estudaremos lado a lado a partir de agora, por favor, cuide de mim.\"",
            "Vendo as cremosas mãos brancas de An Xueyun estendidas, Ye Xinghe ficou em pânico. Ele nunca teve nenhum contato com meninas e An Xueyun é excepcionalmente bela, assim como uma fada celestial. Além disso, havia uma agradável fragrância vindo dela.",
            "\"Eu………Olá!!\" As bochechas de Ye Xinghe estavam vermelhas, ele estendeu lentamente sua mão direita e agitou as mãos de An Xueyun.",
            "Depois de agitar as mãos de An Xueyun, Ye Xinghe não sabia mais o que dizer, ele ficou olhando embaraçosamente para baixo. An Xueyun não notou e sorriu para Ye Xinghe, enquanto pensava: 'Hmm, Ye Xinghe parece ser uma boa pessoa.'",
            "Nesse momento, Liang Yu não estava muito longe, e zombou friamente: \"Não sei como um lixo como você conseguiu estimular seis cristais da alma, mas, futuramente, o que importa será a sua cultivação. Um usuário das Artes Marciais da Estrela jamais terá uma cultivação alta.\"",
            "Ao ouvir as palavras de Liang Yu, Ye Xinghe rangeu os dentes. Embora ele odiasse Liang Yu, ele ainda não pode refutar as palavras dele. Ele não queria trazer nenhum problema para sua família e clã, então ele só poderia suportar.",
            "Ao ouvir as palavras de Liang Yu, Ye Xinghe pensou que ele definitivamente provaria que ele estava errado. ",
            "E daí que ele seja um usuário das Artes Marciais da Estrela, ele irá intensificar seus esforços e certamente se tornará muito poderoso.",
            "'Eu quero mudar o destino da minha família. Eu não sucumbirei ao meu destino.' Ye Xinghe pensou firmemente.",
            "Cada aluno no salão depois de ver o resultado de Ye Xinghe estimulando seis cristais da alma, quando no início, ele obviamente não estimulou nenhum cristal, definitivamente não queria desistir sem outra tentativa. Todos fecharam os olhos e começaram a tentar seriamente pela segunda vez.",
            "No entanto, não importa quanto tempo eles tentassem, o resultado era igual ao anterior. Eles se sentiram desanimados.",
            "Como Ye Xinghe se tornou um discípulo do Vice-Diretor Xu, eles ficaram cheios de inveja.",
            "Dizem que o Vice-Diretor Xu é uma das poucas pessoas dentro da Academia da Estrela Celestial, que tinha uma cultivação na 7ª Camada do Reino Celestial.",
            "Ao ver que todos fecharam os olhos para tentar uma segunda vez, Vice-Diretor sorriu suavemente e disse: \"Cristais da Alma Escarlate se conectam com a Força da Alma de uma pessoa. Geralmente o primeiro teste é sempre o resultado final de uma pessoa, com pouquíssimas exceções.\"",
            "\"Se uma pessoa tiver uma forte força da alma, então o seu talento na cultivação também será forte. Mas não importa quanto talento tenha, ele terá que trabalhar diligentemente na cultivação para se tornar forte. Vocês todos devem sempre manter isso em mente.\"",
            "Ao ouvir as palavras do Vice-Diretor, Ye Xinghe não pode deixar de ficar sério e jurar que ele definitivamente trabalharia arduamente.",
            "\"As artes marciais, têm no total nove níveis de cultivação, o mais avançado é chamado de 9º Reino da Camada Celestial. Cada camada é muito mais difícil do que a camada anterior. Alguns filhos e filhas de famílias nobres já pisaram no 1º Reino da Camada Celestial, alguns até estão no 2º Reino da Camada Celestial, e vocês ainda têm que cruzar a barreira e entrar no 1º Reino da Camada Celestial. Mas vocês não precisam se preocupar, seus instrutores mestres ou professores definitivamente irão lhes instruir pacientemente como atravessar essa barreira. O treinamento será a partir de amanhã.\" O Vice-Diretor mostrou um leve sorriso ao dizer. \"Hoje, por enquanto, voltem e descansem primeiro. Chu Xian, você vá com eles e faça os preparos necessários para as moradias deles.\"",
            "\"Sim.\" Chu Xian respondeu respeitosamente e disse. \"Todos venham comigo.\"",
            "O Vice-Diretor Xu que assistiu Ye Xinghe, Liang Yu e An Xueyun saírem, retraiu sua visão ao sorrir.",
            "\"Parabéns Vice-Diretor Xu, pelo recrutamento de três discípulos notáveis nesse momento. Um deles até tem o talento de seis cristais da alma. Na próxima guerra da Torre de Deus, você certamente terá sucesso superior ao Vice-Diretor He.\" Um mestre de pé ao lado dele sorriu e cumprimentou.",
            "A Academia da Estrela Celestial tem dois Vice-Diretores, Vice-Diretor Xu é apenas um deles. Cada um dos Vice-Diretores sedia a cerimônia de novos estudantes em anos intercalados, esse ano foi a vez do Vice-Diretor Xu. Ele nunca pensou que esse ano inesperadamente ele iria se deparar com dois talentos como Ye Xinghe e An Xueyun. Naturalmente, Liang Yu também tinha um bom talento, mas comparado com aqueles dois, ele era muito inferior.",
            "\"Ha Ha, atualmente ele só estimulou seis cristais da alma, quanto ao seu talento de cultivação, ainda é muito cedo para dizer alguma coisa.\" O Vice-Diretor Xu respondeu modestamente, mas seu rosto revelou um sorriso de satisfação.",
            "Depois de aceitar esses ótimos discípulos, o Vice-Diretor estava muito feliz.",
            "Vendo o rosto orgulhoso do Mestre Xu, um professor ao lado dele lançou um olhar frio por um instante, os cantos da boca se curvaram levemente para baixo.",
            "\"Tais talentos submetidos à orientação do Vice-Diretor Xu, certamente eles conseguirão grandes coisas.\" Vários professores nas proximidades disseram com um sorriso.",
            "Cada estudante foi levado ao dormitório dos estudantes pelo Professor Chu Xian. Cada quarto tinha de 5 a 6 alunos. Somente as famílias nobres que doaram uma enorme quantidade todos os anos, tinham diferentes quartos para cada um deles. Além de todos os alunos comuns, Ye Xinghe era uma exceção que teve seu próprio quarto pessoal. O Professor Chu Xian o colocou próximo de An Xueyun e Liang Yu.",
            "Isso fez com que Ye Xinghe se sentisse muito desconfortável.",
            "Todos os alunos comuns ficaram juntos, só ele que estava sendo tratado de forma especial. Isso deixou Ye Xinghe um pouco perdido. Ele sabia que os outros estudantes de família nobres podiam viver em seus próprios pátios independentes, pois suas famílias doavam centenas de pratas todos os anos.",
            "\"Mestre Chu Xian, eu ficarei com os outros alunos.\" Ye Xinghe estava fora do pátio desajeitadamente.",
            "Chu Xian ao ver o puro e simples Ye Xinghe, lançou um olhar de apreciação. Era raro encontrar alguém com o talento de Ye Xinghe que era também muito modesto.",
            "\"Ye Xinghe, você morará aqui confortavelmente, sem se importar com nada, porque essas são as instruções do Vice-Diretor. Você também deve se lembrar que agora você não é um aluno comum, mas um discípulo do Vice-Diretor Xu. Aproveite e no futuro não faça cara de relaxado para o Vice-Diretor Xu em trabalhos árduos e especiais.\" Chu Xian saiu enquanto batia no ombro de Ye Xinghe.",
            "\"Sim, com certeza intensificarei meus esforços pelo mestre.\" Ye Xinghe falou. Após ouvir as palavras o Professor Xian, assentiu seriamente."
      ]
}