{
      "Capítulo 61 - Preço Da Bondade": [
            "Depois de todos os eventos presenciados, a Academia da Estrela Celestial estava em silêncio. Ao se lembrar do acontecido as pessoas não queriam comentar sobre o assunto.",
            "Todos fingiam que nada aconteceu e tentavam continuavam suas rotinas.",
            "Ye Xinghe continuou concentrado em seu cultivo. Além de se esforçar para elevar seu cultivo rapidamente, passou a ler vários livros sagrados orientados pelo vice-diretor Xu. Ele estava isolado do mundo e apenas se concentrava em seu cultivo.",
            "Mo Yu às vezes ia fofocar sobre algumas coisas que estavam acontecendo. Ye Xinghe soube por Mo Yu que Yuning voltou para a casa do pai e ainda não havia voltado para a Academia da Estrela Celestial, e que An Xueyun foi mandada para casa para tratar seus ferimentos. O mais intrigante foi saber que Chu Xian havia escapado. Mo Yu contou que um homem desconhecido havia derrotado todos os 12 guardas que estava escoltando Chu Xian.",
            "Mo Yu não ouviu nada sobre Lin Hong. Isso deixou Ye Xinghe preocupado.",
            "Pular de um abismo era sem dúvidas a morte. Mas Lin Hong era um Mensageiro Sombrio, Ye Xinghe sentia que Lin Hong arrumou alguma forma para sobreviver.",
            "Ye Xinghe estava meditando imerso em seu cultivo e as ondas de energia saiam e voltavam para seu corpo.",
            "Ele sentiu que atingiu uma condição ótima para o cultivo. Sua concentração estava no limite. De repente ele começou a sentir um feixe estelar do tamanho da área da aula de campo. Ao todo, Ye Xinghe sentia 12 feixes estelares ao seu redor. Se em um feixe tinha uma quantidade de energia estelar enorme, agora com 12, parecia infinita.",
            "Sentindo a infinidade de energia que estava cultivando, Ye Xinghe começou a liberar o excesso por todos os poros de seu corpo. Seu cultivo estava dando ótimos resultados nesse dia.",
            "Do mesmo modo que o universo possui infinitas estrelas, Ye Xinghe sentiu que a energia que aqueles feixes emanavam era inacabável. A energia passou pelo corpo de Ye Xinghe, aumentando sua força e resistência, depois a liberou para dar lugar a mais energia.",
            "Na mente de Ye Xinghe, lembrou das passagens filosóficas que existiam no livro da Técnica Marcial do Deus Estelar.",
            "“Dizer que é santo é descuido. Se é santo como não saberias. A arte divina é o caminho do céu e terra. A energia pode criar e destruir.”",
            "Na mente de Ye Xinghe só havia essas palavras e a compreensão delas era cada vez mais profunda. No espírito de Ye Xinghe, as três estrelas estava brilhando fortemente e pouco a pouco começaram a se fundir num redemoinho que girava por si próprio.",
            "Ye Xinghe estava um pouco confuso. Para ele, atingir o próximo nível era conseguir uma nova estrela. Porque em vez de aparecer uma quarta estrela, elas estavam se tornando uma?",
            "Ye Xinghe pensou muito. Ele tinha receio que tivesse cultivado de forma errada.",
            "Enquanto Ye Xinghe cultivava, ouviu-se um barulho no portão.",
            "Ye Xinghe rapidamente correu e abriu a porta. Ele tinha um pouco de esperança que fosse An Xueyun novamente. Depois que abriu, viu que não era An Xueyun, mas sim o vice-diretor Xu.",
            "“Mestre!” Ye Xinghe o saudou juntando as mãos.",
            "O vice-diretor Xu usava uma longa veste cinza, parecia um pouco sério.",
            "“Ye Xinghe, depois que começou a estudar aqui, qual é a opinião que tem do seu mestre?” Vice-diretor Xu olhava aguardando a resposta de Ye Xinghe.",
            "Ye Xinghe sentiu que alguma coisa estava errada. Possivelmente algum problema aconteceu.",
            "“Mestre, espero não ter lhe ofendido de qualquer forma. O mestre me ensina com muito cuidado e seus ensinamentos são muito valiosos.” Ye Xinghe disse honestamente com a profunda gratidão de seu coração. Embora não tenha tanto convívio com o vice-diretor Xu, mas Ye Xinghe acreditava que seu mestre é um homem muito honrado e respeitoso.",
            "O vice-diretor Xu tocou o cabelo de Ye Xinghe com afeto. Ele parecia emotivo: “Você é um ótimo discípulo, e mesmo com seu grande talento, treina incansavelmente. Seu futuro será infinitamente brilhante. Queria te acompanhar e ver como será seu auge, é uma pena que não poderei.”",
            "“Por que?” Ye Xinghe olhava para o vice-diretor Xu.",
            "“Ye Xinghe, quem você ofendeu recentemente?” Vice-diretor Xu o olhou,  esperando que ele já soubesse do que se tratava.",
            "“Pessoas que eu ofendi?” Ye Xinghe pensou. “A Família Liang?”",
            "“A Família Liang não tem poder nenhum sobre a Academia da Estrela Celestial. Eu ouvi que você provavelmente ofendeu o Guardião do Norte. Isso é verdade?” Vice-diretor Xu perguntou.",
            "“Ofendi o Guardião do Norte? Ou sua filha Xia Yuning? Eu a salvei e a protegi, ela não iria me prejudicar.” Ye Xinghe argumentou.",
            "Ao ouvir as palavras de Ye Xinghe, o vice-diretor Xu parou por um momento, então disse: “Para mim não está claro. Ye Xinghe, todas as pessoas um dia passarão por momentos bons e ruins. Mas saiba que tudo que fazemos resulta em consequências.”",
            "Vice-diretor Xu ficou um tempo em silêncio escolhendo as palavras: “A Academia da Estrela Celestial não pode te aceitar como aluno, mas insisto que não abandone as artes marciais.”",
            "O coração de Ye Xinghe bateu muito forte. Ele olhou para o vice-diretor Xu e as lágrimas saíram de seus olhos: “O mestre não me deseja mais como discípulo?”",
            "Ye Xinghe carregava o sonho de seus pais e de sua família ao entrar na Academia da Estrela Celestial. Ele mudaria o destino cruel de sua família. Ye Xinghe estava disposto a tudo para conseguir esse objetivo. Depois que entrou na Academia, aprendeu tudo como se fosse uma esponja e fixou o máximo de conhecimento que pode, sempre com o desejo de se tornar mais forte. Até sua tia que morreu, sonhava com Ye Xinghe sendo um aluno promissor na Academia da Estrela Celestial. O cultivo de Ye Xinghe estava muito mais forte a cada dia.",
            "Mas nesse momento todos seus sonhos foram rasgados, mesmo que sempre suportando muitas dores e sentimentos tristes, não pode deixar de chorar.",
            "Vendo a dor de Ye Xinghe, vice-diretor Xu tocou a cabeça de Ye Xinghe: “O mestre não vai abandonar seu discípulo. Nossa relação continuará como sempre. Você só não pode mais ficar na Academia da Estrela Celestial.”",
            "“Por causa do Guardião do Norte?” Ye Xinghe olhou para o vice-diretor Xu.",
            "“Sim.” Mestre Xu concordou.",
            "Ye Xinghe fechou o punho com força. Ele entendeu que o Guardião do Norte sabia da relação entre ele e Yuning e planejou isso para impedir Yuning e Ye Xinghe de se encontrarem na academia.",
            "Ye Xinghe ficou com raiva sem limites em seu coração. O Guardião do Norte com certeza passou dos limites.",
            "Mesmo que Ye Xinghe tenha cortado qualquer relação com Yuning para poder cultivar sem problemas, o Guardião do Norte não permitiu que ele permanecesse na academia. Ye Xinghe acredita que o pai de Yuning pisou em todos seus sonhos apenas para se prevenir de um problema.",
            "Sem se importar que Ye Xinghe havia salvado e protegido sua filha, além de nunca ter agradecido, o Guardião do Norte ainda exigiu sua expulsão da academia.",
            "Por que o mais ricos podem simplesmente pisar na dignidade dos outros?",
            "Ye Xinghe começou a ter vários sentimentos em relação ao Guardião do Norte. Ele pensou em ir pessoalmente tirar satisfação, mas logo se acalmou. Ele sabia que isso seria inútil.",
            "Sem poder, nem influência, Ye Xinghe nunca conseguiria sequer conversar com o pai de Yuning."
      ]
}