{
      "Capítulo 62 - Dizendo Adeus": [
            "Ye Xinghe estava com a cabeça abaixada e tentava lidar com a indignação que sentia.",
            "Mestre Xu olhou a aparência desolada de Ye Xinghe e deu um longo suspiro. Ye Xinghe já não chorava mais, estava suportando a dor como podia.",
            "“Ye Xinghe, se quiser chorar, chore. Ficar guardando a dor é muito pior. Mesmo que saia da academia, você continua sendo meu discípulo. Se  estiver passando por alguma dificuldade, não deixe de me procurar!” Mestre Xu disse tentando confortar Ye Xinghe.",
            "Ye Xinghe começou a pensar mais claramente e seus olhos pareciam mais firmes e determinados: “Obrigado mestre. Não chorarei mais por esse assunto. Sei que sou pobre e que o Guardião do Norte não liga nenhum pouco se estava pisando em meus sonhos. Essa é realidade. Vivo a muito tempo!”",
            "Ye Xinghe fechou o punho. Ele sabia que um dia fará o Guardião do Norte pedir desculpas pessoalmente por isso. Agora Ye Xinghe ainda é fraco e tanto a Família Liang quanto o Guardião do Norte podem fazer o que quiser com ele.",
            "Ye Xinghe certamente pretendia mudar seu próprio destino  e prometeu a si mesmo se esforçar ainda mais.",
            "Vendo os olhos firmes de Ye Xinghe, Mestre Xu ficou orgulhoso de seu discípulo ser bastante determinado. “Ye Xinghe as circunstâncias me obrigam a ser mais direto. Tome, isso é o livro original explicando a Técnica Marcial do Deus Estelar. Com isso você poderá cultivar até a 6ª Camada Celestial. E aqui estão mais 20 Pedras Estelares que ajudarão muito no seu cultivo.” Mestre Xu dava esses itens valiosos para Ye Xinghe, que ficou muito surpreso, ali tinham um tesouro e ele não estava digerindo muito rapidamente ganhar aquilo tudo.",
            "“Mestre isso tudo…” Ye Xinghe olhou para os presentes.",
            "“Receba essa ajuda e treine com dedicação. Quando você alcançar a 5ª Camada Celestial me procure novamente!” Mestre Xu tomou o cuidado de animar Ye Xinghe, pois sabia que estava muito triste.",
            "“Obrigado por tudo mestre!” Os olhos de Ye Xinghe se encheram de lágrimas. Ele sentia que o Mestre Xu estava realmente preocupado com ele. Mesmo que o Mestre Xu tenha sido forçado, o coração de Ye Xinghe estava cheio de gratidão.",
            "Mestre Xu tocou a cabeça de Ye Xinghe e disse: “Você é jovem e possuirá um excelente futuro. Se algo deu errado e a academia foi forçada a te expulsar, basta aceitar seu destino e seguir em frente. Seu mestre estará aqui sempre que precisar.” ",
            "Luiz: gente boa demais esse mestre *-*",
            "“Uhum.” Ye Xinghe acenava com a cabeça a cada frase de Mestre Xu.",
            "Na mente de Ye Xinghe, ele prometeu um dia retribuir toda a essa bondade.",
            "A conversa com Ye Xinghe durou mais do que o planejado e Ye Xinghe logo foi arrumar a bagagem. Mestre Xu acompanhou Ye Xinghe até a entrada da academia.",
            "Na entrada, Ye Xinghe deu uma olhada para a Academia da Estrela Celestial. Seus olhos se encheram de lágrimas por um momento. Ele gostou muito do tempo que ficou ali, mesmo que sendo tão pouco.",
            "Graças a ter ofendido o Guardião do Norte, foi expulso.",
            "Ele lembrou das pessoas que conheceu e ficou deprimido. Lin Hong, que não sabia se estava vivo ou morto. Mo Yu que ficará triste quando souber desse assunto. An Xueyun que não saberá de nada até ficar boa. Yuning que passou tanta dificuldade. Ye Xinghe sabia que será impossível ficarem juntos novamente, principalmente Yuning e An Xueyun.",
            "Ye Xinghe estava sozinho no mundo e não sabia ainda como encarar sua família.",
            "Ye Xinghe se confortou sabendo que conseguiu atingir um nível de força excelente com seu tempo de cultivo. Ele estava ansioso para praticar novamente usando os presentes que havia recebido do mestre.",
            "A carruagem veio lentamente e parou na frente de Ye Xinghe e do Mestre Xu.",
            "“Mestre, eu já vou indo.” Ye Xinghe colocou a mão no peito como forma de respeito ao mestre Xu.",
            "“Tome cuidado, Ye Xinghe!” Mestre Xu estava bastante descontente com a despedida.",
            "Enquanto Ye Xinghe e Mestre Xu se despediam, alguém andava em direção a eles. Era Liang Yu.",
            "Ye Xinghe estava surpreso: “O que quer?”",
            "Liang Yu olhou para Ye Xinghe e sorriu desajeitadamente: “Vim me despedir de você. Eu sei que se não fosse por você, não estaria vivo agora. Te devo muito.”",
            "Ye Xinghe realmente tinha salvado Liang Yu. Lin Hong teria matado Liang Yu sem nem piscar. Mas Ye Xinghe ainda sente que essa gratidão não é sincera.",
            "Recentemente, Liang Yu passou a tratar muito bem Ye Xinghe. Embora ainda tenha o costume de maltratar os fracos, Liang Yu sabia que Ye Xinghe ficará ainda mais forte rapidamente. Liang Yu também sabia que mesmo Lin Hong tendo pulado do abismo, ninguém tem provas que tenha morrido. A aristocracia ama riqueza e a honra, mas acima de tudo possuem um profundo medo da morte.",
            "Ye Xinghe olhou a expressão corporal de Liang Yu. Ele certamente não era sincero em suas palavras: “Ainda se lembra daquele assunto relacionado a minha Família Ye?”",
            "“Sobre isso eu lembro sim. Certamente, falarei com minha família em nome do meu irmão Ye Xinghe.” Disse Liang Yu.",
            "“Ótimo, você tem minha gratidão antecipada e nosso ressentimento acaba aqui.” Ye Xinghe não culpava Liang Yu por tudo que a Família Liang fez a sua família. No futuro, quem sabia se ele faria visita aos principais culpados.",
            "Ouvindo as palavras de Ye Xinghe, Liang Yu respirou aliviado: “Tendo sua palavra já me sinto aliviado!”",
            "Mo Yu corria desesperado em direção a Ye Xinghe. Ela estava sem fôlego: “Ye Xinghe, eu ouvi que você vai embora, é verdade?”",
            "“Uhum!” Ye Xinghe estava um pouco deprimido.",
            "“Se não fosse por você, muitas pessoas teriam morrido. Por que tem que ir embora?” Mo Yu estava indignada com essa injustiça.",
            "“Eu não sei ao certo. Você é uma das poucas amizades que tenho nessa academia. Obrigado por ter vindo se despedir de mim.” Ye Xinghe disse com sinceridade no olhar.",
            "“Não diga isso. A academia não poderia ser tão idiota para querer te expulsar. Venha, vou falar com eles por você!” Mo Yu pegou Ye Xinghe e puxou. Mo Yu era muito imprudente e fazia o que pensava ser certo.",
            "Ye Xinghe sabia que Mo Yu tinha boas intenções, mas parou Mo Yu rapidamente: “Estou bem, você ainda tem muito a percorrer no cultivo. Fique na academia e treine para ficar forte.”",
            "“Mas e você?” Disse Mo Yu ainda indignada.",
            "“Relaxe, eu continuarei seguindo em frente. Mesmo saindo da academia,  posso cultivar pelo método tradicional. Além disso, o mestre Xu continua sendo meu mestre.” Ye Xinghe disse sorrindo.",
            "Mo Yu olhou para Mestre Xu que estava ali do lado: “Tá bom, mas quando vier fazer uma visita, não deixe de me procurar!”",
            "“Combinado!” Ye Xinghe concordou.",
            "Nesse momento se escutou uma risada despreocupada: “Ora se não é o vice-diretor Xu. Não o vejo a algum tempo!”"
      ]
}