{
      "Capítulo 64 - Nível Intermediário É Só Isso?": [
            "“Mestre me desculpe por decidir isso sem o consultar antes!” Vendo que He Yuan e seu grupo já haviam ido embora, Ye Xinghe foi conversar com mestre Xu.",
            "Xu sorriu e disse: “Não tem nada com o que se desculpar. Apenas concentre-se em seu treinamento e me procure caso sinta alguma dificuldade.”",
            "Embora as palavras de He Yuan fossem bem pesadas e tenha deixado Mestre Xu bastante furioso, só pensava em como seria o treinamento de Ye Xinghe.",
            "A dificuldade de derrotar Huyan Yong era absurda. Ele era um lutador que estava na 6ª Camada Celestial. A diferença de 3 níveis era igual a comparar um elefante com uma formiga. Mestre Xu não interrompeu Ye Xinghe em nenhum momento para não afetar a autoconfiança de seu discípulo.",
            "“Ye Xinghe, explore seu talento para o cultivo para treinar pesado. Talvez em 2 meses, consiga avançar para a 4ª Camada Celestial. Quando tiver conseguido venha me procurar para eu te passar alguns ensinamentos.” Mestre Xu estava achando engraçado o absurdo que era imaginar alguém entrando na 4ª Camada Celestial em apenas dois meses. Era impossível para uma pessoa normal chegar nessa velocidade apenas treinando sozinho.",
            "Ye Xinghe ficou coçando a cabeça um pouco confuso. Para Mestre Xu, Ye Xinghe ele estava apenas na 3ª Camada Celestial, mas, na verdade, o poder de Ye Xinghe já era maior que um lutador da 4ª Camada Celestial, se duvidar nem um especialista da 5ª Camada Celestial seria suficiente para derrotar Ye Xinghe.",
            "Liang Yu e Mo Yu olharam um para o outro e ficaram confusos. Para Liang Yu e Mo Yu, falar Ye Xinghe estava na 3ª Camada Celestial era uma piada. Ye Xinghe, na floresta, derrotou dois mestres que estava na 5ª Camada Celestial como se fosse um passeio tranquilo.",
            "A força de Ye Xinghe já havia passado da 3ª Camada Celestial a muito tempo. Mas quem era capaz de medir a força de Ye Xinghe? Como eles não tinham certeza, não disseram nada.",
            "Se Ye Xinghe tem tanto poder e estava apenas na 3ª Camada Celestial, Liang Yu estava agradecendo aos deuses de ter feito as pazes com ele. Se Ye Xinghe conseguir em dois meses chegar na 5ª Camada Celestial será uma velocidade de cultivo inimaginável. Ficar com assuntos inacabados com Ye Xinghe será suicídio.",
            "“Isso é tudo. Tome muito cuidado e não faça nada inseguro!” Mestre Xu ainda não se sentia aliviado, se despediu como uma mãe para o filho.",
            "“Eu tomarei cuidado, vou indo agora. Mo Yu e Liang Yu, até mais!” Ye Xinghe colocou uma mão no peito e se despediu. Ye Xinghe entrou na carruagem e pouco a pouco seus amigos e mestre foram desaparecendo no horizonte.",
            "Atravessando várias ruas, a carruagem se dirigiu para fora dos portões da cidade.",
            "Sentado na carruagem, Ye Xinghe estava contendo a tristeza de ter que contar tudo para as pessoas de sua família, principalmente seus pais. Ele ainda não sabia com que cara encararia sua família ou dizer que estava tirando férias da academia.",
            "Depois de um longo tempo pensando. Ye Xinghe ,ainda estava indeciso de como dar a notícia para sua família. Ele pegou o livro original da Técnica Marcial do Deus Estelar e começou a ler.",
            "O livro da Técnica Marcial do Deus Estelar, que seu mestre lhe deu no início de seu treinamento, ao todo tinha três níveis de cultivo.",
            "O livro original da Técnica Marcial do Deus Estelar tinha ao todo 16 níveis. Todas técnicas intermediárias de cultivação.",
            "Esse original da Técnica Marcial do Deus Estelar era muito mais fraco que a Técnica Marcial do Deus Estelar que tinha. Ela apenas explicava alguns métodos básicos de cultivo. Já a Técnica Marcial do Deus Estelar tinha uma interpretação muito mais profunda e com muito mais conteúdo.",
            "“Como assim? É só isso?” Ye Xinghe ficou confuso, leu várias páginas do original da Técnica Marcial do Deus Estelar e não tinha muito o que aprender.",
            "Ye Xinghe deixou o original da Técnica Marcial do Deus Estelar de lado e pegou suas Pedras Estelares na bolsa e começou a cultivar.",
            "Enquanto isso na Família An, An Xueyun estava dentro da banheira se lavando. A água que caia em sua pele escorria deixando-a mais limpa e cremosa. Tranquila e elegante, ela estava parecendo uma flor de lótus calmamente flutuando na banheira.",
            "A mão direita massageava o ombro esquerdo. Não havia nenhuma cicatriz  de seu ferimento mortal. Ela sabia que isso era total mérito de Ye Xinghe. Mesmo que houvessem 10 Jades Espirituais, um ferimento daquela magnitude levaria pelo menos 1 ano para se recuperar.",
            "Em seu coração só existia Ye Xinghe, mesmo que ela ficasse deprimida quando lembrava de seu casamento arranjado.",
            "Uma serva jogava água em An Xueyun com uma concha que descia pelos seus ombros calmamente.",
            "“Jovem senhora, sua pele está tão lisinha. Se seu noivo a visse ficaria muito feliz.” A serva sorria ao olhar An Xueyun.",
            "“Xiao Gu, não quero ouvir falar desse assunto.” Só de ouvir isso deixou An Xueyun furiosa.",
            "“Jovem senhora, foi meu erro. Não queria mencionar seu futuro noivo.” Xiao Gu, baixou a cabeça rapidamente. Ela tinha algumas dúvidas que An Xueyun tinha aceitado ou não esse casamento, mas era costume das famílias aristocratas.",
            "An Xueyun ficou se recuperando de seu ferimento em casa. Desde que saiu da área da aula de campo, ela não tinha notícias de qualquer pessoa, muito menos de Ye Xinghe.",
            "“Jovem senhora, eu ouvi dizer que um rapaz da sua turma ofendeu o Guardião do Norte e foi expulso da academia.” Xiao Gu achou que isso não seria algo importante, ela apenas quis mudar o clima pesado que estava naquele momento.",
            "“Ofender o Guardião do Norte? Qual o nome desse rapaz?” An Xueyun pegou a mão de Xiao Gu e falou tão rapidamente que assustou a serva.",
            "“O nome, não sei!” Xiao Gu ficou bem confusa. Ela não imaginava que apenas mencionar essa fofoca, deixaria sua jovem senhora tão assustada. An Xueyun estava apertando tão forte sua mão, que a deixou dolorida.",
            "“Me desculpe Xiao Gu!” An Xueyun notou uma expressão de dor e soltou as mãos de Xiao Gu. No coração de An Xueyun, ela tinha certeza quase completa que foi Ye Xinghe o rapaz.",
            "An Xueyun estava preocupada.",
            "Ye Xinghe era pobre, veio de uma pequena família da Cidade Lanli. Entrar numa escola de elite como a Academia da Estrela Celestial era a oportunidade de mudar sua vida. Ela sentia que alguma injustiça, poderia ter acontecido com Ye Xinghe.",
            "Se Ye Xinghe saiu da academia, que futuro teria?",
            "An Xueyun estava apenas tendo pensamentos ruins de como isso acabaria. Ela não tinha conhecimento se Ye Xinghe já estaria longe da cidade. Ela se vestiu rapidamente e saiu apressada."
      ]
}