{
      "Capítulo 65 - Indo Pra Casa": [
            "Na mansão do Guardião do Norte.",
            "Toda a guarda estava em silêncio no salão principal. Vestindo roupas brancas, um homem de meia idade se encontrava em pé. Era o pai de Xia Yuning, o Guardião do Norte, Xia Lie. Próximo a ele, vestindo roupas vermelhas, estava uma jovem garota, era Xia Yuning.",
            "“Yuning esse assunto, já se encerrou. Não voltarei atrás em minha decisão.” Xia Lie disse friamente.",
            "Ouvir sua opinião ser rejeitada, deixou Yuning cheia de lágrimas nos olhos: “O garoto me salva da morte várias vezes e você retribui a bondade dele o expulsando da academia? É assim que um senhor de respeito retribui quem salva sua filha?”",
            "“Você quer me ensinar como se comportar com respeito?” Xia Lie disse ainda sem dar importância à Yuning.",
            "“Você era o Guardião do Norte, em poucas palavras, era a inspiração para muitas pessoas do império. Acabar com o excelente futuro de um discípulo era tão baixo que não esperava isso de você, meu pai. Não acha que Yu Xin se envergonharia disso? Ele era meu salvador e devo minha vida a ele. Eu realmente tenho um pai que me envergonha!” Xia Yuning disse enquanto seus olhos se inchavam de lágrimas.",
            "“Ele ajudou o filho de um rebelde e isso era traição. Ele tem sorte de não ser executado em praça pública. Expulsá-lo da academia foi o melhor agradecimento que merecia.” Xia Lie parecia furioso.",
            "“Fazer ele ser expulso da academia é o mesmo que ter matado ele!” Yuning ainda apelava.",
            "Yuning entendia que era extremamente difícil para uma pessoa pobre entrar na academia. Agora que foi expulso, imaginava o nível de frustração que Ye Xinghe poderia enfrentar. Qual foi crime de Ye Xinghe? Embora ele realmente tenha ajudado Lin Hong, salvou tantas vidas que para Yuning, ele merecia era um prêmio.",
            "“Lin Kuan, pai de Lin Hong, morreu porque foi preso por falsas acusações de Shen Yuan. Agora Ye Xinghe que salvou várias pessoas teve sua boa vontade retribuída com injustiça e difamação.” Disse Yuning.",
            "Xia Lie fechou a cara para Yuning. Seu olhar ficou frio e sua voz expressava fúria: “Basta!”",
            "Yuning cobriu a face, as lágrimas corriam pelo seu rosto. Seu coração estava sofrendo muito. Ela não esperava que seu pai fosse reagir desse jeito.",
            "Ela se virou e saiu furiosa.",
            "Uma pessoa vestida de preto se aproximou de Xia Lie. Ela tinha o rosto coberto, apenas um par de olhos era visível: “Meu senhor, deseja que vigie os passos da princesa?”",
            "“Não será necessário, eu conheço essa malandra. Eu já sei, o que ela vai fazer, hehe!” Respondeu Xia Lie.",
            "“Lin Kuan, meu velho melhor amigo, seu filho era excepcional e possui bons amigos. Era uma pena que acreditou na versão mentirosa da sua morte. Mas eu matarei o verdadeiro culpado que te matou, minha esposa. Eu prometo…” Murmurou Xia Lie tão baixo que apenas ele podia ouvir.",
            "------------------------------------------------",
            "Na Cidade Lanli.",
            "Ye Xinghe não sabia que sua saída deixou as duas garotas muito aflitas com seu futuro. Ele estava mais preocupado em como informar para sua família sobre sua expulsão da academia.",
            "Ao redor da Cidade Lanli era muito bonito. Existiam muitas árvores e montanhas, vários tipos de criaturas moravam na parte mais selvagem, porém poucas bestas ofereciam perigo aos moradores.",
            "Tinha uma lenda que explicava como os primeiros moradores da cidade vieram para aquele lugar. Eles estavam fugindo e morrendo de fome. Antes de serem consumidos pelo pânico, uma carpa divina apareceu.",
            "Essa carpa os guiou para um local onde crescia um fruto misterioso. Quem se alimentasse desse fruto não sentiria mais fome, pelo contrário, ficava cheio de energia por muito tempo.",
            "Não se sabia se essa lenda era verdadeira ou não, mas a cidade se chamava Lanli por causa disso.",
            "A Cidade Lanli era dividida em três regiões, divididas sob o controle das famílias Ye, Zhao e Lin. A cidade possuía um mini-exército para manter a ordem. O mais forte desses militares deveria estar na 6ª Camada Celestial. Desde que a Cidade Lanli foi pega pela Família Liang, a situação dos militares tem se dirigido para a miséria dia após dia. E para completar, as três famílias ainda disputavam entre si pela água e comida.",
            "Vivendo com pouco, essas famílias possuíam um equilíbrio instável. Todas as vezes que algo de ruim ocorresse, esse equilíbrio era perturbado e muitas consequências ruins ocorriam.",
            "Ye Xinghe estava na entrada da cidade. Próximo estavam algumas crianças brincando. Ele hesitou por um momento antes de se aproximar, mas começou a caminhar para dentro da cidade.",
            "“Irmão Ye Xinghe, você voltou!”",
            "“Irmão Ye Xinghe!” Muitas crianças da Família Ye se juntaram rapidamente.",
            "Ye Xinghe ficou um pouco feliz de ser recebido com tanta alegria por essas crianças que ficaram seguindo Ye Xinghe por onde andava.",
            "Nesse momento um jovem magro e alto que tinha a mesma idade de Ye Xinghe apareceu, usava roupas parecidas e tinha uma fisionomia simples igual a Ye Xinghe. Essa pessoa era primo de Ye Xinghe, seu nome era Ye Xingyun. Xingyun era 1 mês mais velho que Ye Xinghe. Eles competiram para saber quem ganharia a bolsa de estudos na Academia da Estrela Celestial. Ye Xinghe por ter ganhado de Xingyun, foi matriculado na academia. Ye Xinghe se sentiu um pouco culpado por ter tirado a oportunidade do primo.",
            "“Ye Xinghe, por que você voltou?” Xingyun parecia confuso.",
            "Ao ouvir a pergunta de Xingyun, Ye Xinghe ficou em silêncio. O que diria? Contaria para Xingyun que perdeu a vaga pela qual os dois competiram?",
            "Xingyun imediatamente suspeitou de Ye Xinghe, e disse: “Agora não é o período de férias da Academia Estrela Celestial, os outros que são mais velhos ainda não se formaram na academia, como você esta aqui antes deles?” ",
            "Luiz: então… … longa história...",
            "-------------------------------------------------------",
            "Salve galera!!! Beleza? Luiz aqui. Tive uns problemas esses dias e acabei atrasando, então segue os capítulos atrasados... XD"
      ]
}