{
      "Capítulo 66 - Será Verdade Que Foi Expulso?": [
            "Ye Xinghe ficou em silêncio aumentando as suspeitas de Xingyun. Como Ye Xinghe não disse nada, Xingyun foi fazendo suas suposições: “Ye Xinghe, não me diga que você não aguentou e saiu da academia?”",
            "Ye Xinghe sentiu dor no coração, isso não era fácil de admitir ou negar. Então Ye Xinghe preferiu ficar em silêncio.",
            "Ao não obter uma explicação de Ye Xinghe, Xingyun se sentiu ignorado, o que deixou muito furioso. Ele segurou Ye Xinghe pela gola da roupa: “Ye Xinghe seu bastardo!” Xingyun deu um soco no rosto de Ye Xinghe.",
            "No rosto de Ye Xinghe apareceu uma mancha roxa. Ele poderia se defender facilmente desse soco, ou criar uma a camada de proteção para que não sentisse nada, mas Ye Xinghe apenas aceitou. Ele entendia a revolta de seu primo.",
            "Xingyun continuou dando socos no rosto de Ye Xinghe e ao mesmo tempo chorando: “Ye Xinghe seu idiota. Por que perdi pra você? Eu competi com você em muitas modalidades e nunca ganhei. A cada 20 anos era permitido apenas uma criança da nossa Família Ye. Você sabia o quão importante essa oportunidade era para nossa família?”",
            "As lágrimas começaram a brotar no rosto de Xingyun: “Sabe quantos parentes morreram para que nós tivéssemos comida para crescer? Nossa tia, você esqueceu dela? Por que você desperdiçou essa oportunidade tão preciosa?”",
            "Seja qual for a desculpa de Ye Xinghe, Xingyun chorava enquanto batia. Ele não queria acreditar que Ye Xinghe tinha abandonado a academia. Era extremamente difícil alguém de família pobre entrar num instituto de elite e Ye Xinghe foi o escolhido pela família para a vaga.",
            "“Você sabe como foram pra mim esses meses? Sabe que eu batalhei para entrar na Academia e perdi a vaga pra você, nunca reclamei pois era quem mais tinha chance se obter sucesso para a família. Eu nunca terei essa oportunidade. E ainda retorna sem nada?” Xingyun estava histérico. Ele chutava o corpo de Ye Xinghe e as lágrimas escorriam em seu rosto.",
            "“Ye Xinghe, desde pequeno te olhava com admiração, agora você não passa de um lixo. Isso mesmo que você é, um covarde. Você desapontou todas as pessoas da nossa família!” Xingyun ainda chorava. No fundo também sente inveja de Ye Xinghe por ter tido a oportunidade de conhecer o mundo fora da Cidade Lanli.",
            "Xingyun todos os dias caminhava para fora da cidade e subia uma trilha que levava ao topo de uma montanha. De lá olhava em direção a cidade. Embora pudesse ver bem pouco, já se contentava com isso.",
            "“Irmão Xingyun, não bata no Irmão Ye Xinghe!” As crianças ao redor choravam assustadas com a violência que presenciavam.",
            "“Por que você não morre? Isso te traria mais honra do que decepcionar toda nossa família!” Xingyun ainda chorava.",
            "Algumas pessoas perceberam o que estava acontecendo e ficaram em volta. Dois adultos mais fortes foram segurar Xingyun, se isso continuasse, Ye Xinghe poderia ser morto.",
            "Na verdade, o soco de Xingyun não estava machucando Ye Xinghe nenhum pouco. Depois de cultivar por tanto tempo, dificilmente alguém que esteja na 1ª Camada Celestial ou menos poderia arranhar a pele de Ye Xinghe. Mas o que era doloroso era saber que tudo que Xingyun falava atingia o seu coração como uma espada.",
            "Depois de ser obrigado a sair da academia, Ye Xinghe não tinha coragem de encarar sua família, se não tivesse ficado com um cultivo tão forte, nem teria vindo pra casa.",
            "Patriarca Ye Jun, o pai e a mãe de Ye Xinghe que se chamavam Ye Zhuo e He Yan, e outros tios, todos vieram ver.",
            "“Ye Xinghe, é verdade que você foi expulso da Academia da Estrela Celestial?” Ye Zhuo pergunta entristecido.",
            "Ao ouvir a pergunta de seu pai, Ye Xinghe sentiu como se uma faca atingisse seu peito. Ele junta coragem e disse: “Pai, desculpe esse seu filho desonrado!”",
            "Zhuo sentiu raiva e levantou a mão para dar um tapa em Ye Xinghe, mas lentamente voltou a seu estado normal. Ele não machucaria seu filho. A última vez que Ye Zhuo chorou foi quando Ye Xinghe foi admitido na Academia da Estrela Celestial. Agora chorou por seu filho ter sido expulso.",
            "Ye Zhuo imaginando a pior situação, se ajoelhou em frente ao patriarca da família: “Patriarca, reconheço que meu filho cometeu um grande erro, mas ele é jovem e irresponsável. Eu Ye Zhuo aceito qualquer punição em nome de meu filho!”",
            "“Punição? Demoraremos 20 anos para ter outra criança admitida na Academia Estrela Celestial. Ye Xinghe além de ficar com a única vaga, volta de mãos vazias. Tem punição que retrate isso?” Xingyun gritou chorando. Os dois aldeões se esforçavam para segurá-lo. Xingyun ainda arriscava dar alguns chutes em Ye Xinghe, mas não o alcançou.",
            "A mãe de Ye Xinghe, He Yan, também se ajoelhou na frente do patriarca Ye Jun: “Também imploro que o patriarca perdoe meu filho. Eu peço que sua punição seja dada também em mim!”",
            "Ye Xinghe achava que ser humilhado publicamente era a pior dor que sofreria. Mas ver seu pai e mãe de joelhos pedindo perdão em seu nome, fez Ye Xinghe sentir mais dor do que qualquer ferimento que levou em toda sua vida. Ye Xinghe olhou para o patriarca e disse: “Patriarca, por todos meus erros, desejo ser a única pessoa a ser punida. Fui obrigado a sair da Academia Estrela Celestial, mas aprendi muitos ensinamentos. Estou disposto a me redimir por tudo!”",
            "“O que uma criança aprende de útil em menos de um semestre? Reparações? Que piada!” Próximo desse local, um adulto zombava friamente. Ele se chamava Ye Hai, pai de Xingyun. Ele sofreu um pouco pelo seu filho ter perdido a vaga, mas aceitou seu destino. Agora que Ye Xinghe voltou sem nada, deixou Ye Hai bastante enfurecido.",
            "A oportunidade de Xingyun foi roubada e em menos de 6 meses a vaga foi jogada no lixo. O que o fez sentir um profundo ódio contra Ye Xinghe."
      ]
}