{
      "Capítulo 67 - Começando A Ensinar": [
            "Patriarca Jun ficou em silêncio por um bom tempo.",
            "“Ye Hai esse assunto já terminou desde que Ye Xinghe se provou ser o mais apto para a vaga. O futuro de Xingyun não está selado, ainda pode tentar um outro teste futuramente!” O olhar de Ye Jun caiu sobre o corpo de Ye Xinghe.",
            "Ye Xinghe sentiu o olhar de Ye Jun junto com uma incomparável pressão do desapontamento. Desde pequeno o Patriarca era muito bondoso com Ye Xinghe. Ele era como um sobrinho querido.",
            "Os pais de Ye Xinghe ficaram olhando ainda ajoelhados, esperando a decisão do patriarca. Ye Hai começou a chorar de raiva por causa desse destino: “Como assim terminou? Quanta comida os adultos deixaram pra esse Ye Xinghe pudesse crescer forte e concorrer a uma vaga na academia? Toda a família esperava que Ye Xinghe levasse o destino da família para uma nova era. Ele voltou desonrado e quer que eu apenas deixe isso de lado?”",
            "Ao ouvir as palavras de seu Pai, Xingyun se esforçou para se soltar dos homens que o estavam prendendo. Quando conseguiu, correu para longe, em direção às montanhas.",
            "“Xingyun… Xingyun!” Ye Hai gritou e saiu em perseguição a seu filho.",
            "As pessoas que estavam ao redor ficaram em silêncio por algum tempo. Era verdade que Ye Xinghe, era como muitas crianças que carregavam a esperança da família, que tinha se alimentado de vários recursos enquanto os adultos muitas vezes tinham uma única alimentação ao dia. Inclusive tinha a preferência no uso de remédios, enquanto os adultos tinham que se curarem apenas com descanso.",
            "Ao saberem que Ye Xinghe foi expulso da Academia da Estrela Celestial, um sentimento de decepção inundou toda essa parte da cidade.",
            "Ye Jun, o Patriarca e líder da família, olhou para as pessoas ao redor e voltou seu olhar para os pais de Ye Xinghe: “Ye Zhuo e He Yan, Ye Xinghe tambem, se levantem. Ye Xinghe não desejo nenhuma punição a vocês.” Disse olhando para Zhuo e Yan. Os olhos de Ye Jun também transparecia sua dor por todos esses anos que a Família Ye tem passado dificuldades e ainda têm que lidar com essa dura notícia.",
            "“Ye Xinghe, exijo obediência como sua punição e sirva de exemplo para as outras crianças da família. A partir de hoje, você vai ser responsável por ensinar as crianças da família e também terá que trabalhar por duas horas na mineração. Alguma objeção?” Ye Jun olhava para Ye Xinghe esperando sua resposta.",
            "“Sem objeções patriarca, Ye Xinghe aceita sua punição.” Ye Xinghe apenas olhava para baixo aceitando sua punição.",
            "“Você começará amanhã. Por hoje, pode ir descansar!” Ye Jun se virou e andou de volta para sua casa. Ele estava em completo sofrimento, pois não queria aplicar uma punição a Ye Xinghe, mas se não desse o exemplo perderia o respeito da família.",
            "Ye Xinghe abriu a boca para falar ao patriarca, mas nenhuma palavra saia, não veio nada de útil em sua mente. Aos poucos a multidão foi dispersando.",
            "“Foi uma pena Ye Xinghe ter sido expulso em tão pouco tempo.”",
            "“Realmente, Ye Xinghe era uma criança e deve ter feito algo irresponsável.”",
            "“Se a família Lin ou a família Zhao souberem, com certeza vão querer se impor pra cima da gente.”",
            "Mesmo as pessoas falando bem baixinho, Ye Xinghe podia ouvir muito facilmente devido a seus sentidos aguçados. O cultivo da Técnica Marcial do Deus Estelar influenciava em muito os seus sentidos.",
            "Sua família sempre foi muito boa com ele, porém Ye Xinghe os desapontou.",
            "“Ye Xinghe, se levante, vamos!” Ye Zhuo chamou Ye Xinghe.",
            "“Vamos para casa, filho!” Sua mãe o olhava com muita gentileza.",
            "“Vocês não desejam me punir também?” Ye Xinghe disse ainda com a cabeça baixa.",
            "Ye Zhuo respondeu: “Você é um rapaz crescido e não podemos te controlar. Esse assunto já acabou. Aprenda que deve pensar muito antes de agir. O patriarca foi extremamente bondoso em sua punição. Ele provavelmente será criticado pelas outras famílias. Retribua a benevolência dele assim que for possível!”",
            "“Uhum.” Ye Xinghe balançou a cabeça concordando. Seus olhos estavam um pouco inchados pelas lágrimas que derramou.",
            "Ye Xinghe achava que o pai ou a mãe o puniria de alguma forma. O fato de não punirem Ye Xinghe mostrou uma profunda bondade. E isso deixou Ye Xinghe se sentindo ainda mais culpado por trazer vergonha a sua família.",
            "Ele queria contar aos seus pais sobre seu grande avanço no cultivo, mas acabou ficando calado.",
            "Ye Xinghe não fazia ideia de qual Camada Celestial sua energia se encontrava. 3ª Camada Celestial? 4ª Camada? 5ª Camada? Ye Xinghe não tinha certeza.",
            "Quando chegou em casa já estava anoitecendo.",
            "A todo momento, Ye Xinghe sentia uma enorme pressão em seu coração. Sua responsabilidade com a família ainda não havia acabado. Ele precisava se esforçar ainda mais. Meditando, Ye Xinghe se concentrava em seu cultivo.",
            "Depois que retornou para sua cidade natal, Ye Xinghe sentia que seu poder estava inquieto e cada vez mais forte.",
            "Anoiteceu com o céu cheio com infinitas estrelas. Nesse momento, Ye Xinghe estava no momento perfeito para o cultivo. Ye Xinghe sentiu que uma carpa divina parecia ter se materializado em seu pensamento. Ela parecia nadar no seu mar de consciência.",
            "Ye Xinghe sentia que uma força superior estava o chamando.",
            "Ye Xinghe estava cultivando a Técnica Marcial do Deus Estelar. O livro original dela era muito fraco, Ye Xinghe o deixou de lado.",
            "Durante a noite nenhum som foi ouvido.",
            "No dia seguinte, Ye Xinghe acordou muito cedo. Ele ainda tinha que ajudar as crianças em seus cultivos e logo após ir para a mina ajudar a mover o minério.",
            "Na área central, onde a Família Ye ficava, se encontravam várias crianças entre 7 a 8 anos. Embora Ye Xinghe tenha sido expulso da academia, as pessoas da família acreditavam que Ye Xinghe tenha aprendido algumas coisas nesses 6 meses. As crianças estavam bastante ansiosas pelos ensinamentos.",
            "Ye Xinghe era a primeira pessoa em décadas que havia sido admitido na Academia da Estrela Celestial, vindo da Família Ye.",
            "Xingyun estava num lugar distante fazendo exercícios. Quando viu Ye Xinghe se aproximando, deu uma risada maldosa e não saiu.",
            "Ye Xinghe olhou as crianças ansiosas por ensinamentos e começou a explicar a teoria: “Antigamente existiam muitos tipos de artes marciais, hoje as mais fortes e conhecidas são a Arte Marcial do Dragão, Arte Marcial das Chamas e a Arte Marcial da Estrela.” Ye Xinghe se lembrou que Lin Hong pratica a Arte Marcial do Mensageiro Sombrio, mas a omitiu. Ela era uma arte marcial igual às outras e possivelmente ainda mais forte que as três juntas.",
            "Ouvindo as palavras de Ye Xinghe, as crianças estavam em profunda admiração. Ye Xinghe sem dúvidas tinha muitas experiências sobre o mundo.",
            "“Irmão Ye Xinghe, qual a arte marcial que pratica?” Uma criança que tinha voz de bebê perguntou.",
            "“Eu sou um praticante da Arte Marcial da Estrela.” Disse Ye Xinghe."
      ]
}