{
      "Capítulo 71 - Prova de força": [
            "Depois que Ye Xinghe voltou para a família, sua habilidade foi mostrada para muitas pessoas. Suspeitar do poder de Ye Xinghe não era possível para nenhum deles.",
            "Ao ver o patriarca Ye Jun acreditar em Ye Xinghe, as outras pessoas não tinham dúvidas em suas mentes. Somente Ye Hai ficou olhando sem se importar, mas nem ele tentou acreditar nas falsas acusações depois que o patriarca Ye Jun definiu sua posição.",
            "“Hahaha, muito engraçado como vocês tentam acobertar um enganador na família Ye. Vocês estão provando que são todos uma fraude!” O jovem sorria ridicularizando-os.",
            "O jovem era Zhao Yan, ele foi para a Academia da Estrela Celestial alguns anos antes de Ye Xinghe. E já estava na 5ª Camada Celestial e em breve iria para a 6ª Camada e concorreria a um emprego de guarda na mansão do senhor da cidade.",
            "Devido o poder de Zhao Yan, ele pode se comunicar com a Família Liang e solicitar que a mina da Família Ye fosse passada para o domínio da Família Zhao.",
            "“Foi roubar no teste e acabou expulso. É muita vergonha até para um lixo da Família Ye. Se fosse eu escolheria a morte a ter que encarar novamente minha família!” Zhao Yan gargalhava sorridente.",
            "“Não importa como fui expulso, isso não é da conta de vocês!” Ye Xinghe disse bem sério. Nesses dias, voltou a treinar sozinho com muita concentração e não se importava com as provocações infundadas.",
            "“Nossa como é ousado essa criança!” Zhao Yan gargalhava zombando da atitude de Ye Xinghe.",
            "“Não importa o que diga, a mina da Família Ye não será entregue. Se quiserem, nossa família lutará até que não haja ninguém capaz de lutar!” Ye Xinghe friamente olhava para Zhao Yan.",
            "Ye Xinghe conhecia o tipo de pessoas que era a Família Zhao. Eles primeiro tomariam posse da mina, depois pegarão mais coisas. Ye Xinghe não recuaria. Desde que começou a cultivar, sempre visou proteger sua família.",
            "“Mesmo sendo expulso da Academia da Estrela Celestial, você pode representar a opinião da Família Ye?” Zhao Yan pergunta zombando.",
            "“Sim, ele pode!” Ye Jun afirmou friamente.",
            "Depois que as pessoas ouviram as palavras de Ye Xinghe, todos sentiram o sangue ferver. Eles concordavam que se a Família Ye perder essa fonte de recursos, resultaria em muitas pessoas mortas. Eles lutariam até a morte para proteger sua dignidade.",
            "Os olhos de Zhao Yang brilharam: “Desde que não mudará de decisão tão facilmente apenas dialogando, vamos decidir isso com uma disputa de habilidades!”",
            "Zhao Yang não esperava que haveria tanta resistência da Família Ye em entregar a mina, a Família Zhao teria que usar outros métodos. Zhao Yang ameaçou abertamente todos eles.",
            "“Matem todos!” Zhao Yang olhou para todos que observavam.",
            "“Espere!” Ye Xinghe se defendeu como pode do ataque surpresa de Zhao Yan e seus subordinados.",
            "“Peguem o pequeno patife, todos  os outros ao mesmo tempo!” Os olhos de Zhao Yan emitiam intenção de matar e em suas mãos condensou uma quantidade de chamas e arremessou em Ye Xinghe.",
            "“Ye Xinghe, cuidado!” Ye Jun e as outras pessoas olhavam sem poder fazer nada. Eles queriam parar Zhao Yan mas não sabiam o que fazer.",
            "Vendo aquele fogo vindo em sua direção, Ye Xinghe reuniu Energia Estelar em seus olhos e logo ficaram dourados.",
            "Golpe Corte Celestial!",
            "As chamas apenas se desintegraram e nesse mesmo instante Ye Xinghe condensou suas próprias chamas.",
            "Lâmina de Fogo Estelar!",
            "As chamas foram em direção a Zhao Yan rapidamente. Zhao Yan invocou um escudo de chamas o mais rápido que pode. A Lâmina de Fogo Estelar bateu no escudo de Zhao Yan e gerou uma explosão muito forte que fez Zhao Yan ser arremessado para longe.",
            "A luta estava ocorrendo e as ações estavam numa velocidade muito maior do que as pessoas poderiam acompanhar. Mas elas perceberam que Ye Xinghe estava fazendo Zhao Yan recuar.",
            "Após o impacto as pessoas ficaram sem entender o que estava acontecendo.",
            "Zhao Yan era o mais talentoso lutador da família Zhao. Ele havia entrado na Academia da Estrela Celestial a mais de 5 anos e era de longe o lutador mais promissor da Cidade de Lanli.",
            "E Ye Xinghe?",
            "Ninguém sabia ou tinha visto o poder de Ye Xinghe. Ele foi expulso da Academia da Estrela Celestial depois de 6 meses. Todos reconheciam os poderes medicinais de Ye Xinghe que era capaz de curar muitas feridas. Mas ninguém imaginou que fosse tão poderoso nas batalhas. As pessoas não estavam acreditando. A pergunta que fizeram a si mesmos foi: “Esse era mesmo Ye Xinghe?”",
            "Os aldeões viram Ye Xinghe crescer e nunca demonstrar força alguma. Como havia ficado tão forte em tão pouco tempo?",
            "As pessoas da família Zhao estavam aterrorizadas. Ye Xinghe lutava como um profissional e sua força era muito maior do que imaginavam.",
            "Enquanto as pessoas se preocupavam com sua força, Ye Xinghe estava preocupado em mostrar seu poder para que a Família Zhao não atrevesse a prejudicar sua família novamente.",
            "Zhao Yan estava muito chocado pela força que Ye Xinghe demonstrou, e envergonhado pela humilhação pública de ser derrotado em apenas um golpe.",
            "Ye Xinghe apenas encarou Zhao Yan. A temperatura no local começou a diminuir drasticamente a ponto de várias pessoas começarem a tremer. Muitos olhavam para o Sol que estava no céu e não entendiam o motivo daquela diminuição de temperatura.",
            "Zhao Yan não estava conseguindo raciocinar direito. Quando Ye Xinghe o olhou, o coração de Zhao Yan sentiu um profundo medo que era tão intenso como se estivesse sendo encarado por uma serpente esperando o melhor momento para atacar. Seu corpo começou a tremer de medo. Ele descobriu da pior maneira que provocar a Família Ye foi um grande erro. ",
            "Luiz: tremeu na base né hehe.",
            "“Droga!” Zhao Yan gritou de fúria e reuniu grandes chamas ao seu redor."
      ]
}