{
      "Capítulo 72 - Outra aposta": [
            "“Pequeno Yan, desista!” Zhao Yang pôs a mão e bloqueou Zhao Yan. Seus olhos não paravam de olhar para Ye Xinghe.",
            "O corpo de Ye Xinghe emitia uma aura estranha. Além de Ye Xinghe, ainda existiam várias pessoas vendo a cena. Zhao Yang friamente olhou para Ye Jun: “Ye Jun, você não vai nos deixar sair?”",
            "As palavras de Zhao Yang não possuíam mais nenhum efeito de ameaça. Obviamente desejava fugir o mais depressa possível. O poder de Ye Xinghe causou um grande impacto na moral dos integrantes da família Zhao presentes.",
            "Ye Jun pensou por um tempo e se recuperou da surpresa de presenciar o poder de Ye Xinghe, olhou para Zhao Yang e disse: “Patriarca Zhao Yang, pode ir embora quando quiser. Naturalmente ninguém deseja impedi-lo de voltar para casa. Eu o relembro do aviso de que a Família Ye não desistirá da mina pacificamente!”",
            "Ye Zhuo e He Yan olhavam para Ye Xinghe e estavam profundamente orgulhosos. Seu pequeno filho possuía muita força e pode resistir até mesmo a Zhao Yan.",
            "Ye Hai que estava perto ficou paralisado. “5ª Camada Celestial, 5ª Camada Celestial…” Esta palavra ecoava na multidão que assistia.",
            "Ye Xingyun olhava para Ye Xinghe. Até mesmo quem se formava na Academia da Estrela Celestial, dificilmente chegava na 5ª Camada Celestial. Xingyun se envergonhou de um dia ter ousado bater em Ye Xinghe.",
            "Ye Xinghe não olhou para ninguém. Ele apenas observou cada passo de Zhao Yang e Zhao Yan que sentiam grande pressão por causa da aura de Ye Xinghe.",
            "“Tio patriarca, tem certeza que deseja deixá-lo ir?” Ye Xinghe perguntou a Ye Jun.",
            "Zhao Yang riu: “Se temos permissão para ir embora, quem é você para tentar nos impedir?”",
            "“Ye Xinghe, quem você acha que é? Eu te derrotaria se meu pai não me impedisse.” Zhao Yan reclamou. ",
            "Luiz: vai sonhando…",
            "Ye Xinghe apenas observou Zhao Yang e Zhao Yan como se fossem sua presa. Os olhos dourados de Ye Xinghe provocaram uma grande intenção assassina em Ye Xinghe que tranquilamente respondeu: “Você pode tentar se quiser!” ",
            "Luiz: chamou por X1",
            "Zhao Yang não pode deixar de olhar para Ye Xinghe. Ele sentia que se parasse de olhá-lo por um segundo, ele pode ser atingido mortalmente por algum ataque. O medo que Zhao Yang sentia era notável para todas as pessoas.",
            "“Pai, deixe de conversa fiada, vamos com tudo!” Zhao Yan não tinha noção do perigo. Ele não tinha medo de enfrentar Ye Xinghe.",
            "Ye Jun não estava pensando claramente. O jovem gentil Ye Xinghe, ao enfrentar Zhao Yang de frente, parecia tão inesperadamente forte.",
            "Uma guerra entre Famílias estava prestes a começar. Zhao Yang tinha muita confiança por possuir lutadores fortes. Mas depois de encarar Ye Xinghe, Yang não tinha certeza de quantos lutadores fortes a Família Ye esconde.",
            "Zhao Yang se arrependeu amargamente de não ter vindo com mais pessoas. Ele apenas quis ameaçar a Família Ye, a fim deles desistirem da mina. Ele não esperava tamanha reviravolta.",
            "Além disso, depois de Ye Xinghe demonstrar tamanha força, Zhao Yang não tinha dúvidas que centenas de lutadores da Família Zhao poderão morrer durante um conflito com a família Ye.",
            "Zhao Yang ficou em silêncio por um momento e disse para Ye Jun: “Ye Jun, eu tenho uma proposta!”",
            "“Que proposta?” Ye Jun ficou curioso.",
            "“Daqui a duas semanas terá um torneio de artes marciais para comemorar um casamento de Lin Yin da família Lin. Nesse torneio, Ye Xinghe batalhará com Zhao Yan. Se meu filho ganhar, sua mina será nossa!” Zhao Yang tinha total confiança na vitória dele. Embora Ye Xinghe tenha apresentado um poder muito forte, ele pensará em algum outro método para sabotar sua comida a fim de garantir a vitória.",
            "Ye Xinghe se lembrou de uma menina que vestia roupas roxas que conheceu quando era mais novo. Ela parecia uma boneca de porcelana e não a via faz muito tempo. Depois que Zhao Yang a mencionou, Ye Xinghe começou as se lembrar dela.",
            "Ye Xinghe pensou por um momento: “Se nós perdermos daremos a nossa única mina, mas se ganharmos queremos um prêmio!”",
            "“No que você está pensando?” Zhao Yang estava inquieto.",
            "“Se Zhao Yan perder, vocês nos darão controle de suas 3 minas!” Ye Xinghe disse seriamente.",
            "“Hahaha, você deve estar maluco! Como espera que aceitemos este acordo absurdo? 3 minas valem muito mais do que somente uma!”",
            "“Patriarca achei que você fosse mais inteligente. Nós temos uma mina repleta de minérios enquanto você tem 3 minas quase sem nada. Eu acho que estou sendo muito generoso nessa negociação!” Disse Ye Xinghe.",
            "Ouvir Ye Xinghe barganhando deixou Zhao Yan profundamente furioso: “Como se atreve a nos tratar assim?”",
            "“Se não aceitarem nós podemos continuar nossa luta aqui mesmo!” Ye Xinghe não demonstrou nenhuma fraqueza.",
            "Ye Xinghe sabia que se mostrasse alguma fraqueza daria mais força a Família Zhao. A forma que Ye Xinghe conduziu as negociações deixou Ye Jun e as pessoas da Família Ye chocadas. Ye Xinghe não demonstrou nenhuma insegurança.",
            "Zhao Yang olhou para todos, os encarando com ódio. Ele percebeu o quão arrogante era quando veio ameaçar a Família Ye, apenas com seu filho para o proteger.",
            "“Ok, nossas 3 minas serão sua se ganhar!” Zhao Yang disse um pouco relutante.",
            "“Nós estabeleceremos um acordo por escrito. Esse contrato, eu deixarei na mão de uma pessoa da Família Liang para que seja validado!” Ye Xinghe olhou para Zhao Yang nos olhos.",
            "Ye Xinghe falava sem nenhum pingo de insegurança. Ye Xinghe estava barganhando com um patriarca experiente e estava muito confiante. Zhao Yang estava cada vez menos confiante que isso tinha sido a melhor solução."
      ]
}