{
      "Capítulo 73 - O Mestre": [
            "Zhao Yang tinha convicção de que Zhao Yan venceria. Ele sabia que existiam várias formas de garantir sua vitória. Ele não espera que Ye Xinghe, um discípulo expulso, consiga avançar no cultivo da mesma forma que seu filho.",
            "Os olhos de Zhao Yang tinha muita arrogância de que, ao assinar esse contrato, a Família Ye condenariam a si mesmos. Esse era um mundo onde apenas os fortes e espertos eram vitoriosos.",
            "Zhao Yan zombou: “Esse assunto não acaba aqui, Pirralho. Vou acabar com você na frente de todas as famílias da cidade!” Zhao Yan sabia que mesmo tendo sido derrotado em apenas um ataque, não mostrou a Ye Xinghe toda a sua capacidade. Naturalmente Zhao Yan tinha mais experiência de batalha que Ye Xinghe devido a ter estudado 5 anos na Academia da Estrela Celestial.",
            "Ye Jun olhava para Ye Xinghe. Ele não imaginava que Ye Xinghe teria tanta confiança em ter este acordo oficializado em contrato.",
            "Dessa vez, a disputa determinaria o destino de cada família. Aquele que perdesse, perderia muito mais do que sua honra. O sustento gerado pelas minas era responsável pela alimentação de muitas famílias.",
            "“Esse contrato já oficializa nosso acordo, já podemos ir?” Zhao Yang encarou Ye Jun e Ye Xinghe.",
            "“Naturalmente! Se o patriarca Yang deseja sair nós certamente não bloquearemos!” Disse Ye Xinghe apontando para a rua.",
            "Zhao Yang começou a dar um sorriso pelo canto da boca. Para ele, a Família Ye acabou de assinar sua sentença de morte.",
            "“Vamos indo!” Zhao Yang acenou para as pessoas que vieram com ele.",
            "Zhao Yan foi embora junto com Zhao Yang, porém antes de partir, Zhao Yan encarou Ye Xinghe com muito ódio. Todos da Família Zhao voltaram para casa em alerta para o caso de alguém da Família Ye os estivesse seguindo.",
            "Depois de saírem da área da Família Ye, Zhao Yan perguntou a seu pai: “Pai, vamos deixar por isso mesmo?”",
            "“Claro que não. Mas por enquanto apenas se acalme. Querendo ou não, se estourasse uma luta, muitas pessoas das duas Famílias morreriam e não haveria vencedores. Agora que os Ye aceitaram a aposta, nós só precisamos esperar o dia da luta!” Zhao Yang olhou para Zhao Yan: “Tem certeza que consegue vencer aquele garoto?”",
            "Zhao Yan concordou: “Naturalmente, como poderia perder para Ye Xinghe? Ele pode ter um cultivo estranho, mas, com certeza, seu poder não chega nem perto do meu. Eu ganharei tão facilmente que Ye Xinghe não saberá o que o atingiu!” Zhao Yan apertava forte o punho imaginando a humilhação que Ye Xinghe o fez passar em público.",
            "Zhao Yang sorria orgulhoso: “Na hora da luta, mate-o sem hesitar!” Zhao Yang reconhecia a força de Ye Xinghe como uma grande ameaça.",
            "Zhao Yang sorria do triunfo. Para Zhao Yang, Ye Xinghe ficou se achando por ter feito um movimento forte que pegou Zhao Yan desprevenido, e isso o deu confiança de apostar o destino da família.",
            "O clima de festival estava acabado. A atmosfera estava pesada ao redor das pessoas que estavam vendo o desenrolar dos eventos. Muitos estavam revoltados por não terem força e serem obrigados a serem expectadores dos abusos da Família Zhao.",
            "Se Ye Xinghe não tivesse arriscado a vida para lutar contra Zhao Yan, provavelmente o patriarca Jun já teria cedido.",
            "“Ye Xinghe eu não sabia que sua força tinha crescido tanto em tão pouco tempo. Mas acho que você ainda não é capaz de derrotar a Família Zhao sozinho. Eles usarão vários métodos para conseguir a vitória.” Ye Jun olhava para Ye Xinghe e seu olhar releva uma profunda preocupação.",
            "“Vamos acabar com eles!”",
            "“Mesmo que a morte nos espere, não aturaremos mais humilhações!”",
            "“Venceremos com certeza!”",
            "Alguns aldeões enviaram algumas palavras de motivação para expressar seus sentimentos. A muito tempo, sofrem com as altas taxas que são pagas a Família Liang. Todo ano várias pessoas morrem por causa das humilhações das outras famílias, especialmente da família Liang. A tia de Ye Xinghe era um exemplo disso.",
            "Ye Xinghe tinha o olhar frio e tinha plena convicção do que precisava dizer: “A Família Zhao quer nos humilhar da mesma forma que a Família Liang. Eu não aceitarei humildemente sem lutar pelo que é nosso!”",
            "“Ye Xinghe, nós o apoiamos!” Algumas pessoas concordaram com Ye Xinghe.",
            "Embora Ye Xinghe seja muito novo, com apenas 15 anos, a calma e segurança que expressava era extrema. Os adultos se sentiam envergonhados por não ter tamanha convicção e foram motivados por Ye Xinghe.",
            "Xingyun caminhou para perto de Ye Xinghe: “Ye Xinghe, me desculpe, hoje vi o quão injusto fui com você. Você com certeza foi quem mereceu ser escolhido para representar nossa vila. Eu irei te seguir até o fim!”",
            "As palavras de Xingyun tiveram um grande impacto em Ye Xinghe. Foi certamente o maior alívio que teve desde que voltou para casa. Ye Xinghe pôs uma mão no ombro de Xingyun e disse: “Todos somos irmãos, o passado não importa mais!”",
            "“Uhum.” Xingyun enxugou algumas lágrimas que saíram.",
            "Ye Jun olhou a postura de Ye Xinghe que agora era o pilar que sustenta a Família.",
            "Ye Xingwu, com apenas 7 anos, tinha a visão firme em Ye Xinghe.",
            "Ye Xinghe ficou em silêncio por um tempo e disse: “Essa luta é apenas entre Zhao Yan e eu. Se perder, nós perdemos nossa mina. Se ganhar, a Família Zhao vai tentar obter a nossa mina de alguma outra forma. De qualquer forma, preciso informar meu mestre sobre o ocorrido para ele me orientar.”",
            "Ye Xinghe entende que pela atual força das pessoas de sua Família, era impossível resistir a todas as investidas que a Família Zhao poderia fazer.",
            "“Mestre?” Ye Jun estava surpreso. Desde que Ye Xinghe voltou, não havia mencionado esse mestre.",
            "“Uhum, na Academia da Estrela Celestial, devo obediência ao Vice Diretor Xu. Mesmo sendo expulso da academia, ele continua sendo meu mestre.” Ye Xinghe explicou.",
            "Ouvir as palavras de Ye Xinghe deixou todos os aldeões chocados. O mestre de Ye Xinghe era simplesmente o Vice Diretor da Academia da Estrela Celestial. Ele era muito comentado pelas vilas como uma divindade marcial."
      ]
}