{
      "Capítulo 74 - Visita de Liang Yu": [
            "O olhar de Ye Zhuo e He Yan não saía de Ye Xinghe. Eles descobriram a cada momento, o quanto seu filho havia amadurecido e ficaram mais orgulhosos de Ye Xinghe.",
            "Ye Jun olhou para as pessoas ao redor: “Vamos deixar Ye Xinghe se concentrar em seu cultivo. Não devemos o incomodar mais!”",
            "“Certo!” As pessoas começaram a sair rapidamente.",
            "Em menos de 1 mês o destino da Família seria decidido numa única luta. Eles não sabiam o que fazer para ajudar.",
            "Nesse momento, um aldeão apareceu gritando aterrorizado. Ele corria a todo fôlego em direção ao patriarca.",
            "“Patriarca, péssimas notícias. O jovem mestre da Família Liang, Liang Yu, está vindo!” Ao escutar a palavra Liang, todos os aldeões ficaram deprimidos. Ofender de qualquer maneira a Família Liang seria punido com a morte ou com a humilhação.",
            "Eles podiam ter força de não tolerar humilhações da Família Zhao, mas a Família Liang era extremamente poderosa. Só de lutadores da 7ª Camada Celestial, a Família Liang tinha 3. Ainda haviam dezenas de lutadores da 6ª Camada Celestial.",
            "As jovens da Família Ye rapidamente correram para casa e se esconderam. Caso alguma delas caísse no olhar de algum integrante da Família Liang, possivelmente teriam o mesmo destino da tia de Ye Xinghe.",
            "“Liang Yu? O que ele quer aqui?” Ye Xinghe ficou pensativo. Mesmo que Liang Yu o temesse na Academia da Estrela Celestial, fora da academia, Ye Xinghe era subordinado a Família Liang. Se Liang Yu quisesse se vingar de Ye Xinghe poderia acabar com toda sua família rapidamente.",
            "“Ye Xinghe, você o conhece?” Ye Jun olhava para Ye Xinghe.",
            "“Uhum, ele era da mesma sala que eu!” Ye Xinghe continuou: “Só não sei o porque que ele veio!”",
            "Depois de um curto tempo, Liang Yu foi recebido e encaminhado para onde  pediu que o levassem. Por causa de Liang Yu ser um descendente direto da Família Liang, ele não pode ser parado, por isso enviaram uma pessoa correndo para avisar a todos na cidade sobre sua visita.",
            "No passado, houve uma visita de um jovem da Família Liang e ele viu a tia de Ye Xinghe andando. Na mesma noite a garota havia sido sequestrada.",
            "Liang Yu ficou bem ansioso ao ver Ye Xinghe. Em seu olhar transpareceu um pouco de preocupação.",
            "“Liang Yu, o que veio fazer aqui?” Ye Xinghe perguntou.",
            "Antes de Liang Yu chegar na Família Ye, ele pensou em como conversar com Ye Xinghe sem parece inferior, bolou pelo mesmo 5 planos para não perder o respeito e não ofender Ye Xinghe. Mas quando viu Ye Xinghe o esperando, todos os seus planos falharam ao mesmo tempo.",
            "Drago: tá com medinho, volta para a mamãe.",
            "Liang Yu viu Ye Xinghe ficar mais forte num intervalo muito curto. Isso ficou enraizado nele. Dificilmente ele voltará a ver Ye Xinghe como um igual, muito menos como um inferior. Mesmo sendo de uma família poderosa, Liang Yu prefere não fazer inimigos que no futuro podem destruir um exército com as mãos nuas.",
            "“Ye Xinghe, não o vejo a muito tempo!” Liang Yu estava tentando relaxar. “Eu ouvi dizer que está passando por problemas. Se tiver algo que eu possa ajudar!”",
            "Ouvir as palavras de Liang Yu deixou todas as pessoas ao redor sem ar. Como um descendente da Família Liang estava sendo tão educado?",
            "Ye Xinghe ficou em silêncio por um momento. Ele sabia que Liang Yu era um vilão e apenas não estava destratando os fracos por ter medo. Ye Xinghe não sabia como tratar Liang Yu.",
            "“Eu ouvi que a Família Zhao esta mexendo os pauzinhos para que sua Família seja prejudicada. Eu vim aqui especialmente para te alertar!” Liang Yu tenta agradar Ye Xinghe da forma que pode.",
            "“A Família Zhao veio aqui pessoalmente avisar!” Disse Ye Xinghe.",
            "Liang Yu ficou preocupado, olhou para Ye Xinghe e disse: “Ye Xinghe, como disse nós somos irmãos e somos discípulos do mesmo mestre. Eu tentei avisar o quanto antes, mas pelo visto, cheguei tarde. Eu não me atrasei por mal!”",
            "“Você veio aqui só pra me avisar disso?” Ye Xinghe analisou toda e qualquer reação de Liang Yu.",
            "Próximo daquele local, as pessoas da Família Ye estão sem saber o que dizer. Eles estão vendo um descendente da Família Liang sendo educado e prestativo. Muitos estão duvidando se Liang Yu era realmente da Família Liang. Como Ye Xinghe conseguiu o respeito de Liang Yu, era o verdadeiro mistério.",
            "“Foi sim, não gosto do responsável Chen, ele é somente uma espécie de mordomo com algumas regalias, não representa a família em si. Porém, ele não me obedece de jeito nenhum e isso me incomoda!” Disse Liang Yu.",
            "Ye Xinghe começou a notar o real motivo de Liang Yu. Eles realmente têm o mesmo objetivo. Embora Liang Yu seja um vilão, tem a sua utilidade.",
            "“Daqui a duas semanas, participarei do torneio de artes marciais que ocorrerá em comemoração a um casamento na Família Lin. Se eu perder para Zhao Yan nesse torneio, a Família Ye perderá a mina que exploramos para nos sustentar. Eu não pretendo perder!” Ye Xinghe resumiu o problema para Liang Yu.",
            "“Mas vencer Zhao Yan não será difícil para você, qual o motivo de preocupação?” Liang Yu reconheceu a força de Ye Xinghe. Ele ainda se lembrava dos tapas que levou na floresta, mesmo tentando esquecer. Ainda por cima em duas semanas a força de Ye Xinghe poderá estar duas vezes maior do que hoje.",
            "“Eu estou preocupado que a Família Zhao não respeitará o acordo e fará alguma coisa por trás dos panos!” Disse Ye Xinghe.",
            "“Pode deixar comigo, será bem simples cuidar disso!” Liang Yu sorria como se finalmente tivesse conseguido algo de útil para Ye Xinghe. Liang Yu não será tão educado quando fizer uma visita a Família Zhao.",
            "Ye Xinghe pensou por um momento e disse: “Me ajudar vai ser bom pra você de algum modo?”",
            "Liang Yu disse sorrindo: “Xingue, você me deixa envergonhado. Somos irmãos de artes marciais e devemos nos ajudar!”",
            "Ye Xinghe disse: “Relaxe, não estou te criticando. Eu ficarei em débito como você. Um dia eu irei te retribuir!”",
            "Ouvir estas palavras de Ye Xinghe fizeram os olhos de Liang Yu brilhar. Ele sorria como se tivesse ganhado um prêmio, mas testou disfarçar: “Ye Xinghe não seja tão educado. Se disse que vou fazer, vou fazer e pronto!” ",
            "Luiz: quando a esmola é muita o santo desconfia XD"
      ]
}