{
      "Capítulo 75 - A lagoa": [
            "Liang Yu sabia lidar com gente ruim, pois ele era muito pior. Muito provavelmente Liang Yu irá se divertir ao fazer a Família Zhao sofrer caso façam algo de errado.",
            "Desde que chegou, Liang Yu sabia que estava sendo avaliado por Ye Xinghe. Qualquer reação dele estava sendo observada.",
            "Liang Yu sabia que Ye Xinghe será extremamente forte. Portanto era necessário manter boas relações com ele desde cedo. Liang Yu não conseguia conter a emoção em seu sorriso ao saber que Ye Xinghe estava em débito com ele.",
            "Ye Xinghe também sabia que Liang Yu não faz nada que não possa ter alguma vantagem. Mas cooperando com Liang Yu, pode obter mais segurança para sua Família.",
            "Liang Yu pode até estar sendo educado e simpático. Mas Ye Xinghe sabia que se não tivesse poder, o cenário seria bem diferente. Se em algum momento o poder de Ye Xinghe sumir, Liang Yu não pensará duas vezes em voltar a ser como era no primeiro dia de aula deles na academia.",
            "“Ye Xinghe, trouxe um presente para sua Família. Não pude te dar nada no dia da tua partida, pois foi muito inesperado. Aceite isso por favor!” Disse Liang Yu enquanto sorria.",
            "Um barulho foi ouvido entre as pessoas da Família Ye. Ye Xinghe olhou para   ver  de onde o barulho vinha e viu uma carroça sendo puxada com vários sacos de alimento.",
            "“Ao todo são 260 sacos de cereais diversos e roupas!” Liang Yu mostrou um sorriso fraco. Ele sabia que se Ye Xinghe levasse pro lado pessoal, provavelmente dirá que muito dessa comida foi a própria Família dele quem cultivou. Mas Liang Yu rezava para que Ye Xinghe aceite sem lhe dar um sermão.",
            "O tributo anual da Família Ye era de 160 sacos de grãos e Liang Yu havia trazido bem mais que isso. Ye Xinghe ficou pensando o quão rico a Família Liang era. Liang Yu que era apenas um descendente, poderia movimentar tamanha fartura, imagine o poder que teria os integrantes mais prestigiados da Família Liang!",
            "A Família Liang possui ao todo mais de 300 Famílias subordinadas e todo ano essas Famílias devem enviar tributos. Os descendentes dessa Família possuem muitos recursos à disposição deles.",
            "Ye Xinghe sabia das condições da sua Família e não pode recusar esse presente, mesmo Liang Yu esteja apenas puxando seu saco para conseguir vantagens futuramente.",
            "“Muito obrigado!” Agradeceu Ye Xinghe.",
            "“No dia do torneio eu voltarei para dar uma olhada! Agora vou embora!” Liang Yu colocou a mão no peito e se despediu de Ye Xinghe.",
            "“Até mais!” Ye Xinghe acenou com a cabeça.",
            "Depois que Liang Yu saiu, as pessoas da Família Ye ficaram sem reação ao que aconteceu naquele dia. Primeiro Ye Xinghe lutou sozinho com Zhao Yan e ganhou. Agora recebeu vários presentes de um descendente direto da Família Liang a ponto deles não precisarem se preocupar com comida ou roupa por um ano.",
            "“Ye Xinghe, o que você vai fazer com esses grãos?” Ye Jun caminhou para o lado de Ye Xinghe sem acreditar que tanta comida foi dada como forma de presente.",
            "“Esses grãos são uma doação para a Família!” Ye Xinghe disse enquanto apontou para os sacos.",
            "“Ye Xinghe você ajudou nossa Família de várias formas. Curou nossas feridas, protegeu nossa mina e agora ainda nos deu alimento. Você não nos culpa por ter lhe tratado mal no dia de sua chegada?” Ye Jun disse se sentindo culpado.",
            "“O patriarca não fez nada de errado. A Família me ajudou a crescer e esperava que eu correspondesse e os desapontei. Eu entendo!” Disse Ye Xinghe bem sério. Ele certamente não guardava rancor de sua Família.",
            "“Ye Xinghe você é realmente muito bondoso!” Ye Jun disse emocionado com a maturidade de Ye Xinghe.",
            "Desde que entrou na Academia da Estrela Celestial, Ye Xinghe leu muitos livros e passou por muitas experiências. Lin Hong, An Xueyun, Yuning e até mesmo Liang Yu e Chu Xian tiveram uma grande participação no crescimento intelectual e moral de Ye Xinghe.",
            "Os aldeões começaram a mover os grãos para estocagem.",
            "“Ye Xinghe, eu me lembrei de um boato. Na parte de trás da cidade, perto da montanha, tem uma lagoa famosa por acelerar o cultivo das pessoas em muitas vezes!” Ye Jun se lembrou de uma história que ouviu.",
            "“Lagoa?” Ye Xinghe ficou em silêncio por um momento. “O Tio patriarca pode me levar lá?”",
            "Na parte de trás da cidade, havia uma área proibida por conter várias bestas demoníacas da 1ª, 2ª e 3ª Camada Celestial. Para qualquer criança, inclusive alguns adultos, essa área era extremamente perigosa.",
            "Desde pequeno, Ye Xinghe nunca se atreveu a andar por essa área. Depois de contar para os pais onde iria, Ye Xinghe acompanhou Ye Jun para a lagoa.",
            "Próximo a montanha existiam árvores altas com centenas de anos. Os raios solares dificilmente chegavam a terra diretamente, portanto a visão nessa região era um pouco difícil.",
            "Passando a parte mais densa da floresta, chegaram a uma elevação onde começaram a escalar. Pouco a pouco começaram a ver o começo da lagoa.",
            "Esta era uma lagoa misteriosa e escondida para quem não estivesse sendo orientado por uma pessoa que conhecesse o local. Dentro dessa lagoa existiam algumas pequenas ilhas cobertas de muitas plantas e árvores. Alguns pássaros se encontravam próximos da lagoa e ficaram olhando para Ye Xinghe e Ye Jun. No centro da lagoa existia uma energia flutuando que entrava e saía da água.",
            "“Aqui era a Lagoa Lanli, nessa lagoa existem mais de 30 ilhas espalhadas. Algumas ilhas são mortalmente perigosas de se aproximar!” Ye Jun disse para Ye Xinghe. Ye Jun queria vir a esta lagoa a algum tempo, mas também sentia medo de se aproximar da Lagoa Lanli. Depois da demonstração de força de Ye Xinghe, sentiu mais seguro em vir a esse local.",
            "Desde pequeno, Ye Xinghe nunca ouviu de ninguém da Família que tinha vindo a esta lagoa. Quando Ye Jun mencionou esse local, Ye Xinghe ficou bem ansioso e começou sentir uma estranha força que permanecia no ambiente. Sua Energia Estelar começou a ficar agitada. ",
            "Luiz: hack ativando.",
            "“Ye Xinghe, o centro da lagoa é coberto com uma força estranha que não nos deixa aproximar. Mas a gente pode ficar nas margens sem problemas.” Ye Jun olhou para Ye Xinghe como se tentasse adivinhar qual seria a Camada Celestial que Ye Xinghe se encontrava. “Praticantes da 3ª Camada Celestial conseguem aumentar bastante a velocidade de cultivo quando estando próximos à lagoa!”",
            "“Uhum!” Ye Xinghe acenou com a cabeça. Ye Xinghe estava ansioso para cultivar, mas esperava e observava a região completamente. Aquela era uma região muito tranquila, até demais. Quais segredos essa lagoa estava escondendo?",
            "Não muito longe de Ye Xinghe e Ye Jun, algo fez um barulho como se tivesse se aproximando.",
            "“Será uma besta demoníaca?” Ye Xinghe ficou em posição de alerta e seus sentidos ficaram esperando qualquer ataque surpresa.",
            "Vários vultos apareceram, inesperadamente eram pessoas. A visão de Ye Xinghe começou reconhecer quem eram essas pessoas, eram da Família Lin.",
            "Na Cidade Lanli existiam 3 grandes Famílias: Ye, Zhao e Lin. A Família Zhao era a mais forte, a Família Ye a mais fraca. Mas a Família Lin era a mais misteriosa, eles nunca participavam das disputas de força para conseguir algum território como a Família Zhao fazia. A Família Lin também era a única que não era obrigada a pagar tributos à Família Liang. Ninguém conhecia a razão da Família Liang cuidar tanto da Família Lin."
      ]
}