{
      "Capítulo 77 - Ametista": [
            "O maior medo de qualquer família era não ter nenhum jovem talentoso que possa carregar o nome da família a prosperidade. Antigamente a família Ye era uma família aristocrata e tinha uma certa importância. A família tinha vários lutadores que estavam na 7ª Camada Celestial e muitos deles eram bem talentosos. Porém depois de vários acontecimentos lamentáveis, a família Ye entrou em crise até cair na sua atual situação.",
            "“Ye Xinghe, permaneça cultivando próximo das margens e não vá para o centro do lago!” Ye Jun olhava para Ye Xinghe. “Vou voltar para a família agora, pois tenho alguns assuntos a resolver. Tome cuidado!”",
            "“Uhum, tomarei!” Ye Xinghe acenou com a cabeça.",
            "Depois que Ye Jun saiu, Ye Xinghe sentou de pernas cruzadas numa pedra próxima do lago e começou a cultivar. Ele ficava olhando para a ilha central da lagoa e lembrou do passado. Embora Ye Xinghe não tivesse nenhum interesse em Lin Yin, não conseguia deixar de pensar pra onde ela foi.",
            "O que Lin Yin foi fazer nas ilhas que ficam no centro da lagoa? Porque foi até lá? Onde será que está?",
            "Embora estivesse curioso, Ye Xinghe continuou cultivando calmamente. Ele havia prometido a si mesmo que nada atrapalharia seu cultivo novamente.",
            "O cultivo de Ye Xinghe estava agitado. Durante seu cultivo, imagens da Carpa Divina voando pelo Céu deixava Ye Xinghe confuso sem saber o que significava essas imagens.",
            "A Energia Estelar de Ye Xinghe estava se concentrando mais rapidamente. Realmente era verdade que a velocidade de cultivo era bem mais rápida quando se estava próximo da lagoa.",
            "No espírito de Ye Xinghe, sua Energia Estelar estava sendo banhada por raios luminosos que vinham de algum lugar acima. Ele sentia que essas luzes estavam ampliando ainda mais sua Energia Estelar.",
            "Nesses dias, Ye Xinghe já havia absorvido muitas Pedras Estelares, mas o cultivo perto desta lagoa estava causando um efeito inesperado.",
            "Depois de algumas horas, Ye Xinghe abriu os olhos. Suas pupilas estavam emitindo um brilho dourado. Embora não saiba o quanto sua energia aumentou, ele notou que sua força deu um grande salto.",
            "Ao abrir os olhos, Ye Xinghe notou uma luz que vinha do fundo do lago.",
            "“O que será isso?” Ye Xinghe se encheu de curiosidade. Respirou fundo e pulou na lagoa.",
            "A água desse lago era inesperadamente congelante. Se algum desavisado caísse sem querer nessa água, com certeza, morreria congelado.",
            "Ye Xinghe rapidamente circulou a Energia Estelar no seu corpo. A marca da Alabarda do Dragão de Gelo em seu braço também começou a reagir. Ye Xinghe sentiu que a Alabarda estava absorvendo o frio para se fortalecer.",
            "Não restava dúvida que a Alabarda do Dragão de Gelo era realmente uma Arma Espiritual com inteligência.",
            "A medida que Ye Xinghe afundava, a água ficava cada vez mais fria. Devido a Energia Estelar e da Alabarda do Dragão de Gelo, Ye Xinghe não estava sentindo nada.",
            "A medida que o ambiente escurecia devido à profundidade, mais evidente se tornava a luz que Ye Xinghe havia visto. Quando Ye Xinghe chegou perto começou a identificar o que era. A luz vinha de uma pérola gigantesca que estava no centro de uma ostra enorme.",
            "Ye Xinghe ficou chocado, era simplesmente inacreditável.",
            "Se uma minúscula pérola era um item valioso, imagina uma pérola do tamanho de uma panela?",
            "A ostra tinha mais de 3 metros. Levaria centenas ou milhares de anos para uma concha ter essa magnitude.",
            "Ao se aproximar, Ye Xinghe notou que a ostra estava morta, e que essa pérola foi o que restou.",
            "Se vender essa pérola gigante daria tanto dinheiro que poderia sustentar a Família Ye pelo resto da vida.",
            "Ye Xinghe rapidamente pôs a mão da pérola para sentir sua superfície. Ela era bem lisa e limpa. Sua superfície parecia a pele macia de uma garota.",
            "Quando Ye Xinghe começou a passar a mão na pérola, ela começou a emitir um brilho tão forte que se Ye Xinghe demorasse um pouco mais para fechar os olhos teria ficado cego.",
            "Mesmo com olhos fechados, ainda sentia o forte brilho que estava sendo emitido. Ye Xinghe ficou curioso para saber o que estava acontecendo. Ye Xinghe sentia que a luz parecia uma carpa pequena que circulava alegremente a pérola.",
            "Os raios de luz começaram a diminuir e a superfície da pérola começou a rachar. Um último traço de luz que havia saído da pérola, deu duas voltas em Ye Xinghe e depois desapareceu.",
            "Ye Xinghe quando percebeu que a luz havia acabado, ficou em dúvida sobre o que realmente aconteceu ali.",
            "Ye Xinghe olhou para o lugar onde a pérola se encontrava e viu que ela tinha se partido ao meio e seu interior estava oco. Estava parecendo a casca de um ovo sem nada em seu interior.",
            "“Essa pérola era falsa?” Ye Xinghe ficou reclamando dessa falta de sorte que tinha.",
            "Ye Xinghe estava para ir embora, mas, de repente, descobriu que a velha concha também poderia ter alguma outra coisa. Ele foi vasculhando e achou uma pedra roxa do tamanho de um dedão, uma ametista.",
            "Ye Xinghe ficou tenso. Essa ametista era extremamente valiosa e dava a seu usuário uma grande melhora no cultivo. Se vendesse a pedra, poderia sustentar a Família Ye por, pelo menos, alguns anos e continuou a vasculhar a velha concha.",
            "“Aqui também tem uma!”",
            "“Aqui mais uma!”",
            "Ye Xinghe não tava acreditando. Ele se controlou para não perder o fôlego. Dentro dessa concha estava lotado de ametistas. E pelo grau de pureza não parecia ter qualidade baixa. Tinha ao menos mais de 100 naquela concha.",
            "Ye Xinghe só não pegou mais, porque notou que estava perdendo a consciência pela falta de ar. Rapidamente subiu até a superfície, respirou fundo e desceu para não deixar nenhuma ametista para trás.",
            "Ye Xinghe ficou feliz com seu achado. Com essa quantidade a família Ye não precisará de dinheiro por um bom tempo."
      ]
}