{
      "Capítulo 78 - Um Peixe?": [
            "“Preciso deixar essas ametistas bem escondidas. Se alguém da família Zhao ficar sabendo delas, estarei com problemas!” Ye Xinghe ficou pensando em como manter essas pedras escondidas. Isso gerou um sentimento estranho, como se esconder fizesse dele um ladrão.",
            "Quando Ye Xinghe voltou a terra, descobriu que havia nadado para uma ilha. Na Lagoa Lanli existiam muitas ilhas que eram proibidas para as pessoas irem. Ye Jun o havia alertado de não visitar nenhuma ilha.",
            "Ye Xinghe não fazia ideia de onde Lin Yin estava e não estava convencido de que aqui era um local perigoso. Se a Lin Yin pode ir porque ele não podia?",
            "Ye Xinghe caminhou pela ilha e enquanto caminhava, começou a observar o ambiente. Lin Yin estava de pernas cruzadas e coberta por uma nuvem misteriosa.",
            "Vestida de branco, a garota tinha cabelos muito bonitos. Eles estavam soltos. Qualquer homem que visse esta cena cairia encantado pela beleza da Lin Yin.",
            "Ela respirava fundo. A cada respiração da Lin Yin a névoa ao seu redor percorria em torno dela no mesmo ritmo.",
            "Era uma cena muito estranha.",
            "Ye Xinghe não fazia nada, apenas ficou olhando e também se sentiu atraído pela beleza de Lin Yin. Mas achou bem estranho, o tipo de cultivo da garota.",
            "Embora saiba quem era Lin Yin desde pequeno, não conhecia nada sobre a menina.",
            "Quando Ye Xinghe se aproximou mais um pouco, Lin Yin sentiu sua presença e rapidamente abriu os olhos. Embora fosse muito bonita, ela falava com uma voz fria: “Não imaginei que você também viesse aqui!”",
            "Ye Xinghe ficou confuso do porque era difícil chegar naquele local. Só vim nadando. Ele lembrou que Ye Jun o alertou que muitas ilhas eram impossíveis para as pessoas entrarem.",
            "“Ouvi dizer que em duas semana terá um torneio de artes marciais, você também participará?” Lin Yin parecia indiferente.",
            "“Vou sim!” Ye Xinghe concordou.",
            "“Sem querer ser rude, mas peço que desista. Participar de um torneio para me fazer casar com você? Não seja ignorante como os outros, apenas desista!” Lin Yin falava com muita frieza.",
            "Ye Xinghe ficou surpreso. A Lin Yin que lembrava era doce e gentil. A Lin Yin de hoje, fez a imaginação de Ye Xinghe parecer uma mentira. Ele não imaginaria que Lin Yin fosse dizer essas coisas.",
            "Como Ye Xinghe ficou apenas calado, Lin Yin continuou: “Caso não tenha entendido, o ganhador desse torneio se casará comigo. Eu não casarei com qualquer um, muito menos alguém que foi expulso da Academia da Estrela Celestial. Você não tem chances de se casar comigo!”",
            "Ouvir Lin Yin deixou Ye Xinghe com raiva. Ele se aproximou ainda mais de Lin Yin e disse com indiferença: “Senhorita Lin Yin, você se julga muito superior! Participarei do torneio, mas não quero me casar com você. Eu e o filho do patriarca da família Zhao, Zhao Yan, fizemos uma aposta e nosso duelo acontecerá nesse torneio. Mesmo que o vencedor do torneio ganhe o direito de se casar com você, não irei me casar absolutamente!”",
            "“O que disse?” Lin Yin que até agora estava de costas, virou a cabeça para ver Ye Xinghe. Dessa vez era Ye Xinghe que estava com uma expressão fria.",
            "Ye Xinghe olhou para Lin Yin e disse calmamente: “Senhoria Lin Yin,  recordo que quando eu era mais novo, ficava admirado em te ver de longe. Ainda hoje, imaginei que você era uma pessoa boa e gentil. Mas descobri que você não passa de uma pessoa vulgar e sem modos. Posso dizer que a culpa desse erro foi somente minha. Peço que não se incomode. Eu participarei do torneio para vencer Zhao Yan. Não tenho o menor interesse em você!” ",
            "Luiz: tomou bonita XD",
            "“Você…” Os olhos de Lin Yin estavam expressando a raiva que estava sentindo. Desde a infância, já rejeitou muitos rapazes e sempre quis se focar mais no seu cultivo. Ela realmente não quer se casar com ninguém, mas sua família a obrigou a se casar o quanto antes, para não ficar mal falada. Ela aceitou sob uma condição: que a pessoa teria que vencer o torneio de artes marciais e teria que ganhar dela numa luta.",
            "Depois da notícia do torneio, muitas pessoas iam ver Lin Yin para avaliar se valia a pena desposá-la. Isso deixou Lin Yin incomodada, pois se sentia sendo avaliada. Muitas dos pretendentes não passava de lixo.",
            "Ye Xinghe também passou essa impressão para ela.",
            "Quando disse aquelas palavras para Ye Xinghe, não queria envergonhá-lo, mas sim alertar de que o torneio seria muito difícil e que desistisse sem correr risco de vida.",
            "Lin Yin encheu o peito de ar, mas logo se tranquilizou, e começou a falar com indiferença: “Eu não quero tirar suas esperanças, mas você deseja vencer Zhao Yan com sua força? Isso é impossível! Não só porque foi expulso da Academia da Estrela Celestial, mas além disso você não tem qualificações de participar da Batalha da Torre de Deus, ou de entrar na Academia Imperial. Na sua vida, se tiver sorte, será um dia entrar no máximo na 6º  Camada Celestial. Nunca entrará na dimensão do topo das artes marciais!”",
            "“Que?” Ye Xinghe não entendeu onde ela quer chegar com essa explicação.",
            "“Eu, Lin Yin, não casarei com ninguém que tenha um futuro tão ruim. Não sei porque se esforça para ser alguém. Tudo que faz é inútil!” Disse Lin Yin calmamente. ",
            "Luiz: tá se achando demais garotinha…",
            "Ye Xinghe fechou o punho com força. Ele encarou Lin Yin firmemente. Esse jeito arrogante dela deixou Ye Xinghe muito furioso.",
            "“Lin Yin, você se acha a melhor entre muitos. Quem você acha que é?” Disse Ye Xinghe.",
            "“Lin Yin você se acha infalível. Quer dizer que se nasceu com talento as pessoas ao redor não passam de lixo? Na minha opinião você não é isso tudo. E não estou disposto a discutir isso com você. Nem hoje, nem daqui a 10 anos, perderia para você!” Ye Xinghe não estava disposto a ceder.",
            "“Bem, daqui a 10 anos, conferirei em que nível você estará!” Lin Yin lançou um sorriso de escárnio. Ela estava surpresa pela arrogância de Ye Xinghe, um rapaz que foi expulso da academia. Será que deveria temer a força de Ye Xinghe daqui a 10 anos?",
            "Ye Xinghe começou a se virar e ir embora. Ele olhou para o Céu e recordou da sua memória de infância. Ele riu um pouco de imaginar que essa garota fosse doce e gentil. An Xueyun e Yuning são muito mais ricas e humildes do que Lin Yin.",
            "Lembrou de tudo que passou com An Xueyun, de quando ela levou uma lança da escuridão para salvá-lo. Ele sentiu um pouco de saudade da convivência que teve na floresta.",
            "Ye Xinghe se sentou em outro local da ilha para cultivar. Quando começou a cultivar, sentiu uma névoa densa ir em sua direção.",
            "Quando Ye Xinghe fechou os olhos, se viu num lugar tranquilo e calmo. Apenas dava para escutar o barulho das ondas e ficou um pouco desorientado. A luz branca que estava no fundo do lago saiu, mas logo voltou para o lago.",
            "Ye Xinghe sentiu alguma coisa e abriu os olhos para ver a lagoa. Não há nada lá, somente pequenas ondas.",
            "“Talvez fosse somente um peixe!” Pensou Ye Xinghe."
      ]
}