{
      "Capítulo 01 -  Exame para Cavaleiro Escudeiro (Parte 1)": [
            "A Cidade de Odin, contendo 3000 famílias, estava localizada na borda sul da Aliança dos Templos e é uma das maiores vilas sob a Cidade de Haoyue.",
            "Enquanto o sol da manhã nascia, seu brilho e toque caloroso nutria cuidadosamente a terra, como se chamasse todos para despertarem. Naquela hora, no centro da cidade de Odin, em um prédio de dois andares relativamente grande, com mais de mil metros quadrados, um exame está acontecendo.",
            "Uma voz vigorosa, poderosa, e um tanto grossa soou. “Me digam, por que vocês querem se tornar cavaleiros?”",
            "“Para defender a humanidade! Para defender os gentis! Para defender a Aliança dos Templos! Para defender nossas famílias!” As vozes que responderam a pergunta soavam um tanto jovem e eram coordenadas. Claramente, não era a primeira vez que eles respondiam a esta pergunta.",
            "Esse prédio de dois andares era a Filial do Templo dos Cavaleiros da Cidade de Odin, abreviado de Salão de Odin. Este é o lugar onde crianças com potencial eram selecionadas para fazer um treinamento para se tornarem cavaleiros.",
            "Hoje, um pouco mais do que 30 crianças estavam fazendo o teste de seleção para se tornarem o mais básico dos Cavaleiros, o Cavaleiro Escudeiro. Só depois deles se tornarem Cavaleiros Escudeiros é que eles poderiam continuar estudando e praticando lá.",
            "O dono da voz vigorosa era um alto, robusto e forte homem de meia idade. Seu nome era Balza e ele era o Diretor dos Cavaleiros Professores do Salão de Odin. É dito que quando ele estava no auge ele estava bem próximo de se tornar um Cavaleiro Genuíno.",
            "Balza encarou severamente para aquelas crianças, que tinham entre 8 e 10 anos, “Me digam, quais são os mandamentos de um cavaleiro?”",
            "Mais uma vez, a resposta era coordenada, “Modéstia! Honestidade! Compaixão! Coragem! Lealdade! Sacrifício! Honra! Perseverança! Amor! Justiça!”",
            "Balza acenou com satisfação, “Muito bom! Todos vocês aqui já tem praticado por um ano. Hoje, vamos realizar o exame. Cavaleiros Escudeiros são classificados do primeiro até o décimo nível, correspondendo a energia espiritual entre dez e cem. Sua tarefa de hoje é obter no mínimo uma energia espiritual acima de dez e, assim, se tornar um Cavaleiro Escudeiro de primeiro nível. Todos aqueles que conseguirem passar no exame poderão ficar aqui e praticar por mais três anos e aí participar da avaliação final para se tornar oficialmente um Cavaleiro. Só depois de vocês se tornarem um Cavaleiro oficial, como eu, é que vocês poderão se considerar como membros genuínos do Templo. Agora, vamos começar! Jiang Hu!”",
            "“Sim.” Um jovem de grande estatura caminhou para frente e ao mesmo tempo sacou a sua espada de madeira que estava em suas costas.",
            "Todos jovens têm o mesmo equipamento: uma espada de madeira com o tamanho de um metro de comprimento, com uma largura de dez centímetros e uma espessura de seis centímetros. O exame para se tornar um Cavaleiro Escudeiro era bem simples: na frente de Balza havia algo que parecia com um grande bloco de madeira conectado a um sulco de pedra. Dentro desse sulco de pedra tinha uma bola de pedra. Acertando a bloco de madeira faria com que a bola de pedra vibrasse, e a energia espiritual seria determinada pela altura que a bola de pedra pulasse. Esse era um método bem antiquado para calcular a energia espiritual, mas era bem preciso quando se está mensurando energias espirituais abaixo de 100.",
            "A Energia Espiritual, em Shengmou Dalu é o fator principal usado para evoluir o 'rank' de alguém na sua ocupação. Independentemente se eles são cavaleiros, magos, ou qualquer outra profissão, o nível da energia espiritual era usado como fator principal para se mensurar a força de alguém. 10 era geralmente a média de nível da energia espiritual de homens adultos normais.",
            "“Aahh--!” Jiang Hu gritou com ambas as mão segurando firme a espada de madeira, enquanto ele a balança ferozmente contra o bloco de madeira.",
            "Bang! A bola de pedra se moveu para cima e depois para baixo.",
            "Balza acenou, satisfeito, e registrou o nome dele num pedaço de papel enquanto declarava, “Jiang Hu, nível de energia espiritual: 13 você passou! Próximo...”",
            "O exame foi rapidamente sendo realizado, e num instante, metade das pessoas já haviam o realizado. Aqueles que tiveram sucesso eram a metade deles.",
            "“Long Hao Chen”",
            "Quando ele chamou o nome, Balza inconscientemente abaixou sua cabeça. A sua frente estava um garoto jovem bem magro.",
            "Esse jovem parece um pouco desnutrido se comparado com os outros garotos. Ele podia ser magro, mas tinha um rosto belíssimo.",
            "Com suas sobrancelhas flexíveis, olhos grandes, longos cílios, nariz reto, uma pele branca e lábios grossos.  Mesmo ele tendo apenas 8 ou 9 anos, ele era bonito o bastante pra fazer as mulheres sentirem inveja dele; especialmente por causa do seu cabelo preto combinando com seu par de olhos azul escuro. Se ele fosse se vestir de mulher, ele seria uma beleza de nível nacional.",
            "Long Hao Chen foi para a frente de Balza, mas ele não tirou a sua espada de madeira como os outros. Ao invés disso, ele coloca sua mão direita no seu coração e faz uma reverência, saudando Balza.",
            "“Professor”",
            "O olhar sério de Balza suavizou um pouco. Ele acenou, e instruiu, “Comece!”",
            "“Sim!”",
            "Sacando sua espada, Long Hao Chen respirou fundo e rapidamente balançou sua espada com força total, acertando o bloco de madeira.",
            "Com um som de puff a bola de pedra balançou: mas obviamente não atingiu a marca de dez.",
            "Balza imediatamente fechou a sua cara e disse, “Energia espiritual nível nove, Você não passou.”",
            "Pela velocidade do corte da espada de Long Hao Chen que ele viu, ele percebeu que Long Hao Chen usou verdadeiramente todo o seu poder e foi com tudo, mas, mesmo assim ele não conseguiu passar no exame para se tornar um Cavaleiro Escudeiro.",
            "O rosto bonito de Long Hao Chen ficou corado, enquanto olhava para Balza, ele disse implorando, “Professor, eu, eu…”",
            "Balza suspirou suavemente e disse, “Desça.”",
            "Long Hao Chen repetiu ansiosamente, “Professor; me dê outra chance. Eu definitivamente vou passar!”",
            "Balza irritado, disse, “Mas, isso seria injusto com os outros que não passaram.”",
            "Long Hao Chen ficou em silêncio de repente, mas a determinação nos seus olhos ainda persistia. Balza notou a expressão nos seus olhos, e ao mesmo tempo, ele não pode deixar de olhar fixamente para Long Hao Chen. O que é isso? Perseverança? A perseverança descrita nos Dez Mandamentos dos Cavaleiros? Esses dez mandamentos são as dez essências dos cavaleiros. Até mesmo alguns  Cavaleiros Genuínos não conseguem demonstrar algumas dessas dez essências, mas essa criança diante dos meus olhos...",
            "Enquanto Balza estava perdido em seus pensamentos, Long Hao Chen virou-se para encarar os outros examinados e com um tom sincero para com aqueles que treinaram com ele no ano passado, declarou, “Eu lhes imploro, me deem outra chance.”",
            "Ao implorar, ele, inesperadamente, se ajoelhou.",
            "Balza ficou surpreso. Os outros jovens também. Para essas crianças que tinham entre oito e dez anos, era fundamentalmente impossível entender o porquê de Long Hao Chen ser tão persistente.",
            "Os olhos de Balza ficaram arregalados, se fosse outra criança, ele pensaria que ela era gananciosa ou covarde, mas esse não era o caso com Long Hao Chen.",
            "Mesmo Long Hao Chen parecer ser magro e fraco, durante o seu ultimo ano de treinamento, dentre todas as crianças, ele era o mais assíduo. Ele não só frequentou todo o treinamento mandatório sem faltar uma única vez, como também chegava uma hora antes e saia uma hora depois.",
            "Balza é um Cavaleiro Escudeiro de nível 10, mas ele já era um professor por dez anos e Long Hao Chen foi o estudante mais diligente que ele já tinha visto. Esse garoto nunca precisou ser supervisionado. Ele não só treinava duro todos os dias, como também era gentil com todos e ajudava seus companheiros sempre que eles pediam ajuda.Foi por isso que quando chegou a vez de Long Hao Chen, o olhar de Balza ficou mais gentil. Mas o fato de Long Hao Chen não ter passado no exame o pegou de surpresa. Se uma criança tão diligente como essa não passou no exame, a única explicação era que ele não tinha talento."
      ]
}