{
      "Capítulo 02 - Exame para Cavaleiro Escudeiro (Parte 2)": [
            "\"Professor, por favor, deixe-o ser avaliado de novo.\" Quem disse isso fora Jiang Hu, o primeiro a passar no teste, e também o mais velho desse grupo de crianças. ",
            "\"Sim! Instrutor, por favor, dê ao Hao Chen mais uma chance.\" ",
            "\"Professor, Hao Chen trabalha tão duro, por favor, o deixe tentar de novo.\" ",
            "Naquele momento, pedidos por Long Hao Chen vieram de quase todas as crianças. Era o resultado de sua popularidade. Adicione a isso ao fato de que eles eram apenas um bando de crianças que não tinham a noção do que era uma relação baseada em benefícios, e isso mostrava que eles estavam simplesmente preocupados com ele e não tinham nenhum propósito oculto.  ",
            "A voz de Balza ressoou \"Silêncio!”. ",
            "Todos no saguão se acalmaram.  ",
            "Balza disse: “Tudo bem, eu darei a ele uma chance; porém, para que isso seja justo, Long Hao Chen, você primeiro terá que derrotar Jiang Hu em um duelo cara a cara”. O mesmo se aplica para qualquer um que tiver falhado, aqueles que conseguirem derrotar Jiang Hu em três dias, começando de hoje, serão avaliados de novo. ",
            "Long Hao Chen estava radiante. Ele agradeceu seus colegas de classe antes de virar-se para Balza, \"Obrigado, Professor.”. ",
            "Olhando para o menino deslumbrante de rosto radiante e sorriso puro, mesmo sendo homem, ele não pôde evitar se sentir assustado. Pondo de lado Long Hao Chen, ele olhou para Jiang Hu e disse levemente, \"Vá com tudo ou senão eu irei cancelar sua promoção como Cavaleiro Escudeiro, entendeu?”. ",
            "\"Sim.\" Jiang Hu concordou. Puxando sua espada de madeira de suas costas, todas as outras crianças se espalharam, criando uma área vazia.  ",
            "Segurando a espada de madeira, Jiang Hu fez uma saudação de cavaleiro para Long Hao Chen. \"Hao Chen, cuidado. Não mostrarei piedade.\" ",
            "Long Hao Chen, da mesma forma o saudou, \"Irmão Jiang, por favor.”. ",
            "Jiang Hu soltou um som conforme ele dava um passo à frente com suas mãos agarrando sua espada de madeira, indo direto para Long Hao Chen e mirando seu ombro esquerdo.  ",
            "Long Hao Chen parecia bem calmo, como se estivesse observando-o em câmera lenta. Até a espada de madeira nas mãos de Jiang Hu cortar a distância entre eles pela metade, ele não se moveu. Então, naquele momento, ele balançou sua espada até a parte inferior da espada de Jiang Hu.  ",
            "Com um silencioso Duh, em uma situação onde a energia espiritual de Jiang Hu era bem superior da de Long Hao Chen, Jiang Hu era, inesperadamente, quem estava sendo atacado. ",
            "Vendo este golpe, os olhos de Balza brilharam, mostrando sua surpresa.  ",
            "Jiang Hu estava sendo atacado, porém sua reação foi rápida. Ele rodou seu corpo, e enquanto usava o poder da sua cintura para conduzir a força de sua mão, sua espada de madeira circulou uma vez, cortando horizontalmente. ",
            "A adaptação de Jiang Hu foi brilhante. Nessa idade, o fato de ele ser capaz de ter um nível tão grande de maestria era muito bom. No entanto, a resposta de Long Hao Chen foi ainda mais surpreendente.  ",
            "No momento que Jiang Hu balançou sua espada, ele já havia avançado. A distância entre os dois já era bastante próxima. Com mais alguns passos, Long Hao Chen foi para o lado de Jiang Hu enquanto Jiang Hu girava seu corpo. ",
            "Como ele planeja atacar? Dúvida apareceu na mente de Balza. As espadas de madeira eram de um metro e, em uma distância tão pequena, Long Hao Chen não seria capaz de atacar abertamente.  ",
            "Mas naquele momento, Long Hao Chen lançou um ataque usando o punho da espada.  ",
            "Enquanto seu corpo afundava, simultaneamente o punho de sua espada levantava, mirando bem debaixo da costela de Jiang Hu. Mesmo que esse ataque de Long Hao Chen não tivesse força alguma, o corpo de Jiang Hu ficou instável e foi varrido para o lado pela espada de Long Hao Chen.  ",
            "\"Pare!\" Balza gritou. ",
            "Os olhos de Balza brilharam e ele disse em uma voz grave, \"Perda de equilíbrio. Jiang Hu, você perdeu. Se Long Hao Chen tivesse de fato usado sua força, você estaria caído no chão agora.”. ",
            "Jiang Hu envergonhado coçou a cabeça, \"Hao Chen, você é tão astuto.”. ",
            "Long Hao Chen guardou sua espada, olhando culpado para Jiang Hu porque ele estava com dificuldade de se manter firme.  ",
            "Balza balançou a cabeça para Long Hao Chen, \"Você pode tentar fazer o teste pela segunda vez!”. ",
            "Outra vez na frente do bloco de madeiro, o olhar no rosto de Long Hao Chen mudou, tornando mais digno e emitindo um sentimento incomum. ",
            "Duas mãos segurando a espada de madeira, os olhos de Long Hao Chen pareciam imponentes, seu corpo parecia estar produzindo luz. Em particular, seus olhos - esses olhos azuis claros - tinham um olhar firme. ",
            "De repente, Long Hao Chen se virou ferozmente, segurando sua espada de madeira, ele parecia muito mais obcecado que seus semelhantes.  ",
            "Bang! ",
            "A conta de pedra subiu enquanto Long Hao Chen estava sendo repelido pelo choque e dava um passo para trás. A espada de madeira em sua mão quase caíra, e havia um traço de sangue em suas mãos. ",
            "\"Energia espiritual: 11. Você passou!\" Balza gritou com uma voz chocada. Ir do 9º nível de energia espiritual ao 11º parecia apenas uma pequena diferença de dois níveis. Porém, em suas provas passadas, ele havia estimado que Long Hao Chen já tivesse dado tudo de si. Para produzir tal evolução significava que seu potencial havia sido estimulado até o limite.  ",
            "Depois de uma pequena surpresa, Balza voltou ao normal e deixou Long Hao Chen ir até a enfermaria para colocar um curativo na ferida, e então continuar os próximos exames.  ",
            "\"O Exame acabou. Aqueles que falharam, não venham amanhã. Aqueles que passaram irão ser passados para novos instrutores amanhã. Após receberem o Líquido de Treinamento Elemental, vocês poderão ir para casa. Agora, dispensados!\" ",
            "Os jovens gritaram juntos, \"Obrigado, Instrutor!”. ",
            "\"Long Hao Chen, fique mais um pouco.\" ",
            "Os jovens saíram alegremente. Naquela idade, passando ou não, eles facilmente encontravam alegria e felicidade. ",
            "Havia apenas duas pessoas restantes no Saguão de Odin: Long Hao Chen e Balza. ",
            "\"Hao Chen, diga-me, por que você escolheu atacar desse jeito durante seu duelo contra Jiang Hu?\" Balza perguntou sério. ",
            "Long Hao Chen respondeu sem hesitar, \"Porque minha força não bate contra a do grande irmão Jiang Hu, então eu pude apenas ir à sua fraqueza. Você nos ensinou isso, quando estiver atacando, o ponto mais forte é a ponta da espada e quanto mais perto você chegar do cabo, mais fraca a força fica. Portanto, naquele momento que ele atacou, eu mudei o seu centro de gravidade para o quadril, e fechei a distância entre nós. Mirando seu centro de gravidade, eu não o deixei usar todo seu poder, então dessa forma ele não tinha nenhuma chance de continuar atacando.”. ",
            "Os olhos de Balza estavam cheios de surpresa, \"Então, você está me dizendo que tudo isso foi feito através de observação?”. ",
            "Ele jamais havia ensinado combate àquelas crianças porque, nessa idade, preparar a fundação era mais importante do que gastar tempo treinando.  ",
            "\"Tudo bem, você pode ir para casa.\" Balza acenou. Ele sentia que aquela criança tinha um potencial que as outras crianças não tinham.  ",
            "Usando aquele rosto lindo e mostrando um momento de timidez, Long Hao Chen perguntou tentador, \"Professor, a porção de Líquido de Treinamento Elemental...”. ",
            "\"Oh, vai tomar.\" ",
            "\"Adeus, Professor.\" Long Hao Chen saiu feliz. ",
            "Enquanto observada por trás conforme a figura do garoto saltava para longe, Balza não conseguiu evitar exibir um sorriso em seu rosto, \"Essa criança... ele é comportado, trabalha duro, e parece ser bastante promissor em combate. Ele é realmente uma rara boa semente.”. ",
            "\"Você sabe como ele conseguiu achar a fraqueza do oponente tão rápido?\" Naquele momento, uma voz melodiosa fria e clara soou em torno de Balza. Devido ao som ter vindo tão inesperadamente, Balza de repente ficou com medo.  ",
            "Ele nem sequer havia notado quando ele apareceu, mas ao lado de Balza estava outra pessoa de meia idade. Ele parecia estar em seus trinta anos, vestido em um simples e liso robe, porém tinha um par de olhos que eram tão brilhantes quanto às estrelas. Nas profundezas desses olhos aparecia um pingo de decepção, um esplendor de memórias assim como quanto um sentimento de dor que poderia ser sentida por outros. "
      ]
}