{
      "Capítulo 121 - Hao Yue de Três Cabeças (Parte III)": [
            "O encantamento nítido de Huang Yi e os sons agudos mantiveram o mesmo ritmo, mas o conteúdo de seus cantos era completamente diferente.",
            "Ao ouvir aqueles dois cânticos ao mesmo tempo, Long Hao Chen se distraiu. Esquivando-se após duas grandes [Paredes de Terra], ele conseguiu vislumbrar a cena do outro lado.",
            "Uma Fornalha Espiritual Elementar da Terra? Depois de ver a pequena figura no ombro de Huang Yi, Long Hao Chen ficou imediatamente pasmo.",
            "O tipo mais prático de fornalha espiritual para um mago era uma fornalha espiritual elementar. Todo elemento mágico poderia criar uma fornalha espiritual. Uma vez obtido uma fornalha espiritual elementar, esse tipo de fornalha espiritual poderia realmente se transformar em uma pequena fada que podia ajudar seu parceiro na batalha. Normalmente, fornalhas espirituais elementares conseguem evoluir até três vezes, e fornalhas espirituais elementares de primeira classe podem evoluir quatro vezes.",
            "O único tipo de fornalha espiritual elementar que era útil para um cavaleiro era a Fornalha Espiritual Elementar da Luz.",
            "O poder de uma fada elementar estava intimamente relacionado à força do seu dono. Ter uma era basicamente como ter outra pessoa para fazer encantamentos para você, mas também consumia a energia espiritual do seu dono. Simplificando, uma fada elementar podia consumir a energia espiritual do seu dono para usar a magia, ajudando seu mestre em ataque ou defesa. Com a evolução das fadas elementares, sua maior habilidade é amplificar a força mágica de seu mestre e reduzir o consumo de energia espiritual.",
            "Um mago com uma fornalha espiritual elementar era basicamente como um Cavaleiro Guardião com uma Fornalha Espiritual Sagrada: bem-vindo em qualquer equipe. Embora a Fornalha Espiritual Elementar de Huang Yi estivesse no nível mais baixo, sua praticidade na batalha já era imensa. Toda a magia que ele sabia, aquela fada elementar também sabia.",
            "Não havia tempo para procrastinar, porque uma vez que ambas as forças mágicas fossem lançadas, ele não teria mais chances de ganhar.",
            "Long Hao Chen correu para frente, não mais se movendo pelas paredes de terra, descaradamente ativando [Avançar]. Com a Espada Flamejante na mão direita, uma cor dourada avermelhada que lembrava o brilho do sol.",
            "[Golpe de Raio Solar].",
            "Bang!",
            "Uma [Parede da Terra] caiu diante do poderoso [Golpe de Raio Solar], e [Avançar] não mostrou o menor sinal de parada, acelerando diretamente em direção ao oponente.",
            "A energia espiritual líquida tornou [Golpe de Raio Solar] muito superior ao que tinha sido no passado. [Parede de Terra] é um feitiço no quarto passo e [Golpe de Raio Solar] é a habilidade ofensiva mais forte do quarto passo de um cavaleiro, de modo que o ataque e a defesa simplesmente se opuseram.",
            "Diante da súbita aceleração de Long Hao Chen, Huang Yi não vacilou nem um pouco. Uma [Parede de terra] após a outra foi erguida na frente de Long Hao Chen, diminuindo o avanço.",
            "[Golpes de Raio Solar] foram ativados incessantemente por Long Hao Chen. De acordo com sua força física atual, se a força de Huang Yi e de sua fada elementar da terra fossem completamente desencadeadas, a derrota era certa.",
            "Explosões violentas soaram conforme uma [Parede da Terra] após a outra quebravam. Long Hao Chen avançou firmemente, sempre rastejando para frente para fechar a lacuna.",
            "Sentindo o poder daqueles [Golpes de Raio Solar], todos os concorrentes do terceiro grupo, incluindo Huang Yi, ficaram completamente surpresos. Aquele [Golpe de Raio Solar], estava realmente sendo usado por um Cavaleiro Guardião? Ele era o único cavaleiro daquele grupo, então, naturalmente, ninguém mais sabia que ele era um Guardião e um Cavaleiro da Retribuição.",
            "Em um momento, a distância já havia chegado a vinte metros; um pouco mais e os ataques de longo alcance de Long Hao Chen teriam um alvo.",
            "No entanto, naquele momento, o encantamento silencioso da fada elementar da terra parou e uma enorme auréola amarela apareceu ao lado de Huang Yi.",
            "Convocação elementar do tipo mágica?",
            "Long Hao Chen ficou surpreso e de repente parou de atacar.",
            "O solo arenoso que circundava o chão avançou a uma velocidade espantosa em direção àquele halo dourado, quando um corpo enorme de quatro metros de altura se elevou do solo. Aquele corpo grosso se jogou diretamente em Long Hao Chen.",
            "Era [Gigante de Terra], um feitiço de convocação elementar. Dentro dos feitiços de controle do quinto passo, poderia ser chamado de existência de pico. Não era de admirar que o tempo necessário para recitar fosse tão longo.",
            "No momento em que esse feitiço foi concluído, o rosto de Huang Yi ficou um pouco mais pálido. Claramente, o consumo de sua energia espiritual foi grande. A fada elementar em seu ombro parou de recitar, e seu corpo emitiu um brilho amarelo-acastanhado, envolvendo Huang Yi por dentro, com o objetivo de ajudá-lo a recuperar sua energia espiritual gasta.",
            "[Polimerização Espiritual], uma habilidade inata pertencente a fadas elementares. Contando com sua importante afinidade elementar e capacidade de assistência, ela ajudava a reabastecer a energia espiritual de seu mestre, aumentando sua velocidade de absorção da essência mágica circundante.",
            "O Gigante da Terra que Long Hao Chen estava enfrentando não era honestamente nem de longe tão aterrorizante ou difícil de lidar quanto o Rei Esqueleto da noite anterior. No entanto, seu poder defensivo era realmente ainda maior que o do Rei Esqueleto e, ademais, não era fraco contra o atributo luz. Além disso, o atual Long Hao Chen estava longe de estar em sua condição de pico.",
            "Clang.",
            "Colocando seu escudo horizontalmente, ele usou [Obstrução Divina]. Assim, o gigante foi repelido e o corpo de Long Hao Chen ficou coberto pela luz de [Vingança Brilhante]. Com o pé esquerdo avançando, sua Espada Flamejante entrou em erupção instantaneamente.",
            "[Espinho de Luz]. Cheia de um rico esplendor vermelho dourado, formou-se uma enorme lâmina de luz, ferozmente colidindo contra o corpo daquele Gigante de Terra.",
            "Long Hao Chen se moveu com extrema rapidez e, com uma auréola aparecendo sob seus pés, ele subitamente pulou. Aquele [Espinho de Luz] não era apenas poderoso, sua borda também era extremamente afiada.",
            " Puuu. ",
            "Evlin Huth: Só eu que acho essas onomatopeias confusas?",
            "Um corte limpo apareceu instantaneamente no corpo do gigante da terra. No entanto, o rosto de Long Hao Chen mostrou algumas mudanças, vendo esse efeito.",
            "[Espinho de Luz] deixou em todo o ombro um grande corte. No entanto, aquele corte que parecia ter quebrado completamente aquela parte do gigante tinha apenas uma polegada de profundidade. Para um gigante com quatro metros de altura e um corpo incomparavelmente grosso, não era quase nada! Além disso, como o Gigante da Terra, que é o feitiço de controle da terra mais formidável do quinto passo, podia ser tão simples? Acima de seus dois pés, um forte brilho marrom amarelado apareceu, absorvendo a essência terrestre circundante para complementar seu corpo. Assim, o corte no peito foi curado a uma velocidade espantosa e, num piscar de olhos, desapareceu quase completamente.",
            "Entre todos os gigantes elementares que poderiam ser convocados, o Gigante da Terra era o melhor em termos de defesa.",
            "Quando suas pupilas encolheram subitamente, Long Hao Chen tomou uma resolução firme. Ele estava confiante de que, se estivesse em ótimas condições, poderia usar suas técnicas para destruir gradualmente aquele gigante da terra. No entanto, como sua energia espiritual interna estava escassa, ele não tinha muito tempo.",
            "Huang Yi estava de lado, encarando-o como um tigre observando sua presa. Enquanto o Gigante da Terra pudesse ganhar algum tempo, permitindo que Huang Yi recuperasse sua energia espiritual para sua condição de pico, não haveria necessidade daquela batalha durar mais. Long Hao Chen atualmente podia sentir que seu corpo tinha menos da metade de sua energia espiritual restante. Embora fosse energia espiritual líquida, não havia como durar muito tempo.",
            "– Que pena. – Long Hao Chen olhou para o Escudo Radiante em sua mão esquerda e, colocando-o no meio de seu corpo, ele implacavelmente cortou sua Espada Flamejante contra o punho daquele Gigante da Terra.",
            "Um ruído retumbante ecoou no corpo daquele gigante da terra. Embora seu corpo fosse quase tão grosso quanto o aço, Long Hao Chen contava com a força liberada pelo rebote para atacar no modo arriscar tudo, a Espada Flamejante implacavelmente golpeando a cabeça do Gigante da Terra.",
            "O poder defensivo daquele Gigante da Terra era grande, mas seus movimentos eram relativamente lentos. A Espada Flamejante deixou instantaneamente uma marca profunda em sua cabeça.",
            "Imediatamente após, todos os concorrentes puderam ver uma cena surpreendente aparecer. Long Hao Chen ainda estava no ar, escudo na mão esquerda e espada na mão direita enquanto todo o seu corpo bombardeava incessantemente o Gigante da Terra com ataques giratórios. Um brilho berrante de cor vermelha dourada foi emitido, enquanto ele continuava atacando o corpo daquele Gigante da Terra, como um moedor de carne.",
            "[Espada Giratória da Condenação], a habilidade ofensiva mais poderosa criada por Long Xing Yu.",
            "A essência de [Espada Giratória da Condenação] estava na força de empréstimo para criar uma oportunidade. De um ponto de vista, era parecido com o [Acúmulo de Poder], exceto pelo fato de que a amplificação era ainda maior que a do [Acúmulo de Poder]. Um ataque firme e inflexível, mas inadequado contra oponentes rápidos. Era porque, se não podia continuar atacando o oponente, não havia como o poder de fogo ser acumulado.",
            "Claramente, o Gigante de Terra não possuía a capacidade de evitar essa [Espada Giratória da Condenação]. Mesmo com a força de Yang Wenzhao, quando alguém era tocado por essa [Espada Giratória da Condenação], ele não teria tempo de sair do caminho para evitar ser pego em ataques contínuos e só seria capaz de enfrentá-la de frente.",
            "Todo o público estava olhando para essa cena surpreendente; Long Hao Chen estava girando no ar, parecendo que ele usava a foice da morte para engolir incessantemente o corpo do Gigante de Terra. O Gigante de Terra poderia apenas tentar desajeitadamente contra-atacar sem sucesso, mas serviu apenas como fonte de energia para Long Hao Chen ampliar seu ataque.",
            "Rochas voaram para cima quando o corpo do Gigante de Terra estava sendo incessantemente cortado, com inúmeros buracos. Varrido por aquela [Espada Giratória da Condenação], seu corpo estava sendo destruído de cima para baixo a uma velocidade espantosa, surpreendentemente se transformando em pó sob o movimento assassino de Long Hao Chen.",
            "Puu.",
            "O último ataque explodiu completamente todo o corpo daquele gigante, quando um brilho semelhante a uma corrente foi emitido junto com a última gota de poder proveniente da amplificação daquela [Espada Giratória da Condenação], mirando diretamente de longe para Huang Yu, um pouco sem vida, voando para ele.",
            "Huang Yi era classificado como segundo Líder Mágico e, se não fosse por sua consideração pelo cara que provavelmente não podia atacar, o verdadeiro primeiro classificado dos Qualificadores dos Magos seria ele. [Gigante de Terra] era um feitiço que ele aprendeu recentemente, mas ele nunca esperava que um oponente do quinto passo pudesse destruí-lo tão rapidamente. Aquele era um gigante da terra, não uma parede da terra! O poder defensivo de um Gigante de Terra não era algo que poderia parar por um tempo, mesmo contra um oponente no sexto passo?",
            "Duas luzes amarelas apareceram uma após a outra em Huang Yi; era [Parede de Terra], lançado por ele e sua fada elementar.",
            "Boom, boom.",
            "Dois sons explosivos sucessivos puderam ser ouvidos, enquanto a luz dourada voadora destruiu inesperadamente essas duas paredes da Terra seguidas. Esse poder imparável continuou avançando e era direcionado para o peito de Huang Yi.",
            "Beng.",
            "Uma membrana marrom amarelado apareceu do cajado na mão de Huang Yi. Ao colidir contra ela, a luz brilhante foi finalmente quebrada, transformando-se em dezenas de faíscas de luz espalhadas em todas as direções.",
            "Naquele momento, Huang Yi podia ver claramente que aquele ataque surpresa contra ele era precisamente o Escudo Radiante lançado que estava na mão de Long Hao Chen. Infelizmente, aquele escudo foi completamente destruído.",
            "Diante de tais circunstâncias, Long Hao Chen ficou sem meios. Era verdade que sua [Espada Giratória da Condenação] era uma habilidade extremamente poderosa, mas ele tinha apenas uma espada na mão, e essa habilidade precisava de duas espadas para construir o ímpeto adequadamente. Assim, como o Escudo Radiante não possuía poder de ataque suficiente, era necessário usá-lo para ser concluído. A rachadura original foi ampliada, antes de finalmente terminar no limite da destruição, para um estado sem reparo. Deixado sem opção, Long Hao Chen só pôde usar aquele último ataque.",
            "Comparado ao equipamento de Long Hao Chen, o equipamento de Huang Yi era muito mais luxuoso. A membrana amarela acastanhada que apareceu finalmente foi a habilidade incluída em seu cajado mágico, [Escudo de Proteção Elementar da Terra]."
      ]
}