{
      "Capítulo 14 - Exame de Cavaleiro Padrão (Parte 2)": [
            "Li Xin estava de pé ao lado, cheio de curiosidade. Nalan Shu não era apenas o mestre da Filial de Haoyue, mas também um Cavaleiro Genuíno da Terra, o quinto passo da vocação. Na Aliança do Templo, as pessoas que poderiam se igualar a ele não eram abundantes. Se uma simples carta poderia torná-lo tão reverente, deveria haver uma explicação.",
            "Enquanto pensava nisso, Nalan Shu, que já havia lido a carta, acenou para Long Hao Chen e disse: “Venha comigo”.",
            "Quando ele disse isso, ele foi para fora.",
            "Long Hao Chen seguiu Nalan Shu para o terceiro andar, acompanhado por Li Xin, que estava cheio de curiosidade.",
            "O primeiro andar da Filial Haoyue era a recepção principal. O segundo andar era aquele onde todos os tipos de assuntos eram tratados, e o terceiro andar era conhecido como o local onde os exames eram realizados. Todos os cavaleiros que pertenciam a Filial de Haoyue moravam em uma residência na área atrás do Salão.",
            "O terceiro andar tinha uma cúpula no topo do corredor do primeiro prédio. Ao entrar, Long Hao Chen sentiu uma atmosfera desanimadora. O terceiro andar era um salão extremamente amplo, com cerca de cinco metros de altura e sem ornamentos. Nas paredes ao redor, havia alguns símbolos e linhas, formando uma matriz brilhante e fraca.",
            "Nalan Shu, que continuou avançando, chegou ao auditório antes de parar. Uma suave luz azul saiu da mão direita e, da superfície do solo, um pilar de pedra subiu imediatamente. Era escuro como breu e a natureza de seu material era difícil de identificar.",
            "Nalan Shu enfrentou Long Hao Chen e disse: \"Você sabe com que propósito seu professor lhe disse para vir aqui?”.",
            "Long Hao Chen sacudiu a cabeça. \"O professor disse que você me diria.”.",
            "Nalan Shu assentiu com a cabeça: “O Sênior Xingyu queria que você fosse submetido ao Exame de Cavaleiro Padrão. Vamos começar agora. Bata esta pedra negra com toda a sua força, de qualquer lado que você quiser.",
            "Ouvindo as palavras “Exame de Cavaleiro Padrão”, Li Xin, que estava ao lado, achou que tinha ouvido mal.",
            "Quantos anos tinha Long Hao Chen? Onze ou doze anos de idade, no máximo? Ela mesma era chamada de a maior genialidade da Filial de Haoyue, e foi quando ela tinha treze anos que passou no Exame de Cavaleiro Padrão. Nalan Shu não parecia estar brincando e, ao ouvir seu tom, percebeu algo.",
            "Poderia o professor de Long Hao Chen estar acima do Mestre da Filial Nalan? Ele poderia ser um Cavaleiro Radiante do sexto passo? Céus! Cavaleiros radiantes poderiam ser chamados as elites da Aliança do Templo! Por que ele teria seu discípulo indo para a Filial de Haoyue para se submeter ao exame?",
            "Como Li Xin tinha seu coração cheio de incerteza, Long Hao Chen já se preparara.",
            "Long Hao Chen retirou uma de suas espadas de ferro refinadas, com uma cor preta, da bainha. No momento em que ele agarrou a espada, seu temperamento pareceu ter sofrido uma mudança incrível.",
            "Daquela criança originalmente tímida, uma atmosfera severa apareceu de repente. Seu olhar tornou-se firme e inflexível enquanto todo o seu corpo dava a sensação de estar perto de uma rocha firme e estava enviando uma intenção poderosa. Para onde foram suas características de uma criança de dez anos?",
            "Um passo à frente e um corte: esse ataque consistia nos dois movimentos mais básicos para um cavaleiro.",
            "* Ping! * O som ecoou, a espada de ferro refinado bateu impiedosamente no bloco de pedra negra.",
            "Com um *Zumbido!**, uma suave névoa azul brilhante estava vinda das paredes circunvizinhas do Salão e no bloco preto de pedra, um número apareceu.",
            "\"107\"",
            "Uma energia espiritual de nível 107! Nalan Shu e Li Xin, naquele instante, não conseguiram deixar de abrir os olhos. Um nível de energia espiritual de 100 significava o segundo passo da vocação. Então, mesmo que o nível 107 de energia espiritual correspondesse apenas ao 1º grau do 2º passo, ainda assim era o 2º passo! No entanto, não se deve esquecer que Long Hao Chen não usara nenhuma habilidade para melhorar as capacidades de seu corpo. Foi apenas um corte puro!",
            "Não eram apenas eles, Long Hao Chen também estava chocado. “Minha energia espiritual já atingiu o 107º nível?”.",
            "A última vez que ele esteve na Filial de Odin, sua energia espiritual estava apenas no nível 25. Foi a primeira vez que ele testou desde então, mas ele não imaginou que teria tal resultado. “Um Cavaleiro Padrão... Eu inesperadamente já me tornei um Cavaleiro Padrão!”.",
            "Um sentimento excitado percorreu todo o seu corpo. Naquele instante, Long Hao Chen sentiu que todos os seus esforços no ano anterior haviam acabado de ser recompensados.",
            "Xingyu permitiu que uma criança crescesse dentro de um único ano, do nível 25 de energia espiritual para o nível 100, rompendo até o 2º passo da vocação. Apesar de não poder ser mencionado como um caso único em Shengmo Dalu, poderia mesmo assim ser descrito como um milagre!",
            "Long Hao Chen fez inegavelmente grandes esforços sozinhos, mas também foi por causa do assassino do Templo dos Assassinos, e que Xingyu permitiu que ele mergulhasse nas fontes termais, o que trouxe benefícios incríveis aos canais de seu corpo. Sem a imersão nas fontes termais, como Long Hao Chen poderia possivelmente continuar com um regime de treinamento tão rigoroso? Um único coma teria sido suficiente para forçá-lo a descansar por um longo tempo!",
            "Em um único ano, as fundações de seu corpo já haviam se tornado sólidas.",
            "O olhar de Nalan Shu recuperou-se gradualmente. O olhar com que ele olhava para Long Hao Chen sofreu uma mudança incrível, como se estivesse vendo um tesouro raro. Seu rosto rechonchudo revelou uma expressão um tanto lisonjeira. “Seu nome é Long Hao Chen, certo? Quantos anos você tem este ano?”.",
            "Long Hao Chen respondeu sem nem pensar: \"Dez anos de idade\".",
            "Nalan Shu e Li Xin respiraram fundos mais uma vez. “Um Cavaleiro Padrão de 10 anos de idade A palavra 'gênio' não poderia ser usada para descrevê-lo, deveria ser chamado de um talento que é ainda maior do que o gênio!”.",
            "\"Mestre Mestre Nalan, eu passei no exame, certo?\", Perguntou Long Hao Chen.",
            "Nalan Shu respondeu: “Parece que sim. De acordo com o procedimento, você só precisa de um nível de energia espiritual de 100 para passar para o segundo passo, mas seu professor disse, na carta, que você deveria desafiar um ",
            "1",
            "Cavaleiro Genuíno em batalha, e aguenta os ataques deste cavaleiro por quinze minutos, senão não será considerado passar no exame.”.",
            "Em relação a essa demanda, Nalan Shu acreditava que essa condição era muito dura. Mesmo um Cavaleiro Padrão de 5º passo pode não ser capaz de suportar os ataques de um Cavaleiro Genuíno por um quarto de hora, muito menos um jovem como Long Hao Chen, que acabara de entrar no nível de Cavaleiro Padrão.",
            "“Ok, então, por favor, designe alguém para essa tarefa.” Long Hao Chen disse isso enquanto desembainhava sua segunda espada de ferro refinado.",
            "“Eu faço isso, eu faço isso!” Li Xin não mostrou o mínimo de hesitação enquanto avançava. Seus olhos encantadores, pequenos e bonitos, não podiam esconder sua curiosidade transbordante. Um Cavaleiro Padrão de dez anos de idade, que tipo de conceito era esse? Ela absolutamente tinha que testar as capacidades de combate daquele pequeno cavaleiro.",
            "Nalan Shu deu uma olhada para Li Xin e acenou com a cabeça. \"Tome Cuidado!\"",
            "Li Xin sorriu. \"Fique tranquilo Tio Nalan, não estou disposto a feri-lo, ele acaba de se tornar meu irmão mais novo, afinal.”.",
            "Como ela disse Li Xin também tirou as duas espadas de suas costas. Comparada a Long Hao Chen, seu par de espadas parecia mais magnífico. No corpo de cada espada, um brilho dourado foi enviado. O comprimento de cada espada tinha pouco mais de ",
            "2",
            "1.06 metros de comprimento, e uma forte atmosfera sagrada foi emitida pelo símbolo gravado.",
            "Li Xin, segurando as duas espadas, olhou para Long Hao Chen. Ela ficou secretamente surpresa porque, quando ele segurou suas armas, seu temperamento mudou claramente de sua aparência passada de um jovem tímido. Sua aparência atual parecia bastante feroz e, inesperadamente, a pressão que ele enviou a afetou levemente.",
            "Nalan Shu recuou alguns passos e disse em voz baixa: \"Comecem!\"",
            "Ao atuar como o árbitro, ele tinha confiança de que ele não iria deixá-los ferir um ao outro.",
            "“Irmã mais velha, tome cuidado.”",
            "Notas do capítulo:",
            "1",
            " Cavaleiro Genuíno = 200 ou maior SE lvl",
            "2",
            " 3 Chi e 2 Cun = 1,0667 m"
      ]
}