{
      "Capítulo 150 - Batalha Decisiva contra Yang Wenzhao! (Parte III)": [
            "Evlin Huth: esse cap me faz sentir ódio, espero que sintam tb",
            "Ao mesmo tempo, um gentil manto de luz foi lançado no ar, envolvendo Long Hao Chen e os outros dois jovens nele, e transportando-os para a plataforma, ao lado da plataforma onde estava a roleta.",
            "Han Qian disse em voz grave – Em sua posição como os três primeiros competidores, vocês terão o privilégio de poder escolher um companheiro de equipe em prioridade para o seu próprio esquadrão. No entanto, tudo estará ocorrendo de acordo com as regras: do início ao fim, vocês não devem se comunicar de forma alguma com pessoas externas, até que as equipes sejam formadas.",
            "Sentindo-se muito ansioso, Long Hao Chen disse com pressa – Cavaleiro Santo Sênior, posso dizer algo a uma amiga minha, apenas algumas palavras?",
            "Sanshui, a Imperatriz Espiritual do Templo Espiritual imediatamente deu sua resposta: – Você não ouviu as palavras do Cavaleiro Santo Sênior? Estas são as regras da Aliança, como poderíamos deixá-lo contorná-las? ",
            "Insanidade: Invejosa, tá falando isso por causa do seu templo não ter ido muito bem",
            "Originalmente, os outros Templos se sentiam um pouco sombrios sobre o fato de o Templo dos Cavaleiros ter conseguido os dois primeiros lugares, então, naturalmente, em relação às regras, eles não seriam flexíveis com Long Hao Chen.",
            "Long Hao Chen virou novamente sua cabeça ao redor, olhando para Cai'er. Ele tinha algo que ele realmente queria dizer a ela, no entanto Cai'er não podia ver! Mesmo que seu olhar pudesse expressar o dobro, seria mesmo útil?",
            "Sob os pedidos dos membros da equipe, Long Hao Chen foi finalmente deixado sem outra escolha a não ser ir até a mesa circular junto com Yang Wenzhao e Mu Ning.",
            "Han Qian deu um olhar confuso para Long Hao Chen, mas neste momento, ele não podia dizer nada sobre isso, devido ao seu cargo como representante da Aliança. De acordo com os procedimentos, ele disse em voz alta – Vocês três obtiveram os três primeiros lugares. Para este feito, cada um de vocês terá a chance de escolher diretamente uma pessoa como sua companheira de equipe em seu futuro Esquadrão de Caçadores de Demônios. Enquanto a outra parte concordar, ela se tornará diretamente parte do seu Esquadrão de Caçadores de Demônios. Long Hao Chen, você tem o primeiro lugar, então você será o primeiro a escolher.",
            "O manto de luz lançado na plataforma isolou-o de toda a influência externa, mas não significava que o som dentro dele não poderia ser escutado. Porém Long Hao Chen não poderia saber disso! Do contrário, mesmo que ele tivesse que gritar alto, ele definitivamente deixaria o assunto extremamente importante que ele tinha no coração sair.",
            "Long Hao Chen olhou para o Han Qian, que estava um pouco aborrecido, cujo rosto parecia ter se tornado mais pálido do que antes, antes de olhar para Cai'er, que estava de pé na primeira fila, quando seu corpo ligeiramente balançou.",
            "Não importa se eram os Seis Mestres Auxiliares de Salão, ou Yang Wenzhao e Mu Ning ao seu lado, todos não puderam deixar de ter dúvidas. “Sobre o que ele está hesitando? Será que, além daquela garota, poderia haver outra escolha possível?”",
            "No entanto, como isso poderia ser possível? Mesmo as pessoas mais perspicazes foram incapazes de adivinhar o que ele poderia estar pensando. Foi precisamente por causa dele que essa garota desistiu de duas partidas seguidas. Caso contrário, a classificação daquele dia não poderia ser daquela forma.",
            "O olhar de todos estava grudado em Long Hao Chen. Mas para ele, tudo isso foi muito repentino! Ele não tinha como contar sua ideia a Cai'er.",
            "Fora do manto da luz, Cai'er silenciosamente levantou-se. Ela também estava se sentindo um pouco fraca, “Ele já não deixou você fazer a sua escolha? Por que ele não diz? O que ele está esperando?”",
            "Li Xin estava atualmente atrás de Cai'er, enquanto Lin Xin também estava por perto. Neste exato momento, todos eles se sentiram extremamente nervosos.",
            "Li Xin entendia Long Hao Chen muito bem, embora ele fosse muito jovem, ele tinha qualidades que muitos adultos nunca teriam: modéstia, honestidade, compaixão, coragem, imparcialidade, sacrifício, honra, perseverança, amor, justiça; praticamente todas as Dez Qualidades de um Cavaleiro poderiam ser vistas nele.",
            "“Ele... Ele não vai escolher este mago inútil, vai? Se for realmente o caso, e Cai'er? Irmãozinho! Você não vai se tornar um vilão, vai?” Vendo essa frágil silhueta, Li Xin secretamente orou para si mesma, inconscientemente ficando completamente molhada de suor.",
            "O estado mental atual de Lin Xin também era complexo. O tempo todo, ele estava olhando aqueles dias de competição. Quando, naquela época, ele apostou tudo em Long Hao Chen, foi como um plano provisório para cinco anos depois, para realizar seu sonho.",
            "No entanto, ele absolutamente não esperava que durante esta competição, Long Hao Chen realmente sairia como uma das estrelas, obtendo o lugar de campeão.",
            "Naturalmente, ele também sabia das duas partidas que Cai'er disistiu, e foi capaz de notar sua relação íntima. Naquele momento, Long Hao Chen ainda o escolheria? Se fosse ele, qual escolha ele faria?",
            "Lin Xin não sabia, ela não podia dar a si mesma uma resposta direta. Em seu estado atual, sua mente estava quase em branco, e olhando para Long Hao Chen de pé na plataforma, seus cinco sentidos estavam completamente misturados.",
            "De um lado estava sua amiga próxima, e a pessoa mais notável do Templo dos Assassinos, bem como a número um de sua geração, e chamada de “Imperatriz Assassina” por todos os outros assassinos que participam da competição, Cai'er.",
            "Do outro lado, um mago que não pode usar magia ofensiva, que dependia da sorte e esquemas para sair bem sucedido durante as preliminares.",
            "De um lado estava aquela que ele tinha que proteger por toda a sua vida, a garota que desistiu de toda a glória por causa dele.",
            "Do outro lado, uma promessa forçada sobre ele. ",
            "Insanidade: Que desgraça Evlin! Agora eu quero ler a novel, satisfeita?",
            " ",
            "Evlin Huth: Muito",
            "Lin Xin secretamente ponderou para si mesmo: em tais circunstâncias, que escolha ele faria?",
            "No palco, Ying Suifeng sentiu extrema raiva, ainda insatisfeito com a escolha que Cai'er fez. Embora aquela garota não fosse alguém que ele pudesse controlar, ela representava a glória do Templo dos Assassinos. Por outra questão, ela abandonou toda a glória. Se fosse outra pessoa, Ying Suifeng definitivamente o puniria severamente.",
            "No entanto, mesmo Cai'er sacrificando tanto por ele, para ele estar hesitando agora, apesar de tudo, ele ainda poderia se chamar um homem de honra?",
            "– O que você ainda está esperando? Apresse-se para fazer sua escolha. – Em sua raiva, Ying Suifeng estava completamente gelado, já que ele não pôde deixar de soltar aquelas palavras, gritando alto.",
            "Long Hao Chen se sentiu completamente abalado. Voltando aos seus sentidos, ele finalmente teve que enfrentar a realidade. Naquele instante, ele já era incapaz de mudar de ideia.",
            "Apertando firmemente os dois punhos, ele abruptamente levantou a cabeça, usando quase toda a sua força para dizer em voz profunda: – Eu escolho Lin Xin, do Templo dos Magos. ",
            "Evlin Huth: gostaria de poder sentir o ódio dos leitores agr",
            "– O quê?",
            "Estrondo.",
            "No palco, todos gritavam de surpresa, e fora do palco, um grande alvoroço ocorreu.",
            "Simultaneamente, três pessoas gritaram extremamente alto, o Líder dos Cavaleiros Santos do Templo dos Cavaleiros, Han Qian, o Majestoso Senhor Assassino Heroico do Templo dos Assassinos, Ying Suifeng, bem como o Líder do Regimento Mágico do Templo dos Magos, Lin Chen.",
            "Os outros três mestres auxiliares do salão também ficaram surpresos, mas no final, ainda conseguiram se controlar",
            "– O que você disse? – Ying Suifeng deu um passo à frente, pegando Long Hao Chen com sua Armadura Espiritual Sagrada e liberando uma pressão terrivelmente enorme em direção a ele.",
            "Han Qian se apressou a dar um passo à frente e agarrou o ombro de Ying Suifeng: – Não seja impetuoso. Hao Chen, você não cometeu um erro? Como é possível?",
            "Na lateral, o Mago Santo Lin Chen olhou para ele, esperando ansiosamente por sua resposta. Ele absolutamente não esperava que a escolha desta criança, a esperança para o futuro do Templo dos Cavaleiros e campeão da competição, seria seu neto.",
            "Long Hao Chen revelou um olhar agonizante: – Não estou enganado, minha escolha é Lin Xin, do Templo dos Magos. Ele também é um dos 60 melhores concorrentes.",
            "A primeira vez que Long Hao Chen disse que escolheu Lin Xin, Cai'er, que estava originalmente calmamente de pé de repente tornou-se rígida, seu rosto parecia estar sem vida. Segurando a bengala de bambu e apertando sua mão, naquele momento, tudo o que ela podia sentir era que sua mente estava ficando em branco, e que seus seis sentidos tinham desaparecido completamente.",
            "“Ouvi... Eu o ouvi mal?” Naquele mundo em branco, Cai'er tentou se perguntar.",
            "“Mas como eu poderia ouvir mal a voz dele? Minha audição é pelo menos duas vezes melhor que a das pessoas comuns.”",
            "“Ele escolheu Lin Xin? Aquele Lin Xin que não pode usar magia ofensiva? O Lin Xin que estava no meu subgrupo?”",
            "“Por quê...”",
            "Esta palavra estava fluindo atualmente em Cai'er com presença inigualável.",
            "“E a promessa dele? Ele disse que me protegeria por toda sua vida.”",
            "“Mas quem ele escolheu não fui eu.”",
            "“Por quê...”",
            "“Tão frio, de repente me sinto tão fria, tão doloroso. De onde vem esse sentimento frio e doloroso? Poderia ser de... Meu coração?”",
            "Insanidade: Desgraçado, partiu o coração dela, como eu desejo partir o seu literalmente. Maldito até eu senti essa dor",
            " ",
            "Evlin Huth: chorem pelo desespero da Cai’er, como eu disse, o desgraçado do Hao Chen não merece ela",
            "“Dói tanto, tudo por causa dele. O cenário brilhando diante dos meus olhos era originalmente todo preto, mas agora ficou todo cinza.”",
            "“Por quê...”",
            "– Cai'er! Cai'er! Ouça-me, há uma razão pela qual Hao Chen escolheu Lin Xin, você tem que ouvir a minha explicação! – Li Xin ansiosamente ficou ao lado de Cai'er, chamando por ela. No entanto, naquele exato momento, Cai'er parecia como se tivesse perdido sua alma.",
            "Ela estava silenciosamente no mesmo lugar de antes, mas parecia que ela tinha descartado tudo relacionado com o mundo exterior.",
            "Naquele exato instante, a segunda declaração de Long Hao Chen foi transmitida de dentro do manto da luz.",
            "– Não estou enganado, minha escolha é Lin Xin do Templo mago. Ele também é um dos 60 melhores concorrentes.",
            "Ouvindo sua voz mais uma vez, Cai'er parecia sóbria. No entanto, no instante seguinte, um intenso frio imediatamente explodiu do núcleo de seu corpo.",
            "Li Xin, que era a mais próxima dela, só pôde sentir como se o frio elevado estivesse destruindo sua alma, enquanto seu corpo caía involuntariamente.",
            "Não foi só ela: os outros competidores do lado de Cai'er também recuaram rapidamente e em todas as direções.",
            "Paf.",
            "A bengala de bambu na mão de Cai'er afundou no chão, até que apenas sua alça podia ser vista.",
            "Wa. O sangue foi cuspido da boca dela. Pouco a pouco, seu corpo ficou dormente.",
            "– Cai'er. – Uma silhueta fina apareceu de repente, como se rasgasse espaço ao mesmo tempo. Quem segurava seu corpo macio nos braços era precisamente aquele ancião magro que estava anteriormente no Cofre dos Tesouro da Aliança.",
            "– Seu bastardo. Eu vou te matar. – A terrível luz negra de repente brilhou no céu, então uma força formidável no auge do poder envolveu todo o estádio, transformando os raios de luz em escuridão. A surpreendente intenção de matar fez com que os rostos das elites dos Seis Grandes Templos se tornassem pálidos de medo, enquanto recuavam. Como uma lâmina extremamente afiada, o brilho preto atingiu o manto de luz cobrindo a plataforma em um instante.",
            "Naquele exato momento, o pilar dourado foi abruptamente destruído, apesar do fato de que seu diâmetro excedeu 30 metros, mas contra qualquer expectativa, assim que o brilho em forma de lâmina preta atingiu o pilar da luz, ele desapareceu silenciosamente.",
            "– Yang Haohan, se você se atrever a tentar me parar, eu vou te matar primeiro. – O ancião magro estava em completa ira, sua incomparável intenção assassina indo tão longe quanto tomar forma em suas costas. Atrás dele foi condensada uma enorme lâmina com um comprimento de dez metros e uma largura de três metros, então a lâmina de irradiação extremamente fria surgiu abruptamente, ondulando ao seu redor.",
            "Naquele mesmo instante, dentro do pilar dourado da luz, um enorme trono de quase 33 metros de altura apareceu, com uma aparência um pouco inflamada.",
            "Atrás dele foram erguidas inúmeras pedras preciosas, formando a forma de um escudo deslumbrante no meio dele. Aura abundante e pura foi espalhada a partir dele, com temor tão grande quanto uma montanha. Sob sua influência, a intenção assassina formidável do ancião magro não tinha como continuar avançando.",
            "Evlin Huth: e o cap termina aqui. Como se sentem?"
      ]
}