{
      "Capítulo 16 - Exame de Cavaleiro Padrão (Parte 4)": [
            "Long Hao Chen respondeu mostrando um olhar um tanto confuso:\r\n\"Eu não sei o que é a [Obstrução Divina], o professor só me disse que esta\r\né uma habilidade de obstrução.\"",
            "Nalan Shu respirou fundo, acalmou-se e murmurou: \"Sem\r\nsombra de dúvidas, essa é a [Obstrução Divina]. Xin Er, eu não vi a [Obstrução\r\nDivina] apenas uma vez. Se eles são Cavaleiro de Retribuição ou Cavaleiro da\r\nGuarda, uma vez no nível de um Cavaleiro Radiante, todos eles praticarão essa\r\nhabilidade. Se não fosse pela [Obstrução Divina], Hao Chen não poderia ter\r\nevitado aquele ataque anterior. Não é de se admirar que o Sênior Xing Yu deixou\r\nele desafiar um cavaleiro para a batalha. Com a [Obstrução Divina] não é\r\nimpossível suportar os ataques de um cavaleiro por um quarto de hora. \"",
            "\"O limite para a [Obstrução Divina] é, sem dúvida, o\r\ngrau de Cavaleiro Radiante, mas este é apenas o limiar do nosso Templo\r\nCavaleiro, não é o limite para o estudo da habilidade. Desde que se tenha o\r\ntalento inato, habilidade suficiente e a velocidade de reação necessária, um\r\ncavaleiro do sexto nível pode passar qualquer habilidade para ele, mas esta\r\npremissa precisa da autorização de nosso Cavaleiro do Templo para ser feito.\r\nHouve um grande cavaleiro que, por causa de seus grandes méritos, conseguiu a\r\nautorização para quebrar essa regra e ser capaz de ensina-las.",
            "Nalan Shu é um Cavaleiro da Terra, então ele sabe muito mais\r\ndo que Li Xin em relação à habilidade [Obstrução Divina], mas por causa disso,\r\nele ficou ainda mais abalado.",
            "A [Obstrução Divina] é uma habilidade que pode ser\r\nfacilmente descrita. Ele permite transformar momentaneamente sua defesa\r\ninteiramente. Explicando de uma forma simples, ela faz com que a defesa de\r\nalguém se torne como uma pedra de ferro, de modo que somente os ataques que\r\nexcedam o poder defensivo da habilidade podem rompê-lo. No entanto, se os\r\nataques usam armas do mesmo volume e dureza que uma rocha de ferro, ao atacar,\r\nnão é possível quebrar esta defesa.",
            "A [Obstrução Divina] é como o processo de transformação de\r\num minério de ferro em uma barra de ferro. É facilmente explicado, mas\r\nextremamente difícil de fazer porque é preciso muito talento.",
            "Embora, se a [Obstrução Divina] for treinada para um\r\ndeterminado nível, ela poderá usar uma parte do poder do ataque do oponente e\r\ntransformá-la sua própria força usando-a tanto para atacar quanto para defender.\r\nPraticado ao máximo, o poder defensivo de [Obstrução Divina] é digno de ser\r\nchamado de \"divino\".",
            "Para quebrar a defesa da [Obstrução Divina], é preciso ter\r\npelo menos três vezes a força espiritual do usuário da [Obstrução Divina].",
            "\"Mestre Nalan, podemos considerar que eu passei no\r\nexame?\" Long Hao Chen não sabia o que assustou essas duas pessoas diante\r\ndele, então simplesmente perguntou.",
            "\"Naturalmente, você passou. Espere um pouco, eu tenho\r\nque procurar a coisa que o sênior Xing Yu queria que desse a você. \" Nalan\r\nShu se virou e saiu, mas ele não mostrou sinais de ter se acalmado ainda.",
            "Li Xin olhou para Long Hao Chen como se ele fosse algum tipo\r\nde monstro: \"Irmão Junior, me diga, qual foi a habilidade que você usou\r\npara repelir o meu [Corte Relâmpago]?\"",
            "Long Hao Chen balançou a cabeça e respondeu: \"Não, não!\r\nEu usei somente pura força física. \"",
            "\"Você quebrou o meu [Corte Relâmpago] apenas com a sua\r\nforça física?\" Li Xin não pôde deixar de erguer a voz. Ela naturalmente\r\nnão sabia que o ataque de Long Hao Chen tinha melhorado muito. Durante o último\r\nano, o tormento na cripta da coruja-formiga não foi desperdiçado. Além disso,\r\nele se embebedou na fonte termal e teve os seus doze padrões de energia\r\nespiritual reforçada e suas impurezas dissipadas. Esse ano de prática equivalia\r\na pelo menos três anos de prática para uma pessoa comum.",
            "Depois de um curto período de tempo, Nalan Shu voltou, entregando\r\nduas coisas para Long Hao Chen, um emblema circular com uma espada e um escudo\r\ngravado nele e uma gema amarela dourada do tamanho de um ovo.",
            "\"Esta é a sua insígnia de Cavaleiro Padrão. Nele, há\r\numa estrela que simboliza o fato de que você foi classificado pela primeira\r\nvez. Uma vez que você tiver todas as estrelas, você será capaz de mais uma vez\r\nfazer um exame. Esta pedra do despertar é algo que Sênior Xing Yu disse para entregar\r\na você. Você deve mantê-la segura. \"",
            "\"Obrigado.\" Depois de receber os dois itens, Long\r\nHao Chen saudou respeitosamente Nalan Shu.",
            "Nalan Shu perguntou: \" Eu deveria mandar Xin Er\r\nacompanhá-lo para fora do Salão Hao Yue?\"",
            "Long Hao Chen balançou a cabeça, respondendo: \"Não. O\r\nprofessor me deu outra tarefa para cumprir. Eu devo me apressar. \"",
            "Nalan Shu não insistiu e pediu Li Xin para leva-lo para a\r\nentrada.",
            "\"Irmã Sênior Xin Er, como posso ir para a guilda dos\r\naventureiros?\" Long Hao Chen perguntou a Li Xin antes de sair.",
            "Li Xin respondeu: \"A guilda dos aventureiros não está\r\nlonge daqui. Olhe, siga em frente e depois vire à direita. Depois de cerca de\r\num quilômetro, haverá um cruzamento onde você deve finalmente virar à esquerda.\r\n\"",
            "\"Obrigado, Irmã Sênior Xin Er, estou muito feliz por\r\nter te conhecido. Agora eu tenho que ir. Mestre do Salão Nalan Shu, adeus.\r\n\"",
            "Depois de se despedir de ambos, Long Hao Chen caminhou pela\r\nrota mostrada por Li Xin.",
            "Olhando para a figura dele, Li Xin não pode deixar de\r\nperguntar a Nalan Shu: \"Tio Nalan, de onde é que vem esse pequeno garoto\r\n?! É impossível encontrar outro excepcional talento com sua idade em nosso\r\nTemplo do Cavaleiro. E como ele conseguiu aprender a [Obstrução Divina]? Que\r\ntipo de pessoa é seu professor? \"",
            "Nalan Shu soltou um suspiro, balançando a cabeça, e\r\nrespondeu: \"Eu não posso te dizer isso ainda. Tudo que você precisa saber\r\né que o fato de que ele já aprendeu a [Obstrução Divina] está de acordo com as\r\nregras do nosso Templo. Num futuro próximo, espero que seja impensável que o\r\nnosso Salão Hao Yue permaneça desconhecido. Xin Er, você viu, você não é o\r\núnico gênio neste mundo! Você tem que praticar seriamente ou de outra maneira,\r\nvocê falhará na seleção da Aliança da caça as bestas em quatro anos. \"",
            "Li Xin calmamente balançou a cabeça, \"Eu me pergunto\r\nquando eu vou ver esse Lindo irmão mais novo.\"",
            "Nalan Shu mostrou um leve sorriso: \"Há algo que eu\r\nposso te dizer; Em dois anos, ele vai voltar. E ele ficará pelo menos até a\r\nCaça mágica da Aliança. \"",
            "Long Hao Chen caminhava de acordo com a direção dada por Li\r\nXin e rapidamente encontrou o lugar de sua segunda tarefa, a guilda dos\r\naventureiros.",
            "Comparado a este lugar, o Templo do Cavaleiro de Hao Chen\r\nera bastante calmo: os arredores da guilda dos aventureiros estavam uma confusão\r\ntotal. Inúmeras pessoas entravam e saiam deste lugar, pessoas vestidas com todo\r\ntipo de roupa podiam ser vistas.",
            "Seus olhos brilharam, ele já tinha encontrado o lugar que\r\nestava procurando. Não muito longe, do lado esquerdo, em um balcão, era onde as\r\natribuições eram tomadas.",
            "Por acaso, havia alguém no balcão. Long Hao Chen caminhou em\r\ndireção a ele e olhou para uma mulher em seus vinte anos: \"Irmã mais\r\nvelha, eu quero receber uma tarefa.\"",
            "\"Ah?\" A jovem no balcão viu alguém que era apenas\r\num pouco mais alto que o balcão. Ela não podia deixar de ser distraída pelo\r\nrosto bonito de Long Hao Chen.",
            "\"Haa, nossa guilda de aventureiros realmente aceita qualquer\r\num! Até mesmo esta coisa pequena correu à procura de uma tarefa, é realmente hilário.\r\n\" Uma voz grave ressoou perto deles.",
            "Long Hao Chen virou a cabeça, só para ver um homem de\r\nestatura forte e barba completa rindo quando ele olhou para ele com um rosto\r\ncheio de desdém.",
            "Long Hao Chen fraziu o rosto, sem entender o que estava\r\nacontecendo, e perguntou mais uma vez à jovem: \"Irmã mais velha, eu quero\r\nreceber uma tarefa.\"",
            "A jovem atrás do balcão parecia cheia de curiosidade:\r\n\"Irmãozinho, que tipo de tarefa você gostaria de receber?\"",
            "Sem deixar Long Hao Chen ter tempo para falar, a voz alta\r\nsoou pela segunda vez, \"Que irmãozinho que nada, ela é claramente uma\r\nirmãzinha. Irmãzinha, que tal este tio compra alguns pirulitos para você, haha”\r\nA fala sincera deste homem desencadeou um fluxo de risos ao seu redor.",
            "\"Eu quero receber uma tarefa do segundo nível. O melhor\r\nmesmo seria uma que consiste em matar bestas mágicas. \"Longo Hao Chen franziu\r\nainda mais o cenho, mas a resposta da menina não foi muito satisfatória.",
            "Ela respondeu, um pouco estranha: \"Irmãozinho, receio\r\nque seja impossível. As tarefas de segundo nível exigem que você esteja no\r\nsegundo nível de uma vocação. \"",
            "\"Então, voltar para casa para chupar o peito de sua\r\nmãe. Ou é porque você não sabe se ela ainda tem leite para lhe dar. Se ela\r\nainda tem algum, que tal me deixar eu beber dois goles? Olhando para sua aparência\r\nbonita, eu acho que sua mãe não deve ser muito feia. Se você também tiver uma\r\nirmã mais velha, seria ainda melhor. \"",
            "\n",
            "Era a mesma voz. Ouvindo de novo, a expressão de Long Hao\r\nChen repentinamente tornou-se fria."
      ]
}