{
      "Capítulo 18 - A Montanha Sagrada dos Cavaleiros (Parte 2)": [
            "\"Se vocês querem cortejar a morte, eu não me importo de\r\najudá-low a se juntar àquele que acabou de morrer.\" A voz fria de Li Xin\r\nestava cheia de intenção assassina.",
            "Os dois homens robustos também eram guerreiros; O primeiro\r\nsegurava uma grande espada e o segundo uma espada e escudo. Olhando para Li\r\nXin, eles mostraram rostos duvidoses. Eles sabiam que não podiam intervir: Long\r\nHao Chen tinha acabado de matar Luo Sai Hu em um duelo, por isso, mesmo a\r\ndefesa da cidade não tinha o direito de interferir.",
            "O guerreiro que tinha uma grande espada gritou de raiva:\r\n\"Meu terceiro irmão apenas estava brincando um pouco, mas este garotinho o\r\nmatou. Esta é a bondade de seu cavaleiro? ”",
            "O primeiro desses guerreiros era de terceiro grau, mestre de\r\nguerra de segundo nível e o segundo era de segundo grau, um guerreiro de oitavo\r\nnível. Embora, juntos, eles não temiam Li Xin, eles não podiam desconsiderar a\r\nAliança dos Cavaleiros apoiando Li Xin.",
            "Li Xin disse, cheia de desdém, \"Você é cego? Meu irmão\r\né um Cavaleiro da Retaliação, não um Cavaleiro Guardião. A regra dos Cavaleiros\r\nda Retaliação é livrar-se de seu inimigo, e conhecendo o temperamento do meu\r\nirmãozinho, se não fosse por seu companheiro falando coisas horríveis para ele,\r\ncomo ele poderia se rebaixar para matá-lo? Se você não está convencido, venham\r\nao mesmo tempo. ”",
            "Enquanto falava, o par de longas espadas em ambas as mãos de\r\nLi Xin percorreram uma série de caminhos estranhos, e uma fina energia dourada\r\nbrotava de seu corpo.",
            "\"Lulu.\" Com um som prolongado, esta estranha luz\r\ntomou a forma de um cavalo alto e robusto com um par de asas saindo de suas\r\ncostas.",
            "Este cavalo alado tinha uma cor rosa extremamente rara, seu\r\ncorpo tinha 2,66 metros (8 chi) de comprimento e 2 metros (6 Chi) de altura. As\r\nasas que saíam de suas costas não eram realmente largas, parecia que ele não\r\nconseguia voar. Em algum lugar em cima de sua cabeça, algo estourou. Seus olhos\r\neram cor de rosa e um cheiro forte emanava de seu corpo. Ambos os olhos cor de\r\nrosa transmitiam um sentimento digno.",
            "Li Xin montou nas costas do cavalo e olhou para os dois guerreiros\r\ncom olhos cheios de desprezo e desdém.",
            "O apelido de Li Xin, A rosa do Inferno, vinha desse cavalo,\r\num jovem unicórnio cor-de-rosa. Mesmo que ainda não tivesse crescido\r\ncompletamente, ainda era uma verdadeira besta mágica do quinto grau. Contra\r\nele, um guerreiro de terceiro grau ou até mesmo de quarto grau não eram um\r\noponente digno. Para começar, mesmo os seres humanos do mesmo grau não eram um páreo\r\npara bestas mágicas.",
            "“Ela é uma cavaleira da Aliança dos Cavaleiros? ” Exclamou o\r\nhomem que segurava um escudo. Ambos trocaram olhares e não disseram mais nada,\r\nfugindo enquanto carregavam o cadáver de seu companheiro.",
            "Uns montes de aventureiros próximos comentaram em voz baixa:\r\n\"Esses caras são, com certeza, não são daqui já que não conhecem a maior gênio\r\ndo Salão Hao Yue, A rosa do Inferno. Bem Feito. Mas ela ainda está ... ...\r\n\"",
            "\"Irmã mais velha.\" Longo Hao Chen estava de pé ao\r\nlado de Li Xin todo esse tempo, mas depois de ter matado, seu rosto ainda não\r\nmostrava a menor mudança.",
            "Li Xin desceu do Unicórnio Rosa, sorrindo enquanto dizia:\r\n\"Pequeno idiota, por que você veio para a guilda dos aventureiros em\r\nprimeiro lugar?\" Ela tinha previamente perguntado a alguém da guilda sobre\r\nLong Hao Chen, porque ela não estava à confortável por deixá-lo ir sozinho para\r\num lugar parecido com um ninho de cobras, então ela o seguiu e chegou na hora\r\ncerta para ver a cena que tinha acontecido anteriormente.",
            "Long Hao Chen respondeu: \"O professor queria que eu\r\naceitasse uma missão de segunda grau.\"",
            "Li Xin respondeu, meio sem palavras: \"Este seu\r\nprofessor deve realmente confiar em você. Vamos, eu vou com você. ”",
            "Entrando mais uma vez na guilda dos aventureiros, o olhar\r\nque os aventureiros deram a Long Hao Chen mudou. Sem mencionar a poderosa irmã\r\nao seu lado, a exibição que ele mostrou ao matar, em poucos segundos, aquele\r\nguerreiro com machados mostrava que sua força era, sem dúvida, de um Cavaleiro\r\nPadrão.",
            "Eles não sabiam sobre a [Obstrução Divina], mas olhando a\r\nidade de Long Hao Chen, eles supuseram que a Aliança dos Cavaleiros deveria\r\nproteger tal tesouro. Eles não ousaram agir de maneira precipitada.",
            "\"Cavaleiro ... Cavaleiro Sênior, tenho que lhe devolver\r\no seu distintivo.\" A moça que estava atrás do balcão andou apressadamente\r\nassim que os viu voltar, respeitosamente devolvendo a Long Hao Chen seu\r\ndistintivo. Depois que ela deu uma olhada no distintivo, ela imediatamente\r\ncorreu para fora e viu toda à luta de longe. O olhar atual que ela dava a Long\r\nHao Chen estava cheio de curiosidade.",
            "Agora que ele cuidou do assunto, Long Hao Chen escolheu uma\r\nmissão que estava ao norte da cidade de Hao Yue, que consistia em matar dez\r\nanimais mágicos de segundo grau.",
            "\"Irmãozinho, deixe-me ir com você ou então eu não\r\nficarei confortável. Embora não haja bestas mágicas de alto grau em torno de\r\nHao Yue, ainda há bestas de terceiro grau e às possivelmente até mesmo as de quarto\r\ngrau podem aparecer. Além disso, você será capaz de ir mais rápido se eu for\r\njunto. \"",
            "“Não posso aceitar isso, irmã mais velha. O professor quer\r\nque eu realizasse essa missão sozinho. \"",
            "\"Qual é o problema? Você estará realizando a missão\r\nsozinho! Vocês estara matando bestas mágicas, enquanto eu só estarei\r\nencarregada de garantir que você não seja pego desprevenido pelos outros. Agora\r\nque está decidido, vamos embora. ”",
            "Enquanto ela falava, Li Xin puxou Long Hao Chen para fora da\r\nguilda dos aventureiros e imediatamente deixou a cidade no Unicórnio Rosa.",
            "Long Hao Chen estava muito animado já que esta era a\r\nprimeira vez que ele estava montando uma montaria.",
            "A parte traseira do unicórnio rosa era muito suave e Li Xin\r\nestava bem atrás dele. Ele podia sentir o cheiro de uma fragrância de rosa, mas\r\nnão sabia se ela vinha da irmã mais velha ou do Unicórnio Rosa.",
            "Ambos saíram rapidamente. Longo Hao Chen ficou surpreso que,\r\nquando eles estavam deixando a cidade, além de Li Xin não ter sido para em\r\nmomento algum, ela também foi saudada pelos guardas na entrada.",
            "Saindo da cidade de Hao Yue, o Unicórnio Rosa acelerou ainda\r\nmais, sacudindo Long Hao Chen, que descobriu uma luz vermelha saindo do corpo\r\ndo Unicórnio Rosa que claramente estava aumentando a temperatura nas\r\nproximidades e aumentando sua velocidade. No entanto, ele não sentiu qualquer\r\npressão do vento por causa da proteção da barreira vermelha. As asas do\r\nUnicórnio Rosa estavam bastantes esticadas, tornando-se mais estável; a\r\nvelocidade da viagem era tão rápida quanto a de uma máquina voadora.",
            "\"Tão rápido! Irmã mais velha, sua montaria é\r\nimpressionante. Como posso conseguir uma montaria semelhante a esta?!\r\n\"Long Hao Chen, afinal, ainda era um garoto; como ele poderia não ficar\r\nanimado com este tipo de nova sensação?",
            "Li Xin sorriu: \"Se você responder a uma pergunta minha,\r\neu vou te digo.\"",
            "Long Hao Chen disse: \"Por favor, pergunte, irmã mais\r\nvelha.\"",
            "Li Xin disse: \"Foi a primeira vez que você matou\r\nalguém? Se foi, como você não está perturbado depois disso? Nunca esqueci a dor\r\nda primeira vez que matei alguém; eu vomitei por três dias e três noites!\r\n\"",
            "Long Hao Chen coçou a cabeça, dizendo: \"Eu não matei\r\nninguém antes, mas eu matei bestas mágicas. O professor disse que matar\r\ninimigos era como matar bestas mágicas, eu não posso mostrar a menor\r\nmisericórdia e contanto que eles não estejam mortos, eu não posso relaxar. Uma\r\nvez que ele é como uma besta mágica, por que eu deveria me sentir\r\ndesconfortável? Eu matei muitos animais mágicos. E depois de eu ter dado o\r\núltimo golpe, eu não dei uma única olhada na aparência dele. \" Na verdade,\r\nele não sabia que, por causa do treinamento amargo na cripta das\r\nformigas-corujas, seu medo desse tipo de situação agora era inexistente.",
            "Li Xian não pôde deixar de reagir: \"Eu realmente não\r\nsei se ele tem um coração extremamente puro ou é sangue frio. Mas é como seu\r\nprofessor disse, o mal deve ser completamente erradicado. \"",
            "Long Hao Chen estava realmente ansioso para ter uma montaria\r\ntão boa quanto este Unicórnio Rosa e ansiosamente perguntou: \"Como você\r\nadquiriu este Unicórnio Rosa ?!\"",
            "Li Xin respondeu: \"Não tenha pressa. Na verdade, mesmo que\r\neu não lhe dissesse, você ainda saberia no futuro. Porque, como eu, você\r\nprecisará ir à Montanha Sagrada dos Cavaleiros para escolher uma besta mágica\r\nadequada. \"",
            "\"Que tipo de lugar é esta Montanha Sagrada dos\r\nCavaleiros?\"",
            "\n",
            "\"Na nossa Aliança do Templo, a grande maioria dos cavaleiros\r\ntem que selecionar uma montaria ou domar um animal mágico para servi-los como\r\nmontaria. Mas há uma exceção; é sobre jovens cavaleiros excepcionais e talentosos.\r\nAqueles que passam no exame para Cavaleiro Genuíno antes de completar vinte\r\nanos e assim se alcançarem o terceiro grau, cavaleiros de primeiro nível têm as\r\nqualificações para entrar na Montanha Sagrada dos Cavaleiros. Você é um\r\nCavaleiro Padrão de dez anos, então você não deve ter nenhum problema em se\r\ntornar um Cavaleiro Genuíno antes de atingir vinte anos de idade. \""
      ]
}