{
      "Capítulo 03 - Exame para Cavaleiro Escudeiro (Parte 3)": [
            "\"Sênior, eu não sei.\" Assim que ele viu o homem de meia-idade, Balza se apressou em saudá-lo. Essa pessoa de meia-idade veio ao saguão de Odin há alguns dias atrás, então ele não tinha certeza da identidade do homem e das circunstâncias, sabia apenas que ele era uma figura do grupo de cavaleiros chegando da cidade de Haoyue. ",
            "O homem de meia-idade olhou para trás, dizendo de forma indiferente, \"É porque sua capacidade mental é diferente das pessoas comuns... de outra forma, como ele poderia conseguir mostrar esse tipo de talento?”.",
            "_______________________________________________________________________________________",
            "Long Hao Chen estava feliz segurando uma pequena garrafa de vidro em suas mãos e corria radiante para casa. ",
            "Para as outras crianças o líquido naquela garrafa era apenas um remédio difícil de engolir, mas para ele era a verdadeira razão do por que dele se unir ao Templo dos Cavaleiros. ",
            "Enquanto andava, falou alto, \"Grande irmão Jiang Hu estava certo, esse Líquido de Treinamento Elemental é algo bom de verdade. Desde que ela começara a beber uma garrafa igual a esta a cada semana, a saúde de minha mãe melhorara. Desculpe Mãe. Você me ensinou que, como um homem, eu não poderia implorar a outras pessoas, mas se eu não passasse no exame hoje, eu jamais seria capaz de trazer outro Líquido de Treinamento Elemental para beber.”.",
            "Se Balza ouvisse a observação de Long Hao Chen, ele o encararia atônito.",
            "Para os cavaleiros do templo, o Líquido de Treinamento Elemental era um tipo de remédio que possuía efeito especial em crianças abaixo de 15 anos de idade. Ajudar a capacitá-las para fortalecer seus resultados básicos de cultivo, ajudar em seus treinos e estabelecer a fundação de seus corpos.  A razão do por que Long Hao Chen havia quase falhado seu exame hoje era porque ele não havia bebido nenhuma gota do Líquido de Treinamento Elemental. Ele havia dado tudo à sua mãe. Há um ano, ele era apenas um garoto magro e fraco, e hoje, ele teve que fazer um grande esforço para romper o décimo nível de energia espiritual já que ele estava dando para sua mãe de beber o Líquido de Treinamento Elemental que era para supostamente ajudar na cultivação de sua energia espiritual.",
            "Para aquele garoto de nove anos, em termos de dificuldade, passar por aquele teste superou completamente os obstáculos do exame para se tornar Cavaleiro Padrão.",
            "A luz do sol caiu sobre o corpo de Long Hao Chen que reluziu com um brilho dourado que parecia vir do fundo de seu coração. ",
            "A casa de Long Hao Chen estava localizada no lado oeste de Odin; ele até tinha que atravessar um rio para chegar lá. Rapidamente, ele passou pela ponte de madeira. No entanto, ele não foi direto para casa, mas foi para uma pequena estrada que dava acesso para uma floresta a oeste de Odin.",
            "Toda vez que ele recebia um Líquido de Treinamento Elemental, ele antes coletava alguns vegetais. Antes que ele pudesse dar à sua mãe de beber, ele misturava o remédio com alguns vegetais selvagens, produzindo uma sopa com sabor forte.",
            "Assim que entrava na floresta, ele rapidamente começava o trabalho. Naqueles últimos anos, Long Hao Chen e sua mãe dependiam um do outro. Mesmo na cidade de Odin, sua família era a mais pobre e, como o filho de uma pessoa pobre, ele teve de cuidar dos deveres de casa desde cedo, enquanto muitas crianças da mesma idade apenas sabiam sobre brincar todos os dias. Ele precisava ajudar sua mãe para que pudesse ampará-la compartilhando algumas de suas dores. Mesmo que mãe e filho confiassem na baixa renda da mãe que costurava roupas todos os dias para pagar suas despesas, Long Hao Chen sentia que sua vida ainda era bastante feliz.",
            "Depois de um momento, várias ervas haviam sido coletadas. Long Hao Chen havia se tornado familiarizado com elas, e, mesmo sendo apenas ervas selvagens, seu sabor não era tão ruim. Ele sabia disso porque desde criança havia comido várias delas.",
            "Enquanto Long Hao Chen estava preparando para embalá-los antes de ir para casa, ele ouviu de repente um Puff! Baixinho que o assustou. Na verdade, a floresta não era tão pacífica: ocasionalmente havia animais selvagens nela.",
            "Long Hao Chen olhou na direção de onde veio o barulho, e viu uma pequena figura desmaiada que parecia ter caído. Incitado por sua curiosidade, ele andou cuidadosamente para perto dela. Depois de vários passos, ele viu que a sombra que caída na floresta não era na verdade nenhum animal selvagem, mas sim, inesperadamente, uma garotinha.",
            "A garotinha parecia ter entre sete e oito anos, de uma aparência bem delicada e cabelo roxo curto. Suas roupas estavam danificadas e sangue saía de pelo menos seis ou sete lugares do seu corpo. Mesmo estando caída no chão, ela estava consciente. Ela tentou se levantar, mas estava tendo alguma dificuldade.",
            "Long Hao Chen correu para ela, tentando ajudá-la a se levantar, e perguntou, \"Você está bem?”.",
            "A garotinha pareceu surpresa e inconscientemente se afastou olhando para ele de lado. Naquele momento, Long Hao Chen viu o estado da garotinha.",
            "Um monte de sujeira estava em suas bonitas bochechas, e do canto de sua boca saia um fio de sangue. Ela parecia bastante envergonhada, mas suas características delicadas poderiam facilmente chocar as pessoas. No entanto, sua beleza era diferente da de Long Hao Chen. O olhar de Long Hao Chen era gentil, davam às pessoas um sentimento de intimidade. Aquela garotinha, no entanto tinha um olhar teimoso e frio, e quando ela o encarou abruptamente, Long Hao Chen não conseguiu evitar tremer.",
            "Vendo Long Hao Chen, a garotinha pareceu surpresa. Ela não sabia se havia sido por causa de sua afinidade por Long Hao Chen ser boa o suficiente, porém ela rapidamente se acalmou.",
            "\"Você está bem?\" Long Hao Chen perguntou mais uma vez.",
            "A garotinha levantou a mão relutante e escreveu uma linha de palavras: \"Eu não posso falar, pessoas más estão me caçando, elas vão chegar logo. Irmã salve-me!”.",
            "Olhando para aquelas palavras escritas em sua frente, Long Hao Chen estava chocado, mas quando ele leu as últimas palavras que ela escreveu, algumas linhas negras apareceram em sua testa.",
            "\"É irmão, não irmã.” Após defender a si mesmo com uma frase num tom depressivo, ele levantou a garotinha, cheio de determinação. Já que ele era capaz de passar no teste de cavaleiro, sua força já estava no nível de um adulto. Além do mais, o corpo da garotinha era especialmente leve, então quando ele segurou, ele não a achou pesado de forma alguma.",
            "Depois de levantá-la, Long Hao Chen voltou ao lugar em que estava usando uma corda áspera para coletar as ervas selvagens. Mas naquele momento, a garotinha ansiosa puxou a lapela de sua roupa.",
            "Long Hao Chen Olhou surpreso para ela enquanto rapidamente a colocava no chão, e a garotinha escreveu rapidamente na terra: \"Eu senti a presença deles, eles chegarão logo. Eles podem rastrear meu cheiro. Vá rápido! De outra forma será tarde demais!”.",
            "Long Hao Chen enrugou suas sobrancelhas e balançou firmemente sua cabeça, declarando: \"Fora de questão! Como homem, eu devo protegê-la.”.",
            "Mesmo que ele tivesse apenas nove anos, quando ele disse essas palavras, seu lindo rostinho tinha uma incrível determinação.",
            "\"Seu cheiro?\" A expressão nos olhos de Long Hao Chen mudou. Rapidamente ele extraiu algumas partes de algumas ervas selvagem e as pressionou com suas mãos antes de esfregá-las depressa tanto no corpo da garotinha quanto no seu. Depois, ele correu para o lado, carregando-a para os arbustos, e a colocando cuidadosamente no meio deles. Neste instante ele deitou sobre seu estômago usando seus cotovelos para suportar seu corpo.",
            "Ele não percebeu que enquanto estava fazendo isso, a garotinha que estava protegendo o encarava com um fixo olhar estranho.",
            "Quando Long Hao Chen parou de se mover, ele ouviu um barulho além das moitas.  De um espaço entre os arbustos, Ele olhou secretamente e viu um grupo de homens de roupas pretas. A figura dos homens era bastante alta, e parecia um tanto estranha. Entre essas pessoas havia alguns especialistas em cheirar odores. ",
            "\"Porque a trilha do cheiro termina aqui? Será que aquela menininha encontrou alguém para ajudá-la?” Uma voz rouca desagradável ressoou na floresta."
      ]
}