{
      "Capítulo 23 - Despertar Sagrado, O Herdeiro da Luz (Parte 3)": [
            "Devido ao fato de que no Templo dos Cavaleiros haviam menos\r\nde 10 pessoas que realmente conheciam os profundos mistérios do Herdeiro da\r\nLuz, Long Xing Yu não estava preocupado que os dons inatos de seu filho fossem\r\nexpostos.",
            "\"Hao Chen, o seu [Despertar Sagrado] acaba de ser\r\nconcluído. Você percebeu que depois de levar em conta sua energia espiritual\r\ninterna, você já é um Cavaleiro Genuíno? \"",
            "\"Oh? Tão fácil assim? \" Long Hao Chen ficou\r\nsurpreso, mas ele podia sentir que em seu corpo existia agora uma espécie de\r\ncorrente de ar quente que reagia a seus pensamentos e movimentos.",
            "\"Fácil?\" O rosto de Long Xing Yu revelou um\r\nsorriso forçado, pensando que este pequeno companheiro não conhecia a fome ou a\r\nescarces de alimento. Após o despertar de um cavaleiro, já era louvável se um\r\ndeles ganhasse 20 níveis de energia espiritual.",
            "\"Seus dons inatos não são ruins, mas isso é apenas o\r\nque o [Despertar Sagrado] trouxe a você. No que diz respeito à sua prática no\r\nfuturo, você não só terá que fazer esforços tão grande como antes, mas\r\npossivelmente serão maiores. Entendido? Vamos voltar e conversar sobre esse\r\nassunto.”",
            "\"Pai, vou me esforçar com toda certeza.\"",
            "Ao ver Long Xing Yu segurando as mãos de Long Hao Chen quando\r\nvoltaram para a cabana de madeira; e rosto de Bai Yue revelou um sorriso e ela\r\nsilenciosamente olhou para esta cena, de pé. Ela não sabia muito sobre esgrima,\r\nmas ela compreendia bem seu marido. Ela também podia ver claramente que o rosto\r\nde Long Xing Yu estava um pouco chocado. Pelo fato de que seu formidável marido\r\nestava inesperadamente chocado com os presentes inatos do seu filho, parecia\r\nque a escolha de Chen Chen de andar na estrada dos cavaleiros era a melhor\r\nescolha. No entanto, se um dia, eles, pai e filho, realmente tivessem que\r\nenfrentar essa pessoa ... ...",
            "Dirigindo-se de volta para a cabana, Long Hao Chen vestiu as\r\nroupas que tinha trazido antes de continuar a ouvir as instruções de Long Xing\r\nYu.",
            "Long Xing Yu disse com uma voz pesada: \"Agora você deve\r\nme dizer qual é a sua escolha, você quer se tornar um Cavaleiro da Retaliação\r\nou um Cavaleiro Guardião?\"",
            "Long Hao Chen respondeu sem demora e com uma voz firme:\r\n\"Pai, eu quero me tornar um Cavaleiro Guardião.\"",
            "\"Um Cavaleiro Guardião?\" Long Xing Yu ficou\r\nestupefato, \"Então você está inesperadamente disposto a desistir do\r\nformidável poder de ataque e eficácia de combate dos Cavaleiros da Retaliação?\"",
            "Long Hao Chen respondeu rigidamente: \"Pai, você me\r\ndisse que para ser páreo contra a raça demônio, precisávamos do poder da\r\nhumanidade como um todo, que o poder de uma única pessoa é, no final,\r\ninsignificante. Eu quero me transformar em um Cavaleiro Guardião para proteger ainda\r\nmelhor as pessoas que eu quero proteger e, ao mesmo tempo, para ajudar ainda\r\nmais as pessoas que lutam ao meu lado no campo de batalha.",
            "Long Xing Yu estava claramente um pouco desapontado e\r\nsuspirou: \"Mas para lutar contra os 72 deuses demoníacos, o que precisamos\r\nserá a maior força que a humanidade poderá dispor\".",
            "Long Hao Chen imediatamente perguntou: \"Então é impossível\r\npara os Cavaleiros Guardiões poder lutar contra os deuses demônio?\"",
            "Enquanto ele ouvia essa pergunta, os olhos de Long Xing Yu\r\nrevelaram um brilho, \"É isso! Com sua energia espiritual interna inata de nível\r\n97, seu [Despertar Sagrado] como o Herdeiro da Luz e sua incrível capacidade\r\nmental como suporte, por que você não pode aprender mais algumas coisas? ",
            "Retaliação e Guardião são apenas\r\nclassificações, talvez você será capaz de criar um milagre. Talvez a escolha\r\ncorreta para você é treinar em ambas as especializações, ao mesmo tempo, a fim\r\nde tirar o máximo do seu potencial inato como o Herdeiro da Luz. \"",
            "Long Hao Chen parecia ter entendido alguma coisa e perguntou\r\ncom uma voz chocada: \"Pai, você está dizendo que eu deveria estudar ao\r\nmesmo tempo, os ataques e as habilidades de um Cavaleiro da ",
            "Retaliação?\"",
            "\"Isso mesmo. De agora em diante, vou treiná-lo como um\r\ncavaleiro da ",
            "Retaliação, e em dois anos, você vai ao\r\nSalão Hao Yue, onde você vai treinar como um cavaleiro Guardião. Isso pode\r\nreduzir a velocidade de cultivo da sua energia espiritual, mas enquanto você\r\nfor capaz de avançar como Cavaleiro da ",
            "Retaliação\r\ne como um Cavaleiro Guardião, no futuro, você se tornará um formidável\r\ncavaleiro sem precedência na história.",
            "O tempo passou dia a dia, o treinamento como cavaleiro no\r\npico da montanha de Odin continuou, e em um piscar de olhos, passou-se um ano e\r\nmeio.",
            "Dang - - - um ruído harmonioso ecoou e o corpo do jovem\r\nbrilhou de repente com uma cor dourada antes de se condensar num brilho de sol\r\nnascente, como uma lâmina brilhante que quebrava o espaço.",
            "Uma espada de bambu foi ligeiramente acenada, sua borda\r\nbrilhava com uma cor dourada quando o espaço, diante desta espada de bambu de\r\ncabo pequeno, foi quebrado.",
            "Parte 2:",
            "\"Não é ruim, o seu [",
            "Corte\r\nda Luz do Sol] já está no seu nível máximo de maestria; Só falta aprimorar\r\na duração e grau de aquecimento, e o nível de energia espiritual para o momento\r\n\".",
            "Long Xing Yu estava impressionado que uma espada de bambu foi\r\nusar para desencadear este deslumbrante corte, e o jovem que condensou esse\r\ndeslumbrante corte brilhante foi Long Hao Chen.",
            "Depois de um ano e meio, Long Hao Chen tinha 12 anos de\r\nidade, e em comparação com sua vida original na Cidade de Odin, ele sofreu\r\nmudanças que poderiam rasgar o céu e a terra de cabeça para baixo.",
            "Aos 12 anos Long Hao Chen já tinha cerca de de 1,60 metros\r\nde altura. Ele não parecia musculoso, as proporções esbeltas de seu corpo\r\npareciam impecáveis. Seus cabelos negros tremiam na parte de trás de sua cabeça\r\ne seus brilhantes olhos dourados brilhavam. Seu rosto originalmente belo aos\r\npoucos se tornou bastante heroico, mas sua aparência parecia tão impecável como\r\nantes. Olhando para suas disposições físicas, se ele dissesse que ele tinha 14\r\nou 15 anos de idade, certamente haveria pessoas que acreditariam nisso.",
            "Nesse momento, as mãos de Long Hao Chen subiram, cada uma\r\nsegurando uma espada, a arma padrão de um cavaleiro; tinham 2 metros de\r\ncomprimento (6 Chi), 16,5 centímetros de largura (6 Cun) e uma impressionante\r\nespessura de 12,3 centímetros. O peso deste tipo de espada de cavaleiros era de\r\n25 quilos (50 Jin), mas elas pareciam muito leve, como se não fossem nada nas\r\nmãos.",
            "Durante um ano e meio, Long Hao Chen tinha aprendido muito\r\ncom seu pai. Sua energia espiritual interna inata não melhorou muito do seu\r\nnível 97, já que tinha crescido até o nível 120; mas sua energia espiritual\r\nexterna cresceu ao nível de um de cavaleiro de terceiro grau, ou seja, nível\r\n200.",
            "De modo geral, ele ascendeu a um nível total de 320, o nível\r\nde um cavaleiro de nível quatro. E ele não estava longe do nível 330, a energia\r\nespiritual de um cavaleiro de nível cinco.",
            "Se não fosse pelo fato de que Long Xing Yu tentou construir\r\nbases sólidas nele, sua velocidade de cultivo certamente seria ainda mais\r\nterrível.",
            "Mesmo que Long Xing Yu fosse rigoroso, ao olhar para um\r\njovem de 11 anos e meio que atingiu o nível de um cavaleiro de nível quatro,\r\nele só podia revelar um sorriso satisfeito. Na história do Templo dos\r\nCavaleiros, isso era absolutamente sem precedentes. Ele próprio, só tinha\r\natingido esse nível de prática aos 15 anos.",
            "No entanto, com sua energia espiritual externa atingindo o\r\nnível máximo, a velocidade de crescimento da energia espiritual Long Hao Chen\r\nsignificativamente reduziu. Ele poderia, afinal, apenas confiar no\r\nfortalecimento de sua energia espiritual interior para praticá-la. Somente\r\ndepois de alcançar o próximo passo da aptidão de cavaleiro é que ele seria\r\ncapaz de continuar praticando sua energia espiritual externa.",
            "Ouvindo o elogio de seu pai, Long Hao Chen não pôde deixar\r\nde revelar um grande sorriso, \"Papai, esse poder [",
            "Corte da Luz do Sol] é tão alto, mas consome 50 unidades de\r\nenergia espiritual interna e até consome alguma energia espiritual externa.\r\nMinha energia espiritual ainda é muito carente.\"",
            "Long Xing Yu revelou um sorriso: \"Você ainda tem onze\r\nanos de idade. Você deve saber que o [",
            "Corte da Luz\r\ndo Sol] é uma habilidade que qualquer grande cavaleiro deve dominar.\r\nVocê não pode ser impaciente, você deve tentar progredir passo a passo. Ok,\r\nprepare-se, vamos ver quanto tempo você vai durar hoje. \"",
            "Depois de ouvir seu pai, a expressão de Long Hao Chen\r\ntornou-se imediatamente séria. Suas mãos deram um aperto firme nas espadas.",
            "Long Xing Yu se moveu, seu corpo parecia leve, e em um\r\nflash, a espada de bambu em sua mão chegou na frente de Long Hao Chen.",
            "Depois que espada em sua mão esquerda foi empurrada para\r\ntrás, Long Hao Chen rapidamente deu um passo para trás, e ao mesmo tempo esquivando\r\no ataque da espada de bambu. Embora Long Xing Yu não tivesse usado nenhuma\r\nenergia espiritual em sua espada de bambu.",
            "No entanto, no instante seguinte, inúmeras sombras de bambu\r\napareceram na frente do corpo de Long Hao Chen, como gotas de água.",
            "\n",
            "Long Xing Yu já tinha ido e havia apenas infinitas sombras\r\nde bambu que vinham de todas as direções, com o objetivo de esfaquear Long Hao\r\nChen, mas Long Hao Chen parecia já estar preparado para este tipo de situação.\r\nO par de espadas em suas mãos dançou no ar com uma velocidade rápida. Puffs que\r\nsoavam como folhas de bananeira na chuva entoavam incessantemente."
      ]
}