{
      "Capítulo 25 - O Trono Divino do Julgamento e Abate (Parte 1)": [
            "O enorme trono tinha 33 metros (10 Zhang) de altura; em suas\r\ncostas existiam inúmeras pedras preciosas e um homem podia ser visto vagamente\r\nflutuando por trás da cadeira,",
            "\r\nespalhando severidade, dignidade e até mesmo terror para todos os lados.",
            "No topo da parte de trás da cadeira, havia uma joia\r\nsemicircular vermelho brilhante que parecia com o sol olhando para a mãe terra.\r\nMas seu brilho era de cor laranja escuro, dando a impressão de que estava\r\ntrazendo desgraça e terror.",
            "Na altura do peito desta figura, também na parte de trás da\r\ncadeira, uma joia de diamante vermelho dourado que brilhava intensamente podia\r\nser vista. Cada linha desenhada nele parecia tentar mostrar a forma\r\nincomensurável do homem; uma grande parte dela liberava um intenso brilho.",
            "Na frente da cadeira larga, dois leões foram esculpidos nos\r\nlados esquerdo e direito, parecendo como se estivessem rugindo. Inúmeros e\r\nmagníficos padrões decorativos preenchiam completamente as costas do trono.",
            "No momento em que o trono apareceu, uma coluna de luz\r\ndourada chegou ao corpo de Long Xing Yu, envolvendo completamente ele e Long\r\nHao Chen. Como a luz dourada completamente envolvia ambos, Long Hao Chen\r\ndesapareceu e o corpo de Long Xing Yu aumentou dez vezes antes de ele\r\nlentamente se sentar no trono.",
            "Na Cidade de Odin, fossem os lobisomens ou os antigos\r\nhabitantes, ninguém podia se mover sob essa tremenda demonstração de poder. Os\r\nhabitantes estavam todos em pânico, enquanto os lobisomens se encheram de\r\ndesespero.",
            "Um lobisomem de cabelos amarelos dourados que parecia muito\r\nmais robusto do que os outros disse em uma voz trêmula: “Este é o Divino Trono\r\ndo Julgamento e Abate “.",
            "O imenso Long Xing Yu estava sentado em frente ao seu trono,\r\nseu olhar frio era infinitamente inspirador, e no momento em que ele estava\r\nsentado, a joia de diamante vermelho dourado na parte de trás da cadeira de\r\nrepente apareceu em seu peito quando todo o céu começou a se ficar da cor ouro\r\nvermelho.",
            "“[Julgamento].”",
            "Uma palavra fria saiu da boca de Long Xing Yu. Um brilho\r\nlaranja brotou de suas costas, transformando-se em uma imensa espada que\r\nflutuava no céu, bem acima de sua cabeça.",
            "O lobisomem de cabelo dourado já havia desistido de toda\r\nesperança, ele não podia imaginar porque um grande figurão poderia aparecer na\r\nfronteira da Aliança do Templo. Mesmo que esses lobisomens quisessem fugir,\r\nisso não era mais possível.",
            "Uma miríade de raios de luz avermelhada caiu dos céus, eles\r\npareciam crescer à medida que se aproximavam, caindo sobre cada um dos\r\nlobisomens.",
            "[N/T: Informação Nerd Extra – Miríade: Do grego muriás, ádos\r\n(dez mil, relativo a dez mil); quantidade indeterminada, porém considerada\r\nimensa]",
            "Por mais que lutassem, eles eram incapazes de fazer qualquer\r\ncoisa contra. Todos os lobisomens desapareceram deste mundo, exatamente assim.\r\nNão havia nem um só traço deles, simplesmente desapareceram.",
            "“[Salvação].”",
            "O brilho vermelho dourado se transformou em uma cena\r\ncelestial, e os lobisomens desapareceram do mundo. As pessoas da Cidade Odin\r\ncomeçaram a se levantar em choque. Apenas um punhado de pessoas estavam nesta\r\nluz quente de cor vermelha dourada, mas as feridas em seu corpo estavam sendo\r\ncuradas a uma velocidade surpreendente. Os lugares que estavam queimando também\r\nforam extintos. As únicas coisas que não podiam ser restauradas eram as vidas das\r\npessoas que já haviam morrido e os edifícios destruídos.",
            "Com um flash de luz dourada, Long Xing Yu que ainda estava\r\nsentado no trono já estava na frente de mais uma pessoa, o lobisomem de cabelos\r\ndourados.",
            "Em relação aos monstros da raça demônio, assim como os\r\nanimais mágicos, os humanos também os classificam. Este lobisomem de cabelo\r\ndourado era pelo menos um demônio de quinto grau. No entanto, na frente de Long\r\nXing Yu, ele era como uma formiga pequena que não podia sequer lutar por um\r\nsegundo. Além dele, cada um dos demônios já havia sido eliminado.",
            "“Qual é o seu objetivo ao invadir a parte sul da Aliança do\r\nTemplo?” A voz fria de Long Xing Yu soava cheia de suspeitas.",
            "O lobisomem de cabelos dourados ainda se mantinha firme e\r\nduro, mesmo podendo ser visto em seu olhar que ele estava desesperado e sem\r\nvontade, ainda assim ele não respondeu.",
            "“Este Divino Trono do Julgamento e Abate … Você, você não é\r\no Juiz, o Cavaleiro Divino, Long Xing Yu?”",
            "Parte 2:",
            "Long Xing Yu fracamente respondeu: “É isso mesmo, eu sou\r\nresponsável pelo Julgamento e pela sentença. Agora, responda à minha pergunta.",
            "O olhar do lobo de cabelos dourados tornou-se feroz: “Mesmo\r\nse você for um Cavaleiro Divino, os deuses demônios virão em breve: nossos\r\ndeuses demônios maiores nos vingarão. Mesmo que eu morra, eu não vou lhe dizer\r\nnada. “",
            "Long Xing Yu, disse com um olhar frio, “Nesse caso, vá para\r\no inferno.”",
            "A luz dourada desapareceu junto com este lobisomem de\r\ncabelos dourados. Long Xing Yu ainda estava sentado no Divino Trono do\r\nJulgamento e Abate, revelando um olhar um pouco ansioso. Pouco tempo depois,\r\ndepois que a luz dourada desapareceu, seu Divino Trono estava se transformando\r\nem estrelas amarelas à medida que desaparecia.",
            "Os sobreviventes da Cidade de Odin haviam se ajoelhado mais\r\ncedo, pensando na luz dourada que desapareceu no céu. Eles não sabiam quem era\r\nLong Xing Yu, mas do seu ponto de vista, esse “julgamento” que dilacerou todos\r\nos lobisomens era realmente um ato divino.",
            "Depois de um flash de luz dourada, havia imediatamente mais\r\nduas pessoas no Pico da Montanha Odin.",
            "Long Xing Yu parecia exatamente como antes, vestido com um\r\nsimples manto e seu cabelo preto tremulando. Depois do banimento dourado, ele\r\nhavia restaurado cada habitante deixando-os com sua aparência original.",
            "Long Hao Chen estava ao lado de seu pai, mas ele não podia\r\ndizer nada neste momento: mesmo que ele tivesse centenas de suposições\r\nrelacionadas com a força real de seu pai, ele não podia imaginar que seu\r\npróprio pai poderia inesperadamente desencadear tal movimento piedoso.",
            "O ato de um momento atrás realmente o abalara demais. Depois\r\nde dois anos de prática, Long Hao Chen tinha alguma confiança em seu próprio\r\npoder, mas neste momento, ele sentiu que, em comparação com seu pai, ele ainda\r\nera nada mais do que um pequeno grão de poeira.",
            "Long Xing Yu suavemente acariciou seu ombro, “Aqui, eu sou\r\napenas um marido, bem como um pai.”",
            "“Invasão demoníaca?” Bai Yue estava, também neste momento,\r\nno pico da montanha. Este lugar não estava tão perto da Cidade de Odin, mas ela\r\ntambém podia ver distintamente o Divino Trono de Long Xing Yu. Sua luz\r\nbrilhante podia ser vista até da cidade de Hao Yue, que estava a 50 quilômetros\r\nde distância.",
            "Long Xing Yu enrugou as sobrancelhas e ele brevemente acenou\r\ncom a cabeça, “Este foi um ataque exploratório, nenhum demônio poderoso\r\napareceu. Parece que eu tenho que adiantar o meu retorno para a Aliança. “",
            "Bai Yue assentiu levemente, segurando a grande mão de Long\r\nXing Yu.",
            "O tremor interno de Long Hao Chen ainda não tinha\r\ndesaparecido: “Pai, você, você é um Cavaleiro Divino?”, perguntou\r\ncorajosamente.",
            "Long Xing Yu balançou a cabeça, “Você deve ter ouvido isso\r\ndurante o ataque dos lobisomens. No Templo dos Cavaleiros, sou conhecido como o\r\nJuiz. Eu sou o responsável pelas cruzadas da Aliança do Templo. “",
            "O rosto de Long Hao Chen estava cheio de adoração: “Pai, o\r\nque é exatamente um Trono Divino? É, é possível que eu me torne tão formidável\r\ncomo você através do treinamento? “",
            "\n",
            "Long Xing Yu acenou com a cabeça, respondendo severamente:\r\n“É claro que é possível. Consegui minha posição de Divino Cavaleiro durante o\r\nano de meu 47º aniversário, mesmo antes de conhecer sua mãe. Enquanto você\r\ntentar o seu melhor, eu acredito que você será capaz de alcançar este estágio\r\nainda mais cedo do que eu.”"
      ]
}