{
      "Capítulo 26 - O Divino Trono do Julgamento e Abate (Parte 2)": [
            "Olhando de longe, Long Xing Yu soltou um suspiro,\r\n\"Parece que a Corrida do Demônio está voltando. Hao Chen lembre-se, a raça\r\ndemoníaca é poderosa, mas não devemos nos submeter a eles. Como cavaleiros,\r\ntemos que proteger nossa pátria até que a última gota de nosso sangue esteja\r\nexausta.\"",
            "\"Sim!\" Long Hao Chen acenou com a cabeça enquanto\r\nele dava essa resposta. Em seu coração, seu pai não era um simples mestre, mas\r\num alvo de sua adoração. Sem experiência pessoal, ele não podia imaginar que um\r\nTrono Divino fosse tão formidável. Neste vasto mar de energia espiritual, ele\r\ndevastou os céus e a terra. Este brilhante [Julgamento] deixou no coração de\r\nLong Hao Chen, uma marca indelével.",
            "\"Pai, temos que deixar este lugar?\" Long Hao Chen\r\nperguntou.",
            "Long Xing Yu abaixou a cabeça para ele e disse: \"Sim,\r\nmas, você não vem com a gente.\"",
            "\"Ah?\" Long Hao Chen ficou atônito, dando um olhar\r\ncheio de incompreensão para seu pai.",
            "Long Xing Yu disse fracamente: \"Um passarinho que nunca\r\ndeixou a proteção de seus pais nunca será capaz de alcançar as alturas do céu\r\nno vasto céu. Eu tinha planejado guiar você por 3 anos, mas parece que teremos\r\nque nos separar mais cedo. Levarei sua mãe de volta à Templo da Aliança para\r\ntratar de alguns assuntos e honrar um acordo meu.",
            "O Templo da Aliança não é um lugar adequado para você. Se\r\nvocê vier conosco, temo que nunca se transformará em um Cavaleiro Divino como\r\neu. Você tem que trilhar seu próprio caminho, passo a passo, confiando em seus\r\nesforços para ganhar tudo, e você possuirá a sua própria honra como um\r\ncavaleiro.",
            "\"Pai, eu não quero me separar de você e da mãe.\"\r\nLong Hao Chen de repente segurou a cintura de seu pai, seu olhar parecendo\r\nmuito triste.",
            "Bai Yue olhou para Long Xing Yu com um olhar implorante.",
            "Long Xing Yu acariciou a cabeça de Long Hao Chen -\r\n\"Idiota, se você ficar ao nosso lado do começo ao fim, seu coração será\r\nsempre preenchido com um sentimento de dependência e preocupação. E mesmo se\r\nvocê viesse conosco para o Templo da Aliança, você não seria capaz de ficar\r\npara sempre ao meu lado. Assim, eu tenho que deixá-lo por alguns anos, eu tenho\r\nmuitos assuntos para tratar. Eu já tomei essa decisão: você tem que permanecer\r\naqui.\"",
            "Long Hao Chen ainda estava chocado, ele tentou controlar as\r\nlágrimas que estavam escorrendo de seus olhos. Bai Yue já havia voltado para a\r\ncabana, chorando incontrolavelmente.",
            "Long Xing Yu puxou Long Hao Chen na frente dele, e disse-lhe\r\nem voz baixa: \"Hao Chen, antes de sair, seu pai tem que ensinar uma última\r\ncoisa.\"",
            "Long Hao Chen respondeu distraído: \"O que é?\"",
            "Long Xing Yu disse em voz baixa: \"Fornalha\r\nEspiritual.\"",
            "\"Fornalha Espiritual?\" Ao ouvir essas duas\r\npalavras, o corpo de Long Hao Chen não podia deixar de tremer. Durante estes\r\n2,5 anos ele treinou ao lado de seu pai, ele ouviu Long Xing Yu falar sobre\r\nfornalhas espirituais inúmeras vezes. Mas durante esse tempo, Long Xing Yu não\r\nlhe deu instruções sobre sua formação no uso de fornalhas espirituais.",
            "Long Xing Yu acenou com a cabeça: \"Fornalhas\r\nEspirituais são fornos de fundição espiritual. Aprender a usá-los não é\r\nrealmente sobre habilidade. É um dos mais valiosos tesouros mágicos na\r\nnatureza. Há um monte de habilidades de cavaleiro que podem ser escolhidos.\r\nMas, exceto por alguns que dependem de seu talento interno, a maioria será\r\nadquirida através da prática. Mas fornalhas espirituais não são os mesmos. A grande\r\nmaioria delas permite que você use habilidades que não podem ser adquiridas\r\natravés da prática, e todas elas são diferentes. Cada um delas tem propriedades\r\núnicas, e mesmo se diferentes pessoas praticam usando a mesma fornalha\r\nespiritual, o resultado produzido será diferente.",
            "Existem muitos tipos de fornalhas espirituais, um total de\r\n74 tipos foi catalogado até o momento. Cada um delas é adequado apenas para\r\nalgumas vocações, e há um total de 23 que são adequados para a vocação de\r\ncavaleiro. Algumas são mais adequadas para os cavaleiros, mas os guerreiros\r\ntambém podem usá-la.\"",
            "Long Hao Chen foi gradualmente ficando cada vez mais\r\nfascinado pela explicação de seu pai sobre fornalhas espirituais: \"Pai,\r\nonde posso adquirir uma fornalha espiritual?\"",
            "Parte 2:",
            "Long Xing Yu respondeu: \"Geralmente, elas só podem ser\r\nencontrados em lugares onde há muito poder espiritual se reunindo ou em ruínas\r\nantigas. Em qualquer vocação, há, em média, apenas uma pessoa em cada 1000 que\r\npossui uma fornalha espiritual. Isso também se aplica para cavaleiros. No\r\nentanto, fornalhas espirituais são um objetivo comum buscado por todas as\r\nvocações. O fato de apenas possuir possuir uma, poderia-se realmente se tornar\r\nmais formidável do que aqueles no mesmo nível.\"",
            "Falando essas palavras, Long Xing Yu tirou o anel de cor\r\npreta no dedo indicador de Long Hao Chen. Como se tivesse sincronizado com o\r\ndedo, este anel negro tinha se contraído o suficiente para ser um ajuste\r\nperfeito.",
            "\"Este é um selo de seis camadas. Eu selei, em seu anel,\r\ntodas as habilidades poderosas utilizadas por Cavaleiros de Retribuição do 4º\r\nao 9º Rank. Toda vez que sua energia espiritual atingir um nível\r\nsuficientemente alto, você será capaz de romper uma parte do selo e estudar\r\ncada uma dessas habilidades, uma por uma.\"",
            "Então, ele tirou um livro e passou para Long Hao Chen -\r\n\"Tudo o que você tem que saber sobre fornalhas espirituais está explicado\r\nem detalhes neste livro. Eu não tenho tempo para te mostrar pessoalmente, então\r\nvocê terá que aprender sozinho, entendeu?\"",
            "\"Pai...\" Long Hao Chen soltou esta palavra, seus\r\nolhos incontrolavelmente vermelho.",
            " “Não se esqueça do\r\nfavor que você deve a quem lhe deu esse anel.”",
            "Long Hao Chen gentilmente acenou com a cabeça; Depois que\r\nele despertou sua energia espiritual interior, Long Xing Yu tinha dito a ele\r\naté que ponto ele tinha que ser grato para a menina muda que lhe deixou este\r\nanel.",
            "À medida que a energia espiritual era derramada nela, o fino\r\npadrão dourado no anel parecia quase vivo, e uma fina luz azul apareceu,\r\nbrilhando fortemente. Long Hao Chen levou o livro onde estavam gravados os\r\nmistérios sobre as fornalhas espirituais.",
            "Este anel que ele recebeu era um anel espacial extremamente\r\nvalioso; Em seu interior até 10 metros cúbicos de vários artigos poderiam ser\r\narmazenados. Originalmente só continha uma habilidade defensiva que criava um\r\nescudo azul fino quando estimulado. Enquanto a energia espiritual fosse\r\nderramada neste anel, o escudo sempre existiria, e sua força aumentaria\r\njuntamente com a energia espiritual. Long Xing Yu disse que era um tipo raro de\r\nencantamento.",
            "Olhando para Long Hao Chen que estava embalando seu livro,\r\nLong Xing Yu levemente suspirou: \"Hao Chen, embora eu tenha um monte de\r\nequipamentos muito bom, eu não planejo dar a você. É porque as armas e\r\nequipamentos só são valiosos quando você os obtém confiando em seus próprios\r\nesforços: desta forma, você realmente será capaz de valorizá-los.\"",
            "\"Pai, eu não quero me separar de você.\" As\r\nlágrimas de Long Hao Chen finalmente pararam.",
            "Long Xing Yu segurou seu filho em seu abraço, suspirando:\r\n\"Hao Chen, suas emoções são o seu ponto forte, mas também a sua fraqueza.\r\nLembre-se, nem o Pai nem a Mãe estarão ao seu lado no futuro; Você terá que se\r\ntornar uma pessoa reservada, você não pode deixar seu coração em sua manga.",
            "Não chore, esta é apenas uma separação temporária. Seu Pai\r\nespera que da próxima vez que nos encontremos, você será capaz de me fazer\r\nolhar para você com novos olhos.",
            "Pai e mãe vão partir. Não posso deixar nenhum equipamento,\r\nmas há um presente que preparei para você há muito tempo.”",
            "Ao dizer isso, Long Xing Yu soltou a mão de seu filho,\r\ncolocando a mão direita em seu próprio peito. Apertando com força, uma estranha\r\nluz branca foi liberada.",
            "A luz branca era suave, seguida por uma energia particular\r\nondulando antes de pulsar, dando um sentimento de vertigem para aqueles que\r\nolhavam para ele.",
            "Esta não era definitivamente a energia da Luz Sagrada nem a\r\nenergia espiritual de Long Xing Yu. Long Xing Yu lentamente esticou a palma sob\r\no olhar de Long Hao Chen que parecia bastante impressionado; Na palma de seu\r\npai, havia um brilho branco. Um caldeirão pequeno de três pés de comprimento\r\napareceu na palma de Xing Yu longo. ",
            "\n",
            "O brilho branco foi emitido a partir deste caldeirão branco,\r\nsuavemente movendo-se para cima e para baixo, criando uma visão hipnotizante."
      ]
}