{
      "Capítulo 27 - Fornalha Espiritual Sagrada (Parte 1)": [
            "Apesar do\r\nfato de que eles iriam se separarem em breve, Long Hao Chen não poderia deixar\r\nde ficar fascinado pela visão deste pequeno caldeirão de cor branca.",
            " ",
            "“Pai, o que\r\né isso?”",
            " ",
            "Long Xing\r\nYu respondeu: \"Isto é uma Fornalha Espiritual Sagrada. Eu o preparei como\r\num presente para você. Há um monte de diferentes tipos de fornalhas espirituais\r\ne cada uma tem propriedades específicas, bem como uma classificação específica,\r\nmas quanto mais formidável a fornalha é, maior o preço a pagar para usá-lo\r\nserá. Esta Fornalha Espiritual Sagrada está em 68º dentre os 74 tipos de\r\nfornalhas espirituais, mas em termos de raridade, pertence ao top 10.\"",
            " ",
            "\"A\r\nutilidade da Fornalha Espiritual está detalhada no livro que eu lhe dei.\r\nSimplesmente falando, a Fornalha Espiritual Sagrada não tem habilidades\r\nofensivas nem defensivas, mas é capaz de ajudar no cultivo de sua Energia\r\nEspiritual. Está classificado entre os 20 fornalhas espirituais superiores e\r\npode evoluir pelo menos três vezes. E para cavaleiros, tem uma utilidade\r\nenorme. Ao usar a Fornalha Espiritual Sagrada, você pode atrair a agressão do\r\ninimigo para que eles só ataquem você em vez de seus companheiros. A menos que\r\nvocê morra ou você escolha desativar a sua Fornalha Espiritual Sagrada, o\r\ninimigo só será capaz de ter você como alvo.”",
            " ",
            "“Talvez\r\nvocê seja incapaz de compreender este misterioso efeito neste momento, mas\r\nvocê, no futuro, chegará a entender o quão incrível é. Ao mesmo tempo, o maior\r\nbenefício da Fornalha Espiritual Sagrada reside no fato de que ele não põe um\r\nfardo sobre seu corpo quando você o está usando e, ao mesmo tempo, seu consumo\r\nde energia espiritual é realmente baixo. Além disso, não influenciará sua\r\nabsorção de outras fornalhas espirituais no futuro. Portanto, eu o escolhi como\r\nsua primeira fornalha espiritual; Eu espero que você goste deste presente.\r\nQuanto às outras habilidades que adquirirá depois de evoluir, seu pai aqui\r\ntambém não sabe; Só posso dizer-lhe para tentar descobrir sozinho.”",
            " ",
            "“Além disso,\r\nvocê tem que manter isso firmemente em mente que fornalhas espirituais não são\r\nonipotentes. O mais formidável não é absolutamente sempre o mais adequado. Os\r\nque estão entre os dez primeiros, todos exigem que o usuário pague um preço\r\nalto. Alguns destes custos são realmente difíceis de suportar. No que diz\r\nrespeito as fornalhas espirituais, realmente não é o mais que você tem, melhor:\r\nvocê tem que pensar cuidadosamente antes de decidir se você deve se fundir com\r\numa nova fornalha espiritual.”",
            " ",
            "O tom de\r\nvoz de Long Xing Yu foi realmente forte, cada uma das suas palavras veio da\r\nsoma de sua própria experiência.",
            " ",
            "\"Então,\r\npai, com quantas fornalhas espirituais alguém pode se fundir?\" Long Hao\r\nChen perguntou.",
            " ",
            "Long Xing\r\nYu balançou a cabeça: \"Eu não sei. Em teoria, não há restrição de\r\nquantidade, mas fornalhas espirituais facilmente entram em conflito entre si.\r\nSe isso acontecer, você arriscará sua vida em relação à fusão. O registro até\r\nagora era de cinco fornalhas espirituais sendo fundidos. Eu, pessoalmente,\r\ntenho três, mas não é necessariamente melhor se fundir com mais deles. E você\r\ntem que fazer continuamente grandes esforços se você quiser que sua fornalha\r\nespiritual evolua. Depois que ela evolui algumas vezes, seu poder superará o\r\npoder de várias fornalhas espirituais juntas que não evoluíram. Tudo bem, eu\r\nexpliquei o básico e mais importante. Hao Chen, não se esqueça do que sua mãe\r\nlhe disse: sejam quais forem as circunstâncias, você deve dar prioridade à sua\r\nprópria segurança.”",
            " ",
            "Enquanto\r\nele dizia estas palavras, a mão esquerda de Long Xing Yu levantou-se e foi\r\ncolocada no peito de Long Hao Chen e, neste momento, seu corpo ficou envolto\r\npor um brilho ofuscante de cor dourada, impedindo-o de se mover.",
            " ",
            "A mão\r\nesquerda de Long Xing Yu cintilou e no peito de Long Hao Chen, quatro luzes\r\napareceram. Long Hao Chen sentiu como se seu corpo estivesse sendo penetrado e\r\nsua energia espiritual interna foi acesa, circulando em torno de seu pai.",
            " ",
            "Puxando\r\nLong Hao Chen com a mão direita, ele cuidadosamente fez um pequeno corte na\r\nponta de seu dedo, espremendo para fora dele uma gota de sangue. O sangue\r\nfresco flutuava na energia espiritual de Long Xing Yu antes de cair\r\nprecisamente sobre a Fornalha Espiritual Sagrada.",
            " ",
            "Nesse\r\nmomento, o pequeno caldeirão soltou um suave brilho branco, que brilhava\r\nintensamente. Uma luz branca foi então liberada por ela, alcançando o peito de\r\nLong Hao Chen.",
            " ",
            "Um\r\nsentimento quente estimulou todos os poros do corpo inteiro de Long Hao Chen.\r\nSua energia espiritual interna circulou e se espalhou como se tivesse um\r\ninvasor em seu corpo.",
            " ",
            "Com um\r\nresplendor branco, o pequeno caldeirão branco que brilhava com uma luz branca\r\nvoou lentamente para o peito de Long Hao Chen, entrando no seu corpo pouco a\r\npouco.",
            " ",
            "O\r\nsentimento originalmente quente se tornou ardente como se uma barra de ferro\r\ntivesse entrado em seu corpo. Long Hao Chen não pôde deixar de soltar um grito\r\nmiserável. Assustou Bai Yue, que de repente correu até ele de sua cabana de\r\nmadeira.",
            " ",
            "Felizmente,\r\na sensação de queimação não continuou por muito tempo: depois de algumas\r\nrespirações, a pequena fornalha de cor branca havia desaparecido.",
            " ",
            "Uma fina\r\nradiação branca foi emitida pelo corpo de Long Hao Chen, fazendo com que a\r\nsuperfície de sua pele aparecesse gradualmente um suave brilho de cor de jade.",
            " ",
            "Parte 2:",
            " ",
            "Long Hao\r\nChen sentiu a aptidão da energia incrivelmente quente difundida em seu peito.\r\nEstava espalhada em cada canto do seu corpo, incluindo até o seu cérebro. Esta\r\nenergia quente incluía incontáveis ​​energias misteriosas que entravam em sua\r\nmente.",
            " ",
            "Todos os\r\nseus sentidos foram estimulados e Long Hao Chen estava rígido como um cume de\r\numa montanha, seu corpo brilhava com uma cor branca. Especialmente seu peito\r\nque brilhava uma pequena marca de uma fornalha espiritual.",
            " ",
            "Esta\r\nFornalha Espiritual Sagrada estava se fundindo com Long Hao Chen, usando a\r\nessência dos céus e da terra, com seu sangue fresco e sua energia espiritual\r\ncomo um intermediário para formar um encantamento espiritual, a fornalha\r\nfundido com seu corpo, tornando-se parte dele. Ao se fundir com uma fornalha\r\nespiritual, o requisito mais básico era o ponto de partida do 3º passo da\r\nvocação: energia espiritual em 200. Long Hao Chen tinha ultrapassado há muito\r\ntempo.",
            " ",
            "Long Xing\r\nYu estava lá, olhando silenciosamente para seu filho, seus olhos revelando\r\ngradualmente alguns sinais de desapontamento.",
            " ",
            "Bai Yue foi\r\nsilenciosamente para o lado de Long Xing Yu, e enquanto ela estava segurando\r\nsua mão, suas lágrimas não podiam deixar de gotejar - \"Será que realmente\r\ntemos que deixar Chen Chen? Eu, eu não estou à vontade. Desde a infância até\r\nagora, ele nunca saiu do meu lado.\"",
            " ",
            "Long Xing\r\nYu segurou-a em seu abraço - \"Tenha a certeza, arranjei o plano mais\r\nseguro possível para ele. Se ele não deixar o nosso lado, ele será para sempre\r\nincapaz de se tornar um homem de verdade. O confronto entre nós e a raça\r\ndemoníaca vai se tornar cada vez mais difícil com o passar do tempo. Com tal\r\nexcelente talento inato, nosso filho inevitavelmente se tornará o pilar central\r\ndo Templo da Aliança no futuro. Se você realmente o ama, deixe-o espalhar suas\r\nasas e voar livremente no céu.\"",
            " ",
            "\"Este\r\nacordo, você tem que cumpri-lo?\" Bai Yue deixou suas lágrimas caírem. Ela\r\nsabia claramente que essa era a primeira razão pela qual seu marido tinha que\r\ndeixar seu filho.",
            " ",
            "Os olhos de Long Xing Yu revelaram uma centelha de determinação - \"O guerreiro Anan e eu não\r\npodemos evitar isso. Eu já esperei demais por isso. Se pudermos livrar-nos dele\r\nprimeiro, isso será uma bênção para a humanidade. Fique tranquila. Pelo bem de\r\nvocês dois, eu vou tentar o impossível para voltar vivo.\"",
            " ",
            "Tudo estava\r\ntão claro como antes, mas não havia uma única silhueta. Long Hao Chen estava\r\nconfuso e perdido em seus pensamentos por um longo tempo, com seu coração\r\ncompletamente em discordância.",
            " ",
            "Com um som\r\nde pancada, ele caiu de joelhos, suas lágrimas fluindo dramaticamente. Embora\r\npartissem, ele parecia, neste momento, como se estivesse sozinho no mundo."
      ]
}