{
      "Capítulo 29 - Fornalha Espiritual Sagrada (Parte 3)": [
            "Long Hao Chen, que em breve completaria 12 anos de idade,\r\nera diferente de um ano e meio atrás: seu rosto bonito e suas bochechas\r\ndelicadas pareciam mais firmes. De sua aparência antes fraca e bela, ele agora\r\nparecia bastante robusto. Seu corpo ainda era delgado e bem proporcionado, e\r\nseu ombro também cresceu. Sua aparência era basicamente impecável.",
            "Li Xin, o que há com você? Ele é seu irmãozinho e ele é 8\r\nanos mais novo! Não me diga que você quer se tornar como uma velha vaca que\r\ncome grama macia? Ela se repreendeu mentalmente; Ela deveria ser uma pessoa\r\nbastante resoluta, mas, ao mesmo tempo, ela gostava muito de Long Hao Chen. De\r\nfato, ela era a mais nova em casa e sempre desejava um irmão mais novo, então\r\nmesmo que ela não estivesse com Long Hao Chen por um longo tempo, em seu\r\ncoração, ela se sentia inusitadamente perto dele.",
            "\"Uau, irmãozinho, pelo que me lembro, seus olhos não\r\ntinham essa cor! Eles deviam ser uma cor azul escuro, então por que eles\r\ntomaram essa cor dourada?\"",
            "Long Hao Chen voltou a seus sentidos e coçou a cabeça:\r\n\"Meu pai me ajudou a passar pelo Despertar Divino e então eles se tornaram\r\nassim\".",
            "Li Xin tornou-se estupefata. \"O Despertar Divino pode\r\nresultar em uma mudança de cor de seus olhos? Como é que eu nunca ouvi falar\r\nsobre isso? Ah! Você disse que já sofreu o Despertar Divino? Então sua energia\r\nespiritual já ultrapassou do 200º nível! Rápido, diga a sua irmã mais velha o\r\nquão alto é o seu nível de energia interna espiritual inata?\"",
            "Long Hao Chen acenou com a cabeça e disse: \"Grande\r\nirmã, eu não quero te enganar; A verdade é que meu pai me proibiu de\r\nrevelá-lo.”",
            "De repente, Li Xin percebeu algo e cobriu sua própria boca\r\nantes de murmurar em voz baixa: “Céus! Um Cavaleiro de 3º Grau abaixo de 12\r\nanos de idade. Vamos, vou levar você para ver o tio Nalan Shu; Ele ficará\r\nabsolutamente assustado com o seu progresso.\"",
            "\"O que vai me assustar?\" Ouvindo uma voz que\r\nparecia um pouco brincalhona, Long Hao Chen e Li Xin viraram a cabeça, apenas\r\npara ver que Nalan Shu acabou de descer as escadas.",
            "Ao ver Long Hao Chen, Nalan Shu ficou bastante surpreso, mas\r\nrapidamente tomou uma expressão séria. Ele se apressou na frente de Long Hao\r\nChen, olhando para ele de cima a baixo, antes de perguntar sem restrição:\r\n\"Naquele dia... naquele dia, não era seu professor que...\"",
            "Long Hao Chen ficou um pouco surpreso, mas rapidamente\r\ncompreendeu o que ele queria dizer e assentiu com orgulho.",
            "Nalan Shu respirou fundo, seus olhos revelando um quente\r\nsentimento de adoração: \"Eu sabia! Eu sabia!\"",
            "Li Xin perguntou não convencida: \"Tio Nalan, o que\r\nvocês dois estão falando secretamente?\"",
            "Nalan Shu tomou uma expressão séria antes de perguntar-lhe:\r\n\"Por que você ainda não saiu para treinar? Você já é um Cavaleiro de 7º\r\nGrau, por isso, se você puder participar da Seleção de Caça Mágica e competi-la\r\nantes de avançar para o nível de Cavaleiro Distinto vai se relacionar com o\r\nquão bem você será capaz de fazer nesta seleção mágica.”",
            "Li Xin estendeu a língua e olhou para Long Hao Chen:\r\n\"Irmãozinho, eu vou praticar primeiro. À noite, o jantar será por minha\r\nconta, vou convidá-lo para comer uma grande refeição. Hihi.\" Quando ela\r\nterminou, ela se virou e saiu correndo.",
            "Nalan Shu disse com um sorriso impotente e, ao mesmo tempo,\r\num tom de voz: \"Essa garota, ela logo terá 20 anos, mas já é tão\r\nmaliciosa. Aqueles que vêm de famílias normais devem se casar nesta\r\nidade.\"",
            "Virando-se, Nalan Shu deu uma olhada em Long Hao Chen antes\r\nde acenar com a cabeça e disse: \"Hao Chen, venha comigo.\"",
            "Long Hao Chen foi junto com ele para seu escritório no\r\nsegundo andar, onde Nalan Shu não podia segurar mais o seu sentimento de\r\nansiedade: \"O Divino Trono do Julgamento e Abate! Hao Chen, você sabe o\r\nquão grande este ataque surpresa da raça demônio foi? Mas com um único\r\nmovimento de seu professor, suas cinco forças do exército simplesmente fugiram\r\nda fronteira da Aliança. Ele é seu professor certo? Seria possível me deixar\r\nconhecer o Senior Xing Yu? \"",
            "Long Hao Chen sacudiu a cabeça: \"Mestre do Salão Nalan,\r\nele já partiu. Isto é para você. Enquanto falava, pegou a carta que seu pai lhe\r\ndeixou, passando-a para Nalan Shu.",
            "Nalan Shu não conseguiu segurar-se e retirou a carta antes\r\nde dar uma olhada, e um olhar surpreso rapidamente apareceu em seu rosto. Ainda\r\nolhando para o conteúdo da carta, ele revelou um olhar cheio de descrença\r\nquando olhou para Long Hao Chen: \"Você, você é o filho do Sênior Xing Yu?\r\nMas, por que o Sênior Xing Yu deixou você estudar habilidades usadas por nós,\r\nCavaleiros Guardiões? Por que não é o caminho de um Cavaleiro da Retribuição?\r\nSênior Xing Yu é o Cavaleiro da Retribuição número um da Aliança dos\r\nCavaleiros! \"",
            "Long Hao Chen disse: \"Mestre do Salão Nalan, meu pai\r\nnão quer que eu revele nada, então eu não posso te dizer nada que não esteja\r\nescrito em sua carta.\"",
            "Nalan Shu respirou fundo e, enquanto guardava a carta com um\r\ngrande cuidado, disse: “Está bem. Independentemente de suas razões, eu não\r\nposso desobedecer as instruções do Sênior Xing Yu. De agora em diante, você se\r\ntornará um membro genuíno do Salão Hao Yue. Vou dar o meu melhor em treinar\r\nvocê. Em sua carta, Sênior Xing Yu explicou que queria que você participasse da\r\nseleção mágica.\"",
            "\"Ok, vou seguir sua orientação.\" Long Hao Chen\r\nendireitou sua postura e enfrentou Nalan Shu com uma saudação básica de um\r\ncavaleiro.",
            "Nalan Shu bateu palmas e disse: \"No futuro, você será\r\ncomo Xin'er, então me chame de tio Nalan. Honestamente, as habilidades de\r\ncavaleiro que vou transmitir a você são, do meu ponto de vista honesto, um\r\npouco imperfeito; Mas eu acredito que no futuro próximo, você vai\r\ndefinitivamente ser capaz de se tornar a maior glória do nosso Salão Hao Yue.\r\nVenha, vou leva-lo para o local próximo que eu arranjei para você ficar.\"",
            " “Obrigado, tio\r\nNalan.”",
            "O Salão Hao Yue ocupa uma área enorme. Definitivamente não\r\nera limitado ao que Long Hao Chen só podia ver: de trás do salão, havia também\r\numa grande região. Entre as três partes principais, havia uma onde os\r\ncavaleiros poderiam descansar assim como uma praça pública onde poderiam\r\npraticar como cavaleiros e ser passados ​​no conhecimento e nas habilidades que\r\npertencem ao Salão dos Cavaleiros.",
            "No centro da cidade de Hao Yue, a chegada programada do\r\ngrupo de Cavaleiros Escudeiros, das vilas e das cidades pequenas, ao Salão Hao\r\nYue para seus exames que acontecerá em três anos. Aqueles que forem bem\r\nsucedidos em tornarem Cavaleiro Padrão seriam capazes de permanecer no Salão\r\nHao Yue para estudar e praticar. Se eles conseguissem passar pelo 3º Grau\r\ndentro de cinco anos, eles se transformariam em membros genuínos do Salão Hao\r\nYue, bem como membros genuínos do Salão dos Cavaleiros. Se não pudessem, a\r\nalternativa para esses Cavaleiros Padrões seria juntar-se ao exército ou\r\nassumir outro tipo de ocupação no Templo dos Cavaleiros.",
            "Na verdade, o que Long Hao Chen viu foi apenas a fachada do\r\nSalão Hao Yue. O real Salão Hao Yue estava realmente escondido atrás desta\r\nfachada; 100 Cavaleiros e 2,000 Cavaleiros Padrões moravam lá, mas de acordo\r\ncom a apresentação de Nalan Shu, além de sua aparência externa, o Salão Hao Yue\r\nrealmente também tinha um Cavaleiro da Terra, bem como sete Cavaleiros\r\nDistintos. Todos aqueles que poderiam avançar para o nível de Cavaleiro\r\nDistinto, cedo ou tarde deixarão o Templo dos Cavaleiros para começar uma nova\r\nviagem.",
            "Juntamente com as diferenças de classificação, as condições\r\nde vida também variaram. Os Cavaleiros Padrões tinham que compartilhar um\r\nquarto entre quatro pessoas, mas cada Cavaleiro Genuíno tinha seu próprio\r\nquarto.",
            "Nalan Shu arranjou o quarto de Long Hao Chen para estar ao\r\nlado do quarto de Li Xin, e depois de comer, Nalan Shu disse a Long Hao Chen\r\npara descansar pelo resto do dia. No dia seguinte, ele voltaria para começar o\r\ntreinamento.",
            "Quando as pessoas alcançaram o 3º Grau, não importam de qual\r\nTemplo elas vieram, elas seriam bem tratadas porque seria a principal força na\r\nbatalha contra a raça demoníaca.",
            "O quarto de Long Hao Chen estava atualmente dentro de um\r\nmosteiro de três andares reservado para Cavaleiros Genuínos. O dele era uma\r\nsuíte. Havia um quarto, uma tranquila sala de meditação para praticar, e uma\r\ncasa de banho privada para higiene pessoal. Dentro da sala de meditação, havia\r\num simples Círculo Mágico cercado por alguns cristais mágicos baseados na Luz.\r\nUma vez que a afinidade de elementos leves dentro da sala era muito maior do\r\nque fora, ela tinha um efeito suplementar quando se praticava lá.",
            "Sem se sentir afetado pela generosidade que recebeu, Long\r\nHao Chen tirou suas roupas do anel espacial antes de se separar um pouco e\r\nentrou na sala de meditação para praticar.",
            "A prática fazia o tempo passar muito mais rápido, uma tarde\r\ninteira passou rapidamente. Antes que a noite caísse, um claro e calmo som de\r\nbatida na porta podia ser ouvido.",
            "\"Quem é?\" Long Hao Chen recuperou a consciência de\r\nsua prática tranquila.",
            "\"Irmãozinho, sou eu.\"",
            "Long Hao Chen abriu a porta e viu Li Xin em pé na entrada.\r\nNo momento, ela não usava sua armadura leve, mas tinha se transformado em um\r\ntraje de cor branca, parecendo ter acabado de tomar banho. Seu cabelo\r\ncor-de-rosa que pendia até o nível de seus ombros ainda estava um tanto\r\nmolhado. Sua aparência atual parecia muito menos heróica e muito mais\r\nencantadora.",
            "\n",
            "\"Venha comigo, tio Nalan quer que eu o levasse para\r\ntestar sua energia espiritual, mas antes de te levar lá, vamos ter um bom\r\njantar de boas-vindas.\""
      ]
}