{
      "Capítulo 30 - Fornalha Espiritual Sagrada (Parte 4)": [
            "\"Oh?\" Long Hao Chen, que ainda estava imerso na\r\nprática de sua energia espiritual interna e estudando o conhecimento sobre\r\nfornalhas espirituais, deu uma resposta simples antes de sair junto com Li Xin.",
            "Li Xin tinha arrumado seu cabelo comprido, usando uma fita\r\nazul para amarrá-lo em um rabo de cavalo; Depois saiu junto com Long Hao Chen,\r\nvoltando ao salão principal e indo direto para o terceiro andar.",
            "Nalan Shu já estava esperando por eles: ao vê-los, ele foi\r\naté Long Hao Chen e disse, com um sorriso, \"Como foi o seu descanso? Está\r\nsatisfeito com sua residência?”",
            "Long Hao Chen primeiro deu a Nalan Shu uma saudação, então\r\nrespondeu: \"Eu realmente gostei dela. Obrigado Tio Nalan.\"",
            "Nalan Shu sorriu fracamente. Ele gostava cada vez mais dessa\r\ncriança: tinha um pai tão formidável, mas não demonstrava a menor arrogância.",
            "\"Você já completou o Despertar Sagrado, provando que\r\nvocê tem o potencial de ser um Cavaleiro; No entanto, para que você possa\r\nparticipar de nosso Salão Hao Yue, temos de realizar o seu registo. Portanto,\r\nserá necessário testar sua energia espiritual atual. Amanhã, você terá que\r\ncomeçar a estudar na Classe Cavaleiro para aprender as habilidades e técnicas\r\nde um Cavaleiro Guardião. Se há algo que você não entenda, venha até mim e me\r\npergunte diretamente. \"",
            "\"Sim.\" Long Hao Chen respondeu, movendo seu pulso\r\ne lentamente puxando a pesada espada de suas costas. Porque seu pai não queria\r\nque ele revelasse suas habilidades de um Cavaleiro da Retribuição, ele só\r\ncarregava uma única espada pesada em suas costas, a outra estava, naturalmente,\r\nescondida dentro do anel espacial.",
            "\"Irmãozinho, você quer se tornar um Cavaleiro\r\nGuardião?\" Li Xin parecia confusa.",
            "Long Hao Chen riu, \"Eu fiz essa escolha depois de\r\nvoltar do último teste.\"",
            "A ferramenta usada para o teste dessa vez era a mesma da\r\núltima vez, ainda aquele pilar de pedra negra.",
            " \"Pode\r\ncomeçar.\" Nalan Shu assentiu para Long Hao Chen.",
            "Long Hao Chen focalizou seu olhar e deu um passo para\r\nfrente, a pesada espada em sua mão direita cortando e soltando uma espécie de\r\nrelâmpago; Várias camadas de luz dourada, obviamente, cercaram a lâmina. Esta\r\nnão era uma habilidade, mas um fenômeno causado por derramar energia espiritual\r\nna lâmina.",
            "Um som de “ping” soou, e um brilho azul subiu suavemente das\r\nparedes da sala de exame; Se era Nalan Shu ou Li Xin, ambos olharam\r\nnervosamente para o topo do pilar de pedra negra.",
            "\"268.\" Um número enorme apareceu lá.",
            "Tanto Nalan Shu quanto Li Xin suspiraram ao mesmo tempo,\r\ncompletamente sem palavras, e ela gritou: \"Você está apenas dois níveis\r\nlonge da energia espiritual necessária para ser um Cavaleiro Genuíno de 3º\r\nGrau. Irmãozinho, você é realmente um ser humano normal? Um Cavaleiro de 3º\r\nGrau que ainda não tem doze anos.”",
            "Por uma questão de fato, um ano e meio atrás, quando Li Xin\r\nconheceu Long Hao Chen pela primeira vez, ela também tinha acabado de atingir o\r\nnível de Cavaleiro Genuíno. Em apenas um ano e meio, Long Hao Chen tinha mais\r\nque dobrado seu nível de energia espiritual. Embora essa velocidade de\r\ncrescimento estivesse intimamente relacionada com o fato de que suas energias\r\nespirituais internas e externas haviam sido cultivadas, ainda poderia ser\r\ndescrita como talento aterrorizante.",
            "Long Hao Chen afastou a espada e ficou imóvel; Ele não\r\nestava surpreso com seu ranking de energia espiritual, mas isso não era\r\nobviamente a verdadeira energia espiritual que ele alcançara. Depois de fundir\r\no Santo Espiritual Fogão, sua energia espiritual interior caiu por mais de\r\ncinquenta níveis. Caso contrário, seu nível de energia espiritual estaria em um\r\nnível que superasse um de 4º Grau e era quase no nível de Cavaleiro Genuíno de\r\n5º Grau.",
            "\"Gênio, um verdadeiro gênio.\" Nalan Shu murmurou.",
            "Li Xin piscou seus grandes olhos, olhando ferozmente para\r\nLong Hao Chen, e disse: \"É uma pena que você seja tão jovem comparado a\r\nmim, caso contrário, esse irmãzona aqui definitivamente teria escolhido agarrar\r\nvocê.\"",
            "Olhando para ela, Long Hao Chen não pôde deixar de corar.\r\nEle ainda podia se lembrar claramente da cena que ocorreu há mais de um ano,\r\nquando Li Xin agarrou sua mão, fazendo-a apalpar um lugar altamente localizado,\r\nque era macio.",
            "\"Vamos, é hora de comer.\" Li Xin puxou o braço de\r\nLong Hao Chen e disse algumas saudações a Nalan Shu antes de saírem.",
            "Saindo do Salão Hao Yue, Li Xin levou Long Hao Chen para um\r\ndos maiores restaurantes da vizinhança e entraram.",
            "Assim que entraram, um garçom imediatamente veio para\r\nservi-los: \"Bem vinda, Senhorita Xin'er.\"",
            "Li Xin balançou a cabeça e disse: \"Traga algo para nós\r\ncomermos.\"",
            "O garçom parecia um pouco surpreso ao ver Li Xin levando\r\nLong Hao Chen pelo braço. \"Ambos, por favor, sigam-me para o segundo\r\nandar.\"",
            "Li Xin balançou a cabeça e disse: “Não precisa, nós dois\r\nestaremos bem no refeitório principal. Estaremos sentados ali, perto da janela.\r\nTraga o menu, estou morrendo de fome.”",
            "Enquanto conversava, ela puxou Long Hao Chen antes de se\r\nsentar.",
            "Por esse tempo, o salão principal do restaurante estava\r\nbastante cheio. Imediatamente depois de sentar-se com Long Hao Chen, Li Xin fez\r\no pedido, mas ela fez isso de uma forma que alargou os horizontes de Long Hao\r\nChen.",
            "Recebendo um menu do garçom, Li Xin apontou para cinco ou\r\nseis pratos sobre ele. Enquanto Long Hao Chen ainda estava se perguntando por\r\nque o garçom não anotava a escolha dos pratos, Li Xin disse: \"Exceto por\r\nestes, traga tudo.\"",
            "Que foi quase um menu completo: foram vinte a trinta pratos!",
            "\"Irmãzona Xin'er, há realmente bastante. Não há como\r\nterminar isso.\" Long Hao Chen se apressou em dizer, tendo entendido mais\r\nsobre esta nova irmã mais velha. Esse lado tranquilo dela o fez sentir-se muito\r\nconfortável em ficar ao seu redor.",
            "Li Xin colocou um rosto sério e disse: \"Como pode haver\r\nnenhuma maneira que podemos terminar? Você ainda está crescendo, então você\r\nprecisa comer um pouco.\"",
            "\"Vamos, o que é isso? Fazer com que as pessoas comam de\r\nmais? Claramente é só você quem é uma grande comedora.\" Depois que Li Xin\r\nterminou de pedir comida, uma voz contendo um pouco de frieza, misturado com\r\nzombaria, chegou a ela.",
            "Long Hao Chen se virou e viu dois homens e uma mulher, três\r\npessoas que também tinham entrado no restaurante. Quando os três passaram perto\r\ndeles, pararam; Mais exatamente, foi a garota que falou.",
            "Esta jovem estava vestindo um manto azul escuro. Parecia\r\ncomo se energia elementar surgisse ao redor da túnica, fazendo-a brilhar em uma\r\ncor azul claro. No lado esquerdo de seu peito, havia um emblema de três\r\nestrelas cercado por seis listras douradas.",
            "Uma veste mágica. É um Mago? Long Hao Chen só sabia sobre\r\nmagos através dos ensinamentos de seu pai, esta foi a primeira vez que ele viu\r\num em sua vida.",
            "Três estrelas mais seis listras, que era a marca de um de 3º\r\ngrau, vocação de 6º Grau. Então, este era um Mago Genuíno. Os três primeiros\r\nníveiss da vocação de mago eram nomeados Mago Assistente, Mago Estudante e Mago\r\nGenuíno.",
            " “Bang” Li Xin que\r\nviolentamente bateu na mesa levantou-se, e com raiva disse: \"Lin Jia Lu,\r\nquem você disse que é uma grande comedora?\"",
            "Lin Jia Lu bufou: \"Quem é aquela que come tanto?\"",
            "Long Hao Chen, que em primeiro lugar pagou principalmente\r\natenção ao manto mágico, deu outra olhada mais de perto nos olhares do mago.",
            "Lin Jia Lu e Li Xin poderiam ser descritas como belezas\r\nraras, mas seus estilos eram completamente diferentes. Li Xin, direta e cheia\r\nde vigor, era uma espécie de beleza robusta. Por outro lado, Lin Jia Lu tinha\r\num olhar mais leve, inteligente.",
            "Pele branca, corpo médio, cabelos longos e de cor azul\r\nclaro, caindo até as costas, sobrancelhas graciosas, belo nariz, um par de\r\nolhos azuis perfeitos e idênticos e seu rosto gentil; Tudo isso facilmente\r\nfaria as pessoas acharem que ela fosse um tesouro.",
            "No entanto, ela estava segurando e suas mãos uma varinha\r\nmágica preta de 66 cm feita de madeira, em cima da qual brotavam ramos em forma\r\nde uma pequena mão, apenas grande o suficiente para segurar uma gema de\r\nazul-água do tamanho de um punho. O poder mágico elemental que emanava da\r\nvarinha mágica era muito mais intenso do que o de seu manto.",
            "\"Você está querendo brigar comigo ou o quê?\" Com\r\nraiva em seus olhos, Li Xin pisou e ficou de frente para Lin Jia Lu.",
            "Os dois jovens que chegaram junto com Lin Jia Lu correram\r\ndois passos à frente, um de cada lado dela, parecendo um pouco nervosos. Ambos\r\neram guerreiros vestidos de armadura de couro, obviamente os guarda-costas de\r\nLin Jia Lu.",
            "O que os magos mais temiam eram ser atacados. Apesar de\r\npossuir magia com um formidável poder destrutivo, eles eram muito vulneráveis.\r\nPortanto, um bom mago teria sempre acompanhante seguindo para protegê-lo.",
            "\"Vocês duas senhoritas, por favor, acalmem-se.\r\nExatamente há um mês, vocês duas receberam punições do Diretor e do\r\nMinistro.\" O guerreiro à esquerda nervosamente lembrou.",
            "\n",
            "\"Hmph!\" Li Xin e Lin Jia Lu reagiram quase ao\r\nmesmo tempo, olhando uma para a outra."
      ]
}