{
      "Capítulo 04 - Exame para Cavaleiro Escudeiro (Parte 4)": [
            "Fazendo uso da luz do sol que passava através do espaço entre as árvores, Long Hao Chen Viu claramente a aparência do cara vestido de preto e quase gritou em alarme porque seu rosto era, inesperadamente, totalmente coberto de cabelo preto. Seus olhos amarelos pareciam especialmente ferozes, e seu nariz se contraia incessantemente, como se estivesse tentando sentir os cheiros.",
            "Foi neste momento que uma voz fria como gelo ressoou através da floresta, “Não vá mais longe”! Uma vez que você a perseguiu, não pense em voltar.",
            "Então uma luz brilhante apareceu silenciosamente no céu, tomando uma forma graciosa piscando algumas vezes, como raios no meio da floresta. Os sete ou seis perseguidores vestidos de preto levantaram-se e no mesmo instante caíram ao chão.",
            "Long Hao Chen pôde apenas ver as moitas diante dele quando uma pessoa vestida de branco com o rosto coberto apareceu de repente em seu campo de visão. Antes mesmo que os movimentos deste homem vestido de branco pudessem ser vistos, do seu peito, múltiplas partículas de luz voaram. No momento seguinte, parecia que toda a floresta havia sido agitada por esses raios de luz. Long Hao Chen foi ofuscado e não conseguiu manter seus olhos abertos.",
            "Quando ele finalmente conseguiu ver o cenário diante dos seus olhos, ele descobriu, para o seu espanto, que os homens de preto haviam desaparecido. Apenas o homem de branco, que estava calmamente em pé, restara.",
            "Tudo aconteceu tão rápido. A única coisa na frente de Long Hao Chen agora eram as moitas. Todo o resto tinha virado poeira. Até parecia que aquelas pessoas de aparência feroz nunca estiveram ali para começo de conversa. ",
            "O homem de branco virou-se lentamente, olhou na direção de Long Hao Chen e da garota muda, e disse calmo, \"Podem sair.”. ",
            "Long Hao Chen se sentia tenso. Obviamente ele havia sido descoberto. Só naquele momento que ele viu o par de olhos do homem de branco. Aqueles olhos pareciam sem emoção, pupilas negras que pareciam cinza. Seu longo cabelo preto crescia na parte de trás da sua cabeça, chegando até os ombros, e ele estava vestido num traje branco sem nenhuma decoração.",
            "O formidável homem vestido de branco fez o coração de Long Hao Chen tremer. Afinal de contas, ele tinha apenas nove anos; Quando abaixou a cabeça e viu o rosto pálido e bagunçado da pequena garota muda em baixo dele, seu sangue pulsou dentro do seu corpo, transformando-se em coragem.",
            "Balançando calmamente a cabeça para a garotinha, apontando que ela não deveria fazer nenhum som, ele apoiou-se com a força de ambas as suas mãos, e pulou para fora da moita. Neste momento, ele sacou sua espada de madeira das costas.",
            "O homem de branco se manteve imóvel; mas mesmo assim, Long Hao Chen podia sentir instintivamente que o homem na sua frente era mais forte do que qualquer besta que ele já havia encontrado, na verdade bem mais perigoso.",
            "Long Hao Chen pegou calmamente sua espada de madeira, e olhou firmemente para a pessoa de branco. Ele apenas torcia para que o homem não descobrisse a garotinha muda.",
            "\"Nós deveríamos voltar.\" Mesmo que a voz do homem de branco ainda fosse sem emoção, essas simples palavras fizeram Long Hao Chen suar, encharcando o seu corpo.",
            "Então, naquele momento, com um zumbido, uma silhueta adorável apareceu na frente de Long Hao Chen. Surpreso ele descobriu que quem se moveu numa velocidade que seus olhos nem sequer podiam acompanhar, havia sido a garotinha muda que ele estava protegendo a um minuto atrás.",
            "Ela é realmente rápida! Long Hao Chen a encarou fixamente.",
            "A garotinha esticou seus braços, usando o seu corpo magro e fraco para bloquear Long Hao Chen. Seu olhar firme era teimoso olhando diretamente para o homem vestido de branco à sua frente, enquanto ela balançava energeticamente sua cabeça. ",
            "Parecia que a expressão nos olhos sem emoção do homem de branco de cabelo longo havia mudado. No minuto seguinte, seu corpo se moveu piscando como uma graciosa luz branca. Então inesperadamente, e com a velocidade incomparável, a garotinha na frente de Long Hao Chen moveu-se também.",
            "Long Hao Chen possuía uma melhor habilidade de observação do que a maioria das pessoas da sua idade, mas ele apenas pôde ver algo que parecia ser uma pequena faca nas pequenas mãos da garota muda. Seu corpo fez vários movimentos irregulares, como os de um pequeno tigre feroz e resistente. Essa velocidade era algo que apenas alguém com uma energia espiritual maior que 20 poderia ter.",
            "Infelizmente a diferença de poder entre os dois eram imensurável e antes que alguém pudesse respirar tudo estava acabado.",
            "A adaga da garotinha não podia mais ser vista, e ela havia sido pega sob a axila da pessoa vestida de branco. A pessoa de branco a segurava, apesar de que Long Hao Chen basicamente não ter visto o que aconteceu.",
            "\"Liberte-a!” Long Hao Chen gritou. Usando uma postura bem padrão para Cavaleiros, a espada de madeira em suas mãos encarou o homem de branco. Neste momento, ele havia esquecido completamente a natureza intimidadora da pessoa em sua frente a ponto de apenas pensar em salvar a garotinha muda.",
            "Indo com tudo, Long Hao Chen segurou sua espada de madeira, preparando para atacar, mas sua consciência de repente caiu na escuridão, conforme o homem de branco levantava o braço.",
            "Sob sua axila, a garotinha muda lutava violentamente. O homem vestido de branco ficou surpreso por essa reação repentina, pois sentiu sob sua axila o corpo inteiro da garotinha começar a enviar um calor escaldante, e, além disso, uma camada de brilho vermelho escuro vinha de sua pele.",
            "\"Fique calma, eu não o machuquei.” A voz do homem de branco finalmente parecia com a de um humano, apesar de parecer desamparada.",
            "A garotinha muda parou de lutar, e levantou sua cabeça para olhar para o homem de branco.",
            "O homem vestido de branco assentiu olhando para ela, então deu um passo à frente, antes de chegar diretamente ao lado de Long Hao Chen. Ele pegou o corpo de Hao Chen usando uma única mão, e manteve seu olhar. ",
            "Após um curto período, o homem de branco lentamente franziu suas sobrancelhas, \"Suas habilidades inatas pertencem à alta classe, mas o crescimento de seus ossos é insuficiente. Seu temperamento e suas qualidades inatas o tornam adequado a se tornar um excelente cavaleiro.”.",
            "Enquanto dizia isso, ele afrouxou o aperto na garotinha muda.",
            "Ela rapidamente fez vários gestos com a mão.",
            "O homem de branco disse \"Suas perspectivas futuras? É difícil de dizer. Olhando apenas para as suas qualidades naturais, ele pode se tornar um excelente Cavaleiro. Ele tem apenas oito ou nove anos de idade, mas já possui várias qualidades de um Cavaleiro: compaixão, perseverança e sacrifício. Suas possibilidades são ilimitadas, ele irá se tornar um excelente Cavaleiro que irá proteger as pessoas à sua volta e sua mentalidade será até mais importante que seu talento natural.”. ",
            "A garotinha apontou para seu próprio corpo, e depois apontou para Long Hao Chen, fazendo vários gestos com a mão.",
            "O homem de branco afirmou e disse, “Tudo bem, a coragem que ele mostrou merece uma recompensa.”.",
            "Um grupo de luzes brancas surgiu do peito do homem de branco, formando um formato semelhante é uma pequena fornalha, uma fornalha da quais finas chamas azuis brilhavam.",
            "Um momento depois, a luz branca e azul desapareceu, fundindo-se ao corpo do homem de branco. Ele estava claramente exausto.",
            "“Tudo bem, eu apenas usei a Fornalha Espiritual de Poder para ajudá-lo a resolver seus doze canais padrões, isso vai permitir desenvolver seu potencial em boa medida”. Agora que seu teste terminou, vamos seguindo em frente.",
            "Depois que ele falou essas palavras, o homem vestido de branco levantou-se calmamente, e acenou para garotinha muda.",
            "No entanto, contra todas as expectativas, a garotinha muda correu para Long Hao Chen, tirou um anel azul com uma fita de ouro de um dos seus dedos, e os colocou no dedo do meio da mão esquerda de Long Hao Chen. Estranhamente, quando o anel foi colocado no dedo de Long Hao Chen, ele aumentou sozinho de pouquinho a pouquinho, e no final, coube perfeitamente ao redor do dedo. <<Solari: Um anel para a todos governar >>",
            "“Cai’er, você”... “O homem vestido de branco lamentou em voz baixa”. A próxima coisa que ele viu foi o inflexível olhar teimoso da garotinha muda. Ela também reorganizou as ervas selvagens ao lado dele antes ter voltar para o lado do homem de branco.",
            "O homem de branco, que estava completamente em silêncio por um longo tempo, franziu as sobrancelhas, consentiu lentamente, então segurou a mão da garotinha muda e desapareceu com ela nas profundezas da floresta. "
      ]
}