{
      "Capítulo 33 - Escudo Radiante (Parte 3)": [
            "Comparado com o que ele poderia fazer\r\num ano e meio atrás, era seguro dizer que, agora Long Hao Chen tinha adquirido\r\num maior grau de proficiência técnica em [Obstrução Divina]. De fato, mesmo que\r\n[Obstrução Divina] fosse uma habilidade poderosa, o timing perfeito era crucial\r\nao usá-lo. Seu uso da habilidade só durou por um breve momento, portanto, foi\r\nnecessário para ele prever com precisão o movimento do adversário para\r\nefetivamente usá-lo.",
            "Usando a [Obstrução Divina], Long Hao\r\nChen foi capaz de resistir ao [Anel de Gelo], portanto, não foi derrubado. Lin\r\nJia Lu nunca esperou que tal movimento, em última análise, levasse a sua\r\nvitória.",
            "Se Lin Jia Lu tivesse decidido usar\r\nseu equipamento mágico, ou se ela tivesse sido mais cuidadosa desde o início,\r\nLong Hao Chen dificilmente poderia ser considerado um adversário, considerando\r\nque ele tinha sido esgotado de muita energia espiritual interna para se fundir\r\ncom a fornalha espiritual. No entanto, a juventude de Long Hao Chen a\r\nconfundiu, mas ele estava usando o encanto de combate celestial, [Obstrução\r\nDivina], então Lin Jia Lu encontrou um trágico fim.",
            "Li Xin ficou chocada com o quão bem Long\r\nHao Chen tinha usado a [Obstrução Divina], mas o que ela não sabia era que isso era o resultado de seu treinamento diário extremo com Long Xing Yu. Graças às duas\r\nhoras diárias de exercícios de combate, Long Hao Chen já podia usar\r\nintuitivamente a [Obstrução Divina] e prever perfeitamente os movimentos do\r\nadversário com base apenas na sua intuição.",
            "Olhando para o vazio e a perturbada\r\nLin Jia Lu, Li Xin saiu de seu choque inicial e riu: \"O que você está\r\nchamando de impossível? Você não sabe nada. Se você não pode mesmo vencer o meu\r\nirmãozinho, nem sequer pense em me desafiar. Vamos, você perdeu, então cumpra\r\nsua aposta.\"",
            "\"Haha, isso é uma sensação\r\nótima.\" Enquanto falava, Li Xin agarrou Long Hao Chen e deu-lhe um beijo\r\nforte na bochecha.",
            "Long Hao Chen ficou estupefato; No\r\nmomento seguinte, seu rosto bonito ficou de repente embaraçado.",
            "Li Xin não podia deixar de sorrir,\r\n\"Irmãozinho, você parece tão bonito quando você está envergonhado. Embora,\r\nvocê parece mais frio quando você está lutando. Vamos voltar a comer.”",
            "Com a saída de Lin Jia Lu, Li Xin\r\nestava de bom humor. Junto com Long Hao Chen, eles tiveram uma refeição\r\ndeliciosa. Eles pediram um monte de comida, mas a porção que ela comeu foi\r\ninesperadamente muito maior do que Long Hao Chen, embora ele ainda estivesse\r\ncrescendo. Os dois inesperadamente quase terminaram tudo na mesa sozinhos.",
            "\"Woah..., eu estou tão cheia\r\nirmãozinho. Se jantarmos juntos todos os dias a partir de agora, a irmã aqui\r\nvai certamente ganhar peso.\"",
            "Long Hao Chen já havia se recuperado de\r\nser beijado tão de repente. A sensação de calor quando seus lábios frios e\r\nsuaves tocaram suas bochechas durou apenas um momento, mas esse sentimento\r\nestava profundamente impresso em sua mente. Depois que seus pais foram embora,\r\nessa foi a primeira vez que ele sentiu o calor de ter uma família. É tão bom\r\nter uma irmã mais velha.",
            "\"Irmãzona, o que exatamente\r\naconteceu que causou tal atrito entre você e Irmã Lin?\" Long Hao Chen\r\ncuriosamente perguntou.",
            "Li Xin grunhiu e disse: \"Eu fico\r\nchateada apenas por mencionar isso. Originalmente, quando éramos jovens, não\r\nconversávamos muito, mas ainda éramos boas amigas. Cerca de cinco anos atrás,\r\nnos apaixonamos pelo mesmo cara, alguém do Templo dos Magos. Ele não era tão\r\nbonito como você, mas ele ainda era bonito. Ele também era talentoso. Naquela\r\népoca, Lin Jia Lu e eu ainda éramos boas amigas. Quando eu soube que ela também\r\ngostava dele, eu estava pronta para desistir dele. No entanto, esse cara veio\r\naté mim, dizendo que Lin Jia Lu usou o poder de sua família para forçá-lo a\r\nestar com ela e que, para seu futuro avanço, ele teve que ceder. Desde então,\r\neu ainda tinha que ver esse cara de novo.\"",
            "\"Então fui perguntar a Lin Jia Lu\r\nsobre isso, e nós tivemos uma discussão. Ela disse que eu era uma mentirosa,\r\nque eu era desprezível e todos os outros tipos de coisas. Quanto mais nós\r\nbrigavamos, mais nos irritamos; Então chegamos a lutar. Desde então, nosso\r\nrelacionamento tornou-se como o que você acabou de ver. Quem é a desprezível\r\nagora...\"",
            "Long Hao Chen disse inconfidentemente:\r\n\"Pode ter sido apenas um mal-entendido. Irmãzona, acho que você deveria\r\nconversar com a Irmã Lin mais uma vez.\"",
            "Li Xin disse: \"Mal-entendido?\r\nEsse cara desapareceu. Ela deve ter feito mal a ele. Bem, não vamos mais falar\r\nsobre isso, lembrar essas coisas do passado só vai me irritar mais. No entanto,\r\naquela Lin Jia Lu, embora irritante, sempre mantém sua palavra. Haha, tivemos\r\num grande ganho. O Escudo de Luz Radiante será um escudo muito adequado para\r\nvocê usar, mesmo depois que você vai chegar ao 5º Grau como um Cavaleiro.",
            "\"Você está me dando?\" Long\r\nHao Chen pareceu um pouco surpreso.",
            "Li Xin disse: \"É claro que é para\r\nvocê! Por que mais eu faria uma aposta com ela? Eu não preciso de suas coisas.\r\nVocê não queria ser um Cavaleiro Guardião? Que tipo de Cavaleiro Guardião não\r\ntem um escudo? Não há muitos escudos decentes que você pode obter do Salão Hao\r\nYue. No entanto, com este Escudo de Luz Radiante, sua defesa será melhorada por\r\numa enorme margem.\"",
            "Long Hao Chen de repente sentiu como\r\nse seu coração estivesse cheio de calor. Ele realmente não esperava que o fato\r\nde ela ter feito ele lutar e a aposta que ela fez contra Lin Jia Lu foram para\r\nobter-lhe um escudo decente.",
            "Li Xin suspirou, brincando com os\r\ndedos, um pouco envergonhada: \"É tudo culpa do meu pai. Ele se recusou a\r\nme dar mais dinheiro. Caso contrário, eu teria comprado diretamente novo\r\nequipamento para você. Senão, por que eu teria que usar este método?\"",
            "\"Irmãzona...\" Long Hao Chen\r\nsoltou um grito suave.",
            "Li Xin sorriu: \"O que há de\r\nerrado? Por que seus olhos ficaram vermelhos? Ahhh, você é um menino tão\r\nsentimental! Vamos lá, vamos voltar. Você começará suas aulas amanhã, e a\r\nirmãzona aqui ainda tem alguns conselhos para lhe dar.\"",
            "Quando chegaram à entrada do Salão dos\r\nCavaleiros, havia um homem de meia-idade que os esperava respeitosamente com\r\numa enorme bolsa na mão.",
            " “Senhorita Xin'er, minha Senhora me ordenou\r\nque lhe trouxesse isto.” O homem de meia-idade entregou a bolsa a Li Xin e\r\ndepois se virou.",
            "Olhando para o homem saindo, Li Xin\r\nriu: \"Eu não posso imaginar como a lamentável Lin Jia Lu deve ter sentido\r\nsobre isso. Parece que ela não tem muito mais dinheiro do que eu.”",
            "Depois de voltar para o Salão Hao Yue,\r\nLi Xin seguiu Long Hao Chen diretamente para seu quarto.",
            "\"Irmãozinho olhe! É o Escudo de\r\nLuz Radiante.\" Li Xin falou excitadamente abrindo a bolsa em sua mão,\r\nentão deu o escudo para Long Hao Chen.",
            "Era um escudo circular de cerca de 83\r\ncentímetros de diâmetro, um escudo de médio porte. Todo o escudo era de cor\r\nprata escuro, fazendo-o parecer um pouco velho.",
            "No centro do escudo, havia uma gema redonda\r\ndo tamanho de um ovo de pombo. A gema desprendeu uma fraca cor dourada. Usando\r\na gema como o centro, um sol foi gravado no escudo com padrões de vento que vão\r\naté as bordas.",
            "Parecia que o escudo não era muito\r\npesado. Havia, entretanto, uma aura de luz pura emitindo-se dele.",
            "\"Experimente-o rapidamente.\"\r\nLi Xin entregou o Escudo de Luz Radiante a Long Hao Chen.",
            "Long Hao Chen não recusou. Quando ele\r\nreconheceu alguém como um de seus entes queridos, ele nunca recusaria um\r\npresente deles; Ao mesmo tempo, ele estaria disposto a dar tudo para eles.",
            "Tendo recebido o Escudo de Luz\r\nRadiante, Longo Chen Hao percebeu que, por trás do escudo, não havia apenas uma\r\nsimples alça; Era algo semelhante a uma luva. Ele deslizou sua mão esquerda\r\ndentro. A luva parecia ser um pouco grande demais, cobrindo todo o seu braço.\r\nSua mão alcançou todo o caminho dentro da luva, apenas o suficiente para\r\nagarrar uma alça de metal que estava dentro dela. Como resultado, o escudo\r\ncobriu completamente o braço. Pode-se dizer que ele é de encaixe universal. O\r\nescudo, e especialmente aquela aura de luz fraca que ele liberava, deu uma\r\nsensação muito confortável para Long Hao Chen.",
            "Li Xin se aproximou para ajustar a\r\nluva em seu braço. Dentro da luva, havia uma série de botões para ajustar seu\r\ntamanho para que ele se encaixasse melhor do braço Long Hao Chen. Depois de\r\najustar, parecia que Long Hao Chen e seu escudo eram um só quando ele balançou\r\no braço novamente.",
            "O Escudo de Luz Radiante não era tão\r\npesado. Depois de agitar suavemente o braço e sentir a sua natureza sem peso,\r\nLong Hao Chen imediatamente se apaixonou por ele.",
            "\n",
            "Li Xin disse: \"O Escudo de Luz\r\nRadiante, por si só, pode se defender contra ataques diretos de oponentes com\r\num nível de energia espiritual inferior a 300. Depois de liberar sua energia\r\nespiritual interna, ele será aprimorado. A aura de luz que vem do escudo pode\r\nprotegê-lo contra os efeitos negativos da maioria dos encantamentos mágicos,\r\npor exemplo, o efeito de congelamento da magia de gelo de Lin Jia Lu. Também é\r\nmuito poderoso quando combinado com algumas das habilidades de um Cavaleiro\r\nGuardião. Olhe para esta gema, é um Cristal de Harmonia. Com tal cristal,\r\ncontanto que o escudo não receber muito dano, ele pode se reparar. Este escudo\r\nnão é o escudo mais forte abaixo do 5º Grau, mas é definitivamente o escudo\r\nmágico mais prático.\""
      ]
}