{
      "Capítulo 05 - O Misterioso Novo Instrutor (Parte 1)": [
            "“Mmm...” Long Hao Chen lentamente recobrou a consciência e piscou várias vezes. Pelo que parecia, aqueles longos cílios poderiam realmente deixar qualquer garota com inveja. Ele voltou gradualmente aos seus sentidos. ",
            "Depois dele se virar bruscamente e sentar no chão, ele proferiram “Eu estou bem?”.",
            "Olhando para o seu corpo sem ferimentos, ele não conseguiu evitar sentir-se aliviado. ",
            "Ele estava cercado por silêncio total. Na floresta, os únicos sons presentes eram o choro dos pássaros.",
            "Quando ele abaixou a cabeça, Long Hao Chen achou as ervas selvagens ordenadamente postas ao seu lado. Estupefato, ele massageou suas têmporas.",
            "Será que eu realmente dormi? Tudo aquilo foi apenas um sonho?",
            "Oh, o que é isso?",
            "Ele notou um anel em seu dedo. Era um anel azul que emitia um leve brilho rubro.  Não era um brilho metálico, mas como o brilho de uma porcelana ou de jade. O padrão circular decorativo estava coberto de ouro, com uma gema do tamanho de um grão de arroz embutida nele. A pedra preciosa estava completamente incorporada no anel e ele pôde sentir sua pequena superfície suave com sua mão <Solari: Se alguém quiser me pedir em casamento, aí a dica>.",
            "O círculo interno do anel era inteiramente de ouro.  Quando foi pressionado próximo do seu dedo, pareceu alargar um pouco, dando a ele um sentimento estranho.",
            "Long Hao Chen encarou fixo o anel. Ele imediatamente percebeu que tudo que aconteceu antes do seu coma tinha sido real, mas ele ainda estava confuso. Sua mente estava cheia de perguntas.",
            "Qual era a relação entre a garotinha muda e o homem vestido de branco? Além disso, como o homem de branco fez aquelas pessoas de aparência feroz que a perseguiam desaparecer? E quem era o dono desse anel?",
            "Para o Long Hao Chen de nove anos de idade, esses problemas eram muito complicados e ele tinha absolutamente nenhuma pista sobre as respostas. ",
            "Após se levantar, ele inconscientemente foi para o local onde os perseguidores tinham desaparecido. Ele imediatamente descobriu que havia algo estranho ali.",
            "Depois de alguns passos, Long Hao Chen viu que o chão, que era originalmente cheio de grama verde, havia se tornado uma terra estéril e aquela área tinha óbvios defeitos em alguns lugares.  Mais distante a grama tinha apenas traços de queimaduras negras que eventualmente se tornariam da mesma cor das terras verde escuras.",
            "“Bem, vamos parar de pensar sobre isso, é melhor que eu volte rapidamente para casa e dê à Mamãe sua sopa de ervas selvagem.” Depois que Long Hao Chen verificou e teve certeza que o Líquido de Treinamento Elemental ainda estava com ele, ele partiu. Ele foi pegar sua espada de madeira antes de se dirigir em direção à sua casa.",
            "No entanto, ele descobriu de repente um fenômeno estranho e congelou no momento que ele pegou a espada de madeira. A espada de madeira parecia que havia se tornado mais leve, como se fosse leve como uma pena.",
            "A verdade era a espada de madeira em suas mãos não era a mesma que os Cavaleiros Genuínos usavam. Era mais leve e não era feita do mesmo jeito. A espada era feita de madeira dura e pesava 3,5 a 4 quilos. Apesar disso, ele precisou de um mês inteiro de treino antes que fosse capaz de usá-la. Naquela altura, ele tinha entrado no Saguão de Odin.",
            "Será que a espada de madeira se tornou mais leve? Errado, ainda tem a mesma aparência! É possível que tenha sido minha força que aumentou?",
            "Quando ele pensou sobre isso, ambas as mãos de Long Hao Chen seguraram a espada e ele correu para frente, usando a espada para golpear o ar à sua frente. Imediatamente um som ressoou. O poder da espada realmente o assustou, mas suas mãos mantinham-se estáveis. Ele claramente sentia que a força de seus membros e ossos havia aumentado tremendamente. Ele pulou várias vezes, e sentiu que seu corpo era agora tão leve como sua espada de madeira se tornara. ",
            "Isso é pelo menos a força de alguém com energia espiritual de 20, certo? Em sua mente, Long Hao Chen lembrou o teimoso e indiferente rosto da garotinha e resmungou, “Foi você quem me deu isso? Amanhã, irei avaliar meu nível de energia espiritual no Saguão batendo no bloco de madeira de novo.”.",
            "O coração de um jovem não pode ser muito complicado. Mesmo que um monte de assuntos hoje tivesse deixado Long Hao Chen perplexo, após um simples pensamento sobre sua mãe ser capaz de beber o Líquido de Treinamento Elemental outra vez, ele jogou todo o resto de lado. Afinal de contas, a garotinha era alguém que ele acabara de conhecer, então ele apenas podia orar internamente por sua segurança.",
            "Existe um local com um pequeno pátio, dois quartos com telhado de palha, algumas prateleiras enredadas em videiras, e alguns legumes secando ao sol. Essa era a casa de Long Hao Chen.",
            "“Mãe, eu voltei!”",
            "A porta do chalé de palha abriu e uma camponesa saiu. Long Hao Chen olhou para sua aparência exterior, então imediatamente revelou um sorriso enquanto corria para ela. ",
            "Ela era Bai Yue, mãe de Long Hao Chen. A aparência de Long Hao Chen era bastante parecida com a dela, como se ele tivesse sido esculpido baseado na sua aparência. Mesmo que Bai Yue estivesse vestida de maneira simples, ainda assim chocava qualquer um que a via. A única coisa que a separava de Long Hao Chen eram a cor de seus olhos. Os olhos de Bai Yue eram negros, enquanto que os de Long Hao Chen eram azuis escuros.",
            "Contudo, devido as suas lindas aparências, eles viviam uma vida ainda mais dura.",
            "Por causa de sua aparência bonita, Bai Yue, enquanto ela estava carregando seu filho, era frequentemente assediada por outros. Mesmo que esse problema estivesse de algum jeito resolvido, era incrível como alguém era capaz de viver uma vida assim. ",
            "Apesar de eles terem vindo para a Cidade de Odin sob um acordo, ela foi forçada a viver num canto remoto da cidade, e foi obrigada a lavar as roupas de outras pessoas como trabalho, o que a permitiu ganhar uma renda escassa que era apenas capaz de sustentar a casa. ",
            "“Chen Chen, você voltou. Como foi o exame?” Bai Yue, transbordando de alegria, correu para o seu filho, o pegou no colo, e segurou-o nos braços. O Long Hao Chen de nove anos mal chegava à altura no topo do seu estômago. ",
            "Afetado pela fragrância doce e pura de sua mãe, Long Hao Chen respondeu exultante, “Mamãe, eu passei.”. ",
            "Bai Yue sorriu fracamente, “Eu sabia, Chen Chen é o melhor. Vá se lavar, Mamãe vai te preparar um lanche agora.”.",
            "Long Hao Chen pulou do colo de sua mãe, “Deixe-me preparar. Eu peguei algumas ervas selvagens comestíveis que eu posso usar para preparar uma sopa para você beber.”.",
            "Enquanto dizia isso, ele entrou direto no chalé de palha. Quando chegou a entrada, ele não conseguiu evitar virar sua cabeça na direção da sua mãe. Ele não sabia por que, mas ele acreditava que ela estava realmente muito feliz hoje. De fato, sua mãe geralmente não falava muito durante o dia. ",
            "Bai Yue seguiu seu filho com os olhos enquanto ele entrava na cozinha, enquanto murmurava, “Chen Chen, você está tendo tanta dificuldade, mas...”.",
            "Ela assentiu levemente enquanto seus olhos revelavam sinais de luta interna, mas no fim, ela conseguiu finalmente conter seus sentimentos internos que estavam prestes a surgir. ",
            "A noite passou silenciosa. ",
            "No dia seguinte, Long Hao Chen acordou cedo e ele foi comer o café da manhã que sua mãe preparou antes de ele ir para o Saguão de Odin. ",
            "Quando ele estava dormindo, seus sonhos mostraram a cena que tinha ocorrido durante o dia, e até mesmo mostrado o momento quando a garotinha muda dera o anel para ele. Isso o estimulou a tal ponto que, pela manhã, assim que acordou, ele estava muito impaciente para esperar muito tempo, e partiu com pressa para confirmar o quanto sua energia espiritual subiu. ",
            "Devido a ele ter chegado tão cedo, quando Long Hao Chen chegou ao Saguão de Odin, mais ninguém tinha chegado ainda. Não havia nada de valioso no Saguão de Odin, então não tinha basicamente ninguém patrulhando o lugar, nem mesmo Balza, o Cavaleiro Instrutor que vivia logo atrás.",
            "Depois de correr ao local do exame do dia anterior em frente ao bloco de madeira, Long Hao Chen pegou a espada de madeira de suas costas. Ele havia vindo cedo hoje para provar que seu palpite estava correto ao fazer um teste de energia espiritual. ",
            "Com a espada de madeira lentamente erguida, Long Hao Chen se concentrou. Seu pé estava acumulando seu poder enquanto ele respirava profundamente e, de suas mãos, a espada de madeira desceu em alta velocidade. ",
            "Puff! - Swish! - Ping!"
      ]
}