{
      "Capítulo 42 - A Montanha Sagrada dos Cavaleiros (Parte 4)": [
            "Long Hao Chen moveu seu braço e pegou seu Escudo Radiante; ele foi ensinado que todos os Cavaleiros precisavam estar em um estado de constante alerta.",
            "Essa enorme silhueta estava vagarosamente se aproximando do solo, estando atualmente a uma distância de 3.3 metros. Essa incrível imagem era de uma besta mágica alada.",
            "Contudo, esta besta mágica alada era muito mais imponente que o Pássaro da Montanha Ressonante de Ye Hua. Com sua aparência de um encantador cavalo divino; com sua altura de mais ou menos seis metros, e seu corpo todo emitindo uma leve luz dourada, era uma besta mágica com cabeça de dragão e com um corpo de pássaro. Sua cabeça e seu rabo eram cobertos com longas penas com cinco cores diferentes. Após pousar no solo, ele dobrou devagar suas asas e levantou sua cabeça; que criatura linda!",
            "Uma besta mágica no rank 7, Águia Dracônica. Long Hao Chen reconheceu instantaneamente a espécie desta besta.",
            "Uma Águia Dracônica é um besta alada do atributo da luz. Para cavaleiros, montarias do atributo luz eram as mais valiosas, porque elas são capazes de aumentar substancialmente a capacidade de luta deles.",
            "Duas pessoas pularam das costas dessa Águia Dracônica, um homem de meia idade acompanhado de um jovem garoto. Eles tinham acabado de descer, então eles ainda não tinham visto Long Hao Chen.",
            "“Oh! Veja quem é. Mas se não é o Irmão mais velho Ye Hua, a quanto tempo!” Olhando para Ye Hua, eles ficaram um pouco surpresos de primeira, mas rapidamente eles colocaram um sorriso em suas faces enquanto se aproximavam.",
            "Ye Hua parecia tão frio quanto antes e ele nem se deu ao trabalho de cumprimentá-los.",
            "Esse homem de meia idade vestia uma armadura dourada, exalando claramente uma aura sagrada. Ele não tinha nenhuma arma, nem um elmo, e seu cabelo longo estava espalhado para trás.",
            "Ele parecia um pouco mais novo que Ye Hua, seu rosto era um pouco afeminado, especialmente seu par de olhos sensuais, dando uma vaga impressão de alguém que se acha gostoso.",
            "O jovem atrás do homem de meia idade se assemelhava bastante a Long Hao Chen: pela sua aparência, ele parecia ter aproximadamente 17-18 anos, e seu corpo era um tanto quanto alto. Seu rosto mostrava claramente um pouco de arrogância.",
            "O homem de meia idade se aproximou, perguntando com um sorriso: “Qual o problema? O Irmão mais velho não me reconhece? Mesmo tendo só seis ou sete anos desde a última vez que nos encontramos? Apesar de termos crescidos juntos. Eu acabei de ver este Pássaro da Montanha Ressonante de longe e, embora seja somente uma besta mágica de rank 6, sua espécie é bastante rara, então deduzi que era provavelmente o seu.”",
            "Ye Hua respondeu friamente para ele: “Gui Ying, você continua tão arrogante quanto antes.”",
            "A expressão no rosto do homem de meia idade mudou, e o jovem atrás dele não pôde deixar de explodir com uma voz irritada: “O que você acabou de dizer?!”",
            "“Cala a boca!” O homem de meia idade sorriu levemente; a expressão no seu rosto já de volta ao normal, “Ye Hua, o Professor sente sua falta, você sabia? Já tem algum tempo desde que você deixou a Cidade de Xiu, mas você não voltou nenhuma vez sequer para visitar o Professor. Professor por um dia, pai para a vida, você se esqueceu disto!?”",
            "O aspecto de Ye Hua se tornou mais frio que antes, “Eu não preciso que você me ensine isso. Nós estamos partindo.” Enquanto falava, sem dar a mínima atenção a Gui Ying, ele agarrou a mão de Long Hao Chen e eles partiram juntos na direção da Montanha Sagrada dos Cavaleiros.",
            "Olhando para as suas imagens partindo, o jovem não pode deixar de perguntar Gui Ying: “Pai, quem é ele? Como ele pode ser tão insolente?”",
            "Gui Ying sem entusiasmo o respondeu: “Ele não é nada mais do que lixo. Desta vez, parece que ele veio com aquele jovem para a Montanha Sagrada dos Cavaleiros para ajudá-lo a conseguir sua montaria. Após entrar na Montanha, se você tiver a oportunidade, você tem que causar problemas para ele.”",
            "O jovem garoto consentiu empolgado: “Eu irei fazer com que ele entenda o que é poder. Vamos ver que tipo de besta mágica estará disposta a se aproximar dele após eu quebrar uma de suas pernas.”",
            "Gui Ying estreitou os olhos, eles pareciam estar brilhando intensamente enquanto suas memórias de algumas dezenas de anos atrás passavam pouco a pouco diante de seus olhos.",
            "....",
            "“Grande Irmão Ye Hua, você irá se tornar em um Cavaleiro logo. Como você cultiva sua energia espiritual tão rápido? Você tem algum tipo de segredo? Está tudo bem em me ensinar?”",
            "“Você tem que depender de seus próprios esforços e praticar diligentemente, não há atalhos.”",
            "“Hmph, eu tenho certeza que o Professor te favoreceu e lhe ensinou um método especial de treinamento. Caso contrário, como você poderia se tornar em um Cavaleiro quando você é somente três anos mais velho que eu?”",
            "Pow-",
            "“Você se atreveu a me bater? Você se atreveu a me bater...”",
            "“E daí se eu te bati? Se você se atrever em falar isso ao Professor, eu irei simplesmente quebrar todos os membros do seu corpo, e o Mestre da Sucursal da Cidade de Xiu irá perder o interesse em você. Cai fora, eu não quero te ver nunca mais.”",
            "Naquele ano, ele tinha doze anos de idade, enquanto Ye Hua tinha quinze anos.",
            "....",
            "“Gui Wu, se você tiver a oportunidade, vá em frente e quebre todos os membros daquele garotinho.” Com um resmungo frio, Gui Ying deu grandes passos em frente .",
            "Um ar de arrogância apareceu no rosto em branco de Gui Wu, “Quebrar todos os seus membros! Isso não é muito cruel? Deixa pra lá, eu gosto dessa ideia.” Uma expressão feroz se desenhou em seu rosto.",
            "Ye Hua se dirigiu em frente silenciosamente, seu rosto estava tão frio quanto antes, e Long Hao Chen, que era tão familiar com ele, podia sentir que seu estado mental estava bastante instável no momento.",
            "“Professor, essa pessoa é algum inimigo seu?” Long Hao Chen perguntou numa voz calma.",
            "Ye Hua lhe deu um olhar rápido, “Nós éramos do mesmo lugar; Cidade de Xiu, uma cidade adjacente a sede do Templo da Aliança, a maior cidade da Aliança. Meu professor era um Cavaleiro do Templo. Ele possuía uma Armadura de Guerra de Mythril. Eu me juntei ao Chefe da Sucursal Xiu Chen quando tinha 13 anos e cheguei ao rank 3 quando tinha 15 anos. Mas após dar um passo no paraíso, eu dei um passo no inferno. Quando nós descobrimos que minha energia espiritual interna era nove, de gênio, eu me tornei um indivíduo inútil em seus olhos. Eu treinei com todo o esforço por mais dois anos na Cidade de Xiu, mas o cultivo de minha energia espiritual interna era muito lenta. Como resultado, meu Professor me expulsou do Salão principal da Sucursal da cidade Xiu, e dentre as pessoas responsáveis por me expulsar, Gui Ying estava incluído. A pessoa que mais me ridicularizou, me chamando de lixo inútil sem parar, foi ele.”",
            "Após terminar de falar, Ye Hua ficou completamente em silêncio. Parecia que tudo aquilo que ele disse não tinha qualquer relação com ele. E os passos que ele dava, de repente, aceleraram. Ele estava se apoiando em sua energia espiritual para acelerar, como se uma flecha tinha sido atirado em direção às suas costas.",
            "Long Hao Chen não pôde deixar de apertar os punhos enquanto ele jurava que a desgraça de seu professor seria limpa. Apesar de Ye Hua ter explicado sua situação de maneira casual, ele podia imaginar que o seu professor daqueles dias tinha sofrido bastante por causa desta situação também, e que Gui Ying era a primeira pessoa que provocou esta situação dele.",
            "Virando sua cabeça para olhar para Gui Ying e seu filho, a um terço de quilômetro de distância, os olhos dourados de Long Hao Chen brilharam de longe.",
            "Uma distância de cinquenta quilômetros não era nada para eles e após uma hora, Long Hao Chen e Ye Hua já estavam perto da Montanha Sagrada dos Cavaleiros.",
            "Ao se aproximarem da Montanha Sagrada dos Cavaleiros, a aura do elemento Luz ficava cada vez mais forte. Uma névoa cheia de aura do elemento Luz estava sendo emitida por detrás. O pico da montanha era levemente visível, se elevando em direção ao céu. Claramente, a Montanha Sagrada dos Cavaleiros não se restringia a uma única montanha, mas sim a uma cordilheira. A névoa se espalhava a medida que eles se aproximavam, então a visão não era tão  obscurecida quando se imaginava.",
            "Caminhando devagar pela névoa que brilhava levemente, Long Hao Chen descobriu, para sua surpresa, que esta névoa era imbuída com um atributo luz muito puro, e que após entrar nesta névoa, o atributo da luz era no mínimo cinco vezes superior se comparado com o lado de fora, e que não continha qualquer tipo de impureza.",
            "“Sentiu isso? O atributo do elemento luz aqui é muito mais forte que do lado de fora. A Montanha Sagrada dos Cavaleiros é na verdade, por si mesmo, uma enorme matriz mágica que se estende por toda a cordilheira. Esta essência de luz também emitida pela matriz mágica, e se os cavaleiros como nós cultivarmos aqui, será, com resultado, duas vezes mais efetivo, mas, obviamente, isso é impossível, pois, enquanto esta essência de luz existir aqui, a natureza violenta dessas bestas mágicas será suprimida. Em razão disto, nenhum cavaleiro é permitido ficar cultivando na Montanha Sagrada dos Cavaleiros. Nenhum dos anciões que a guardam permitirá isso. Caso contrário, o equilíbrio da matriz mágica do atributo luz seria destruído, e, provavelmente, resultaria na rebelião das bestas mágicas que residem aqui. Após entrar na montanha, as auto rotações da energia espiritual interna não importarão mais e, obviamente, você estará proibido de meditar para aumentar sua velocidade de cultivo.”  "
      ]
}