{
      "Capítulo 48 - A montaria companheira de Long Hao Chen (Parte 2)": [
            "Logo, Ye Hua descobriu que não era somente a mão do ancião que tinha se transformado em um corpo de luz, mas até a sua cabeça e seus esparsos pontos de cabelo branco que de repente se tornaram da cor dourada, sua cabeça ficando transparente. Como se estivesse mergulhando em um enorme oceano de aura sagrada, seu cabelo estava subindo; Ye Hua, se sentindo surpreso, estava recuando, inclinando seu corpo contra a parede de pedra ao lado da caverna.",
            "“Um [Corpo Brilhante Completo]?” Ye Hua gritou alarmado.",
            "[Corpo Brilhante] era, afinal de contas, algo que somente cavaleiros que estavam no sétimo grau, Cavaleiros do Templo, poderiam usar. Mas em um nível de cultivo mais alto, a extensão que ele cobriria aumentaria. Somente quando a aparência do corpo todo se tornasse em algo semelhante a cristal, poderia a habilidade ser chamada de [Corpo Brilhante Completo], símbolo de um Cavaleiro do Templo no nono grau! Em outras palavras, o ancião na frente dos seus olhos poderia ser uma Cavaleiro Santo no oitavo grau, ou pelo menos um Cavaleiro do Templo de nono grau. Esse tipo de existência, no mundo de fora, poderia se tornar um Mestre de uma Sucursal de um Salão dos Cavaleiros regional.",
            "O efeito do [Corpo Brilhante] não poderia afetar uma área inteira. No máximo, poderia dobrar o poder ofensivo, e quanto maior fosse o nível de cultivo, mais o [Corpo Brilhante] duraria.",
            "O ancião tossiu antes, de repente, colocar a energia espiritual elemental da luz no token dourado; neste momento, uma rica luz brilhante se espalhou.",
            "A luz brilhante se espalhou em todas as direções, os trapézios antigos no chão foram todos estimulados, brilhando um após o outro enquanto uma ondulação mágica imponente começou a ocorrer.",
            "Enquanto Ye Hua se encostava na parede, olhando para esta cena, ele sentiu como se seus olhos estivessem atraídos para a cena, e com ele um estranho sentimento como se ele finalmente tivesse quebrado o limiar do nível 3.000 de energia espiritual.",
            "Psh--",
            "Todos os símbolos antigos foram incendiados em uma fração de segundos, os vários padrões que compostos dos símbolos antigos transformaram-se em ondulações de luz, intensamente brilhando por toda a sala.",
            "Neste momento, Long Hao Chen sentiu que a Fornalha Espiritual Sagrada em seu peito estava torcendo violentamente em seu corpo. O denso elemento externo do atributo luz parecia estimular a Fornalha Espiritual em seu corpo, passando pelo corpo de Long Hao Chen com uma parte dela permanecendo dentro, estimulando as auto rotações em seu corpo.",
            "A miríade de padrões brilhantes dourado disparou e começou a girar nesse processo. O que se formou parecia um tornado que não tinha o menor ar dentro; esta forma enorme e aterrorizante era feita do elemento luz.",
            "Long Hao Chen de repente sentiu seu corpo tremer. Era como se uma fonte inesgotável de energia da luz estivessem enchido o seu corpo, impulsionando as auto rotações que ali ocorriam.",
            "Mh",
            "Um som similar a um pássaro piando podia ser ouvido  enquanto o padrão de luz convergia em um ponto, fazendo com que um vórtice circular dourado de luz aparecesse, enquanto, simultaneamente, desse vórtice, uma luz dourada cresceu, de repente, mais e mais. Long Hao Chen, sentado no centro da grande matriz, estava sendo envolvido por este vórtice.",
            "A voz do ancião amputado chegou até os ouvidos de Long Hao Chen, “A seleção se iniciará agora. Você será capaz de sentir a aura de várias bestas mágicas. A partir dessas auras, você terá que encontrar uma que pareça a mais íntima e adequada para se tornar seu igual para um contrato. Mantenha em mente que você terá que encontrar aquele que pareça o mais íntimo a você, ou senão, o contrato será impossível de ser feito e não terá jeito de trazê-lo para nosso mundo.”",
            "Long Hao Chen podia ouvir claramente tudo o que o ancião amputado disse, mas ele não deu nenhuma resposta porque um sentimento bizarro já estava enchendo o seu corpo.",
            "No momento em que essa luz dourada caiu, Long Hao Chen sentiu como se sua alma já estivesse longe, entrando em outro mundo místico.",
            "Este mundo era cheio de incontáveis pontos de luz. Estes pontos de luz convergiam para formar uma essência de elemento luz que o cercava. O seu eu atual pareceria que era o centro desse mundo; a essência da luz continha inúmeros pontos de luz que seguia seu olhar, como se estivessem sob seu controle.",
            "Contudo, os pontos de luz eram realmente numerosos e brilhosos. Cada ponto de luz tinha uma aura diferente. Um quarto de hora, ele manteve firmemente o pensamento em sua mente de que ele tinha apenas um quarto de hora. Ele tinha uma única chance nisso.",
            "Não desejando gastar muito tempo pensando, ainda mais indisposto a perder tempo, Long Hao Chen começou a olhar casualmente os inúmeros pontos de luz, filtrando a aura de cada um deles.",
            "Ele não tinha como saber que cada uma dessas essências de luz era um espaço paralelo, e esses pontos de luz que o compunham eram as auras emitidas por animais mágicos proeminentes desse espaço paralelo. Esta localização, a grande matriz antiga, era precisamente uma existência formidável que incluía esse espaço paralelo. Era também o núcleo da Montanha Sagrada dos Cavaleiros.",
            "Frieza, medo, oposição, ira... ele podia sentir inúmeros estados de emoções, cada um deles lançando ataques contra ele mentalmente. Contudo, esse ataques não eram poderosos. Dependendo de sua formidável força mental, ele aumentou sua percepção. Parecia que cada segundo, dezenas de pontos de luz dourada foram filtradas.",
            "Os benefícios de ter uma excepcional força inata mental estavam indubitavelmente se manifestando agora. Se fosse outra pessoa, ele não seria capaz nem de examinar um terço destes pontos de luz.",
            "O tempo passou, minuto a minuto, segundo a segundo, e Long Hao Chen não podia deixar de se sentir mais e mais ansioso. Ele podia sentir que as auras que era afetuosas a ele eram muito poucas, a maioria esmagadora desses pontos de luz estava transmitindo terror, como se tivessem medo dele.",
            "O quarto de hora iria acabar logo, e Long Hao Chen podia sentir que tudo diante dos seus olhos se tornavam cada vez mais ilusório.",
            "Não, não, eu tenho que encontrar meu companheiro!",
            " Long Hao Chen gritou com vontade. Neste momento, sua percepção dos arredores tornou-se de repente um pouco mais clara.",
            "Dentro da caverna, o ancião se mantinha observando Long Hao Chen. A razão pela qual o tempo limite foi estabelecido em um quarto de hora, era porque o tempo máximo que a energia espiritual de Long Hao Chen lhe permitia suportar isso, era exatamente um quarto de hora. Era também o motivo pelo qual apenas jovens talentos com menos de 20 anos poderia usar esse método. Se a idade excedesse esse número, a matriz mágica prejudicaria o usuário.",
            "Neste momento, um quarto de hora se passou, mas a luz dourada que Long Hao Chen emitia não tinha desaparecido ainda. Sua face estava extremamente pálida e ele estava apertando os dentes com dor.",
            "Que força de vontade formidável!",
            " O ancião arfou em admiração secretamente. Ele sabia claramente que, quando muita energia espiritual havia sido consumida, e o corpo não aguentasse mais o processo, a matriz mágica mandaria a pessoa de volta. Somente uma força de vontade formidável poderia permitir que alguém aguentasse mais e ficasse por mais alguns momentos.",
            "“Eu encontrei!” O cenário na frente dos olhos de Long Hao Chen se tornou irreal. Ele estava em um estado difuso e subconscientemente mudou seu olhar para a direção da essência da luz. Um sentimento intenso de carinho e felicidade estava preenchendo completamente sua alma.",
            "Sem hesitação, Long Hao Chen iniciou o contrato de iguais. O selo que Ye Hua lhe deu mais cedo usava sua força mental para conectar as duas almas. Enquanto ambos os lados concordassem, seria bem sucedido, mas, de outra forma, não tinha maneira de obter sucesso. Era uma espécie de contrato mágico pacífico. À medida que o tempo acabava, ele nem sequer tinha tempo para mostrar sua excitação.",
            "Com um resplendor brilhante, o link foi completado em um flash, e como ele estava cheio de alegria e cordialidade, sua respiração parecia ter acelerado intensamente. Ambos os lados concordaram com o contrato em uma fração de segundo.",
            "Os pontos de luz desapareceram junto com a vasta área de essências de luz e tudo voltou a uma cor dourada. No meio desta cor dourada ardente, Long Hao Chen sentiu que outra presença estava junto com ele. Era uma aura que estava cheia de carinho."
      ]
}