{
      "Capítulo 54 - Exame de Entrada e Equipamento (Parte 2)": [
            "Além destas várias pessoas e Lin Jia Lu, também havia dois jovens robustos presentes. Eles tomaram a iniciativa de dar seus cumprimentos a Li Xin, o que levou Long Hao Chen a devolver a cortesia. Dentre esses dois jovens, um era um pouco mais alto e se chamava Chen Si; o segundo, um pouco mais baixo, era chamado Chen Chen. Eles eram irmãos, ambos do Templo dos Guerreiros.",
            "Li Ao Xiao olhou para Long HaoChen e ficou muito satisfeito, “Ouvi Li Xin o falando  anteriormente; como esperado de um gênio, você é tão jovem e ainda assim você parece corajoso e talentoso!”",
            "Na verdade, após Long Hao Chen e Li Xin chegarem, todos os olhares pareciam focados nele. Li Xin e Lin Jia Lu eram beldades, mas a aparência de Long Hao Chen era tão deslumbrante que parecia ocultá-las.",
            "“Tio Li está apenas me lisonjeando.” Long Hao Chen se levantou um pouco da cadeira, respondendo educadamente.",
            "“Irmãozão Li, primeiro devemos começar o banquete. Deixe essas crianças comerem algo antes de irmos aos negócios.” Disse Lin Yin Jia.",
            "Li Ao Xiao disse, “Certo, devemos proceder assim. Vocês não precisam ser educados, comam sem restrições.”",
            "Excluindo Long Hao Chen, todos os outros sabiam aproximadamente o que seria discutido hoje; mesmo que o humor estivesse longe de estar entusiasta, ainda era confortável. Em particular, os dois irmãos, Chen Si e Chen Chen, estavam devorando a comida com fervor. Suas porções eram ainda mais surpreendentes do que a de Li Xin. Claro, Long Hao Chen nunca falaria isso para Li Xin...",
            "Após simplesmente comerem e não beberem álcool, todos estavam rapidamente quase cheios. Quase toda a comida tinha entrado nas barrigas desses poucos jovens.",
            "Li Ao Xiao falou: “A Competição de Seleção dos Caçadores de Demônios está prestes a começar, e vocês cinco são os felizardos da nossa Cidade Hao Yue que foram selecionados para participar na competição. Esta comida foi preparada para nutrir vocês e, ao mesmo tempo, para nós alertá-los.”",
            "Agora que chegou a hora, Long Hao Chen abaixou sua mão e escutou atentamente.",
            "Lin Jia continuou: “Esta Competição de Seleção dos Caçadores de Demônios é muito importante para nossa Aliança do Templo; esta tradição existe já a muito tempo. Pode-se dizer que, durante esses mil anos, nossa Aliança do Templo não ser aniquilada pela raça dos demônios, é por causa do auxílio dos Grupos de Caçadores de Demônios. Procederemos desta maneira: Deixarei que as três sucursais nos apresentem as circunstâncias dessas crianças que vocês selecionaram. Irmão mais velho Chen, por favor.”",
            "O Mestre da Sucursal do Templo dos Guerreiros era um homem de meia idade alto e robusto. Ouvindo as palavras de Lin Yin Jia, ele assentiu, “Chen Si e Chen Chen, vocês dois tem sido a nata do nosso Templo dos Guerreiros nestes últimos anos. Chen Si terá 24 anos este ano, logo abaixo do limite de idade de 25 anos da Competição de Seleção dos Caçadores de Demônios. Ele é um Grande Mestre de Guerra de segundo grau, um guerreiro de escudo ortodoxo com uma defesa muito boa.”",
            "O sistema de classificação do Templo dos Guerreiros era semelhante ao Templo dos Cavaleiros, o grau de Grande Mestre de Guerra era o quarto grau da vocação do guerreiro, equivalente ao grau de Grande Cavaleiro.",
            "Chen Si e Chen Chen eram dois irmãos que pareciam bastante diretos; ouvindo a palavra de Chen Chen Hua, eles imediatamente se levantaram.",
            "Chen Chen Hua claramente gostava desses dois discípulos, e disse com muito orgulho: “Chen Chen é dois anos mais novo, o irmãozinho de Chen Si, um berserker adepto da ofensiva.”",
            "Li Ao Xiao e Lin Yin Jia pareciam agradavelmente surpresos. Apenas jovens abaixo de 25 anos podiam participar da Competição de Seleção dos Caçadores de Demônios, e eles tinham que ter alcançado o terceiro grau de suas vocações para serem admitidos. Estes dois jovens do Templo dos Guerreiros haviam alcançado o quarto grau, era realmente impressionante.",
            "Para qualquer cidade, ter um de seus jovens sendo selecionado para se unir aos Caçadores de Demônios era uma grande honra. Se ele obtivesse uma boa classificação durante a competição de seleção, o cônsul, o ministro chefe de assuntos militares, bem como os mestres das sucursais, seriam premiados.",
            "Li Ao Xiao parecia extremamente satisfeito: “Muito bom, muito bom, jovens e promissores. Eu realmente desejo que vocês entrem na última etapa da competição.”",
            "O Mestre da Sucursal do Templo dos Magos, Bai Yu, mostrou um rosto sorridente: “Quarto grau nas suas vocações, não deve haver problemas com eles; com a proteção dessas duas crianças, eles não devem ter nenhum problema para obter o direito de entrar nas eliminatórias. Todos aqui devem estar familiarizados com Jia Lu, ela é o gênio absoluto do nosso Templo dos Magos. 21 anos, uma maga especializada em limitações de gelo, e já está no quarto grau, um Grande Mago.”",
            "Muito embora Lin Yin Jia estivesse tentando o seu melhor para controlar suas emoções, ele não conseguiu esconder o orgulho em seu olhar ao ouvir a apresentação de Bai Yu.",
            "Por sua vez, Li Ao Xiao disse, “Esta criança, Jia Lu realmente tem grande potencial, ela será absolutamente a futura esperança da nossa Cidade de Hao Yue.”",
            " Ao ouvir seu pai elogiando LinJia Lu, Li Xin ficou imediatamente insatisfeita e não pode evitar de replicar: “Pai, por favor, não faça com que o espírito de outro pareça maior do que é enquanto diminui o seu próprio prestígio. De qualquer forma, sua filha já é uma Grande Cavaleira no quarto grau, apesar de ser três meses mais nova que ela.”",
            "Li Ao Xiao olhou para ela, “Apenas falando.”",
            "Li Yin Jia riu: “Vocês duas! Mesmo depois de tanto tempo, vocês não conseguiram esquecer seus desentendimentos nenhum pouco? Vocês devem manter em mente que, dessa vez, ao participar da Competição de Seleção dos Caçadores de Demônios, vocês terão que unir forças se quiserem obter as qualificações para competir. É realmente perigoso, então, quando o momento chegar, vocês não podem deixar seus desentendimentos atrapalhar vocês.”",
            "Li Xin e Lin Jia Lu trocaram um olhar antes de virarem a cabeça de repente com um movimento excessivo.",
            "Nalan Shu deu uma risada, “Xin’er já disse tudo sobre seu próprio cultivo, ela se especializa como Cavaleiro da Retribuição. Quanto ao Hao Chen, tenho que manter seu nível de cultivo em segredo, mas posso lhe contar sua idade. Hao Chen terá, este ano, 14 anos, especializado como um Cavaleiro Guardião.”",
            "“14 anos de idade?” Exceto Li Ao Xiao que conhecia alguns fatos com antecedência, todos os outros podiam deixar de ofegar.",
            "As sobrancelhas de Li Yin Jia estavam franzindo enquanto ele dizia em voz baixa: “Mestre de Sucursal Nalan, você está brincando? Como podemos permitir que uma criança de 14 anos participe da Seleção? Não me diga que você não sabe que eles tem que matar pelo menos cinco soldados da raça demoníaca por pessoa para ter as qualificações para participar.”",
            "Nalan Shu respondeu, calmo e sem pressa: “O professor dessa criança é Ye Hua, o cara de zumbi também conhecido como Asura Ye em nossa Sucursal. Todos conhecem o caráter, e ele disse que seu precioso discípulo está pronto para participar da Competição de Seleção dos Caçadores de Demônios; não tem jeito dele estar contando mentiras. Além disso, nosso Templo dos Cavaleiro não estaria disposto a arriscar a vida de um jovem gênio simplesmente por uma piada.”",
            "As sobrancelhas de Lin Yin Jia estavam enrugadas como antes, enquanto olhava Li Ao Xiao, Chen Chun Hua e Nalan Shu sem dizer nada. Bai Yu olhou calmamente para Nalan Shu, “Gordo Nalan, você tem que saber que isso não está apenas relacionado com a vida dele. Se alguma coisa atrapalhar o time, isso pode fazer com que ocorra deles serem exterminados.”",
            "Nalan Shu bufou alto, antes de falar: “Não se preocupem, não se preocupem. Embora eu não saiba a que nível de cultivo Hao Chen chegou, posso dizer a todos vocês que ele certamente entrará nas finais da Competição de Seleção dos Caçadores de Demônios, brilhando no esplendor dos cinco grandes templos.”",
            "Nalan Shu disse sem rodeios essas palavras, sem hesitação, seu rosto demonstrando enorme confiança.",
            "Long Hao Chen ficou sentado sem dizer uma única palavra. Ye Hua o advertiu repetidamente que não devia divulgar facilmente seu nível de cultivo neste momento, que ele devia esperar,  pelo menos, até a participação formal na Competição de Seleção dos Caçadores de Demônios para revê-la, então ele, atualmente, podia apenas fechar a boca.",
            "Neste momento, Lin Jia Lu falou inesperadamente: “Pai, Tios, eu acredito nas palavras do tio Nalan. É porque eu já duelei previamente contra o irmãozinho Long. Ele é muito forte.”",
            "Ouvindo Lin Jia Lu falar em apoio a Long Hao Chen, Li Xin imediatamente ficou alerta, deslocando a cadeira em que estava sentada para avançar em direção a Long Hao Chen.",
            "Li Ao Xiao assentiu, “Eu também ouvi Xin’er falar sobre a força de Hao Chen, e eu acredito que ele realmente tenha a capacidade de participar desta competição.”",
            "“O exame para ver se eles possuem as qualificações necessárias para participar da Competição de Seleção dos Caçadores de Demônios é realmente difícil. Se alguém quiser participar, este deve obter primeiro o direito de entrar na competição. À um momento atrás, o irmão mais velho Lin disse isso. Nós cinco temos que fazer o nosso melhor, unir forças, e nos tornar qualificados a ir para o Templo da Aliança para participar da competição.”"
      ]
}