{
      "Capítulo 58 - O Dragão surge e iça suas velas (Parte 2)": [
            "“Esta é a sua montaria companheira?” Lin Jia Lu perguntou, cheia\r\nde dúvidas.",
            "Long\r\nHao Chen assentiu.",
            "Os\r\nolhos de Lin Jia Lu estavam cheios de um pouco de pena. “Bom, sua imagem não\r\npode ser vista claramente. Vamos partir agora.”",
            "Long\r\nHao Chen retirou o Escudo Radiante, bem como a Espada da Luz, caminhando\r\nsilenciosamente na retaguarda. As cinco pessoas fizeram uma formação de batalha\r\nem forma de losango, atravessando as colinas antes de finalmente entrarem no\r\nterritório da raça de demônios.",
            "Havia\r\numa grande planície a frente, mas a suas visões não enxergavam seus limites.\r\nQuando o vento soprou, um leve odor de sangue podia ser sentido no ar.",
            "Desde o\r\nmomento que a raça de demônios apareceu e a história da humanidade entrou na\r\nidade das trevas, já haviam se passado 6.000 anos.",
            "Lin Jia\r\nLu segurou o cajado mágico que não ela não usou no duelo contra Long Hao Chen,\r\nlevantando-o levemente enquanto cantava um encantamento mágico. Uma luz\r\ntransparente em formato de um pássaro disparou em direção ao céu, voando a\r\nfrente em uma grande altitude. Um leve brilho podia ser visto nos olhos de Lin\r\nJia Lu.",
            "[Método\r\nOlho de Águia], esta magia era uma habilidade necessária para qualquer mago,\r\npermitia que ele olhasse do céu para o chão e observasse longas distâncias.\r\nQuanto maior o nível de cultivo, maior o alcance da magia.",
            "Li Xin\r\nfranziu a testa e disse: “O terreno é muito aberto. É desfavorável para nós\r\nmontarmos uma emboscada aqui. Procure por um lugar onde possamos nos esconder.”",
            "Lin Jia\r\nLu assentiu ligeiramente e disse: “2,5 quilômetros à frente, há colinas à\r\nesquerda. As colinas estão à frente, os arbustos estão densamente agrupados lá,\r\ndevemos seguir nessa direção primeiro, avançando lentamente. Não há inimigos em\r\num raio de 5 km ao nosso redor, vamos lá.”",
            "Li Xin\r\nabaixou a cabeça. Todos avançaram a um ritmo lento sob as instruções de Lin Jia\r\nLu.",
            "Long\r\nHao Chen descobriu, para seu espanto, que essas duas lindas damas que\r\ncostumavam discutir todos os dias na Cidade de Hao Yue não mostraram o menor\r\nsinal de disputa desta vez. O grupo de cinco foi conduzido precisamente pelas\r\nduas com Li Xin na frente e Lin Jia Lu no meio da formação, patrulhando. Os\r\nirmãos Chen estavam bastante tranquilos, eles apenas tinham que seguir atrás\r\ndelas.",
            "Sob o\r\ncomando de Lin jia Lu e seu [Método Olho de Águia], todos estavam bastante\r\ncautelosos. Pelo período de uma hora, eles usaram os poucos buracos que eram\r\nencontrados a cada 5 quilômetros e avançaram. Toda vez que eles encontravam um\r\nlugar que eles poderiam se esconder, Lin Jia Lu deixava uma marca no chão antes\r\nde continuar seguindo em frente.",
            "Eles\r\nentraram na rota através do território da raça de demônios que os líderes da\r\nCidade de Hao Yue selecionaram cuidadosamente para eles. Do território da raça\r\nde demônios, a guarnição mais próxima estava apenas 100 quilômetros de\r\ndistância. Apesar do terreno não ser o mais favorável, a guarnição estava\r\nbastante próxima, fazendo isso ser bastante conveniente para bater em retirada,\r\nmantendo a guarda quando necessário.",
            "A noite\r\nchegou pouco a pouco e depois de continuar avançando por mais 40 quilômetros,\r\nLin Jia Lu encontrou alguns arbustos e deu a ordem que para descansar ali.",
            "“Nós\r\nnão podemos continuar a nos aproximar deles por enquanto; se continuarmos em\r\nfrente, entraremos no alcance em que os magos demônios podem nos detectar.” Lin\r\nJia Lu disse em voz baixa.",
            "Li Xin\r\nassentiu, falando por sua vez: “Eu também ouvi do meu pai que nos acampamentos\r\ndos demônios existem alguns magos poderosos que tem um alcance maior que 50\r\nquilômetros ao usar o [Método Olho de Águia]. Se continuarmos avançando,\r\nprovavelmente seremos detectados, então devíamos esperar aqui por nossa\r\noportunidade.”",
            "Eles\r\ncomeçaram a comer para recuperarem suas forças físicas, e calmamente esperaram\r\nneste lugar. Durante todo o tempo, Lin Jia Lu usou seu [Método Olho de Águia]\r\nincessantemente, para detectar qualquer movimento nos arredores.",
            "Uma\r\nnoite inteira passou muito calmamente. O céu estava gradualmente clareando-se.",
            "Eles já\r\nhaviam esperado por uma noite, mas eles nem sequer avistaram metade de uma\r\npatrulha de demônios, então os cinco jovens não poderiam deixar de se sentirem\r\ndecepcionados. Era especialmente o caso de Lin Jia Lu, que já estava bastante\r\ncansada porque ela continuou usando o [Método Olho de Águia] dela.",
            "“Estranho,\r\npara onde as patrulhas de demônios foram?”, Chen Si perguntou confuso.",
            "Os\r\ncinco jovens se olharam com desânimo, seus rostos demonstrando desamparo. Eles\r\neram os melhores da nova geração da Cidade de Hao Yue, mas nunca haviam\r\nparticipado de uma guerra antes; esta tarefa, que parecia ser bastante fácil,\r\nse tornou um pouco mais incômoda. Para adquirir as qualificações para entrar na\r\ncompetição, eles também tinha um tempo limite. No total, eles tinham apenas\r\ntrês dias. Se excedessem esse limite de tempo, não teriam tempo suficiente para\r\nse dirigirem para a Aliança do Templo  para participar da Competição de\r\nSeleção.",
            "Li Xin\r\nfranziu a testa e disse: “Isso não vai dar certo. Eu irei montar Rosa e\r\nentrarei mais a fundo no território, investigando no alcance deles. Nesse caso,\r\neles devem reagir até certo ponto.”",
            "Lin Jia\r\nLu reagiu imediatamente: “Impossível. É muito perigoso. Seu Unicórnio Rosa é\r\nóbvio demais. Se você tentar, existe o risco de você atrair alguns inimigos que\r\nsão tão poderosos que seremos completamente eliminados.”",
            "Enquanto\r\neles estavam conversando entre si sobre as contramedidas para lidar com a\r\nsituação, Long Hao Chen, que estava ouvindo os arredores o tempo todo, disse de\r\nrepente em voz alta: “Tenham cuidado, há um inimigo!” Enquanto ele falava, ele\r\nsegurou a Espada da Luz e de repente a levantou. Um manto dourado envolveu\r\ninstantaneamente as cinco pessoas dentro. Era um [Mando da Luz Divina]!",
            "Quase\r\nque instantaneamente depois disso, um choque violento foi transmitido de\r\ndebaixo de seus pés e, com um som de puh, o [Manto da Luz Divina] foi quebrado.\r\nAlém disso, neste mesmo momento, outro [Manto da Luz Divina] foi lançado logo\r\nabaixo dos seus pés, obstruindo esse ataque que veio de baixo.",
            "Uma\r\nentidade de 1,5 metros de altura atacando com um espinho extremamente espesso\r\nfoi parada pelo [Manto da Luz Divina] em torno deles; se Long Hao Chen tivesse\r\nreagido um segundo depois, eles teriam suportado esse ataque com seus corpos.",
            "Ela\r\ntinha um total de sete ou oito ferrões grossos e afiados. Eles eram de uma cor\r\npreta arroxeada e emitiam fracas ondulações da mesma coloração no ar à sua\r\nvolta.",
            "A\r\nsegunda camada do [Manto da Luz Divina] na verdade não foi conjurado por Long\r\nHao Chen; o tempo que ele levava para usar a habilidade duas vezes seguida não\r\nera tão rápido. Foi naturalmente Hao Yue, que estava ao lado dele, usando sua\r\ncabeça de lagarto de olhos dourados para conjurar a habilidade, imitando\r\nperfeitamente o [Manto da Luz Divina] de Long Hao Chen e cobrindo todos nesta\r\ndefesa.",
            "“O Clã\r\nLuke.” Os cinco jovens eram a elite de sua geração na Cidade de Hao Yue, mas\r\nficaram tão chocados que não conseguiram reagir nesse breve momento. Quando Li\r\nXin gritou em voz alta, um brilho de cor vermelha brilhou em sua espada longa\r\nque ela usou para perfurar ferozmente o chão.",
            "Long\r\nHao Chen, Chen Si e Chen Chen reagiram do mesmo jeito.",
            "Contínuos\r\nsons de Pu Pu ressoaram, agitando violentamente o chão.",
            "Lin Jia\r\nLu abaixou um pouco o cajado mágico em suas mãos, disparando um raio azul para\r\no chão, enquanto simultaneamente gritava: “Peguem suas armas!”",
            "Quando\r\nas armas grossas e ensanguentadas foram retiradas do chão, imediatamente após,\r\ntodos sentiram um arrepio sob seus pés; o chão já havia sido congelado com gelo\r\ntão grosso quanto aço. O [Método Parede de Gelo] de Lin Jia Lu foi conjurado\r\ndiretamente sob seus pés.",
            "Um\r\ngrupo de ferrões sólidos e afiados cercaram os cinco jovens do grupo e,\r\nimediatamente após, novas figuras pularam  do chão, cercando o grupo de\r\ncinco, incluindo Long Hao Chen.",
            "Eles\r\ntinham uma aparência feroz e perversa, bastante semelhantes a abominações\r\n monstruosas que tinham a forma de seres humanos. Sua altura era de\r\naproximadamente 1,7 metros, estavam nus, e na parte inferior do corpo haviam\r\nmeticulosas escamas de cor preta. Na parte superior de seus corpos, sua pele\r\nera da cor preta e a cabeça tinha três olhos; mas o fato de terem quatro braços\r\nera o mais peculiar. Isso mesmo, cada um desses monstros tinha quatro braços e\r\ncada um desses braços tinha a forma semelhante a uma agulha; seus pequenos braços\r\nterminavam em uma ponta. As pontas afiadas de seus ferrões emitiam uma luz fria.",
            "Apesar\r\ndo fato de que todos no grupo de Long Hao Chen possuíam conhecimentos\r\nsuficientes em relação aos demônios, quando confrontaram um de verdade, não\r\npodiam deixar de sentir-se um pouco nervosos.",
            "6.000\r\nanos antes, os 72 deuses demoníacos subitamente desceram sob o continente de\r\nShengmo Dalu, levando à mutação de uma grande quantidade de formas de vida que\r\nforam mutadas em demônios de várias forças. Os demônios que apareceram diante\r\nde seus olhos pertenciam aos Clã Luke, um dos 20 principais clãs da raça de\r\ndemônios."
      ]
}