{
      "Capítulo 61 - Demônio de Duas Lâminas Verde Escuro (Parte 1)": [
            "Apesar de Long Hao Chen ser novo, Long Xing Yu e Ye Hua ensinaram a ele todo o seu vasto conhecimento e as lições que eles aprenderam no campo de batalha. Ficar calmo era a chave, e autopreservação era mais importante do que prevalecer sobre o inimigo.",
            " Lin Jia Lu não pode deixar de dar mais uma olhada para o corpo do inimigo invisível. O Clã Dyke era classificado como um clã de nível médio da raça de demônios, proficientes em utilizar sua habilidade de invisibilidade, velocidade, e poder de ataque. Suas aparências não eram muito diferentes das de um humano, com a exceção que eles possuíam rostos longos e estreitos, pele cinza e braços mais longos que os humanos. O seu poder de ataque também era bastante mortal, especialmente quando eles se aproximam enquanto estão sob o estado de invisibilidade, impedindo o oponente de perceber e bloquear seus ataques. Eles eram os nêmesis dos magos.",
            "E mais importante, enquanto eles estão invisíveis, a única maneira de revelá-los é os acertar com habilidades do atributo sagrado ou os [Olhos da Verdade] de um Sacerdote. Em cada guerra, fazendo uso de sua invisibilidade, um grande número de membros do Clã Dyke visariam os magos dos grupos.",
            "Os inimigos invisíveis mais comuns do Clã Dyke tinham o poder semelhante ao de uma guerreiro humano de quarto grau, e isso era apenas o mais fraco deles. Como um membro de nível médio da raça de demônios, eles podiam aumentar sua força através do cultivo, o que o Clã Luke não podia.",
            "“Vamos partir.” Long Hao Chen disse em voz baixa, “E mantenham a formação original, contudo, eu ficarei na retaguarda. Irmã, não invoque Rosa. Nossa furtividade é nossa vantagem agora. Se o inimigo despachar tropas para nos perseguir e atacar, nós teremos várias opções.”",
            "“Certo.” Li Xin pegou seu par de espadas e após passar seus olhos rapidamente por Lin Jia Lu, ela começou a avançar com passos rápidos.",
            "Lin Jia Lu respirou fundo e sentiu uma atmosfera fria. Estabilizando sua mente, ela usou o [Método Flutuante] em si mesma para alcançar o ritmo de Li Xin. Os irmãos Chen e Long Hao Chen também começaram a se mover, mantendo sua formação original e avançando em direção à Aliança do Templo em alta velocidade.",
            "Enquanto andava, Long Hao Chen pensou sobre o ataque anterior.",
            "Ele descobriu os dois primeiros inimigos que os atacaram por causa do simples motivo de sua percepção ser mais afiada devido à sua força mental incomum. Quando ele voltou da Montanha Sagrada Dos Cavaleiros após fundir seu sangue com o sangue de Hao Yue, ele descobriu que, além do fato de sua energia espiritual externa ter mantido sinais de crescimento, sua percepção também se tornou ainda mais afiada do que no passado.",
            "Os membros do Clã Dyke também tinham a capacidade de ocultar seu cheiro e sua respiração. O membro do Clã Dyke só foi descoberto por Long Hao Chen quanto ele estava muito perto, o que era prova de que sua percepção era formidável. Durante a luta anterior, Long Hao Chen também pôde determinar que a força do membro invisível do Clã Dyke já estava no quinto grau.",
            "Mais importante, durante a luta anterior, Long Hao Chen usou a habilidade de sua Fornalha Espiritual pela primeira vez.",
            "Uma fração de segundo após ele descobrir o membro do clã Dyke, ele conjurou o [Manto da Luz Divina]. Naquela hora, ele nem sabia que tipo de inimigo era, mas tinha certeza de que o poder defensivo do [Manto da Luz Divina] não seria capaz de afastar o inimigo. Assim, ao mesmo tempo em que ele lançou o [Manto da Luz Divina], ele estimulou sua Fornalha Espiritual pela primeira vez, emitindo uma luz branca de seu peito.",
            "No instante em que a Fornalha Espiritual acertou o oponente, Long Hao Chen podia sentir claramente que o espírito da pessoa do outro lado estava preso a ele. A Fornalha Espiritual não tinha capacidades ofensivas nem defensivas, mas o membro do Clã Dyke não tinha outra opção senão mirar nele, seu ataque com força total ser deslocado para mirar em Long Hao Chen em vez disso. Essa habilidade de puxar de sua Fornalha Espiritual Sagrada foi o que permitiu que ele salvasse a vida de Lin Jia Lu. Caso contrário, considerando o nível atual de cultivo de Long Hao Chen, ele basicamente não teria como salvá-la.",
            "Sob a orientação de Ye Hua durante este meio ano, Long Hao Chen aprendeu a usar a Fornalha Espiritual Sagrada. Ye Hua lhe explicou os mistérios e os vários tipos de maneiras de usá-lo. A área em que Long Hao Chen poderia atualmente usar a Fornalha Espiritual Sagrada era de aproximadamente 200 metros. Se a distância dos inimigos excedesse essa distância, a Fornalha Espiritual Sagrada não teria efeito.",
            "Lin Jia Lu conjurou outro [Olho de Águia] no ar. Apesar de não conseguir detectar inimigos como os membros do Clã Luke e os membros do Clã Dyke, a ameaça do Clã Luke não era muito alta e o Clã Dyke era considerado uma existência incomum nesta parte do território da raça de demônios; era improvável que aparecesse um segundo. Além desses dois clãs, a maioria dos clãs dos demônios seria percebido pelos [Olhos de Águia].",
            "“Inimigo.” Lin Jia Lu disse em voz baixa.",
            "Todos pararam de se mover e Li Xin perguntou: “Quantos?”",
            "“Um.”",
            "Li Xin virou os olhos, “Porque estamos fazendo este estardalhaço então, se tiver apenas um...”",
            "Lin Jia Lu não discutiu com ela desta vez e disse em voz baixa: “É um membro Verde Escuro do Clã Zelin, um Demônio de Duas Lâminas. Ele é rápido, e parece que ele está nos perseguindo. Ele está vindo em nossa direção.”",
            "Ouvindo as palavras dela, incluindo Long Hao Chen, a pele de todos mudou e eles ofegaram com surpresa.",
            "O Clã Zelin era um grande clã dentro da raça de demônios; eles eram os mais numerosos em termos de quantidade, e de acordo com as investigações conduzidas pela Aliança do Templo, a população total do Clã Zelin era de pelo menos 3 milhões. Cerca de 100.000 Demônios de Duas Lâminas morriam no campo de batalha todos os anos.",
            "Os Demônios de Duas Lâminas do Clã Zelin eram os demônios mais comumente vistos. Eles não eram uma mutação de humanos, mas uma mutação de uma espécie de besta mágica dentre aqueles que se tornaram mutantes no momento em que os 72 Deuses Demônios desceram. Originalmente, sua força de luta era apenas equivalente à de um guerreiro no segundo grau e estavam entre os tipos menos numerosos de demônios. No entanto, com sua surpreendente capacidade reprodutiva, sua população continuou aumentando, gradualmente se tornando o Clã demônio mais populoso milhares de anos depois.",
            "Se fosse meramente um Demônio de Duas Lâminas normal, o grupo de Long Hao Chen poderia enfrentar dezenas de inimigos do nível deles sem nenhum problema. Contudo, o problema estava no fato de que Lin Jia Lu disse que era um de coloração verde escura.",
            "Demônios de Duas Lâminas normais do Clã Zelin eram de cor preta, o corpo todo deles é revestido com uma carapaça, e descrevendo-os com os padrões humanos, pode-se dizer que eles possuem apenas energia espiritual externa e nenhuma energia espiritual interna, uma espécie de demônio que confiavam em sua força física para o combate a curta distância.",
            "Contudo, quando um Demônio de Duas Lâminas de cor preta do Clã Zelin virava verde escuro, isso significava que eles passaram por uma evolução. Neste caso, eles seriam equivalentes a reis no Clã Zelin. Dentre 10.000 Demônios de Duas Lâminas, terá apenas um único Demônio de Duas Lâminas Verde Escuro. O poder de um Rei do Clã Zelin era de uma genuína potência do quinto grau. Eles são oponentes extremamente difíceis; outros lutadores no quinto grau geralmente não eram páreos para eles.",
            "O poderoso membro do Clã Dyke que os atacou previamente estava próximo ao quinto grau, mas ele não era realmente um demônio no quinto grau. Para os humanos e bem como os demônios, o quinto grau era uma divisão. A diferença entre demônios do quarto grau e do quinto grau era equivalente a diferença entre um Grande Cavaleiro e um Cavaleiro da Terra. Entre um Grande Cavaleiro no nono nível e um Cavaleiro no primeiro nível, tinha uma lacuna insuperável. Sem dúvida, este Demônio de Duas Lâminas Verde Escuro que apareceu de repente era poderoso o suficiente para aniquilá-los completamente.",
            "“O que devemos fazer?” Os olhos de Lin Jia Lu estavam fixos em Long Hao Chen.",
            "Long Hao Chen hesitou por um momento antes de perguntar de volta: “Você descobriu algum outro demônio?”",
            "Lin Jia Lu balançou a cabeça e respondeu: “Eu não descobri outros deles, este está sozinho. Mesmo se os demônios souberem da nossa localização, eles não irão despachar o exército principal deles para lidar conosco; depois de tudo, despachando um único Demônio de Duas Lâminas Verde Escuro, com o status de ser um guarda-costas de um Deus Demônio, um membro invisível do Clã Dyke e vinte soldados furtivos do Clã Luke já é pensar muito da gente. Pelas minhas estimativas, ao menos por enquanto, nem um outro demônio virá para ajudar este aí.”",
            "Long Hao Chen respirou profundamente, seus olhos estavam cheios de um olhar firme, “Se esconder é somente uma método temporário. A velocidade deste Demônio de Duas Lâminas Verde Escuro não é algo com o qual podemos nos comparar, ele irá nos alcançar cedo ou tarde. Todos devem calmamente recuperar sua energia espiritual, e Irmãzona, invoque Rosa. Nós iremos lutar até a morte. Se passarmos este obstáculo, nós teremos a oportunidade de recuar para a Aliança.”",
            "“Legal.” Li Xin era definitivamente um bezerro recém-nascido que não temia tigres. Imediatamente invocando Rosa, ela se virou e subiu nas costa do Unicórnio Rosa, mostrando uma aparência poderosa."
      ]
}