{
      "Capítulo 63 – Demônio de Duas Lâminas Verde Escuro (Parte 3)": [
            "Surpreendentemente, as cinco pessoas\r\npodiam ver simultaneamente que essas quatro lanças de gelo foram imediatamente\r\nquebradas em pedaços ao colidir com a carapaça dele. Como resultado, inúmeros\r\ncristais de gelo foram espalhados no ar, flutuando como pequenas pétalas.\r\nApenas alguns traços brancos foram deixados em seu corpo.",
            "Que defesa sólida! Como esperado de um\r\nmaioral de um dos maiores clãs dos demônios.",
            "O Demônio de Duas Lâminas não podia\r\nusar nenhuma habilidade, mas com ele sendo do quinto grau, como ele não poderia\r\nser poderoso?",
            "Clang, Cling ",
            "o Escudo Radiante na mão de Long Hao\r\nChen emitiu violentamente uma luz dourada e [Obstrução Divina] bloqueou com\r\nforça o golpe do Demônio de Duas Lâminas Verde Escuro com um som metálico. Uma\r\nrica cor dourada doi simultaneamente enviada do corpo de Long Hao Chen, e no\r\nmesmo instante, as pupilas de Long Hao Chen de repente encolheram.",
            "O corpo do Demônio de Duas Lâminas\r\nVerde Escuro tinha um poder ofensivo que ele nem podia imaginar. Embora a\r\nenergia espiritual interna de Long Hao Chen já tivesse atingido o nível de\r\n1600, tornando-o um Grande cavaleiro de oitavo nível, esse oponente era\r\ncompletamente irresistível. Com o seu nível atual de cultivo, mesmo um\r\nCavaleiro da Terra de nível máximo não conseguiria quebrar sua [Obstrução\r\nDivina] sem usar habilidades, porque mesmo que o oponente fosse um Cavaleiro da\r\nTerra, ele teria uma energia espiritual abaixo de 4000; se fosse acima de 4000,\r\nele seria uma Cavaleiro Radiante. [Obstrução Divina] poderia parar qualquer\r\ncoisa até um poder ofensivo com um nível espiritual três vezes superior. Se não\r\nfosse por esse fato, não seria chamada de habilidade de cavaleiro mais\r\nmisteriosa.",
            "Desse jeito, o forte golpe do Demônio\r\nde Duas Lâminas foi parado com esta magnífica exibição da [Obstrução Divina] de\r\nLong Hao Chen. Ele ficou tão firme como antes, somente recuando dois passos e,\r\nao mesmo tempo, ele descobriu que, na frente de seu Escudo Radiante, este\r\nDemônio de Duas Lâminas Verde Escuro usou somente uma única “lâmina pesada”.",
            "Neste instante, a diferença entre o\r\nquarto grau e o quinto grau pode ser claramente vista. Anteriormente, quanto o\r\ninimigo invisível do Clã Dyke foi parado pela [Obstrução Divina] de Long Hao\r\nChen, seu corpo mostrou um tempo de retardamento, mas este Demônio de Duas\r\nLâminas Verde Escuro não foi parado nenhum pouco, sua outra “lâmina pesada”\r\ninstantaneamente desceu. Encarando este ataque, Long Hao Chen ficou um tanto\r\natordoado.",
            "Devido ao seu erro em não antecipar\r\neste ataque do Demônio de Duas Lâminas Verde Escuro, Chen Si se moveu\r\ninstantaneamente, mas foi muito lento. Após bloquear o golpe, o corpo de Long\r\nHao Chen ainda estava tremendo um pouco. Ele não teve outra escolha senão\r\nlevantar a Espada da Luz em sua mão, tirando apoio da luz condensada liberada\r\npela [Obstrução Divina] para formar uma [Vingança Brilhante], para resistir ao\r\npoder da lâmina afiada perto de seu pescoço.",
            "Ping-",
            "No instante seguinte, o corpo de Long\r\nHao Chen foi enviado voando como um foguete. Ele foi enviado a 10 metros de\r\ndistância, espatifando no chão. Com este impacto tirânico, ele sentiu como se a\r\nmembrana entre o polegar e indicador de sua mão direita tivesse sido aberta,\r\nsua Espada da Luz saiu voando.",
            "Long Hao Chen cuspiu um bocado de\r\nsangue; ele estava ferido.",
            "[Obstrução Divina] não era absoluta;\r\nLong Hao Chen não pode exibir o verdadeiro poder da [Obstrução Divina] no nível\r\nde um Cavaleiro Radiante. Porque ele nunca encontrou um demônio tão formidável\r\ncomo este Demônio de Duas Lâminas Verde Escuro antes, ele não imaginou que o\r\npoder de ataque desse oponente era tão assustador. No entanto, o fato de Long\r\nHao Chen ter recebido o golpe não foi sem benefício.",
            "No instante em que Long Hao Chen foi\r\nenviado voando por este Demônio de Duas Lâminas Verde Escuro, o escudo pesado\r\nde Chen Si atingiu seu corpo de forma resoluta.",
            "O Demônio de Duas Lâminas Verde Escuro\r\nfoi empurrado um pouco por esta pancado do escudo. Em contraste, Chen Si foi\r\nempurrado 7 a 8 passos para trás e teve dificuldade em permanecer firme.",
            "Os ataques de Li Xin e Chen Chen\r\nchegaram neste momento.",
            "Chen Chen pulou em direção a céu; duas\r\ndeslumbrantes espadas pesadas em chamas, cheias de uma energia espiritual\r\nescaldante, cintilou e cortou ferozmente no corpo do Demônio de Duas Lâminas\r\nVerde Escuro. Um [Corte Saltando] mais um [Corte Escaldante] de um Guerreiro.\r\nEsta era uma combinação que não temia nenhuma defesa. Como um Berserker, seu\r\npoder estava em uma erupção selvagem.",
            "Com um som de Boom, o Demônio de Duas\r\nLâminas Verde Escuro foi atingido e seu corpo quase imediatamente caiu, o par\r\nde espadas em chamas deixando duas marcas pretas em seu corpo.",
            "Neste momento, o Unicórnio Rosa desceu\r\ncomo uma nuvem vermelha, uma luz ardente apareceu em torno de seu corpo. Ela\r\nestava concentrando sua energia espiritual em torno dela. [Ataque de Múltiplas\r\nImagens] , um talento inata dos Unicórnios Rosa.",
            "O Demônio de Duas Lâminas Verde Escuro\r\nque quase havia perdido seu equilíbrio foi enviado à força voando por este\r\nataque. Seu par de poderosos antebraços foram enviados ao chão, restaurando seu\r\nequilíbrio e todo o seu corpo se encolheu ligeiramente antes de subir mais uma\r\nvez para mirar em seu alvo, Long Hao Chen.",
            "Devido à atração da Fornalha Espiritual\r\nSagrada, mesmo se os outros tivessem um poder ofensivo superior, o adversário\r\ntinha que se livrar primeiro de Long Hao Che antes de mudar seu ataque. Este\r\nera o efeito da fornalha espiritual. E neste momento, Long Hao Chen acabara de\r\nse levantar do chão.",
            "Um leve brilho branco apareceu ao redor\r\ndo corpo de Long Hao Chen. Uma convergência de energia espiritual morna surgiu\r\nem sua mão, curando rapidamente duas feridas. Sob o efeito dessa energia morna\r\nque estava derramando sobre ele, até orgão internos feridos sentiram-se\r\nmelhores.",
            "[Luz de Cura] foi lançada por uma das\r\ncabeças de Hao Yue, Luzinha. Enquanto isso, cinco [Bolas de Fogo] foram\r\nlançadas em sucessão em direção ao Demônio de Duas Lâminas Verde Escuro. Embora\r\na rápida sucessão de [Bolas de Fogo] não tivesse poder para matar ou ferir o\r\nDemônio de Duas Lâminas Verde Escuro, elas poderiam empurrar seu corpo que\r\nainda estava voando pelo ar.",
            "Hao Yue já estava de volta ao lado de\r\nLong Hao Chen, de pé com seu s membros vigorosos e levantando seu par de\r\ncabeças enquanto olhava para este Demônio de Duas Lâminas Verde Escuro sem o\r\nmenor medo.",
            "Um avanço.",
            "Long Hao Chen não ficou simplesmente\r\nparado no mesmo lugar por muito tempo, esperando pelo Demônio de Duas Lâminas\r\nVerde Escuro. Ele correu instantaneamente para o lado; ele tinha que se\r\nencontrar com seus camaradas se ele quisesse lidar com esse inimigo. Enquanto\r\ncorria, ele facilmente pegou a Espada da Luz no caminho.",
            "O corpo do Demônio de Duas Lâminas era\r\nrealmente resistente. Mesmo atacando-o continuamente, não parecia ter qualquer\r\nefeito. Com seus quatro membros no chão, seu corpo se lançou\r\n instantaneamente para o céu, pulando em direção a Long Hao Chen.",
            "“OUUU-” Foi nesse momento que o par de\r\ncabeças de Hao Yue rugiu simultaneamente para este Demônio de Duas Lâminas\r\nVerde Escuro.",
            "Foi realmente estranho. Quando atacado\r\nde todos os lados, este inimigo não foi parado nenhum pouco, mas com um único\r\nrugido de Luzinha e Chaminha, o Demônio de Duas Lâminas Verde Escuro se agitou,\r\no rosto frio de repente ficou um pouco aturdido.",
            "Aproveitando esse lapso, Long Hao Chen\r\nreuniu-se mais uma vez com seus companheiros e deu uma olhada em Chen Si antes\r\ndeles se posicionarem mais uma vez, ombro a ombro.",
            "Depois que Lin Jia Lu lançou suas\r\nlanças de gelo, ela ficou parada, e em alta velocidade ela começou a cantar\r\noutro encantamento. Esse encantamento parecia extremamente longo, e ela ergueu\r\nseu cajado mágico alto no céu, gerando rapidamente misteriosos símbolos azuis.\r\nO elemento da água ao redor de seu corpo estava sendo transformado, tornando-se\r\ncada vez mais puro.",
            "Li Xin estava montando seu Unicórnio\r\nRosa, com um rosto sincero. Suas duas mãos estavam penduradas em ambos os\r\nlados, segurando suas espadas enquanto assimilava a densa luz dourada que foi\r\njuntada peça aura ardente de coloração escarlate emitida pelo Unicórnio Rosa em\r\nalta velocidade.",
            "Hao Yue e as duas lindas mulheres\r\nconcordaram por acaso no fato de que não havia necessidade de economizar\r\nenergia. Se eles não pudessem infligir uma lesão fatal ao Demônio de Duas\r\nLâminas Verde Escuro, mesmo que a Fornalha Espiritual Sagrada de Long Hao Chen\r\ne sua [Obstrução Divina] fossem bastante misteriosos, eles não tinham como\r\nescapar do destino de serem exterminado. Todos já haviam tirado seus trunfos,\r\nsuas melhores habilidades.",
            "Em comparação as duas, os dois irmãos\r\nChen Si e Chen Chen estavam claramente em déficit. Eles não tinham um apoio\r\ncomo Lin Jia Lu e Li in e estavam extremamente nervosos.",
            "“Irmãozão Chen, vamos fazer os mesmo\r\nque antes. Você não precisa se preparar demais com antecedência.” Long Hao Chen\r\ndisse com uma voz calma, relaxando os dois. Um [Aréola da Fé] foi lançada pelo\r\ncorpo de Long Hao Chen, envolvendo os cinco jovens nela, sem exceção.",
            "O Demônio de Duas Lâminas Verde Escuro,\r\nque foi interrompido por um momento, saltou para eles mais uma vez, as suas\r\nduas “lâminas” imponentes cortando em direção a Long Hao Chen.",
            "Desta vez, Long Hao Chen não ficou lá\r\nparado simplesmente usando [Obstrução Divina]. Ao invés disso, encarando esse\r\nDemônio de Duas Lâminas Verde Escuro, ele deu um passo à frente.",
            "\n",
            "De uma forma semelhante a\r\nanterior, o Demônio de Duas Lâminas Verde Escuro pulou, cortando com a primeira\r\nlâmina. O ritmo de Long Hao Chen de repente acelerou, esquivando-se para o\r\nlado. Imediatamente após, o Escudo Radiante na mão esquerda se inclinou, uma\r\nluz de coloração branca apareceu instantaneamente no Escudo Radiante. Tomando a\r\nforma de padrões brancos e espessos aparecendo na superfície, ele colidiu\r\ninstantaneamente com a primeira lâmina do Demônio de Duas Lâminas Verde Escuro."
      ]
}