{
      "Capítulo 65 - Segredos dos Caçadores de Demônios (Parte 1)": [
            "“Aquilo era um cristal mágico?” Lin Jia Lu perguntou com uma expressão\r\nchocada.",
            "Li Xin disse de repente: “Isso mesmo! As bestas mágicas demonizadas\r\npossuem cristais mágicos e, além disso, é um cristal mágico de quinto grau. Hao\r\nYue, você é um garoto mau por ter o comido de repente. Ele poderia ter sido\r\nvendido por pelo menos mil moedas de ouro. Que desperdício!”",
            "Lin Jia Lu gemeu e falou: “Se eu tivesse um companheiro como ele, eu\r\nestaria disposto a deixá-lo desperdiçar o quanto ele quisesse.” Ao ouvir suas\r\npalavras, Chen Si e Chen Chen assentiram com a cabeça expressando estar de\r\nacordo com ela.",
            "Durante a batalha anterior, Long Hao Chen foi, sem sombra de dúvidas, a\r\npedra angular de seu pequeno grupo e teve a maior contribuição. Ainda assim,\r\nseu companheiro não o atrapalhou; a performance de Hao Yue também foi\r\nimpressionante, especialmente sua coordenação com Long Hao Chen.\r\nIndependentemente de ser sua cura, assistência ou ataques, ele era digno de\r\nlouvor e não cometeu o menor dos erros.",
            "A coisa mais invejável para Lin Jia Lu era que ambas as cabeças de Hao\r\nYue podiam usar pelo menos cinco ou seis tipos de magia! Mesmo que fossem\r\napenas magias de baixo nível, em geral, as bestas mágicas que podem usar\r\ninatamente magia, dois ou três encantamentos já eram excelentes. No entanto,\r\nHao Yue de nível médio do quarto grau, já podia usar tantos tipos de magia, ou\r\nmagia de controle; até bestas mágicas comuns do quinto grau não tinham como\r\ncompetir com ele nesse ponto.",
            "Hao Yue comeu o cristal mágico e correu ansiosamente para o lado de Long\r\nHao Chen, avançando enquanto soltava uns sons wuu wuu. Luzinha, que tinha acabado\r\nde engolir o cristal mágico, baixou a cabeça, mostrando um comportamento muito\r\nhumano, como se ele estivesse um pouco envergonhado com o que ele fez.",
            "Long Hao Chen riu gentilmente. Agachando seu corpo e ignorando o sangue\r\nem ambas as cabeças, ele gentilmente as acariciou, “Não é nada, se foi comido,\r\nfoi comido. Você ainda é o mais maravilhoso companheiro que eu poderia sonhar.\r\nVamos embora rapidamente.”",
            "Li Xin lhe disse: “Irmãozinho, pegue o cadáver deste Demônio de Duas\r\nLâminas Verde Escuro. Dizem que a carapaça dos Demônios de Duas Lâminas Verde\r\nEscuro podem ser usados para fazer medicinas; deve ser rentável.” Ela sabia que\r\nLong Hao Chen tinha um anel espacial.",
            "Long Hao Chen assentiu, “Ok, eu vou armazená-lo, e podemos dividir os\r\nlucros entre nós.”",
            "“Eu não preciso disso.” Lin Jia Lu disse sem a mínima hesitação.",
            "Chen Si e Chen Chen assentiram logo depois. Chen Chen respondeu: “Hao\r\nChen, não podemos aceitar isso, não tinha como termos sobrevivido se não fosse\r\npela sua presença. Você é o único que nos protegeu, além de ser o que mais se\r\nmachucou. Não importa o que você diga, esse despojos de guerra devem pertencer\r\na você.”",
            "Long Hao Chen avançou e armazenou o cadáver do Demônio de Duas Lâminas\r\nVerde Escuro no seu anel espacial antes de se virar e declarar a todos: “Como\r\neu poderia ter o matado sozinho? É impossível. Não importa quem se esforçou\r\nmais, nós somos atualmente um time. Vamos retornar antes de continuar essa\r\ndiscussão, é hora de partir.”",
            "Li Xin levou Lin Jia Lu e as cinco pessoas avançaram em alta velocidade\r\npara a Aliança do Templo.",
            "Mesmo após 10 quilômetros de caminhada, eles não encontraram um único\r\nsoldado os perseguindo. Li Xin montou seu Unicórnio Rosa a toda velocidade com\r\nLin Jia Lu sentada as suas costas, eles trouxeram de volta dois outros cavalos,\r\ne Li Xin carregou o ferido Long Hao Chen, enquanto Chen Si e seu irmão\r\ncavalgaram os cavalos. Assim, eles finalmente retornaram sob o sol brilhante na\r\nguarnição da Aliança do Templo.",
            "Um grupo de pessoas os recebeu na guarnição. Por eles estarem\r\nrelacionados a Competição de Seleção de Caçadores de Demônios, o capitão foi\r\nextremamente educado com eles e eles receberam uma enorme barraca para\r\ndescansarem.",
            "“Atualmente, matamos 22 demônios, três a menos do que o necessário. E,\r\nno meu caso, tenho receio de que eu preciso de mais três dias de descanso para\r\nme curar e recuperar completamente.” Long Hao Chen disse calmamente.",
            "Após a calamidade, ele finalmente poderiam relaxar. Todos sentiram como\r\nse tivessem perdido o controle de seus corpos, incluindo Li Xin e Lin Jia Lu\r\nque estavam descansando dentro da tenda, apoiando-se contra os lados da tenda.",
            "Hao Yue estava enrolado sob os pés de Long Hao Chen, seu par de cabeças\r\nusando sua cauda como um travesseiro. Somente Long Hao Chen, que estava em um\r\ncontrato de sangue com ele, sentia vagamente que o corpo de Hao Yue tinha uma\r\nenergia ondulante por dentro, como se estivesse digerindo o cristal mágico que\r\nele obteve deste Demônio de Duas Lâminas Verde Escuro.",
            "Chen Si reagiu: “Apesar de não termos sofrido ferimentos, devemos pelo\r\nmenos descansa até amanhã para estarmos em condição ideal. Amanhã será o último\r\ndia. Parece que os demônios são adversários mais difíceis do que imaginávamos.”",
            "Lin Jia Lu declarou sem a mínima hesitação: “Eu não sugeriria que\r\ntentássemos caçar demônios novamente, especialmente neste momento, porque não\r\nsabemos que método eles estão usando para nos rastrear; fazer uma tentativa\r\nseria agir de forma cega. Caso eles nos encontrem mais uma vez, não tem como\r\ndizer que tipo de monstro que esses demônios iriam enviar contra nós.”",
            "Li Xin franziu as sobrancelhas, “Mas a nossa tarefa ainda não foi\r\nrealizada.”",
            "Lin Jia Lu respirou fundo e foi direto ao ponto: “Me deixe desistir.\r\nDesta vez, se não fosse por Long Hao Chen, eu não retornaria com vida. Após a\r\núltima luta, deu para entender claramente que estou em déficit. Mesmo que eu\r\nobtenha as qualificações para participar desta enorme competição, não tem\r\nnenhuma forma de eu conseguir bons resultados.”",
            "Li Xin olhou para ela atônita, vendo sua expressão gentil.",
            "“Nenhum de vocês tem que desistir, vocês já passaram no exame.” Uma voz\r\nenvelhecida soou. Segurando seu cajado mágico, um ancião abriu a porta e\r\nentrou. No entanto, esse ancião não era o supervisor sênior deles?",
            "Lin Jia Lu lançou um olhar significativo para todos, e apressou-se a\r\nficar de pé, corpo reto e educadamente dizendo: “Supervisor Sênior.”",
            "O ancião acenou suas mãos e prosseguiu: “Sente-se, todos vocês. Meu nome\r\né Feng Yangmu, vocês podem me chamar de Professor Feng. A partir de agora,\r\nvocês são participantes da Competição de Seleção dos Caçadores de Demônios e eu\r\nesboçarei tudo relacionado às suas participações.” Em comparação com a primeira\r\nvez que o conheceram, ele agora era muito mais gentil. Seu olhar estava\r\nespecialmente focado no corpo de Long Hao Chen.",
            "Lin Jia Lu perguntou respeitosamente: “Professor Feng, você acabou de\r\ndizer que passamos nas eliminatórias, certo?”",
            "Feng Yangmu assentiu, “É verdade, vocês passaram nas eliminatórias.”",
            "Os cinco jovens se olharam com espanto antes de se ficarem exuberantes.\r\nNão ter que entrar no território da raça de demônios novamente era claramente a\r\nmelhor opção. Depois de encarar demônios reais pela primeira vez, um medo dos\r\ndemônios foi instalado profundamente dentro deles.",
            "Long Hao Chen hesitou, “Mas nós matamos apenas 22 demônios.”",
            "Feng Yangmu olhou para Long Hao Chen, sorriu e disse: “A contagem\r\nnumérica não representa tudo. Vocês mataram um Demônio de Duas Lâminas Verde\r\nEscuro. Isso é, por si só, o suficiente para permitir que vocês se qualifiquem\r\npara a Competição de Seleção dos Caçadores de Demônios deste ano. Os requisitos\r\neram para que vocês matassem cinco demônios por pessoa, mas isso era apenas\r\npara demônios abaixo do quarto grau. Um demônio do quarto grau é equivalente a\r\ncinco deles. Em outras palavras, quando vocês mataram o demônio invisível do\r\nClã Dyke, a tarefa já estava completa. Quando o Demônio de Duas Lâminas Verde\r\nEscuro apareceu, eu fiquei realmente com medo por vocês, mas para testar a\r\nforça de vocês, eu nunca cheguei a intervir. No entanto, não esperava que vocês\r\nrealmente conseguissem matá-lo.”",
            "Chen Si energeticamente brandiu os seus punhos: “Muito bom. Desta vez,\r\npodemos ir juntos para a Aliança do Templo para participar na Seleção.”",
            "Feng Yangmu assentiu, “Certo. Vocês passaram no exame, então vocês\r\npossuem as qualificações para conhecer alguns detalhes sobre a Seleção de\r\nCaçadores de DEmônios. Eu vou contar a vocês, então vocês devem ouvir\r\natentamente, porque esta será toda a ajuda que eu lhes darei em relação à sua\r\nparticipação na Caça aos Demônios.”",
            "Todos eles tremeram simultaneamente. Sentados em linha reta, concentraram\r\ntoda a sua atenção na explicação de Feng Yangmu.",
            "“A seleção de caçadores de demônios é uma competição que acontece a cada\r\ncinco anos. Cada cidade de tamanho médio enviará um supervisor. Ao realizar o\r\nexame de admissão, será ele quem decidirá se você está ou não qualificado para\r\nparticipar da Competição de Seleção.”",
            "Ao chegar à Aliança  do Templo, vocês serão divididos em vários\r\ntemplos antes de avançar para as competições preliminares. Há, no total, uma\r\nquantidade de 127 lugares que podem ser preenchidos pelas cidades da nossa\r\nAliança do Templo. Cada assento será preenchido pelos jovens mais excepcionais\r\ndespachados para a competição. Como resultado, cada um dos templos realizará\r\numa competição preliminar que é uma competição extremamente implacável por si\r\nsó. Particularmente para o Templo dos Cavaleiros, o Templo dos Guerreiros e o\r\nTemplo dos Magos, porque estes três templos terão a maioria dos concorrentes.\r\nAgora que eu mencionei isso, os outros três templos possuem muito menos\r\nconcorrentes, especialmente o Templo Espiritual. Os competidores desse templo\r\nsó precisam passar por uma ou duas rodas antes de entrar no palco principal.”"
      ]
}