{
      "Capítulo 73 - Sacerdote Agressivo (Parte 1)": [
            "Pa.",
            " Lin Xin havia repentinamente batido em seu quadril, “Eu irei fazer uma aposta.”",
            "Ele parecia decidido no seu modo de levantar a cabeça e olhar para Long Hao Chen, o dizendo: “Irmãozinho Long, apesar de ser a primeira vez que nos encontramos, eu acredito na minha intuição, e irei apostar em você.”",
            "Long Hao Chen balançou a sua cabeça e disse: “Lin Xin, eu não faço apostas.”",
            "Lin Xin balançou a sua cabeça, e respondeu: “Eu não quero que você aposte comigo, eu quero fazer uma aposta comigo mesmo. Aqui tem três garrafas de pílulas, pegue elas. Haverá instruções em cada garrafa.” Ao falar, as mãos dele brilharam com uma luz vermelha, e três garrafas de pílulas apareceram em suas mãos. As garrafas eram feitas de cristal e em cada garrafa, haviam 10 pílulas do tamanho de um grão de soja. Porém em termos de cor, elas não tinham nada em comum.",
            "Long Hao Chen, porém, não pegou diretamente essas três garrafas, ele olhava para Lin Xin com um olhar suspeito.",
            "Lin Xin soltou um leve suspiro, e disse: “Irmãozinho, essas pílulas não são de graça. E eu irei lhe dizer mais uma vez, eu quero que você concorde com o meu pedido. Me prometa isso.”",
            "Long Hao Chen olhava para ele com uma expressão de choque, “Suas pílulas são muito valiosas, mas mesmo para uma mera promessa, você…”",
            "Lin Xin riu levemente: “É por isso que é uma aposta. Eu acredito na minha intuição, além do mais, se eu realmente ganhar essa aposta, eu estarei lucrando.”",
            "“Das coisas que eu produzo, essas são as que mais me orgulham. São até melhores do que a pílula de energia, até um certo ponto. Além do mais, elas nunca estiveram disponíveis para venda. Na questão de criação de pílulas, eu tenho confiança nas minhas habilidades. Sendo franco, eu não quero realmente me tornar um alquimista. O maior objetivo da minha vida, é caminhar e explorar todo o continente, descobrir relíquias misteriosas e ruínas antigas. E para concluir esse objetivo, minha melhor chance seria se tornar um membro de um esquadrão caçador de demônios.”",
            "“Eu tenho um talento natural para a criação de medicina alquímica, porém no quesito magia, eu sou bem inferior. Eu sou forte com feitiços auxiliares, porém feitiços ofensivos não me são adequados. E, mesmo se eu possuísse um poder mágico abundante, eu não conseguiria o usar em uma batalha. Esta vez eu me registrei para a Seleção de Caçadores de Demônios, e dentro do Templo dos Magos, eu estou confiante na minha habilidade de passar nos testes. Porém, sobre as rodadas finais entre os Seis Grandes Templos, eu não posso garantir nada.”",
            "“Principalmente porque o meu poder de batalha é insuficiente, eu preciso de um esquadrão forte. Se você conseguir chegar ao top três nas finais, então você irá ter a oportunidade de me escolher como um membro do seu esquadrão. Você só tem que prometer me dar essa chance, caso chegar ao top três, e essas garrafas de pílulas serão suas. No caso de você não conseguir entrar no top três, apenas leve como se eu tivesse apostado errado.”",
            "“Eu meio que posso julgar o seu nível de força. Contanto apenas com seu nível de treinamento, eu temo que seria difícil você chegar ao top três. Porém, contanto com as pílulas que eu dei a você, suas chances não serão mais as mesmas. Talvez você realmente tenha uma chance. Irmão Long, que tal nós dois darmos um ao outro uma chance ?”",
            "Neste mesmo momento, Hao Yue havia passado por ali. Depois de Long Hao Chen ter colocado a pedra no seu anel ‘não-me-esqueça’, o humor dele havia melhorado bastante. De uma maneira bem humana, ele levantou com suas pernas dianteiras e colocou o seu nariz em direção às garrafas de pílulas nas mãos de Lin Xin para as cheirar. Após fazer isso, ele virou para Long Hao Chen e assentiu com a cabeça.",
            "Logo em seguida, um pensamento de Hao Yue apareceu dentro do coração de Long Hao Chen, “Essa pessoa não tem nenhuma intenção maliciosa. Você pode confiar nele.”",
            "O que Hao Yue havia transmitido para Long Hao Chen era um tipo de sentimento. Long Hao Chen de onde tinha vindo. Porém, quando ele estava no campo de batalha, duas vezes Long Hao Chen havia notado a intenção de emboscada do inimigo, quando eles detectaram o membro do Clã Dyke durante a segunda batalha, foi na verdade por causa de Hao Yue. Long Hao Chen era na verdade mais lento do que ele no quesito de descobrir a presença do inimigo.",
            "“Tudo bem, eu aceito a sua proposta.” Long Hao Chen pegou as três garrafas nas mãos de Lin Xin enquanto respondia solenemente.",
            "Na realidade essa decisão era difícil para Lin Xin fazer. Ele estava bem ciente do valor dessas pílulas: elas eram equivalentes a um terço do dinheiro dele. Ele apenas fez essa decisão baseado na intuição dele. O que deixou ele mais convencido foi o mistério ao redor de Long Hao Chen e Hao Yue. A segunda coisa, foi a personalidade de Long Hao Chen. E apenas após usar mais uma vez o seu [Método de Identificação] ele decidiu tornar essa decisão em uma aposta.",
            "Talvez exista alguém mais forte que Long Hao Chen que também estaria participando da Seleção Caçador de Demônios. Porém, após utilizar o [Método de Identificação] várias vezes, Lin Xin finalmente notou que dentro do corpo de Long Hao Chen havia uma Pedra Espiritual misteriosa. Para um mago do mesmo esquadrão, um cavaleiro guardião que possuísse uma pedra espiritual, podia ser considerado o seu sustento de vida! Além do mais, nesse pequeno período, Lin Xin não seria capaz de achar outra elite dos seis grandes templos para cooperar.",
            "Claro, Lin Xin também tinha seus aspectos minuciosos. Ele tinha notado um aspecto importante, a idade de Long Hao Chen. Participantes da Seleção de Caçador de Demônios tinham que ter 25 anos ou menos. Mesmo que Lin Xin não conseguisse passar desta vez, que tal cinco anos depois? Long Hao Chen já estava no quarto passo. Que nível ele poderia alcançar cinco anos depois? Naquele ponto, correr o risco de se tornar ou não um dos top três, provavelmente já não era mais um problema. Além do que, Lin Xin tinha apenas dezoito anos. Cinco anos depois, ele ainda estaria na idade aceitável para a Seleção de Caçador de Demônios.",
            "Porém, atualmente, ele não sabia o que essa decisão dele significava. Em toda a sua vida, Lin Xin havia produzido diversas pílulas. Porém, as que valiam mais no Mercado eram essas garrafas. Quando ele havia feito a decisão final, a senhora sorte já estava do lado dele.",
            "O leilão continuou com muita dificuldade. Apesar de nenhum dos itens estar faltando em qualidade, ninguém estava interessado em continuar assistindo. Assim, eles se adiantaram e deixaram a Casa de Leilões da União Sagrada.",
            "“Irmão Long, eu acredito que iremos nos encontrar na União Sagrada então. Vamos ambos dar o nosso melhor.” Lin Xin não ficou muito mais, e usando suas duas mãos para balançar gentilmente seu longo cabelo verde, por trás de suas costas, ele mostrou para Long Hao Chen um sorriso lindo, e virou-se para ir embora.",
            "Olhando para a figura partindo, Li Xin disse em um tom acusatório: “Irmãozinho, você foi um pouco precipitado demais. Nós nem sabemos que tipo de pessoa ele é!”",
            "Long Hao Chen riu levemente, e disse: “Ele não deve ser uma má pessoa. Hao Yue me disse por intuição que eu podia confiar nele.”",
            "Luzinha e Chaminha assentiram um pouco e pularam na bainha da calça de Long Hao Chen. Claramente, eles ainda estavam pensando sobre o misterioso orbe.",
            "Li Xin e Lin Jia Lu compartilharam um olhar e não disseram nada mais. Apesar de tudo, esse Lin Xin ainda era um alquimista; não seria ruim para Long Hao Chen se tornar amigo dessa pessoa.",
            "Retornando para o hotel, Long Hao Chen havia quase fechado a porta e Hao Yue não podia se conter de ficar se movendo de um lado para o outro",
            "Long Hao Chen suspirou sem jeito: “Você é muito impaciente.”. “Você é muito impaciente.”. Ao falar, uma gentil e fina luz dourada irradiou de seu corpo, o [Manto da Luz Divina]. Imediatamente, esse [Manto da Luz Divina] envolveu o interior do quarto.",
            "No quesito defesa, esse [Manto da Luz Divina] não era tão excelente. Mas as características de abafamento de som, assim como a poderosa aura liberada dele, eram extremamente práticas.",
            "Após completar o [Manto da Luz Divina], Long Hao Chen pegou o orbe de pedra do seu anel ‘não-me-esqueça’, e o deu para Hao Yue.",
            "Luzinha e Chaminha trocaram olhares, e repentinamente, Luzinha abriu enormemente a boca e engoliu o orbe de pedra com uma única mordida.",
            "Vocês devem saber que esse orbe era do tamanho de uma cabeça humana. Apesar de Hao Yue ter dois metros, as cabeças dele não eram tão grandes. Após engolir um orbe tão grande, o pescoço da Luzinha engrossou , e, com dificuldade o orbe entrou na barriga dela.",
            "“Você simplesmente comeu assim?” Long Hao Chen deu um olhar confuso para a Luzinha e Chaminha.",
            "“Wuuwuu, wuuwuuwuuwuu…” Pequeno Fogo murmurou para Long Hao Chen. Apesar de não serem capazes de falar, eles ainda conseguiam transmitir os seus pensamentos para Long Hao Chen através do contrato de sangue deles.",
            "Long Hao Chen palpitou repentinamente, “O quê? Você quer retornar para o seu mundo de origem?”"
      ]
}