{
      "Capítulo 76 - Sacerdote Agressivo (Parte 4)": [
            "O jovem com um escudo na mão esquerda e\r\numa espada na mão direita não era outro senão Long Hao Chen. Com a Espada de\r\nLuz em sua mão voltada para Sima Xian, ele usou uma [Vingança Brilhante] com\r\n[Obstrução Divina], transformando-a em uma luz de cura voltada para seu corpo.\r\nEssa energia morna acalmou Sima Xian, diminuindo a dor vinda da [Loucura]\r\nenquanto elevava seu espírito.",
            "“Pare.” Montando o Verme terrestre de\r\nconcha escarlate, Gui Wu ergueu ferozmente sua lança, enquanto seu  Verme\r\nterrestre de concha escarlate descia alguns passos para trás junto com seus\r\ndois companheiros guerreiros, parando o ataque.",
            "\"É você.\" Gui Wu olhou para\r\nLong Hao Chen com olhos sombrios.",
            "Long Hao Chen respondeu\r\nindiferentemente: “Sou eu. Então você ainda se lembra dessa aposta entre o\r\nprofessor Ye Hua e seu estimado pai, certo?\"",
            "A expressão de Gui Wu mudou levemente,\r\nele tinha visto pessoalmente como Long Hao Chen tinha realmente conseguido\r\nrepelir o feitiço ofensivo do quinto passo, [Dança Gloriosa da Dispersão do\r\nFogo]. Sua autoconfiança original havia sido enfraquecida por uma ampla margem:\r\n“Naturalmente, lembro-me. Nós nos encontraremos durante a seleção. Nós vamos\r\nembora. ”Vendo o grupo de companheiros de Long Hao Chen com o sacerdote\r\nviolento Sima Xian, eles só puderam sair calmamente.",
            "Os dois Guerreiros e o Assassino, que\r\nsofreram uma boa quantidade de ferimentos, saíram tristemente, avançando junto\r\ncom Gui Wu em direção à Cidade Sagrada. Long Hao Chen não parou Gui Wu. Não\r\nadiantava atacá-lo agora: ele ainda teria que lutar contra ele durante a\r\npróxima competição.",
            "Meio ano antes, Gui Wu era um oitavo\r\nCavaleiro. Por este ponto, ele já era um primeiro Grande Guerreiro.\r\nAcrescentando ainda mais o fato de que ele possuía seu verme terrestre de\r\nconcha escarlate, Long Hao Chen não era necessariamente páreo para ele.",
            "“Que ato, peuh–” Olhando para o grupo\r\nde Gui Wu que estava saindo, Sima Xian cuspiu estas palavras, cheias de desdém.",
            "Long Hao Chen se virou para ele e\r\ndisse: “Olá! Prazer em conhecê-lo, eu sou Long Hao Chen.\"",
            "Sima Xian acariciou sua careca, e com\r\numa leve risada, ele disse em retorno: “Obrigado irmão mais novo, eu sou Sima\r\nXian. Você veio para a Cidade Santa para participar da seleção também?\"",
            "Long Hao Chen assentiu com a cabeça e\r\nrespondeu: “Sim, nós viemos da cidade de Hao Yue no sul. O que aconteceu agora?\r\nSerá que todos vocês vieram da cidade Xiu?\"",
            "O rosto de Sima Xian ficou deprimido,\r\n“Não fale, esses caras não têm nada de bom. Especialmente esse Gui Wu, ele está\r\ncheio de truques malignos. Naquela época, eu me recusei a completar minha\r\ntarefa junto com eles, então eles pensaram em me impedir de participar desta\r\nseleção, dizendo que eu iria humilhar a cidade Xiu e assim por diante. Como\r\npode ser que só porque o grande eu não posso curar, eu faria a cidade de Xiu\r\nperder a sua honra? Do meu ponto de vista, parece que eles estão preocupados\r\nque eu possa trazer de volta bons resultados desta seleção, e por causa disso,\r\no pai de Gui Wu, o consul da Cidade Xiu, não seria capaz de vencer contra o meu\r\nprofessor. . Esta é a explicação correta. \"",
            "Um Sacerdote que não pode curar! O\r\ncoração de Long Hao Chen se contraiu. Esse cara era realmente estranho!",
            "Sima Xian foi bastante direto, quando\r\nele disse: “Irmão mais novo Long, você me ajudou hoje. Vou manter esse favor\r\nque lhe devo em minha mente e, no futuro, vou devolvê-lo com certeza. Estou\r\nsaindo primeiro, tenho que me apressar para encontrar meu professor na cidade\r\nXiu, para lhe contar como eles tentaram me impedir de competir. Eu estou indo\r\nembora, adeus! ”Quando ele terminou, esse sacerdote violento careca saiu em\r\ndireção à cidade Xiu, dando grandes passos e carregando seu cajado mágico.",
            "Li Xin chegou ao lado de Long Hao Chen\r\ne não pôde deixar de rir: “Puhu, esse careca é bem interessante. É a primeira\r\nvez que encontro um sacerdote que não pode curar.\"",
            "Long Hao Chen riu também: “Certo, que\r\npessoa estranha! Nós devemos ir também. \"",
            "Cidade Santa, na sede da Aliança do\r\nTemplo/Templária.",
            "A cidade foi progressivamente\r\nconstruída depois que a humanidade entrou na idade das trevas; era basicamente\r\no centro de comando da Aliança do Templo/Templária. A Aliança do\r\nTemplo/Templária não era exatamente como uma nação, este era o lugar com a mais\r\nalta autoridade em seu território, enquanto o poder estava sendo exercido pelos\r\nSeis Grandes Templos. Cada um desses templos tinha uma força motriz do nono\r\npasso, vigiando sua sede, supervisionando todas as operações relacionadas à\r\nraça demoníaca e aos assuntos internos da Aliança do Templo/Templária.",
            "A Cidade Santa não era uma cidade comum\r\ncom uma forma de quadrado, tinha a forma de um hexágono, simbolizando os Seis\r\nGrandes Templos. E essa Cidade Santa era a cidade mais movimentada da Aliança,\r\nonde não havia salas de filiais; apenas a Aliança detinha o poder.",
            "Na Cidade Santa, havia três edifícios\r\nfamosos: o Escritório do Palácio da Alliança, a Casa principal de leilões da\r\nAlliança e o Grande estádio da Alliança.",
            "Esses três lugares estavam localizados\r\nno centro da Cidade Santa, parecendo três rivais concorrentes. Entre eles, o\r\nGrande estádio da Aliança era o local utilizado para a Seleção de Caçadores de\r\nDemônios, bem como o local onde os esquadrões de caçadores de Demônios\r\nrealizavam as suas missões. Era tão importante que sua influência fosse\r\nequivalente à dos Seis Grandes Templos. Pode-se dizer que todas as potências\r\ndos Seis Grandes Templos tinham, juntas, a mesma influência que os Esquadrões\r\nde Caça a Demônios.",
            "Entre os três edifícios extremamente\r\nfamosos, o Estádio de Exames da Aliança também era o prédio que cobria a área\r\nmais ampla da cidade. Era um edifício circular com um diâmetro de 300 metros\r\nque cobria as seis áreas da cidade. Além disso, incluía a Torre de Missões\r\nExclusivas de caçadores de demônios, o Centro de Transações de caçadores de\r\ndemônios e o Cofre do Tesouro dos Templos.",
            "Quando o grupo de Long Hao Chen chegou\r\nà porta da Cidade Santa, o supervisor Feng Yangmu apareceu na frente deles mais\r\numa vez, e os fez entrar na Cidade Sagrada, antes de se dirigir diretamente ao\r\nGrande Estádio da Aliança para relatar sua chegada.",
            "Chegando ao local onde os Seis Templos\r\nestavam encarregados de receber visitantes, as cinco pessoas do grupo de Long\r\nHao Chen tiveram que se separar. Eles tiveram que ir aos seus respectivos\r\ntemplos para participar do evento.",
            "“A irmã mais velha Lin, o irmão mais\r\nvelho Chen, segundo irmão Chen, façam o seu melhor. Temos que nos esforçar para\r\nnos encontrarmos na final da competição. ”Long Hao Chen disse com um sorriso no\r\nrosto.",
            "Chen Si suspirou levemente: \"Vamos\r\ntentar o nosso melhor! Olhando para o rosto de seu irmão mais novo, ele se\r\nsentiu claramente insatisfeito. A competição do Templo dos Guerreiros era a\r\nmais intensa, e como juniores do quarto passo, no segundo nível em termos de\r\nnível de cultivo, seria extremamente difícil para eles entrar no top dez.",
            "Lin Jia Lu humildemente sorriu, e falou\r\nde volta: \"Hao Chen, Li Xin e eu vamos tentar o nosso melhor também\".",
            "As cinco pessoas se sentiram relutantes\r\nem se separar, enquanto iam a cada um dos seus respectivos templos para relatar\r\nsua chegada.",
            "Quando Long Hao Chen e Li Xin chegaram\r\nao Templo dos Cavaleiros para fazer o seu relatório, eles puderam ver\r\nimediatamente Ye Hua que estava lá.",
            "Vendo Long Hao Chen e Li Xin, Ye Hua\r\nnão demonstrou uma expressão de satisfação; ele tinha fé em seu discípulo\r\npessoal, e considerando que Li Xin possuía seu Unicórnio Rosa e tinha um alto\r\nnível de cultivo, seria anormal que eles não pudessem passar no teste.",
            "\"Professor\". Olhando para Ye\r\nHua, Long Hao Chen imediatamente ficou excitado quando subiu para o seu lado.",
            "Ye Hua respondeu: \"Vá, você tem\r\nque se registrar primeiro, depois falaremos disso. Você terá um dia de descanso\r\ne, depois de amanhã, no início da manhã, começará o concurso preliminar.\"\r\nO rosto dele parecia um pouco sombrio.",
            "O registro era muito simples. Você\r\nentregaria seu bloco oficial e receberia outro número de matrícula, marcando\r\nvocê como participante do Templo dos Cavaleiros, e então o registro seria\r\nconcluído. Para os participantes que não tiveram sucesso nas missões de teste\r\nanteriores, a ficha oficial seria retirada pelos supervisores. Como tal, só\r\nseria necessário investigar a autenticidade da peça oficial para prosseguir.",
            "Após o relato, Ye Hua levou Long Hao\r\nChen e Li Xin ao Templo dos Cavaleiros para fazer os preparativos em um hotel\r\npróximo ao Grande Estádio da Aliança para verificá-los, antes de levá-los\r\ndiretamente para seus quartos.",
            "\"Esta competição será bastante\r\nintensa, por favor, prepare-se mentalmente.\" Ye Hua disse, com um rosto\r\nsombrio.",
            "Li Xin e Long Hao Chen deram um olhar\r\num para o outro, tremendo internamente ao mesmo tempo.",
            "Ye Hua friamente disse: “Eu fiz minha\r\npesquisa. Pelo menos cem pessoas participarão do concurso preliminar da\r\ncompetição, e o número concreto dependerá dos resultados do último relatório de\r\namanhã. Entre aqueles que já foram relatados, três Cavaleiros da Terra também\r\napareceram ”.",
            "\"O quê?\" Li Xin gritou de\r\nsurpresa; Cavaleiro da Terra, Cavaleiro da Terra do quinto passo? Não havia uma\r\nenorme discrepância entre Ye Hua e eles. Além disso, ao entrar no quinto passo,\r\na energia espiritual começaria a se liquefazer, melhorando o poder de cada uma\r\nde suas habilidades, sem exceção, por uma enorme margem. Havia diferença de uma\r\núnica palavra entre o título de um Cavaleiro da Terra e um Grande Cavaleiro,\r\nmas eles eram tão diferentes quanto a terra e o céu.",
            "Em contraste com Li Xin, que estava\r\ncompletamente chocado, Long Hao Chen era muito mais estável, e embora ele mal\r\nconseguisse controlar suas emoções, o olhar em seus olhos era tão inflexível\r\nquanto no passado."
      ]
}