{
      "Capítulo 81 - Cai'er, a garota cega (Parte 3)": [
            "Enquanto Long Hao Chen falava, sua mão esquerda segurava a espada e sua mão direita estava prestes a pegar a bengala de bambu na mão dessa jovem. A jovem estava imóvel, quando de repente sentiu um calafrio vindo do fundo de seu coração quando Long Hao Chen estava de pé ao lado dela, e quase inconscientemente soltou a bengala de bambu.",
            "\"Não há necessidade.\" A voz da jovem estava um pouco fria, mas não era a mesma frieza como a que exalava de Ye Hua. Ye Hua só era frio por fora, enquanto amável por dentro, mas Long Hao Chen achava que aquela garota era quase tão fria quanto a própria morte. Parecia que ela não estava nem um pouco viva.",
            "\"Deixe-me ajudá-la por favor, vou acompanhá-la para casa.\" Long Hao Chen tentou fazer uma voz tão suave quanto possível.",
            "\"Eu disse a você que não há necessidade.\" A jovem garota disse friamente, enquanto seguia em frente.",
            "Long Hao Chen permaneceu parado, olhando para a figura dessa jovem que se tornava gradualmente mais e mais distante. De repente, sentiu-se deprimido do fundo do coração, sem saber se era porque não conseguiu ajudar essa jovem, ou por algum outro motivo.",
            "Balançando lentamente a cabeça, Long Hao Chen suspirou do fundo do coração, quando seu anel, o “Não-Me-Esqueça” emitiu um brilho azulado, armazenando seu Escudo Radiante e sua Espada de Luz. Ele voltou para o hotel a passos largos.",
            "Mas no momento em que ele guardou sua arma, a garota fria, que estava mais à frente dele parou de repente e se virou.",
            "\"Ei.\" A jovem chamou com uma voz calma, a frieza anterior que costumava encher sua voz parecia diminuir.",
            "Long Hao Chen tomou a mesma direção que ela; ele estava prestes a passar pela jovem, quando a ouviu chamá-lo e imediatamente parou seus passos. ",
            "A jovem levantou a mão direita, apontando para Long Hao Chen: \"Você poderia me acompanhar por um tempo, por favor?\"",
            "Long Hao Chen ficou aturdido pela súbita mudança de comportamento, quando instantaneamente respondeu: \"Sim\". Enquanto falava, ele levantou a mão esquerda, segurando a pequena e branca mão da jovem.",
            "A mão dessa jovem era bem macia; essa suavidade era bastante semelhante à do tofu embebido em água e seus cinco dedos finos pareciam ter sido esculpidos de jade. Segurando sua mão, ele sentiu uma sensação suave e quente. Long Hao Chen nunca sentiu um sentimento tão acolhedor antes.",
            "Do outro lado, quando a jovem segurava a mão de Long Hao Chen, seus dedos macios e tenros esfregaram levemente o anel “Não-Me-Esqueça”  em sua mão.",
            "O rosto de Long Hao Chen estava bastante vermelho; ele realmente havia atingido a idade do primeiro despertar do amor. Enquanto segurava a mão macia da jovem, seu batimento cardíaco acelerou inconscientemente.",
            "A jovem estava usando um véu, então ele não podia ver a expressão atual em seu rosto, mas no instante em que ela tocou o anel “Não-Me-Esqueça”  , ela firmemente fechou a outra mão, apoiando seu corpo delicado repentinamente em Long Hao Chen.",
            "Por causa dessa mudança peculiar no coração de Long Hao Chen, sua percepção havia diminuído. Inesperadamente, ele nem notou as mudanças sutis no humor dessa menina.",
            "\"Onde você mora?\" Long Hao Chen conteve com dificuldade as emoções de seu coração, quando perguntou à jovem.",
            "A jovem respondeu: “250 metros à frente, depois vire à direita e ande por 125 metros, e finalmente vire à esquerda e ande mais 66 metros, então chegaremos”.",
            "O coração de Long Hao Chen pulou uma batida. Não foi porque ele ficou surpreso com o fato de que essa garota conhecia essas distâncias com tanta precisão, mas porque ele se sentia muita pena dela. Para conhecer essas distâncias com tanta precisão, quanto esforço ela teve que fazer? Instantaneamente, ele sentiu como se o lugar mais suave em seu coração tivesse sido despertado.",
            "Inconscientemente, ele apertou ainda mais a mão da garota, avançando lentamente para frente.",
            "Os dois avançaram discretamente; sua velocidade era lenta, mas sem saber por quê, Long Hao Chen se sentia realmente confortável, bem no fundo. Essa foi a primeira vez que ele andou de mãos dadas com uma garota; apesar do fato de que ele estava ali para ajudá-la, ele tinha uma espécie de desejo de continuar andando enquanto segurava esta mão para sempre.",
            "A atitude da jovem era bastante fria, mas ela estava calma, suave e progressivamente avançando, ela simplesmente seguia cegamente Long Hao Chen, enquanto seu cabelo cor de púrpura estava sendo balançado pelo vento, Long Hao Chen sentia algo parecido com um sentimento de gentileza dela.",
            "\"Você, qual é o seu nome?\" A jovem perguntou de repente.",
            "\"Eh?\" Long Hao Chen ficou surpreso, e lentamente virou-se para olhar o rosto dessa jovem. Apesar de saber que ela era cega, ele se sentiu neste momento bastante tímido.",
            "\"Meu nome é Long Hao Chen e o seu?\"",
            "\"Eu sou Cai'er.\" A jovem respondeu em voz baixa; ninguém mais do que Long Hao Chen podia ouvir sua voz calma.",
            "\"Que nome lindo. Cai'er, você mora na Cidade Santa?",
            "Cai'er balançou a cabeça levemente, respondendo: “Eu moro em uma cidade no lado leste da Aliança. Não aqui. Desta vez, vim para lidar com alguns assuntos.",
            "Long Hao Chen franziu a testa ligeiramente, comentando: “E as pessoas da sua família? Como eles podem ficar tranquilos deixando você está sozinha?",
            "Cai'er respondeu calmamente: \"Eu posso cuidar de mim mesmo.\"",
            "Vendo seus olhos que não continham a menor emoção, Long Hao Chen sentiu que seu coração estava sufocando. Ele estava completamente sem palavras.",
            "- O que há com você? Cai'er não ouviu a voz de Long Hao Chen por muito tempo e virou-se para sua direção, um tanto surpresa.",
            "Long Hao Chen calmamente balançou a cabeça: \"Nada\". Ele soltou estas palavras, praticamente sem pensar. Ele queria ser atencioso quando falava com ela, mas no final, ele não conseguiu se controlar. Ele não tinha esse tipo de habilidade ou qualidade e, além disso, era ousado demais para ele. E lá no fundo, os sentimentos simpáticos que ele tinha por essa dama que perdeu a visão, haviam evoluído.",
            "Cai'er parou os passos e Long Hao Chen, que estava tentando reprimir seus sentimentos internos, também parou.",
            "\"O que está acontecendo? Long Hao Chen olhou para ela.",
            "Cai'er disse: \"Eu cheguei\".",
            "Long Hao Chen ficou surpreso; ele descobriu que, ao acompanhar Cai'er, ela se tornou a única que assumiu a liderança.",
            "\"Eu sinto muito, eu ...\" Long Hao Chen disse embaraçosamente.",
            "Cai'er balançou a cabeça com calma, lentamente soltando sua mão da dele: \"Obrigada\".",
            "Long Hao Chen levantou a cabeça para dar uma olhada, este era um hotel também, e era muito próximo do que ele residia.",
            "\"Vou levá-la para dentro.\" Long Hao Chen disse.",
            "Cai'er balançou a cabeça freneticamente: - Não precisa, posso ir sozinha.",
            "Long Hao Chen coçou a cabeça: “Adeus. Tenha cuidado no caminho. Ele estava completamente ciente de que Cai'er não podia ver, mas ele ainda acenou com a mão para ela, antes de ir para seu hotel, deixando-a.",
            "Cai'er não entrou imediatamente para o hotel. Ela calmamente ficou ali, no lugar onde Long Hao Chen a deixou, e seus lábios secretamente sorriram por trás do véu.",
            "“É realmente ele. Esse idiota! Certo! Depois de tantos anos, como ele poderia me reconhecer? E naquela época, eu perdi minha habilidade básica de falar, embora agora seja minha visão que está perdida. Ah, Long Hao Chen, Long Hao Chen!” Ela mantinha esse nome firme em mente antes de sua mão ser firmemente agarrada por Long Hao Chen. Fazendo uso de sua bengala de bambu de cor azul, ela voltou para o hotel.",
            "Long Hao Chen estava de volta ao seu quarto, mas a aparência dessa jovem estava profundamente gravada em sua mente. Mesmo quando estava sentado de pernas cruzadas, de qualquer modo ele não conseguia entrar no estado meditativo.",
            "“Parece que minha escolha de me tornar um Cavaleiro Guardião estava realmente certa: neste mundo, muitas pessoas precisam de proteção.” Long Hao Chen suspirou levemente antes de comer uma das pílulas que Lin Xin deu a ele. Acalmando sua mente, ele entrou lentamente no estado meditativo.",
            "Assim, o primeiro dia da seleção preliminar para Caçadores de Demônios começou. E quando Long Hao Chen voltou ao seu hotel, ainda mais concorrentes competiam vigorosamente nessas preliminares.",
            "Após o primeiro dia da competição, metade das pessoas já haviam saído, foram eliminadas da competição.",
            "No estádio do Templo dos Magos, Lin Xin estava descansando em um assento, olhando para a competição em andamento. Ele não estava nem um pouco nervoso e, sentado ali, observou os competidores vizinhos.",
            "O lugar que ele escolheu estava na primeira fila. Havia duas pessoas ao lado dele, um homem e uma mulher.",
            "\"Vocês dois, teriam interesse em algumas pílulas?\" Lin Xin sorriu e virou-se para os dois, fazendo esta pergunta.",
            "Esses dois jovens magos olhavam para ele com uma expressão duvidosa, mostrando expressões cautelosas ..."
      ]
}