{
      "Capítulo 83 - Uma Espada Alarmante (Parte 1)": [
            "Olhando\r\npara aquele jovem, Ye Hua também mostrou um comportamento impressionado: “Eu\r\nnão o reconheço, mas tenho certeza de que ele está no quinto passo. De\r\nacordo com as regras da seleção, somente os competidores no quinto grau podem\r\nse sentar na primeira linha. Desta vez, há um total de quatro pessoas no\r\nquinto grau do nosso Templo dos Cavaleiros. Ele deve estar entre eles, ele\r\nvem observar as lutas, ao contrário dos outros três, embora os lutadores do\r\nquinto passo estejam isentos da participação nas duas primeiras\r\nrodadas. Essa pessoa é assustadora, é melhor você orar para não o\r\nencontrar durante a competição.”",
            "Ouvindo\r\nas palavras de seu professor, o olhar de Long Hao Chen mudou gradualmente,\r\ntornando-se tão afiado quanto uma lâmina. Seu olhar era geralmente gentil\r\ne, normalmente, essa mudança só ocorreria quando ele segurasse uma\r\narma. Mas neste momento, o seu eu teimoso tinha sido despertado. Com\r\nfirmeza e nitidez, Long Hao Chen instantaneamente se tornou uma espada afiada\r\ndesembainhada.",
            "\"Professor,\r\neu quero desafiá-lo.\" Long Hao Chen disse em voz baixa.",
            "Ye Hua\r\nficou surpreso. Enquanto pensava no que dizer, aquele jovem sentado,\r\nvestido de preto notou o olhar de Long Hao Chen e se virou lentamente. No\r\nmomento em que viu Long Hao Chen, seus olhos imediatamente se encheram de\r\nespanto. No entanto, não se sabia se ele estava surpreso com a idade de\r\nLong Hao Chen ou sua aparência bonita. Lentamente levantando a cabeça, um\r\nolhar profundo repentinamente explodiu; seu olhar estava cheio de espírito\r\nde luta.",
            "Long Hao\r\nChen ficou lá sem se mexer, mas seus olhos não estavam enfraquecendo nem um\r\npouco. Os olhares das duas pessoas cruzaram-se, como se soltassem faíscas.",
            "Os cantos\r\nda boca do jovem de vestes negras desenhavam um arco e, enquanto enfrentavam\r\nLong Hao Chen, ele mexia os lábios. Ele imediatamente voltou a olhar a\r\narena depois disso.",
            "\"O\r\nque ele está dizendo?\", Perguntou Li Xin, perplexo.",
            "Long Hao\r\nChen respondeu em voz baixa: \"Ele disse que está esperando meu\r\ndesafio\".",
            "Respirando\r\nfundo, Long Hao Chen sentou-se lentamente. Nesse instante, ele apenas\r\nsentiu que seu ser mais íntimo estava se acendendo, tornando-se tão flamejante\r\nquanto uma bola de fogo. Basicamente, depois de vir para a Cidade Santa,\r\nfoi a primeira vez que seu espírito de luta se excitou tanto. Sua\r\ncapacidade mental era inatamente diferente das pessoas comuns, tornando sua\r\npercepção excepcionalmente boa. Ele podia sentir claramente que essa jovem\r\nvestido de preto era poderoso, extremamente poderoso; ele parecia ainda\r\nmais formidável do que Ye Hua. E quando essa pressão encheu seu coração, o\r\nespírito de luta de Long Hao Chen estava se tornando cada vez mais forte.",
            "Neste\r\nmomento, a mesma voz vigorosa do dia anterior podia ser ouvida da plataforma.",
            "“Após o\r\nprimeiro dia de competição, apenas metade dos competidores permanecem. Na\r\ncompetição de ontem, alguns concorrentes não perderam em termos de capacidade\r\nde combate, mas perderam para si mesmos. Tenha cuidado, se alguém for\r\ndescuidado no campo de batalha, ele não apenas perderá, mas também será incapaz\r\nde seguir em frente. Portanto, espero que você seja capaz de aprender com\r\nsuas derrotas. Nenhum perdedor é patético, é que apenas uma pessoa pode\r\nser a vencedora. A competição deste segundo dia ainda será uma competição\r\nde nocautes, como antes. Comecem.\"",
            "Uma\r\nenorme bola de ouro apareceu lentamente no topo da cúpula, atraindo\r\ninstantaneamente a atenção de todos. O número mudou muito rapidamente,\r\npois todos os concorrentes ficaram tensos.",
            "Rapidamente,\r\ndois números apareceram no ar. Imediatamente, dois cavaleiros apareceram\r\nno campo de batalha, e a competição começou outra vez.",
            "Hoje,\r\nLong Hao Chen não teve a mesma sorte de ontem; depois de três rodadas\r\nconsecutivas, nem o seu número nem o de Li Xin apareceram.",
            "Long Hao\r\nChen ficou ali parado, imóvel. Uma luz indiscernível estava cintilando em\r\nseu corpo.",
            "Sentado\r\nnão muito longe, estava Gui Wu, que desdenhosamente enrolava os lábios: “Qual é\r\na utilidade de esfregar sua lança antes do início da batalha? Meditar aqui\r\napesar de tudo, ele realmente não tem medo de lançar alguma magia\r\nacidentalmente, desperdiçando sua energia espiritual interna?”.",
            "Gui Ying\r\nolhou friamente para o filho: \"Estou começando a rezar para que você não o\r\nenfrente, seria realmente o melhor.\"",
            "Gui Wu\r\nprotestou: “Papai, como você pode ficar impressionado com outro, afogando a\r\nambição de seu próprio filho? Sua força não é ruim, mas ele não tem uma\r\nmontaria depois de tudo, eu não sou tão tolo quanto seu adversário de ontem”",
            "O rosto\r\nde Gui Ying se tornou uma visão feia para se ver: “Seu talento não é ruim, mas\r\nvocê é impaciente demais. É minha culpa, eu te mimei muito quando você era\r\njovem. Ninguém pode ser bem-sucedido por causa da pura sorte. Em tais\r\ncircunstâncias, mesmo se eu deixar você meditar, você conseguiria?\"",
            "Gui Wu\r\nficou em silêncio, e com razão! A atmosfera deste estádio foi bastante\r\nentusiasmada e cheia de pressão. Como ele poderia acalmar seu coração o\r\nsuficiente? No entanto, este jovem conseguia fazê-lo.",
            "Gui Ying\r\nestava olhando para o braço de Long Hao Chen. Durante a luta do dia\r\nanterior, ele viu claramente Long Hao Chen usar [Acúmulo de Poder] e [Obstrução\r\nDivina], duas grandes habilidades secretas. Um anel de herança, este jovem\r\ndefinitivamente tinha algum conhecimento. E considerando o nível de\r\ncultivo de Ye Hua, ele não poderia possuir um Anel de Herança. Uma\r\nhabilidade como [Obstrução Divina] era algo que o próprio Ye Hua não podia\r\nusar.",
            "De fato,\r\ndesde pequeno, Long Hao Chen era capaz de entrar em um estado de cultivo como\r\nesse, confiando não apenas em seu talento inato, mas também em seus grandes\r\nesforços e em sua força de vontade que eram mais fortes que as pessoas\r\nnormais. O talento inato de uma única pessoa não era tão assustador, mas uma\r\npessoa que tinha talento e perseverança inatos ao mesmo tempo, isso era\r\nassustador.",
            "Dizendo\r\nde forma simples, Long Hao Chen seguiu as instruções de seu pai em relação ao\r\nseu cultivo por cinco anos. Ele nunca tinha dormido de verdade e todo o\r\nseu tempo era dedicado ao cultivo. Pode-se dizer que durante esses cinco\r\nanos ele basicamente nunca descansou. Independentemente de saber se eram\r\nos requisitos de seu pai ou os requisitos posteriores de Ye Hua, este professor\r\nAsura, ele cumpriu todos eles. Este treinamento infernal elevou sua força\r\nde vontade a um nível surpreendente. Seu talento inato estava sendo\r\ngradualmente estimulado e usado durante esse processo.",
            "“# 98, #\r\n46, subam.” Acompanhando esta chamada, esses números foram exibidos em uma cor\r\ndourada, e a nova partida estava prestes a ser realizada.",
            "Li Xin\r\nficou abalada; Em pé, ela respirou fundo e começou a dar passos largos,\r\nindo em frente. Hoje, ela apareceu no palco antes de Long Hao Chen.",
            "Ao ouvir\r\nesse número, Long Hao Chen, que estava em pé no mesmo lugar, cultivando\r\nsilenciosamente, abriu lentamente os olhos, terminando sua curta meditação.",
            "O\r\noponente de Li Xin era um cavaleiro com uma constituição robusta. Assim\r\nque a competição, ou mais precisamente o segundo dia da competição preliminar\r\nrecomeçou, não havia ninguém que julgasse os adversários por sua aparência\r\nexterna. Apesar do fato de que ele estava enfrentando um cavaleiro mulher,\r\neste concorrente robusto de número # 46 estava extremamente cauteloso.",
            "O árbitro\r\nimediatamente fez um som para iniciar a partida, e as duas partes\r\nsimultaneamente convocaram suas montarias.",
            "Unicórnio\r\nRosa, não importando onde ela era convocada, se tornaria o ponto de todo\r\nfoco. Não só porque ela é uma poderosa fera mágica, mas também porque ela\r\né uma criatura brilhante e bonita.",
            "Sob o\r\nUnicórnio Rosa, o belo rosto de Li Xin se destacou ainda mais. Pulando em\r\nseu cavalo, suas espadas estavam inclinadas para o chão de cada lado. Um\r\nrico esplendor dourado de luz foi emitido de sua sagrada energia espiritual\r\ninterna, enquanto o Unicórnio Rosa emitia um brilho vermelho, fundindo-se\r\nrapidamente com ele.",
            "\"Mh?\"\r\nVendo Li Xin sentado em sua montaria, Long Hao Chen soltou um suspiro de\r\nsurpresa.",
            "Ye Hua\r\ndeu a Long Hao Chen um olhar desconfiado: “O que está acontecendo?” Ele viu a\r\nmudança em seu discípulo. Sua percepção era particularmente surpreendente,\r\nele podia notar pequenas mudanças que as pessoas comuns nunca descobririam.",
            "Long Hao\r\nChen disse em voz baixa: \"Parece que o Unicórnio Rosa da Grande Irmã,\r\nevoluiu\".",
            "Ye Hua\r\nficou surpreso: \"Você quer dizer o sexto grau?\"",
            "Long Hao\r\nChen acenou com a cabeça calmamente. Ele revelou uma expressão animada: o\r\nfato do Rosa ter evoluído para uma fera no início do sexto grau implicava que\r\nLi Xin tinha melhores chances de superar os dez primeiros colocados.",
            "\n",
            "Ye Hua\r\nparecia agradavelmente surpreso também. No dia anterior, depois que Long\r\nHao Chen saiu, ele assistiu a todas as outras partidas e, embora muitas\r\nmontarias potencialmente muito poderosas aparecessem, elas eram todas jovens,\r\nnão havia uma única fera mágica que havia quebrado o sexto grau. Um sexto\r\ngrau mágico era equivalente a uma potência de quinto grau humano!"
      ]
}