{
      "Capítulo 87 - Uma Possível Evolução da Fornalha Espiritual (Parte 1)": [
            "\"Mh?\"\r\nEle estava prestes a voltar para o hotel o mais rápido possível, a fim de\r\ncultivar e meditar sobre seu vislumbre anterior. Mas com um olhar, não\r\nmuito longe, viu uma bengala de bambu azul batendo levemente no chão, fazendo\r\nharmoniosos sons de du du du.",
            "Era\r\nela! O coração de Long Hao Chen saltou e, instantaneamente, sua alegria\r\npela iluminação quase desapareceu e, em vez disso, um sentimento de\r\nformigamento e confusão encheu seu coração.",
            "Avançando\r\nrapidamente, Long Hao Chen disse em voz baixa: \"Cai'er\".",
            "Cai'er,\r\nque estava andando para a frente, imediatamente parou seus passos, \"Long\r\nHao Chen, é você?\"",
            "Long Hao\r\nChen já havia chegado ao seu lado: \"Sou eu\".",
            "Cai'er\r\nsorriu levemente. Embora ela estivesse usando um véu, como antes, e seu\r\nrosto não pudesse ser visto, Long Hao Chen tinha certeza de que estava sorrindo\r\nnaquele momento.",
            "\"Leve-me\r\npara casa, ok?\" Ela tomou mais uma vez a iniciativa de levantar o braço.",
            "“Sim.”\r\nLong Hao Chen descobriu, para sua surpresa, que suas próprias mãos, que estavam\r\nqueimando como chamas no instante anterior, ficaram frias por causa do\r\nnervosismo.",
            "Ele\r\ngentil e cautelosamente segurou a mão de Cai'er. Era como se ele estivesse\r\ncom medo de ser desrespeitoso com ela.",
            "Sua mão\r\nera macia como antes, mas dessa vez também estava quente, e a atmosfera fria\r\nque antes era emitida pelo seu corpo havia desaparecido.",
            "Long Hao\r\nChen a conduziu, ainda segurando a mão de Cai’er, e eles avançaram pouco a\r\npouco. Eles andaram devagar, mais ainda do que no dia anterior. Neste\r\nexato momento, seu cérebro estava completamente vazio, e ele não tinha um único\r\npensamento relacionado ao seu cultivo. Ele só se sentia calmo, cheio de\r\nansiedade e completamente cheio de um sentimento feliz. Essa sensação\r\ntátil deu-lhe uma sensação indescritível de prazer.",
            "Independentemente\r\nde quão lentos eles eram, a estrada tinha um fim. Além do mais, a moradia\r\nde Cai'er era muito próxima do local onde se encontravam.",
            "Long Hao\r\nChen foi tão longe a ponto de pensar, lá no fundo, por que ela não vive\r\nmais longe?",
            "\"Nós\r\nchegamos.\" Long Hao Chen parou seus passos. Aos seus olhos, podia-se\r\nver que ele estava um pouco relutante em se separar dela.",
            "Cai'er\r\nretirou levemente a mão: \"Obrigada\".",
            "Long Hao\r\nChen balançou a cabeça apressadamente, mas logo depois disso, ele de repente\r\npercebeu que Cai'er não podia ver.",
            "Nesse\r\nmomento, Cai'er disse calmamente: “Amanhã, terei alguns assuntos para resolver,\r\nentão provavelmente estarei um pouco atrasada. Você ainda estará disposto\r\na me acompanhar? \"",
            "“Sim.”\r\nLong Hao Chen respondeu quase instantaneamente. No dia seguinte, ele\r\nentrará na terceira rodada da competição. No Templo dos Cavaleiros, o\r\nnúmero de pessoas que ainda estavam competindo já estava reduzido a trinta e\r\npoucos, e a competição definitivamente terminaria rapidamente.",
            "Cai'er\r\nacenou com a mão na direção dele e, com a bengala de bambu tocando o chão,\r\nvirou-se para o hotel.",
            "Desta\r\nvez, Long Hao Chen seguia continuamente sua figura com os olhos até que ela\r\ndesaparecesse de seu campo de visão. Ele realmente gostava da sensação que\r\ntinha quando estava junto com essa garota.",
            "Long Hao\r\nChen, que cultivava há apenas cinco anos, era bastante ignorante em relação às\r\nemoções entre homens e mulheres. Ele nem sabia o que deveria\r\nfazer. Mas apenas pensando no fato de que ele seria capaz de vê-la\r\nnovamente no dia seguinte, seu coração estava cheio de expectativa.",
            "De volta\r\nà residência, Long Hao Chen sentou-se de pernas cruzadas na cama. Desta\r\nvez, ele não estava tão instável quanto no dia anterior. Em vez disso,\r\nentrou diretamente no estado de meditação.",
            "Sua mente\r\nestava calma. Pode até ser descrita como serena. Na mente de Long Hao\r\nChen, o cultivo já havia se tornado uma espécie de prazer.",
            "Ele não\r\nsabia por que isso se tornou assim, tudo o que ele pensava era que ele era\r\ninfluenciado pelas qualidades especiais de Cai'er.",
            "Um\r\nnevoeiro insípido dourado estava cercando o corpo de Long Hao Chen, [Acúmulo de\r\nPoder]. Surpreendentemente, ele usou a habilidade [Acúmulo de Poder] em\r\nseu próprio quarto.",
            "Desta\r\nvez, porque ele não tinha que observar o adversário ou lutar, seu espírito\r\nestava completamente focado em observar a habilidade [Acúmulo de Poder].",
            "Long Hao\r\nChen podia ver claramente que a energia espiritual interna dentro de seu corpo\r\nestava passando por vários caminhos diferentes. Com as rotações em padrões\r\nde espiral no peito, parecia que tudo estava congelado. Não estava mais\r\ngirando lentamente; só parou calmamente ali, como um cone afiado dourado.",
            "Como um\r\nfio de seda, a energia espiritual circulava interruptamente. Uma grande\r\nquantidade de energia espiritual interna suavemente se movia de acordo com um\r\ndeterminado ritmo.",
            "Não\r\nimportava quão formidável fosse a quantidade de energia espiritual circundante\r\nno mundo externo, o volume de energia em forma de cone que estava girando não\r\nmudaria do começo ao fim. Apenas sua cor se tornaria ainda mais pura.",
            "É isso\r\nmesmo, é a cor.",
            "Uma cor\r\ndourada suave, essa era a cor de sua energia espiritual interna. E\r\ntornou-se uma cor dourada brilhante após a compressão. Na superfície de\r\nseu corpo, mudanças de cor também apareceram, devido a essa compressão que\r\nocorreu em seu corpo.",
            "Em uma\r\nfração de segundo, uma nova iluminação surgiu em sua mente. Os estados\r\ngasosos e líquidos da energia espiritual eram, na verdade, devidos a uma\r\ndiferença de compressão da energia espiritual.",
            "Exatamente! A\r\nenergia espiritual líquida era, na realidade, energia espiritual que havia sido\r\ncomprimida até certo ponto. O principal problema era como manter este\r\nestado líquido estável.",
            "À medida\r\nque o [Acúmulo de Poder] prosseguia, as rotações douradas também se tornaram\r\nmais e mais intensas, e uma névoa dourada apareceu mais uma vez, cercando a\r\nFornalha Espiritual Sagrada. Só que, dessa vez, Long Hao Chen não\r\ncomprimiu 1500 unidades de energia espiritual antes de parar, mas foi para o\r\ntudo ou nada, comprimindo toda a energia espiritual em seu corpo. Ele usou\r\n[Acúmulo de Poder] em seu máximo.",
            "Foi uma compressão\r\ncom a duração de quatro minutos, mas sem dúvida sua energia espiritual foi\r\nconsumida até a última gota. De fato, sua energia espiritual era apenas um\r\npouco maior do que 1800, então com sua energia espiritual externa que era um\r\npouco maior do que 200, depois de completar a compressão de 1500 unidades, não\r\nhavia muito sobrando.",
            "Long Hao\r\nChen podia ver claramente que, ao redor de sua Fornalha Espiritual Sagrada,\r\nhavia uma névoa fina e vibrante. À medida que sua energia espiritual\r\ninterna continuava comprimida, essa neblina tornou-se gradualmente mais densa e\r\nespessa. Uma atrás da outra, gotas de líquida cor de ouro apareceram,\r\ncercando sua Fornalha Espiritual Sagrada.",
            "E neste\r\nmomento, a sua Fornalha Espiritual Sagrada originalmente branca-leitosa, uma\r\nleve luz branca foi subitamente emitida.",
            "Desde que\r\nele obteve esta Fornalha Espiritual, esta foi a primeira vez que Long Hao Chen\r\ndescobriu este fenômeno: quando essas gotas de líquido dourado se formaram, um\r\nbrilho branco apareceu junto com ele e, simultaneamente, a rotação ao redor da\r\nFornalha Espiritual Sagrada diminuiu.",
            "Isso é…",
            "Nesse\r\nexato momento, o corpo de Long Hao Chen de repente tremeu, toda a energia\r\nespiritual em seu corpo já havia sido comprimida e as rotações aceleraram\r\nviolentamente. A compressão atingiu sua alma. Foi precisamente por\r\ncausa da capacidade mental de Long Hao Chen que Long Xing Yu ousou incluir\r\n[Acúmulo de Poder] entre as habilidades desbloqueadas no quarto grau, quando\r\nele lhe deu o Anel de Herança.",
            "Respirando\r\nfundo, Long Hao Chen parou [Acúmulo de Poder], deixando que a enorme quantidade\r\nde energia espiritual comprimida se dispersasse de acordo.",
            "Mas ele\r\nnão parou de observar, continuou olhando as mudanças de sua Fornalha Espiritual\r\nSagrada, tão calmamente quanto antes.",
            "Esse sentimento\r\nera maravilhoso, Long Hao Chen sentia-se completamente vazio por dentro, mas\r\nnesse estado, seu pensamento era ainda mais rápido.",
            "As\r\nrotações no corpo de Long Hao Chen mostraram mudanças graduais, antes que a\r\nimensa quantidade de energia espiritual comprimida começasse a se espalhar em\r\num ritmo muito rápido. Imediatamente, as finas gotas de líquido dourado ao\r\nredor da Fornalha Espiritual Sagrada gradualmente se dissiparam.",
            "Mas Long\r\nHao Chen notou claramente que as gotículas de líquido dourado em volta da\r\nFornalha Espiritual Sagrada se dissipavam muito mais devagar que sua energia\r\nespiritual.",
            "\n",
            "Foi este\r\no benefício do estado líquido da energia espiritual? Long Hao Chen ficou\r\nsurpreso. Claramente, comparado à energia espiritual em seu estado gasoso,\r\na energia espiritual líquida era muito mais pura."
      ]
}