{
      "Capítulo 88 - Uma Possível Evolução da Fornalha Espiritual (Parte 2)": [
            "Gradualmente, essas gotículas de líquido desapareceram e Long Hao Chen estava completamente vazio de energia espiritual. Não havia nem mesmo uma pequena quantidade de energia espiritual dentro dele.",
            "No momento em que sua energia espiritual interna terminou de se espalhar, Long Hao Chen sentiu um arrepio passar por todo o corpo. O ar estava cheio de elemento sagrado e, para seu espanto, as rotações de energia em seu corpo aceleraram por uma larga margem. Era como se fios de seda estivessem se reunindo rapidamente ao redor da Fornalha Espiritual Sagrada em seu peito.",
            "Quase instantaneamente, tomou a forma de um pequeno vórtice, recuperando simultaneamente pelo menos 10 unidades de energia espiritual interna.",
            "As rotações recomeçaram lentamente naquele pequeno vórtice e sua energia espiritual interna começou a se recuperar automaticamente. Long Hao Chen não fez nada, mas ele estava restaurando rapidamente sua energia.",
            "Era realmente possível que depois que sua energia espiritual interna estivesse completamente esgotada, ocorresse esse tipo de mudança? Sua energia espiritual interna estava se recuperando pelo menos duas vezes mais rápido que o normal!",
            "No entanto, Long Hao Chen descobriu que logo depois, a velocidade de recuperação de sua energia espiritual interna foi gradualmente ficando mais lenta. Depois que cerca de metade de sua energia espiritual interna foi restaurada, sua velocidade de recuperação voltou ao normal. Não, na realidade, parecia um pouco mais rápido que sua velocidade de recuperação original.",
            "Long Hao Chen lentamente abriu os olhos. Parecia que ele havia descoberto um novo tipo de método de cultivo!",
            "De um modo geral, ninguém, independentemente de sua vocação, deixaria sua própria energia espiritual interna completamente esgotada. Foi muito perigoso. Como resultado, as pessoas que haviam experimentado o que Long Hao Chen havia experimentado anteriormente eram poucas. Além disso, a afinidade de seu elemento de luz era quase perfeita, de modo que sua percepção era muito superior às pessoas comuns.",
            "O que Long Hao Chen não sabia era que a habilidade [Acúmulo de Poder] era originalmente uma ferramenta poderosa de cultivo, uma habilidade que era usada como um método de treinamento para ajudar a energia espiritual a ser transformada. E neste dia, ele descobriu que empurrar [Acúmulo de Poder] para os limites também era um método de cultivo. Este método de cultivo nunca havia sido registrado pela Aliança do Templo.",
            "Talvez não tenha sido o melhor método de treinamento, mas, sem dúvida, foi a melhor escolha possível para fazer com que sua energia espiritual passasse do estado gasoso para o estado líquido.",
            "O que Long Hao Chen fez em seguida foi esperar que sua energia espiritual interna se recuperasse até seu pico, antes de usá-lo completamente de novo através do [Acúmulo de Poder]. Em torno da Fornalha Espiritual Sagrada, sua energia espiritual interna se transformava constantemente do estado gasoso para o estado líquido.",
            "Long Hao Chen também descobriu que, logo após cada tentativa, logo depois que sua energia espiritual se transformou em um estado líquido, seu forno espiritual reagiria.",
            "Será que esta foi a evolução que o pai me contou? Minha Fornalha Espiritual Sagrada realmente quer evoluir?",
            "Long Hao Chen ainda se lembrava claramente do que seu pai lhe disse no passado – A Fornalha Espiritual Santa pode evoluir no máximo cinco vezes. Mas ele ainda não conseguia se lembrar claramente do que seu pai dissera sobre como isso iria acontecer.",
            "Na realidade, Long Xing Yu não havia dito isso a ele. Até agora, nunca houve alguém que conseguiu fazer sua Fornalha Espiritual Sagrada evoluir cinco vezes.",
            "Li Xin e Long Hao Chen passaram bem na segunda rodada, mas Lin Jia Lu foi derrotado. Em sua segunda partida, ela foi completamente dominada, perdendo para um Grande Mago de Sétimo Grau.",
            "Lin Jia Lu não planejava permanecer na Cidade Santa. Naquela noite, ela se despediu de Li Xin e saiu, juntamente com Chen Si e Chen Chen.",
            "Como Long Hao Chen ainda estava cultivando, Li Xin não o incomodou com esse assunto.",
            "No início da manhã, possivelmente devido às preliminares que entraram em seu momento crucial, quando Long Hao Chen e Li Xin seguiram Ye Hua e deixaram o hotel, ele pôde sentir que a atmosfera de toda a Cidade Santa estava um pouco tensa.",
            "Era o terceiro dia das preliminares. Já era o estágio intermediário e havia um total de 38 participantes. As quatro potências no quinto grau finalmente apareceriam pela primeira vez na competição. Na realidade, haviam até agora apenas 34 pessoas.",
            "Depois de dois dias de competição acirrada, apenas alguns concorrentes afortunados permaneceram. No total, restaram apenas 34 pessoas, incluindo as quatro potências no quinto grau de vocação, que totalizaram 38 pessoas.",
            "Hoje, dentre as 38 pessoas, apenas 19 delas permaneceriam. O dia seguinte da competição seria o último dia da competição por nocaute.",
            "Durante esses dois dias de preliminares, do começo ao fim, Ye Hua assistiu a todos os jogos e deu alguns conselhos para Long Hao Chen. As partidas que aconteceriam hoje seriam ainda mais intensas.",
            "O fato de que, hoje, apenas as 19 melhores pessoas poderiam ficar implícitas de que, entre os dez primeiros, haveria uma vaga. Quanto a esta vaga, seria preenchida após este dia da competição. Aquele que exibisse a maior força hoje obteria este lugar. Depois de ser aprovado pelo comitê, eles ganhariam o direito de entrar no top dez e pegar esse décimo lugar.",
            "Mais importante, no dia anterior, o comitê de avaliação anunciou que, como as potências do quinto grau não participaram das duas rodadas anteriores, essa vaga não seria obtida por elas.",
            "Sem a menor dúvida, essa decisão tornaria a competição de hoje ainda mais intensa. Quem não gostaria de pegar este lugar? Aproveitar dessa situação, implicará estar diretamente incluído nos dez primeiros da Aliança do Templo, e também significava que obteria a qualificação para entrar em um Esquadrão de Caçadores de Demônios. Isso era uma honra e também um salto para a porta mais extrema.",
            "Na história dos Esquadrões de Caçadores de Demônio, nunca houve um membro do Esquadrão de Caçadores de Demônios que não tivesse ultrapassado o sexto grau. E em termos de força de luta, os membros do Esquadrão de Caçadores de Demônios eram muito mais poderosos do que outras potências do mesmo grau. Eles também eram a força principal da Aliança do Templo.",
            "Como se poderia imaginar, os membros dos Esquadrões de Caçadores de Demônios eram um recurso importante para a aliança do Templo. Como tal, eles tinham uma maior probabilidade de se tornarem um dos mais fortes da sua geração.",
            "Até recentemente, a esmagadora maioria dos altos escalões dos Seis Grandes Templos, incluindo as lendárias potências do nono grau, vinham dos Esquadrões de Caçadores de Demônios.",
            "Como membros dos Esquadrões de Caçadores de Demônios, depois de completar missões por dez anos, eles poderiam escolher se retirar de seu Esquadrão de Caçadores de Demônios para ocupar um posto no Templo. Eles seriam então heróis na boca das pessoas comuns.",
            "Depois de entrar no estádio, Long Hao Chen inconscientemente olhou para a frente. Eles chegaram cedo hoje, mas muitos dos competidores que venceram a segunda partida já estavam lá.",
            "Long Hao Chen deu um olhar ao quarto homem na primeira fila.",
            "No dia anterior, este jovem vestido de preto também estava sentado nesse banco e tinha exatamente o mesmo traje. Era como se ele não julgasse necessário usar sua armadura com antecedência.",
            "Quanto aos outros três, Long Hao Chen só conseguia ver a figura por trás. Todos eles eram homens.",
            "Na verdade, dentro de vocações como cavaleiros ou guerreiros, a quantidade de mulheres aparecendo era baixa. No momento atual, no Estádio da Aliança do Templo, entre as 38 pessoas que permaneceram, Li Xin era na verdade a única cavaleira.",
            "Hoje, Long Hao Chen não entrou em meditação porque a quantidade de competidores era muito baixa, então ele provavelmente estaria entre os primeiros.",
            "Todos aqui, incluindo Li Xin, estavam muito nervosos. A esmagadora maioria rezava em silêncio, rezando para não se deparar com um desses quatro companheiros sentados na primeira fileira. Eles estavam no quinto grau! Enfrentar eles era quase como perder a chance de entrar no top dez.",
            "Apenas Long Hao Chen era uma exceção. Enquanto estava sentado, o primeiro pensamento que lhe veio à mente foi que, depois de sua partida, ele encontraria Cai'er e a levaria de volta para casa.",
            "Naquele momento, os suaves olhos dourados de Long Hao Chen exibiam um olhar animado.",
            "Como Li Xin viu a aparência imperturbável de Long Hao Chen, ela secretamente pensou: ",
            "Ele tem apenas 14 anos! Ele consegue manter uma mente estável em tais circunstâncias. Tenho 20 e poucos anos, não me diga que não posso sequer me comparar com a atitude de Long Hao Chen? ",
            "Quando ela fechou os olhos, acalmando-se, seu nervosismo começou a desaparecer."
      ]
}