{
      "Capítulo 96 – Na verdade, eu sou muito feio (Parte 2)": [
            "O terceiro dia da Seleção de Caçadores de Demônios ainda estava em andamento, e como o número de pessoas que restaram havia diminuído, os resultados da Seleção dos Seis Grandes Templos já haviam saído naquela tarde.",
            "A sorte de Li Xin claramente não era tão ruim quanto a de Long Hao Chen: ela enfrentou um adversário forte, mas a montaria dele era incomparável à dela. Mais uma vez, fazendo uso da superioridade de seu Unicórnio Rosa e sua vantagem como um Cavaleiro de Retribuição, ela passou por esta terceira batalha. Isso era algo que Ye Hua não esperava.",
            "Assim como todos esperavam, os outros três cavaleiros do quinto grau venceram, e Long Hao Chen tornou-se o principal candidato para o lugar vago.",
            "No escritório do Templo dos Cavaleiros ...",
            "Um ancião estava sentado em frente a uma mesa de negócios, olhando calmamente para os dados em sua mão. Este ancião tinha cabelo prateado e, embora estivesse sentado ali, podia-se ver claramente que ele era bem alto. Seus ombros eram especialmente largos e sua idade não afetava em nada sua aparência digna.",
            "Esse ancião era o legislador maior da Aliança do Templo e seus aposentos gerais estavam dentro da Cidade Santa. Dentro de toda a Aliança dos Cavaleiros, ele ficava abaixo apenas dos três grandes Cavaleiros Divinos que eram os chefes sagrados dos cavaleiros. Essa pessoa foi quem estava anteriormente sentado no assento do meio da plataforma do Estádio, cercado por outros anciãos.",
            "Toc, toc, toc. ",
            "Alguém bateu na porta.",
            "“Entre.” O cavaleiro santo lentamente levantou a cabeça e disse indiferentemente.",
            "Abrindo a porta, estava alguém com uma aparência forte, com um corpo bem construído e cabelo castanho, Han Yu. Só que seu rosto não tinha a menor arrogância anterior, só estava cheio de nervosismo, dor e outros sentimentos sombrios desse tipo.",
            "Olhando para ele, a pele do Cavaleiro Santo mudou repentinamente, enquanto ele convenientemente jogava os dados sobre os 19 competidores de hoje que ele estava lendo sobre a mesa.",
            "Bang -",
            " , o punho cerrado de Han Yu estava pressionado contra o próprio peito, enquanto ele respeitosamente fazia uma saudação de cavaleiro diante daquele ancião.",
            "O Cavaleiro Santo-Sênior olhou friamente para ele, sem dizer uma única palavra.",
            "A testa de Han Yu estava cheia de suor, enquanto abaixava silenciosamente a cabeça.",
            "\"Ajoelhe-se.\" O Cavaleiro Santo ferozmente chutou uma mesa, seu cabelo e sua barba foram jogados ao redor, e uma intensa pressão opressiva instantaneamente encheu toda a sala, torcendo completamente o ar para dentro.",
            "Engasgando, Han Yu se ajoelhou, e seu rosto estava neste momento, extremamente pálido.",
            "Sob o poder opressivo liberado por Cavaleiro Santo-Sênior, que estava diante dele, tão feroz como uma montanha, ele parecia que poderia ser quebrado em migalhas a qualquer momento.",
            "O Cavaleiro Santo se levantou lentamente e saiu de trás da mesa. Ele apontou o dedo para Han Yu: “Ótimo! Você é realmente ótimo. Você não é um pouco convencido? Você não disse que você era a melhor jovem da sua geração? Você está satisfeito agora? Você não passou nas preliminares e, além disso, você foi derrotado por um adversário no quarto grau! Que heroico!",
            "Han Yu abaixou a cabeça, carrancudo, “Vovô, eu estava errado. Foi completamente minha culpa, por favor, me castigue adequadamente.",
            "\"Não me chame de vovô, eu não tenho um neto tão desapontador.\" O Cavaleiro Santo-Sênior levantou sua perna e chutou Han Yu, \"Mesmo agora, você ainda não sabe por que você estava errado. Você acredita que eu estou com raiva pelo o fato de você perder a batalha de hoje me fez perder a cara, certo? Você está errado. Deixe-me dizer-lhe, eu, Han Qian, estou com raiva porque meu neto nem se incomodou em invocar sua montaria e ainda assim perder, ser completamente desgraçado. Esta desgraça é algo que você trouxe sobre si mesmo!",
            "O veterano Cavaleiro Santo estava fervendo de raiva enquanto gritava: “Você acha que naquele dia, no estádio, eu queria expulsá-lo do Templo dos Cavaleiros só porque estava com raiva? Não! Eu queria expulsá-lo porque você não estava nem perto de ser qualificado como um cavaleiro! A primeira das dez regras de um cavaleiro é a modéstia, mas diga-me: há alguma parte do seu eu inútil que seja modesta? Seu coração só está cheio de arrogância. Você acha que, como um garoto de 22 anos que chegou ao quinto grau, você é especial? Que você é um gênio? Bem, adivinhe? A criança que você lutou hoje tem apenas 14 anos de idade. 14 anos de idade! Comparado a ele, você é apenas um pequeno pedaço de merda que ficou preso no fundo do sapato dele.”.",
            "Ouvindo as três palavras \"14 anos de idade\", a expressão de Han Yu estava completamente vazia: \"Não, isso é impossível\".",
            "Han Qian olhou friamente para o neto: “Impossível”? Você acha que o teste da idade óssea pode estar errado? Eu pessoalmente selei as informações sobre sua idade. Não era seu sonho se tornar um Cavaleiro Divino? Com a sua integridade moral atual, mesmo que um dia você obtenha esse título, você não será mais do que um cavaleiro corrompido. Cheio de arrogância e autoconfiança, desconsiderando todos os outros abaixo dele, ainda agindo descaradamente mesmo depois de ter perdido a partida. Você não me fez perder a cara, fez toda a Aliança perder a cara. Se não fosse pelos outros anciãos que me segurei naquela hora, eu teria batido em você até a morte.",
            "O corpo de Han Yu começou a tremer um pouco. Desde sua infância, apesar de ser extremamente diligente em seu treinamento, ele era naturalmente um garoto muito arrogante. Desde que ele era criança, esta foi a primeira vez que ele recebeu um revés. Hoje, com essa derrota, ele descobriu que estava lhe faltando muito. O combo de Long Hao Chen esmagou toda a sua arrogância, e ele de repente descobriu que na verdade não era tão formidável quanto imaginava.",
            "Han Qian ainda falou com uma voz fria: “Você tem apenas duas escolhas possíveis agora. Primeiro, deixe-me selar sua energia espiritual e expulsá-lo da Aliança. Você ainda é meu neto, então eu lhe darei algum dinheiro, para permitir que você busque uma vida próspera como um homem comum. Se você escolher esse caminho, eu pessoalmente, em seu nome, comparecerei à frente de Long Hao Chen para cancelar seu juramento. Quanto ao segundo caminho, você já sabe disso.",
            "O corpo de Han Yu subitamente tremeu, enquanto ele lentamente levantava a cabeça: \"Vovô, ele ... ele tem apenas 14 anos de idade?\"",
            "O humor anteriormente irritado de Han Qian se acalmou um pouco, e balançando fortemente, ele respondeu: “A partir desses três dias de competição, posso dizer que essa criança, Long Hao Chen, tem um coração perseverante, bondoso, honesto, corajoso e uma disposição corajosa. Nele, posso ver a honra de um cavaleiro. Se você ficar ao lado dele, você será capaz de aprender sobre a atitude que um cavaleiro deve ter. Não pense que se tornar um cavaleiro protetor é uma perda de rosto. Enquanto ele não morrer, ele definitivamente vai surpreender toda a Aliança no futuro, e até mesmo as figuras mais poderosas da Raça dos Demônios. Acompanhá-lo, como seu defensor, só terá vantagens para o seu progresso. Se você não fizer essa escolha, cinco anos depois, suas costas estão absolutamente fora do seu alcance.",
            "Han Yu se ajoelhou mais uma vez, encarando Han Qian, batendo a cabeça três vezes contra o chão: \"Vovô, em cinco anos, eu definitivamente farei você me reconhecer\".",
            "Nesse momento, ele se endireitou, fazendo outra saudação de cavaleiro em direção a Han Qian e, com grandes passos, partiu.",
            "Olhando para sua figura partindo, a raiva no rosto de Han Qian desapareceu de repente. Em vez disso, mudou para um sorriso ligeiramente discernível.",
            "“Long Hao Chen, eu realmente deveria agradecer a você hoje. Na verdade, eu havia notado o problema do pequeno Han Yu antes. Só que nunca encontrei uma boa ocasião para lhe dar uma grande lição. Yu'er é um garoto muito arrogante, mas ele é muito determinado. Obstruir ele só vai torná-lo mais corajoso. E estar junto de Long Hao Chen só será vantajoso para ele. Além disso, eles podem realmente se tornar cavaleiros divinos juntos. Apenas, eu me pergunto de quem Long Hao Chen é herdeiro. Ele usa habilidades do Cavaleiro da Retribuição, aprendeu [Espada Sagrada], a habilidade mais poderosa do quinto grau. E o sobrenome dele é Long! Não me diga que ...",
            "Nesse ponto, o rosto de Han Qian subitamente ficou surpreso.",
            "A verdadeira razão pela qual ele tinha Han Yu seguir Long Hao Chen foi que quando ele perdeu na competição, ele perdeu as qualificações para entrar em um esquadrão de caçadores de demônios. Em relação às suas realizações futuras, isso pode ser descrito como um golpe fatal. E, embora pelo nome, tornar-se um cavaleiro protetor de Long Hao Chen poderia ser considerado um golpe letal a sua honra, ainda assim permitiu que ele se tornasse parte de um Esquadrão de Caçadores de Demônios. E Han Qian teve uma opinião muito favorável de Long Hao Chen. Ter Han Yu protegendo-o definitivamente tornaria Long Hao Chen mais propenso a sobreviver a essas experiências. Além disso, ele naturalmente se aproximaria facilmente de Long Hao Chen em cinco anos. Se Long Hao Chen realmente atingisse o nível Divino, seria extremamente vantajoso para o neto estar perto dele. Este velhote estava cheio de motivos ocultos que Ye Hua nunca poderia imaginar! Naturalmente,",
            " ",
            "se não fosse por essa personalidade arrogante de Han Yu que era tão prejudicial para ele, como poderia Han Qian deixar seu neto, abençoado pelos Céus, se tornar o protetor de outra pessoa?"
      ]
}