{
      "Capítulo 98 – Na verdade, eu sou muito feio (Parte 4)": [
            "“Vamos ter que comemorar isso”. Esta noite, vou pagar uma boa refeição. “Ye Hua disse com uma voz gentil, entrando no quarto”. Ele estava de bom humor; Long Hao Chen estava no top dez e seu objetivo foi alcançado. Na verdade, ele não esperava que Li Xin também entrasse no ‘top’ dez. Para o Templo dos Cavaleiros de Hao Yue City, essa era uma conquista enorme!",
            "Muitas outras pessoas estavam cheias de emoção também. Além do Templo dos Guerreiros, todos os templos já haviam designado seus dez primeiros.",
            "Lin Xin, bebendo vinho tinto em seu luxuoso hotel, estava extremamente feliz. Sentindo a fragrância forte, mas amarga, ele começou a sentir um desejo intenso.",
            "No dia anterior, com seu show místico de magia, ele intimidou todos os outros competidores magos. Nesta quarta rodada da competição, havia ao todo, 16 participantes. Consequentemente, eles estavam competindo para entrar no top dez, e as partidas eliminatórias aconteceriam depois, para determinar os dez primeiros.",
            "Os primeiros jogos do dia determinariam os seis primeiros. Sem a menor hesitação, o adversário de Lin Xin se rendeu. Afinal, ele ainda tinha as eliminatórias para ter a oportunidade de entrar no top dez. Quem estaria disposto a lutar com um cara com um controle mágico tão absurdo? Como resultado, Lin Xin entrou no top seis sem lutar e recebeu a qualificação para se tornar o membro de um futuro Esquadrão de Caçadores de Demônios.",
            "O homem careca estava excitado. Por causa de sua aparição, o Templo dos Sacerdotes estava em caos durante essas preliminares e queriam estabelecer novas regras. Mas afinal, o torneio começou e as regras não poderiam ser alteradas. Consequentemente, confiando na demonstração de sua violência tirânica, esse careca não acabou apenas no top dez, mas como os competidores do Templo do Sacerdote não eram numerosos, ele já havia entrado no top três. Além disso, nessas circunstâncias, ninguém poderia lutar com ele pelo primeiro lugar.",
            "No quinto dia das preliminares, a tensão da atmosfera no Grande Estádio da Aliança já havia diminuído. Exceto pelo Templo do Guerreiro, todos os templos já tinham seus dez primeiros classificados. O resto da competição era apenas para determinar a ordem de classificação. Os classificações adicionais nas disputas preliminares dos grandes templos não só concediam uma glória ainda maior, alguns competidores seriam recompensados dependendo de sua classificação, além de receber mais ou menos dinheiro. A recompensa para os três primeiros era um equipamento de Nível Espiritual. Isso era algo que a Aliança do Templo fazia para incitar os Esquadrões de Caçadores de Demônios a completar as missões. Se eles recebessem uma boa recompensa, como poderiam afrouxar no futuro quando chegasse a hora de fazer missões?",
            "No salão do Estádio dos Cavaleiros, os competidores pareciam frios e desanimados. Havia apenas dez pessoas restantes; incluindo os professores do esquadrão, não chegavam a vinte pessoas.",
            "As melhores colheitas desta Seleção dos Caçadores de Demônios não pertenciam às principais cidades, mas a desconhecida Cidade Hao Yue. O pequeno Salão Hao Yue inesperadamente deu à luz dois jovens excepcionais que entraram no top dez. Isso era algo que nunca havia acontecido, na longa e gloriosa história do Templo de Cavaleiros da Cidade Hao Yue. Como resultado, mesmo o duro Ye Hua estava muito mais animado do que em seus dias anteriores.",
            "“Você não precisa levar o resto da competição excessivamente a sério. A etapa final da competição terá, afinal, uma importância ainda maior. É mais importante manter-se em boa forma”.",
            "Vendo Ye Hua repetidamente acenar com a cabeça, Li Xin, que já estava cheio de espírito de luta, não pôde deixar de rir. Para ela, entrar no top dez e ter a possibilidade de se tornar membro de um Esquadrão de Caçadores de Demônios já era a maior coisa que ela poderia esperar. Implicava que ela teria, no futuro, a possibilidade de se tornar mais alta do Templo dos Cavaleiros. E também significava que ela seria capaz de alcançar os estágios mais elevados do mundo dos cavaleiros. Ela basicamente nem sequer pensava em aumentar sua classificação além da atual.",
            "Long Hao Chen ficou em silêncio, olhando para seu professor, pensou profundamente antes de dizer: “Mestre, se eu me deparar com aquele homem, espero lutar contra ele com o meu melhor”.",
            "Ye Hua não pareceu convencido: “Isso é realmente necessário?”",
            "Long Hao Chen assentiu sem hesitar e respondeu: “Mestre, lutar contra um oponente extremamente poderoso despertará meu potencial de maneira ainda mais eficaz. A luta contra Han Yu teve grandes benefícios para mim”.",
            "Ye Hua murmurou para si mesmo, hesitante, antes de dizer: “Ok, ok, já que esta é uma decisão sua, o professor não vai pará-lo, mas você terá que pesar suas habilidades e agir de acordo. Você terá a oportunidade de lutar contra outros também poderosos durante a fase final da competição.\"",
            "\"Mh” Long Hao Chen balançou a cabeça em concordância. O que ele não disse a Ye Hua foi que ele estava gradualmente se aproximando cada vez mais do quinto grau, e agora, o que ele mais precisava era um estímulo, e despertar seu potencial através de batalhas. Passar por lutas ininterruptas estimularia seus sentidos e lhe daria a oportunidade de romper o gargalo final.",
            "Long Xing Yu era atualmente o Cavaleiro de Retribuição mais forte da Aliança, e embora ele só tenha ensinado Long Hao Chen por dois curtos anos, ele passou para Long Hao Chen o equivalente a uma vida inteira de experiência como cavaleiro. Entre as coisas mais importantes que ele disse, havia que toda vez que ele encontrava um obstáculo, os desafios contra oponentes mais fortes do que ele, eram as melhores oportunidades para crescer.",
            "As palavras do pai de Long Hao Chen estavam profundamente gravadas em sua mente; lutas eram uma espécie de teste. Toda vez que ele enfrentava um inimigo poderoso, o crescimento de sua energia espiritual aumentava drasticamente, melhorando o uso de suas habilidades e o alcance delas. Além disso, os incessantes e desafiadores adversários poderiam fortalecer ainda mais sua determinação.",
            "Naquele momento, o sorteio já havia começado. O olhar de Long Hao Chen estava focado nos três cavaleiros sentados na primeira fila. Lentamente respirando fundo, com um olhar firme, firme como uma rocha, sentou-se. As outras pessoas estavam orando para não enfrentar o adversário de quinto grau, mas ele só queria enfrentar esses adversários poderosos.",
            "“# 1, # 97.” No ar, dois números enormes gradualmente se tornaram distintos. Na fração de segundo, esses números apareceram, os olhos de Long Hao Chen se arregalaram. Com um som de sua, ele se levantou. Em uma fração de segundo, não havia mais nada de seu antigo olhar gentil, que se tornou ao contrário, extremamente rígido.",
            "Sem a menor dúvida, esses dois números apareceram na frente deles. Outro oponente de quinto grau.",
            "Os outros cavaleiros que conseguiram permanecer não tinham falta de vontade ou persistência, mas agora, esses cavaleiros de quarto grau davam olhares desconcertantes a Long Hao Chen.",
            "Para enfrentar dois adversários de quinto grau consecutivamente, a sua sorte era mesmo ruim…",
            "Na primeira fila, um jovem levantou-se lentamente. Lentamente se virando, ele olhou para Long Hao Chen. Este cavaleiro de número 1 era precisamente o jovem de preto que outrora deu a Long Hao Chen um olhar provocador. Ele foi o primeiro competidor que percebeu a ameaça de Long Hao Chen.",
            "Os dois trocaram olhares, enquanto se concentravam simultaneamente um no outro.",
            "# 1 fez um gesto em direção a Long Hao Chen, antes de assumir a liderança, dando grandes passos e indo em direção ao estádio. Flutuações intimidantes de energia espiritual eram emitidas cada vez que ele dava um passo.",
            "Neste momento, Ye Hua não incomodou Long Hao Chen com suas advertências. Ele não queria deixar seu humor influenciar Long Hao Chen. No rosto de Long Hao Chen, ele imediatamente viu sua determinação inabalável. Mesmo durante sua luta anterior contra Han Yu, um espírito de luta tão intenso não apareceu.",
            "Na lateral do estádio, Han Yu ficou calmamente parado ali. Ele chegou de madrugada; não importava o quão relutante ele estivesse lá, no fundo, não havia nada que ele pudesse fazer para mudar seu destino nos próximos cinco anos. Em vez disso, ele desejou, neste exato momento, que Long Hao Chen prevalecesse sobre seu oponente, e queria dar uma boa olhada. “Depois de tudo o que o avô disse a respeito desse gênio cavaleiro de catorze anos, vamos ver em que nível ele realmente está.”",
            "Entrando no estádio sem pressa, embora Long Hao Chen não fosse muito resistente, seus passos eram bem firmes. A cada passo que dava, parecia cada vez mais imponente. Seu olhar era extremamente afiado, e olhando para aquele jovem que já estava em pé no meio da arena, seu olhar se tornou impetuoso.",
            "“Você tem uma montaria?” O jovem de vestes negras calmamente perguntou.",
            "Long Hao Chen balançou a cabeça e, sem tentar se esconder, disse a verdade: “Por enquanto, não tenho.”",
            "O jovem negro vestiu a cabeça e respondeu: \"Ok\", então vamos lutar sem convocar montarias. Vamos ter uma batalha justa.",
            "Quando essas mesmas palavras foram ditas por esse jovem negro, Long Hao Chen podia sentir que não era arrogância, mas autoconfiança."
      ]
}