{
      "Capítulo 101 - Treinamento também salva vidas": [
            "Lin Yi sempre havia pensado na Arte da Maestria do Dragão apenas como algo que fortalecia seu corpo, algo para a sua melhoria pessoal, ele nunca considerou a possibilidade de que ela causasse efeitos restaurativos para os outros.",
            "Lin Yi não duvidaria das palavras de Yazi, isso deve ser verdade, já que o cara disse.",
            "Ele respirou fundo enquanto pressionava a mão direita precisamente no ponto Dadun do corpo do velho, iniciando o cântico da Arte da Maestria do Dragão...",
            "A energia dentro de Lin Yi escoou, e um fluxo súbito de energia acumulada fluiu para o corpo do velho através de seu ponto Dadun.",
            "Lin Yi ficou surpreso com a quantidade de energia que o homem estava sugando, essa era uma daquelas técnicas de absorção de vida das novels de wuxia? O ponto Dadun do velho estava puxando tanta energia de Lin Yi que seu coração escureceu; Lin Yi não pode deixar de sentir que sua energia estava deixando seu corpo rapidamente.",
            "Embora a energia que o corpo do velho estava tomando não tenha sido nada comparada às reservas totais de energia de Lin Yi. A energia que Lin Yi perdeu era como um fio de cabelo das costas de um touro, insignificante.",
            "O velho, por outro lado, parecia estar com um batimento cardíaco mais forte, e a cor pálida de seu rosto estava desaparecendo. Demorou um pouco para o velho começar a respirar devagar e de forma estável novamente.",
            "“Está feito?” Lin Yi nunca esperou que seu treinamento produziria efeitos restaurativos tão poderosos.",
            "“Você está sonhando, Senhor Lin Yi? Você acabou de restaurá-lo ao seu estado regular, você teria que estar pelo menos no terceiro ou quarto estágio para curar completamente a doença dele! Eu também fiz algumas pesquisas sobre a Arte da Maestria do Dragão: é apenas para o fortalecimento e aperfeiçoamento do corpo, só isso! Não comece a pensar que você pode curar qualquer doença agora!” Yazi disse na mente de Lin Yi. ",
            "Di Mãe: ainda bem que deu uma nerfada nisso, se não a novel seria sobre medicina.",
            "“Então é assim que é!”",
            " Lin Yi, no entanto, não estava nem um pouco surpreendido ou desapontado com essa constatação, parecia pelas palavras de Yazi que ele seria algo como um deus nos últimos estágios, especialmente levando em consideração as coisas que ele já era capaz de fazer estando apenas nos primeiros estágios!",
            "“Querido, olhe! Seu pai está parecendo bem melhor agora, ele está muito melhor agora! Sua respiração voltou ao normal também!” Huiru exclamou animada quando apontou para o velho no chão.",
            "“Hmph!” Tianyi empurrou sua esposa para o lado, ainda estava bastante irritado com ela. A mulher estava gritando com Lin Yi momentos atrás, as pessoas dizem que as mulheres mudam de rostos (atitudes) mais rápido do que poderiam virar as páginas de um livro, e sua esposa era o caso mais clássico desse estereótipo. “Como está meu pai, meu jovem?” ",
            "Di Mãe: só pra tirar o meu da reta, eu nem cheguei a adaptar essa frase, estava assim na gringa e assim deixei",
            "“Ele deve estar bem, no geral.” Lin Yi disse suavemente. “Ele não precisa mais ir ao hospital, eu acho que vai demorar um pouco para ele acordar.”",
            "“Sério? Muito obrigado, amigo! Sou eternamente grato!” Tianyi disse sinceramente enquanto respirava aliviado. Seu pai provavelmente estaria morto se Lin Yi não tivesse aparecido...",
            "Tianyi nem sequer se atreveu a tocar no velho quando ele desmaiou pela primeira vez, ele não queria piorar sua condição antes que a ambulância chegasse. No entanto, depois que Lin Yi o salvou, ele permitiu que Tianyi o tocasse, e Tianyi não perdeu tempo e se abaixou com a intenção de segurar o velho homem.",
            "O velho abriu os olhos no mesmo instante, e disse algo com sua voz rouca e fraca. “Ajudem-me a levantar...”",
            "“Pai! Deixe comigo!” Huiru disse docemente quando ela se aproximou e estendeu a mão para o velho.",
            "Inesperadamente, no entanto, o velho bateu na mão da mulher, jogando para o lado, enquanto soltava um “Hmph” friamente. Ele caiu no chão, mas ainda sobrou um pouco de consciência nele durante toda essa experiência penosa, ele tinha tomado ciência de toda a atitude que a mulher mostrou, ela chegou a colocar a culpa em outra pessoa! O velho achou esse comportamento extremamente desprezível.",
            "“Pai, eu… …” Huiru ficou piscando espantada, e estava prestes a dizer mais alguma coisa quando Tianyi lançou um olhar para ela.",
            "“Pai, está precisando de alguma coisa?” Tianyi perguntou enquanto tirava seu pai do chão, só para ver que seu velho estava tentando ir até onde Lin Yi estava.",
            "“Ajude-me a chegar ao garotinho, eu quero agradecê-lo!” O velho disse, evidentemente ciente de quem foi o responsável por salvar sua vida.",
            "A paixão do velho tocou Lin Yi, e ele se viu gostando do homem instantaneamente. Ele não se importava nem um pouco com cara o chamando de garotinho, ele era provavelmente tão velho quanto o Velho Lin, e chamar Lin Yi de um garotinho não seria um absurdo.",
            "“Está tudo bem, senhor. Eu estava apenas passando pelo local.” Lin Yi disse com um sorriso.",
            "“Eu vejo, eu vejo!” O homem parecia estar muito mais saudável do que antes, afinal, Angina de peito não era doença de longa duração. “Você salvou esse velho aqui hoje e eu não vou esquecer isso. Tianyi, pegue o número de telefone do humilde garoto, devemos nos certificar de retribuí-lo!”",
            "“Claro, pai.” Liu Tianyi disse enquanto se virava para Lin Yi, Lin Yi tinha escutado as palavras do velho, e não havia necessidade delas serem repetidas.",
            "“Está tudo bem, eu não preciso de retribuição alguma, apenas deixar minha amiga ir embora em paz, já é o suficiente.” Lin Yi disse francamente, evidentemente não se importando muito com recompensas, ele era um jovem com um salário alto, afinal, e o dinheiro não era realmente um problema no momento. Em primeiro lugar, ele só ajudou o cara para tirar Xinyan do gancho.",
            "O rosto de Tianyi se avermelhou mais uma vez ao ouvir as palavras, ele lançou um olhar furioso para sua esposa antes de se virar para Lin Yi. “Eu realmente peço desculpas, meu amigo... Não se coloque no mesmo nível da minha esposa ",
            "Di Mãe: Ai essa doeu",
            " , tudo isso não teve nada a ver com sua amiga de qualquer jeito,",
            " ",
            "Ela pode sair quando quiser.”",
            "“Haha...” Lin Yi sorriu em resposta antes de se virar para o velho. “Bem, eu irei me retirar então, senhor! Não se preocupe sobre retribuição ou algo assim, está tudo bem. Cuide-se!”",
            "“Eu entendi, criança, entendi.” O velho disse, claramente aprovando a atitude do garoto. “Eu posso perceber que você não é um escravo do dinheiro, a julgar pelo carro que sua namoradinha dirige. Está tudo bem, não insistirei. Tianyi, dê o número do meu celular para esse jovem aqui! Criança, me ligue caso queira visitar Yanjing nas férias, eu vou cumprimentá-lo pessoalmente!”",
            "“Ah, claro!” Lin Yi assentiu, não pretendendo teimosamente rejeitar as boas intenções do velho. Quanto a Yanjing... Ele já esteve lá antes? Sim, mas não de férias… Ele não teria tempo para passear em outras cidades, ou teria?",
            "Tianyi, por outro lado, ficou bastante chocado com a atitude do velho, seu pai nunca foi tão receptivo com alguém tão facilmente, especialmente um garoto aleatório que ele conheceu alguns minutos atrás! O garoto tinha salvado sua vida, mas mesmo assim... Seu pai estava sendo muito generoso, e Tianyi não faria nenhuma objeção. Ele pegou seu próprio cartão de visita antes de escrever o número de telefone do pai, entregando-o a Lin Yi.",
            "Lin Yi pegou o cartão e colocou-o no bolso sem olhar muito de perto. O velho não parecia se importar, mas Tianyi parecia estar balançando a cabeça internamente. Afinal, havia hordas de pessoas que se matariam para colocar as mãos naquele número.",
            "Uma ambulância soou não muito longe, passaram-se apenas 20 minutos desde que tudo isso começou, não foi uma espera longa, especialmente considerando que este era um distrito comercial.",
            "“Pai, a ambulância está aqui, devemos ir para um check-up?” Tianyi disse",
            " ",
            "cuidadosamente depois de ouvir a sirene.",
            "“Por que eu faria isso quando estou completamente recuperado?” O velho rejeito rapidamente. “Eu conheço bem meu próprio corpo, o hospital não vai me fazer bem.” ",
            "Di Mãe: o véio caiu quem nem uma jaca, e nem machucou o joelho, esse come ‘avéia’ todo dia.",
            " ",
            "AcreMan: como revisor eu acho q devia ter apagado essa nota..."
      ]
}