{
      "Capítulo 102 – Sutiã": [
            "Di Mãe: Hmmmm",
            "Tianyi não disse nada, simplesmente concordou com os desejos de seu pai. A multidão começou a se dispersar também, o espetáculo tinha acabado.",
            "Lin Yi estava prestes a deixar a cena junto com a multidão quando a voz de Xinyan o parou. “Espere...”",
            "“Ah... O que foi?” Lin Yi disse, seu dedo de repente apontou para o carro um pouco longe dela. “Você não pode estacionar aqui, você sabe, eles vão te multar.”",
            "“Hã?” Xinyan piscou, não esperando que Lin Yi mencionasse algo assim do nada. Ela sorriu em resposta. \"Obrigada pelo que você acabou de fazer, eu jamais imaginei que você fosse um doutor!” ",
            "Di Mãe: quero aproveitar esse gancho e lembrá-los que doutor é apenas quem fez doutorado...",
            " ",
            "AcreMan: Aí q vc se engana, tem um decreto que permite Advogados serem formalmente chamados de doutores, n sei se rola isso pra médico tbm, nem ligo...",
            "“São apenas algumas massagens orientais, você pode pegar um livro sobre isso em Xinhua e aprender se quiser.” Lin Yi disse casualmente, não pretendendo revelar nada para a garota. ",
            "Di Mãe: Xinhua é uma das maiores Livrarias de Songshan. A Xinhua é para literatura e livros diversos, é um estabelecimento mais equilibrado. (cap 65)",
            "“Hm...” Xinyan não imaginava que isso fosse tão simples, mas isso realmente parecia uma massagem oriental, agora que ela refletiu sobre isso. “Bem, muito obrigada de qualquer jeito! Eu estaria em apuros se você não tivesse aparecido.”",
            "“Em primeiro lugar foi aquela mulher que estava agindo de forma irracional.” Lin Yi disse enquanto sorria. “Não esperava ver você aqui, não consegui agradecê-la pela última vez, mas acho que estamos quites agora!”",
            "“Ah... eu acho que sim...” Xinyan disse enquanto franzia a testa. Ela queria convidar Lin Yi para comer alguma coisa com ela, e seria preciso muita coragem para isso também... Ela não podia fazer isso agora, não depois do que Lin Yi disse, especialmente quando ela era a garota.",
            "“Seja cuidadosa na próxima vez, tente evitar áreas muito movimentadas quando dirige.” Lin Yi disse enquanto acenava com a cabeça. \"Bem, te vejo por aí, tenho amigos esperando por mim.\"",
            "“Ah, sim... Claro..” Xinyan assentiu, um pouco desapontada, os pais dela não estavam com ela, e ela poderia sair com Lin Yi um pouco, mas o cara estava ocupado. Ela não pode deixar de se sentir mentalmente abalada.",
            "Ela pensou em Lin Yi como alguém ainda mais misterioso e interessante depois do que aconteceu hoje, um jovem especialista em massagem oriental? Ele também parecia ser bastante experiente... O velho parecia uma pessoa completamente saudável depois que Lin Yi o salvou.",
            "“Rapaz esquisito....” Xinyan suspirou enquanto observava Lin Yi desaparecer na distância. Ela então se virou e começou a andar de volta para o carro.",
            "Lin Yi gostaria de passar algum tempo com Xinyan se ele não tivesse vindo com Yushu e Mengyao. Afinal, suas circunstâncias eram diferentes agora, ele estava em uma missão.  De qualquer forma, Mengyao teria explodido se ela o visse fazer compras com outra beleza.",
            "Afinal, ele estava aqui para carregar as malas das suas Senhoras...",
            "Lin Yi, em seguida, pegou o telefone e enviou uma mensagem para Yushu. “Onde vocês estão meninas?”",
            "Yushu respondeu um tempo depois. “Loja Pengzhan, terceiro andar, seção dos sutiãs.”",
            "“Ugh...” Lin Yi ficou um pouco sem palavras depois que leu. ",
            "“Seção dos Sutiãs..? E as lojas Pengzhan não fazem parte das Indústrias Pengzhan? A senhora está comprando nas lojas da família?” ",
            "Di Mãe: Algo de errado não está certo",
            "Lin Yi balançou a cabeça. Ele olhou ao redor, quando viu uma enorme placa escrita \"Lojas Pengzhan\".",
            "Certamente não era um lugar pequeno, os rótulos e as direções na entrada detalhavam várias marcas, internacionais e nacionais. A grande maioria das opções eram de marcas de primeira linha e não havia nem um punhado de marcas comuns.",
            "Lin Yi subiu no elevador e saiu no terceiro andar, apenas para ver que o andar inteiro era dedicado a roupas íntimas e acessórios para quartos. Lin Yi enviou um texto para Yushu, dizendo que ele havia chegado e estaria esperando.",
            "Yushu não estava respondendo, mas Lin Yi não pensou muito nisso, a garota provavelmente estava experimentando um sutiã ou algo assim. “Shield Brooo!! Venha cá!!”",
            "Lin Yi levantou a cabeça com o grito repentino e viu Yushu acenando para ele a certa distância... A garota parecia estar... Segurando um sutiã preto em uma das mãos...",
            "Lin Yi piscou atordoado, supôs que apenas uma esquisitona como Yushu seria capaz de fazer algo assim…",
            "Ele então se levantou e começou a caminhar em direção a Yushu sob os olhares surpresos dos outros clientes.",
            " ",
            "O nível de sem vergonhice de Lin Yi era mais do que capaz de lidar com esse tipo de situação. Uma vez ele se vestiu de mulher em uma missão secreta. ",
            "AcreMan: KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK flodei msm",
            "Lin Yi, caminhando em direção a ela assim, quando ela estava com um sutiã na mão, deixou Yushu envergonhada, e ela rapidamente guardou tudo enquanto todos olhavam para ela.",
            "Até Mengyao se afastou de Yushu, agindo como se não conhecesse essas pessoas.",
            "Yushu estava realmente começando a se sentir envergonhada,",
            " ",
            "ela só queria provocar Lin Yi um pouco quando ela acenou usando o sutiã para ele, ela nunca teria pensado que todos olhariam para eles assim!",
            "“Shu... Você está me envergonhando...” Mengyao disse enquanto olhava para Yushu de lado. “Como você pôde...”",
            "“Yao Yao… Eu não sabia que as pessoas ficariam olhando…” Yushu disse baixinho, ela não sabia que seria tão embaraçoso!!",
            "As pessoas que compravam lá não eram do tipo que se importava com a vida de outras pessoas, e logo voltaram às suas próprias preocupações depois de alguns olhares.",
            "O rosto de Yushu ainda estava vermelho quando Lin Yi se aproximou, isso divertiu Lin Yi um pouco. “Vocês acabaram? Eu vou levar suas coisas.”",
            "“Se acabamos? Estamos apenas começando!” Mengyao disse, ainda frustrada por Lin Yi ter ido correndo ajudar a garota bonita do acidente, em todo caso, por que ele foi e fez algo assim? “Aqui, pegue esses sutiãs!”",
            "“Hã?”",
            " ",
            "Lin Yi ficou paralisado enquanto tentava processar o pedido, a senhorita acabou de pedir para ele carregar os sutiãs? Ele era um pouco mais sem vergonha do que uma pessoa comum, mas mesmo assim... Não seria algo muito bom carregar alguns sutiãs, enquanto seguia duas jovens garotas, seria?",
            "Ele notou que os sutiãs de Mengyao já estavam ensacados e soltou um suspiro de alívio. Havia apenas uma marca estampada na sacola de compras - ninguém sabia qual era o conteúdo.",
            "\"E o seu?\" Lin Yi perguntou quando se virou para Yushu.",
            "“Aqui...” Yushu disse enquanto entregava sua sacola para Lin Yi.",
            "E com isso, Lin Yi, o Escudo, seguiu atrás das duas garotas, certificando-se de manter uma distância o tempo todo. Lin Yi estava carregando mais de dez sacolas de compras quando Mengyao girou abruptamente. “Lin Yi, você já comprou alguma roupa?”",
            "“Eu? Eu acho que estou bem assim.” Lin Yi disse enquanto olhava para o seu uniforme escolar. “Não sinto vontade de comprar roupas novas.”",
            "“Não, você precisa! As pessoas vão pensar que Shu e eu somos estudantes se verem você com esse uniforme!” Mengyao disse resolutamente.",
            "Lin Yi assentiu com um sorriso amargo. ",
            "“Mas vocês ",
            "são",
            " estudantes...”"
      ]
}