{
      "Capítulo 103 – Cogumelos Fritos e Resíduos de Óleo": [
            "Os olhos de Mengyao se iluminaram quando ela olhou para Lin Yi saindo do provador.",
            "Ela deixou de pensar nele como um reles fazendeiro a bastante tempo, desde que ele mudou de roupa, mas Lin Yi em roupas casuais era realmente diferente!",
            "“Hmph, um rapaz bonitão, não é?! Não é atoa que você é tão bom com as garotas, até mesmo Song Lingshan deu em cima de você.” ",
            "Mengyao estava começando a ficar frustrada de novo, ela não deveria ter insistido em comprar roupas novas para ele.",
            "“Uau! Yao Yao olhe! Shield Bro está tão bonito! Ele é um escudo bem qualificado agora, você não acha!” Yushu exclamou animadamente enquanto olhava para a nova imagem de Lin Yi.",
            "“Como estou?” Lin Yi tinha considerado pegar um terno, mas decidiu o contrário e foi com dois conjuntos de roupas casuais, ele se pareceria com um guarda-costas se ele seguisse a Senhorita com um terno preto.",
            "“Horrível.” Mengyao disse enquanto bocejava, olhando para Lin Yi sem demonstrar interesse.",
            "“Ahaha...” Lin Yi sorriu antes de olhar para Yushu. “O que você acha?”",
            "“Uhh...” Yushu deu uma olhada em Mengyao, sentindo-se um pouco culpada enquanto falava. “Está...legal...”",
            "“Eu vou pegar esses então.” Lin Yi disse enquanto pegava o cartão de banco que Li Fu tinha lhe dado.",
            "“Não se preocupe, eu disse que pagaria.” Mengyao disse enquanto se levantava da cadeira. ",
            "Di Mãe: Quando uma mina paga tudo pra mim, eu me sinto uma putinha. Só um comentário aleatório.",
            " ",
            "AcreMan: Não que tenha acontecido antes…. mas se ela tiver pagando eu até rebolo se ela pedir….",
            "Lin Yi apenas deu de ombros, não havia sentido em brigar por algo assim, ninguém precisava provar nada para o outro. Afinal, o dinheiro em seu cartão era de Chu Pengzhan, e o dinheiro no cartão de Mengyao também era de Chu Pengzhan.",
            "Não havia diferença nenhuma.",
            "“Nós já terminamos, tem algo que você queira comprar?” Mengyao perguntou enquanto pegava o cartão.",
            "“Eu estava pensando em comprar um notebook.” Lin Yi disse depois de pensar um pouco.",
            "“Hm, um notebook? Shu, você tem um que não usa mais, não é? Talvez você possa dar ele para o Lin Yi.” Mengyao estava um pouco cansada, e não houvesse notebooks no andar em que estavam. Eles teriam que andar muito, para comprar algo assim.",
            "“Claro.” Yushu disse, não pensando muito nisso, sempre havia notebooks melhores e mais atualizados, e havia um computador na casa de Mengyao, e quando ela deixasse a casa de Mengyao, ela provavelmente teria que comprar outro notebook, então por que não dar o dela para Lin Yi?",
            "As meninas falaram e Lin Yi não disse mais nada, daria tudo no mesmo. Os três então saíram do prédio e Lin Yi notou a enorme fila no portão do estacionamento. Mengyao não era tão má, agora que ele parou pra pensar, ela não se importava com algumas coisas, mas ela realmente poderia simplesmente ligar para Li Fu e fazer com que ele arranjasse um lugar reservado para ela. Se ela levasse as coisas adiante, o próprio dono do Shopping poderia ter deixado Mengyao usar sua vaga de estacionamento.",
            "Mengyao olhou para o carro antes de entregar as chaves a Lin Yi. \"Por que você não traz o carro até aqui?\"",
            "Lin Yi sorriu amargamente ao pegar as chaves, os dois carros que apertavam o Audi ainda estavam lá, e Mengyao não seria capaz de tirar o carro daquele local apertado.",
            "Naturalmente, não era um problema para Lin Yi, ele ligou o carro e começou a se mover parar trás e para frente antes de tirar o carro do espaço. Ele então foi para o banco traseiro do carro de forma instintiva.",
            "“Você ainda quer que eu seja sua motorista?” Mengyao disse, um pouco chateada.",
            "“Mas... Eu não tenho carteira...” Lin Yi respondeu sem poder fazer nada. “Quer que eu fique detido por 15 dias...?”",
            "“...” Mengyao ficou sem palavras. ",
            "“Quem iria detê-lo quando você está se relacionando com Song Lingshan...”",
            " Mengyao decidiu guardar seus pensamentos para si, quando entrou no carro.",
            "“Yao Yao, teremos cogumelos fritos hoje?” Havia uma rua cheia de barracas de comida um pouco longe do distrito comercial, e a duas tinham visitado o local na última vez que vieram fazer compras nesse shopping. Não tem nem necessidade de dizer que Yushu se apaixonou por um carrinho especial de cogumelos fritos. ",
            "Di Mãe: teve um época de minha vida que eu fiquei fascinado pelo",
            " ",
            "cremosinho",
            ", n sabia o pq, depois eu fiquei pensando: Será q eles colocam cocaína pra fazer os outros ficarem viciados naquilo? AcreMan: Aqui temos Di mãe em sua skin de teórico da conspiração",
            "Mengyao estava prestes a dizer 'certo' quando se lembrou de Lin Yi, que estava sentado em silêncio atrás. Ela se virou para encará-lo. “Ei, você vai? Posso deixá-lo em casa se não quiser ir.” ",
            "Di mãe: tô falando, ela vai mudar.",
            "“Eu vou sim, por que não? Vamos apenas comer, não é? Essa é minha especialidade!” Lin Yi assentiu seriamente.",
            "“...” Mengyao não sabia o que dizer, foi a primeira vez que ela ouviu alguém se orgulhando de sua capacidade de comer... Mengyao queria perguntar se cocô também era sua especialidade, mas decidiu deixar para lá, afinal, não era apropriado para uma Lady falar vulgaridades. ",
            "AcreMan: Mengyao parece eu, pensa um monte de merda mais decide q é melhor n falar…. a diferença é q eu falo...",
            "“Haha, Shield Bro! Eu também! Sou especialista em comer!” Yushu disse animada, como se o destino tivesse reunido os dois especialistas.",
            "Naquele momento, Mengyao ficou absolutamente sem palavras...  Embaraçoso, foi completamente embaraçoso!",
            "“Eu gosto de cogumelos fritos, e você?” Yushu continuou bastante animada, não percebendo a reação de Mengyao ao ouvir a conversa.",
            "“Eu gosto de mini chicken.” Lin Yi disse. Mengyao pigarreou suavemente, ela não aguentava mais. “Vocês nunca ouviram falar dos resíduos de óleo?”",
            "“Sim, mas Yao Yao, estamos falando sobre cogumelos fritos, o que os óleos residuais tem haver com cogumelos?” Yushu perguntou ignorantemente.",
            "“Ugh…” Mengyao gemeu baixinho quando ela bateu o pé no pedal, lançando o S5 para frente, era a única maneira de ela escapar... Ela foi completamente derrotada.",
            "Lin Yi, por outro lado, estava pensando em outra coisa. ",
            "“Eu não achei que Yushu fosse do tipo lenta?”",
            " Lin Yi não conseguiu entender por que Yushu não conseguiu fazer a conexão entre os resíduos de óleo e cogumelos fritos, mas um olhar para aquele sorriso sutil em seus lábios e Lin Yi entendeu instantaneamente: a garota estava fazendo isso de propósito.",
            "Não havia vagas para estacionamento na rua das barracas, mas também não havia placas proibindo o estacionamento... Como resultado, a estrada estava cheia de carros. Mengyao franziu a testa, procurar um lugar para estacionar sempre foi a parte mais problemática.",
            "A demanda por carros particulares em Songshan teve um aumento chocante nos últimos dois anos, e foi logo depois que Mengyao obteve sua licença...",
            "“Você estaciona.” Mengyao disse a Lin Yi enquanto ela saia do carro. “Vou comer algo com Shu, você pode comer o que quiser depois. Não se importe conosco.”",
            "“Beleza.” Lin Yi saiu do carro antes de entrar pela porta oposta. Ele encontrou uma pequena abertura nas proximidades e estacionou o carro, aparentemente ele não estava bloqueando o caminho de ninguém. Ele também entendia bem a decisão de Mengyao de separá-los, já que comer em barracas de comida como essa era um assunto delicado para garotas como ela. Elas não seriam capazes de ir com tudo com ele vendo-as comer, mesmo que Yushu não se importasse, Mengyao sim. A senhorita era bastante reservada e Lin Yi não queria arruinar seu apetite, se possível."
      ]
}