{
      "Capítulo 107 - Apenas espere": [
            "Mengyao estava prestes a pedir a Lin Yi para pegar o carro quando ela parou. “Ahh sério? O que há com essas pessoas?”",
            "Lin Yi viu também, O Audi S5 de Mengyao estava rodeado por alguns outros carros esportivos, embora não muito extravagantes, um Geely e um Rohens. O melhor dos carros era um Audi TT, embora ainda estivesse em um nível mais baixo em comparação com o S5. ",
            "Di Mãe: sei nem se esses carros existem, n esperem fotos.",
            " ",
            "AcreMan: Geeley é uma marca chinesa de carros, que por sinal é dona da volvo, não tão famosa aqui no Brasil, mas tem uns ",
            "carros esportivos",
            " até legais… Quanto à Rohen é um nome alternativo do Hyundai Genesis (",
            "Hyundai Rohens",
            ")",
            "Dois jovens vestidos de maneira elegante começaram a caminhar em direção aos três, deram uns assobios quando chegaram.",
            "“Esses carros são de vocês?” Lin Yi perguntou,",
            " ",
            "adivinhando que eles eram os proprietários, eles não teriam aparecidos tão coincidentemente.",
            "“Sim. O carro é seu?” Um dos jovens disse olhando para o Audi S5.",
            "“Mova seus carros.” Lin Yi pediu solenemente, ignorando a pergunta.",
            "“Por que você está ficando tão arrogante?”",
            " ",
            "Uma menina disse enquanto afastava os jovens. “Um S5, neh? Qual é o grande problema, não é como se eu não pudesse comprar. Só queria conversar um pouco com você, já que você tem a versão mais recente e tudo mais.”",
            "“O carro é meu! Quem são vocês, vocês tirarão os carros? Ou eu deveria ligar pra polícia?” Mengyao disse com uma expressão irritada, não achando essa jovem senhorita muito agradável. Ela chamava a polícia sempre que situações como essas aconteciam no passado.",
            "“Hoh... O carro não é seu?” A senhorita disse enquanto olhava para as chaves na mão de Lin Yi. “Motorista? Hm, não parece. Aquela senhorita ali comprou você por uma noite?”",
            "“Suma!” Mengyao tinha um limite, o que havia com essa mulher, ela era tão vulgar! Ela não podia ver que Lin Yi era seu guarda-costas? “Lin Yi, livre-se deles para mim!”",
            "“Ugh…” Lin Yi apenas sorriu amargamente enquanto se virava para a senhorita. “Bem, você ouviu ela, minha Senhorita está falando para vocês sumirem.”",
            "“Sua Senhorita, hmm?” A mulher disse, parando um pouco. “Entendi, você é o guarda-costas dela, não é?”",
            "“...” Lin Yi não se deu ao trabalho de explicar naquele momento, optando por acenar com a cabeça.",
            "“Pfft. Chato. Você é muito bonito, então eu apenas assumi que você era um jovem mestre ou algo assim.” A senhorita então se virou para olhar para Chu Mengyao. “Então o carro é seu? Quer fazer um racha?”",
            "“O que há de errado com você, ‘fazer um racha’? Você é estúpida? Por que eu correria com você?” Mengyao disse. “Você vai tirar seus carros ou não? Talvez eu deva pedir à polícia que faça isso por você?”",
            "“Tsk, por que você não faz isso então?” A senhorita bufou. “Não é como se houvesse alguma placa dizendo que não podemos estacionar aqui, e daí se a polícia vier?”",
            "“Lin Yi, lide com isso!” Mengyao não aguentava mais essa mulher,",
            " ",
            "decidindo emitir um comando para Lin Yi enquanto apontava para ele.",
            "“Eu?” Lin Yi perguntou, apontando para si mesmo. ",
            "“Bem, a Senhorita já deu suas ordens eu acho… Eu sou seu Escudo e tudo mais, boa oportunidade.”",
            " Lin Yi então deu um passo à frente. “Você irão mover seus carros ou não?”",
            "Lin Yi realmente preferiria não ser violento ao lidar com crianças ricas como essas,",
            " ",
            "afinal, a maioria desses Jovens Mestres e Jovens Senhoritas não era realmente uma pessoa ruim de coração.  A falta de uma repreensão adequada, resultava em personalidades rebeldes quando cresciam.",
            "Havia uma diferença fundamental entre pessoas assim e os bandidos da sociedade. Essas eram crianças que procuravam emoções, bandidos cometiam crimes e se metiam em problemas para sobreviver.",
            "“Não, não vamos. O que você vai fazer sobre isso?” A senhorita disse enquanto colocava a mão no quadril.",
            "“Qual destes é o seu?” Lin Yi sorriu enquanto falava fracamente.",
            "“Esse aqui, e então?” A senhorita apontou para o Audi TT que estava bloqueando diretamente o S5.",
            "Lin Yi olhou para o TT, sorrindo fracamente, a menina era evidentemente a líder do grupo. A família dela provavelmente era um pouco mais poderosa do que as famílias dos outros.",
            "Carros esportivos como Geelys ou Rohens não eram baratos, mas qualquer família com um patrimônio líquido suficientemente confortável seria capaz de comprar carros como esse, não era nada demais. Os Audi TT com as especificações mais baixas não ultrapassavam quinhentos mil RMB, mas apenas a marca foi suficiente para diferenciar a garota de seus lacaios. ",
            "500’000,00 RMB = R$ 288’954,50",
            "A placa do Audi TT era ATT000, isso explicava o que dava confiança à garota.",
            " ",
            "No entanto, ele não iria a recuar: seus pais não se incomodariam em envolver-se em suas travessuras se Lin Yi se certificasse de não exagerar.",
            "Lin Yi poderia dizer que sua família queria que ela se acalmasse um pouco, apenas olhando para o carro que ela estava dirigindo. Essa placa também sugeria que alguém da família comprou e a presenteou ou que era de algum outro amigo que queria deixar uma boa impressão na garota.",
            "Lin Yi foi até o Audi TT e colocou uma mão sobre ele, silenciando o grupo instantaneamente enquanto eles o observavam, sem saber o que ele estava planejando.",
            "“Ei, esse idiota não está pensando em empurrar o carro, está?” Um dos jovens falou, como se entendesse a intenção de Lin Yi. “Você é louco? O carro pesa quase uma tonelada e o freio de mão está ",
            "levantado",
            "! Você acha que pode empurrar ele?”",
            "Lin Yi não deu atenção ao cara. Ele empurrou rapidamente o carro, e o Audi derrapou para longe, deixando filas de marcas de pneus no chão.",
            "“Ô CARALHO, isso é sério?” Os jovens não conseguiram acreditar. “Sério mesmo??”",
            "“Meu carro…” A senhorita ficou chocada e triste, seus pneus estavam todos arranhados! Lin Yi, no entanto, não fez nada demais, e ela não tinha muita desculpa para dar se quisesse procurar problemas. Em primeiro lugar, a coisa toda começou porque ela bloqueou o carro de Mengyao colocando o dela na frente. Com isso em mente, a garota se virou para o jovem de antes, como se estivesse pedindo por ajuda.",
            "“Você tá doido, seu fodido? Você fodeu com o carro da Irmã Feng!” Não era a primeira vez que os jovens falavam pela senhora, situações como essas exigiam a presença de um homem,",
            " ",
            "não era algo com que uma dama deveria lidar.",
            "Irmã Feng? Lin Yi ficou surpreso com o nome, ele realmente se deparou com essa personagem lendária?* Ele deu uma olhada mais de perto no rosto da garota, mas percebeu que não era o rosto da Irmã Feng. ",
            "“Provavelmente apenas os nomes são iguais......”",
            " *",
            "Di Mãe: tanto o tradutor Gringo quanto eu, compartilhamos a idéia dessa Feng ser uma celebridade",
            "Lin Yi não prestou atenção nas birras dos jovens. Para a surpresa de todas, ele apenas empurrou o jovem para o lado e retirou o Rohens que estava bloqueando a lateral do S5.",
            "Empurrar o Audi TT foi uma proeza, mas não era algo impossível,",
            " ",
            "qualquer um com força suficiente era capaz de fazer o mesmo efeito. No entanto, empurrar um carro de lado... Isso era um feito muito mais difícil apenas levando em conta a quantidade de resistência que o empurrão iria produzir.",
            "“Você...” O jovem estava apenas começando a ter uma vontade de brigar quando Lin Yi empurrou o carro para longe. Vendo aquela demonstração de força, ele congelou suas palavras ",
            "Di Mãe: Quem tem cu tem medo",
            ". E também, aqui era uma rua de comida bastante movimentada… Não era um local muito ideal para lutas de grupo.",
            "“Eu me lembrarei de você, apenas aguarde e verá! Enquanto você estiver em Songshan, eu irei te pegar!” A senhorita disse furiosamente enquanto olhava para Lin Yi. O cara a humilhou hoje, e ela não ia esquecer isso tão cedo. ",
            "AcreMan: empurrar um carro e no max estragar os pneus = bater no seu pai e cuspir na cara de sua mãe,chineses são foda, mas quem sou eu pra julgar? se alguem fizesse isso no meu U N O   R E B A I X A D O, eu tbm ia ficar bolado…."
      ]
}