{
      "Capítulo 12 - Encontro na caverna (Parte 1)": [
            "Yushu olhou para Lin Yi, mostrando a língua para ele antes de subir as escadas com Mengyao.",
            "“Não é tão grande assim...?” Lin Yi sacudiu a cabeça. Ele olhou para toda a comida na mesa e decidiu que as garotas não voltariam mais. Com esse pensamento, ele pegou seus pauzinhos e começou a enfiar tudo na boca, limpando a mesa.",
            "Mengyao, por outro lado, desabou na cama assim que entrou em seu quarto. Por quê? O que ela fez para merecer tal tragédia! Ela não se importaria com alguém bonito dando o seu primeiro beijo, mesmo que fosse por esse caminho... Mas, por que tinha que ser com um fazendeiro idiota, e Lin Yi, acima de tudo!",
            "\"Shu... Diga-me, o que eu fiz para merecer isso?!\" Ela não queria se envergonhar mais do que já tinha, então Mengyao conseguiu pelo menos segurar a voz de volta, se não suas lágrimas. Ela não queria que Lin Yi risse dela, mas agora era apenas Shu e ela no quarto.",
            "“Hey… Tudo bem Yao Yao, anime-se… Pelo menos não foi um beijo de verdade, certo? Ele não recebeu nada daquele beijo indireto, de qualquer maneira ... ” Yushu estava pensando que não era de todo ruim, já que o cara do escudo não conseguia provar a saliva de Mengyao. Foi, no mínimo, apenas uma coisa unilateral.",
            "O consolo só enviou Mengyao ainda mais para o desespero. Como Lin Yi não estava do lado do recebedor, não havia motivo para ele se sentir culpado. Foi ruim apenas para ela - seu primeiro beijo foi embora por nada, ela não se beneficiou em nada! Nesse momento ela preferia que fosse um beijo real!",
            "\"É isso aí. Eu não aguento mais, vou dizer ao papai amanhã que nesta casa sou eu ou ele! ” A determinação de Mengyao estava cheia de raiva. \"Sou eu ou ele ...\"",
            "Chorando e vomitando Mengyao ficou cansada, e ela gradualmente adormeceu. Yushu simplesmente balançou a cabeça, deitando-se ao lado de sua amiga. É apenas uma saliva, qual é o problema? Não é como se ela estivesse grávida, de qualquer maneira.",
            "Tendo terminado o jantar, Lin Yi fez preparativos mentais. Ele suspirou, quase pronto para a senhorita descer a qualquer momento. Não tinha muito o que ele pudesse fazer sobre ter nascido no lado mais baixo da pirâmide social... É assim que as coisas eram. Ele provavelmente seria punido sempre que a senhorita estivesse descontente, como servo e tudo.",
            "Porém, Mengyao nunca veio. Lin Yi decidiu limpar a mesa antes de voltar para o seu quarto, elas provavelmente estavam dormindo de qualquer maneira.",
            "Lin Yi escovou os dentes e lavou o rosto antes de trancar a porta do quarto. Ele sentou-se na cama e começou a praticar a Arte da Maestria do Dragão, algo que descobriu quando estava em uma caverna.",
            "Lin Yi tinha oito anos na época, e foi chamado para o topo do Monte Starwest para ter seu kungfu testado. Era no meio da noite e a lua estava cheia.",
            "Por que o velho Lin escolheu esse tempo estava além do seu entendimento, mas Lin Yi concordou com isso de qualquer maneira. O velho estava sendo irritantemente persistente.",
            "Depois de um momento Lin Yi entendeu que isso não era um teste. O velho estava praticamente tentando matá-lo! Ele estava prestes a protestar quando o Velho Lin o enviou voando montanha abaixo com um chute impiedoso em sua bunda.",
            "Os arredores de Lin Yi ficaram embaçados quando ele despencou. Se ele tivesse que descrevê-lo, seria como um super-humano voando a toda velocidade no chão. Demorou um bom tempo até que ele aterrissou.",
            "Ele sentiu suas costelas queimarem de dor, como se estivessem prestes a quebrar a qualquer momento. O velho deu-lhe medicina oriental que fortaleceu a estrutura e a constituição óssea desde os três anos, mas mesmo um corpo melhorado não conseguia lidar com a queda de uma montanha tão alta. Lin Yi perdeu a consciência quase imediatamente.",
            "De volta à montanha, o velho Lin sacudiu a cabeça enquanto observava. “ Pequeno Li… não estou tentando ser cruel, mas é uma oportunidade muito rara. A caverna só abre á cada cinco anos em uma lua cheia. Você perderia a melhor idade de treinamento se eu não fizesse isso ”.",
            "Lin Yi não sabia quanto tempo seu rosto havia passado no chão, mas a primeira coisa que ele fez depois de acordar foi gritar algumas maldições para o  Velho Lin. Ele se certificou que seu corpo não ficou muito machucado antes de levantar-se, decidindo que era inútil gritar.",
            "A visão na frente dele, no entanto, deu-lhe um choque. Era um imenso conjunto de portas antigas, com uma tinta carmesim cintilando sob a lua cheia enquanto suas aldravas douradas brilhavam. ",
            "Tubs: Uma aldrava é uma peça móvel, geralmente uma argola feita de metal, que se prende às portas e portões e que serve para chamar a atenção de quem se encontra do lado de dentro, quando batidas contra a porta. ",
            "Era como algo saído de um conto de fadas, um lugar de descanso para os deuses! Três palavras estavam escritas  na tabuinha acima da porta: “Caverna Xuan Yuan”.",
            "O que é esse lugar? Lin Yi começou a respirar pesadamente enquanto olhava para às portas iminentes. Ele estava morando no Monte Starwest por muitos anos, e nunca tinha ouvido falar de um lugar como este no sopé da montanha!",
            "Ele não sabia como conseguiu cair na frente das portas, ou por que o chute do Velho Lin o mandou para cá. Ele sentiu como se tivesse estado aqui antes, como se tivesse visitado o lugar em um sonho.",
            "Não compreendendo por que ele estava aqui, o corpo de Lin Yi se levantou e se moveu sozinho, como se alguma força o estivesse puxando para a porta.",
            "Sem pensar muito, Lin Yi tentou empurrar às portas, sem sucesso. Franzindo a testa, Lin Yi começou a puxá-la.",
            "Às portas não se moviam nem uma polegada. Lin Yi estava prestes a sair quando milagrosamente começou a abrir gradualmente, para seu espanto.",
            "No entanto, ele recuou, com seus instintos assumindo. Ele olhou atentamente para a caverna esperando que alguém viesse saindo. Nada surgiu, mas o interior da caverna estava totalmente exposto.",
            "Era um palácio enorme, apagado, mas ainda de alguma forma muito iluminado. Lin Yi ficou impressionado - como o palácio era capaz de brilhar com uma luz tão impressionante? Depois de se certificar de que não havia nenhuma criatura à espreita, Lin Yi entrou nas portas agora convidativas.",
            "Cada passo estava atado com alerta. Ele era jovem e os jovens eram curiosos - apesar de sua atitude cautelosa em relação à caverna, Lin Yi se viu seguindo em frente. Ele era mais imprudente naquela época do que era agora.",
            "Essa curiosidade e imprudência do jovem foi recompensada ​​com um toque do destino."
      ]
}