{
      "Capítulo 13 - Encontro na caverna (Parte 2)": [
            "Lin Yi passou pelas portas de pedra e entrou na caverna. Uma enorme placa de pedra em frente ao palácio imediatamente chamou sua atenção - Nela estava escrito:",
            "“Sob a lua cheia às portas convidam; E apenas um predestinado pode entrar.",
            "Tenha em mente, saia quando o amanhecer chegar; Pois às portas por cinco anos irão fechar.”",
            "O velho Lin ensinava-lhe escrita antiga desde jovem. Lin Yi, como resultado, não teve problemas em ler a inscrição. Ficou curioso ao tentar interpretá-lo.",
            "Às portas se referiam claramente às portas de pedra carmesim. A lua estava cheia, e então as portas se abriram para convidar as pessoas para entrar. Mas, o que significava, uma pessoa predestinada? Essa pessoa não poderia ser Lin Yi, poderia? Foi por isso que ele pôde entrar?",
            "Foi muito intrigante. Ele não era nada de especial, apenas um órfão de oito anos de idade que o Velho Lin adotou, vivendo seus dias de azar. Lin Yi nunca viu nada digno de nota em si mesmo, pelo menos quando comparado ao velho, que era melhor do que ele em tudo.",
            "No entanto, a inscrição dizia que um homem predestinado deveria entrar, e ali estava ele. Ele não viu nenhum motivo para ignorar os fatos, então Lin Yi decidiu assumir o papel concebido a ele, intrigado de como pode ser ele.",
            "A tabuinha disse a Lin Yi que se lembrasse de sair antes do amanhecer. Uma linha simples - tudo o que ele tinha que fazer era sair antes do sol nascer.",
            "Mas, qual foi a última parte, as portas fechando por mais cinco anos?! Poderia estar lhe dizendo que as portas o trancaram aqui por cinco anos inteiros se ele não saísse a tempo?",
            "Lin Yi respirou fundo, um calafrio passando por sua espinha. Graças a Deus ele entendeu o texto, senão ele estaria vagando pelo lugar como um idiota até perceber que as portas não estavam mais abertas. Cinco anos? Ele não sobreviveria cinco anos sem comer ou beber - ninguém sobreviveria!",
            "Entendendo a regra e o que estava em jogo, Lin Yi tinha em mente que ele estaria em segurança enquanto ele se levantasse antes do amanhecer chegar. Nesse meio tempo, ele se acalmou e continuou explorando.",
            "Ao se aproximar do palácio, Lin Yi percebeu que a iluminação da caverna vinha das pérolas da noite incrustadas dentro das paredes.",
            "Não foi preciso ser um especialista para ver que as pérolas tinham um alto valor. Qualquer pessoa com pouca experiência pode ver o seu valor, sabendo que elas obteriam preços altos nos mercados externos.",
            "Mas, Lin Yi não era alguém com uma pequena experiência ... Ele era alguém sem nenhuma. Ele achou fascinante olhar para elas, mas foi só isso... a infância dele na montanha tinha dado a ele uma insensibilidade em relação às pérola ou ouro.",
            "Havia também o problema da demanda: Muitos de seus colegas da montanha não tinham dinheiro para gastar com algumas pérolas aleatórias. A mais rica que ele conhecia, pelo menos por mérito próprio, era a viúva Wang, que tinha um pouco mais de mil dólares para usar no final de cada ano!",
            "Para Lin Yi, no entanto, não se tratava de quanto dinheiro se tinha. Ninguém em sã consciência deveria, ou iria, querer desperdiçar seu dinheiro em algo tão impraticável! Ele preferia obter duas fatias grandes de carne, quão bom seria em uma refeição, isso que é ótimo! Ele não queria estar olhando as pérolas com o estômago vazio.",
            "Assim, Lin Yi seguiu em frente, não prestando mais atenção nas decorações das paredes do palácio. O que ele estava  com interesse, no entanto, era algo que ele aprendera nos romances que lia. Uma pessoa que por acaso se encontrava em uma misteriosa caverna, de um jeito ou de outro, era geralmente recebida com um encontro, e achava um legado perdido das artes marciais, por exemplo!",
            "Animado com a ideia de derrotar o velho com novas habilidades, Lin Yi olhou em volta com entusiasmo elevado. Ele não teria que ser vítima de bullying todo dia caso conseguisse encontrar algum pergaminho poderoso!",
            "No entanto, o palácio era enorme e espaçoso. Desconsiderando todas as esplêndidas decorações nas paredes do palácio, restavam apenas dois itens de interesse, situados no centro do próprio palácio. O primeiro era um tablet de pedra que Lin Yi notou no momento em que ele passou pelas portas, e o segundo era uma elevação, logo atrás do tablet!",
            "A elevação parecia um altar de sacrifício de tempos antigos, mas também um lugar onde objetos importantes eram exibidos. Fosse o que fosse, era antigo, e não podia ser mais encontrado em um ambiente moderno.",
            "Não dando muita atenção, Lin Yi deu um passo em direção a elevação e subiu alguns degraus, um baú antigo surgiu ao alcançar a plataforma mais alta. Era pequeno, mas os olhos de Lin Yi se iluminaram ... Parecia algo que ele estava procurando.",
            "Lin Yi, em seguida, pulou da elevação depois de cuidadosamente proteger o tórax. Ele rapidamente correu para se esconder e tornou-se ainda mais cauteloso, com as mãos no peito. Era comum que lugares antigos como esses tivessem armadilhas, afinal de contas, o baú parecia um tesouro que os acionária.",
            "Nada fora do comum aconteceu, e Lin Yi soltou um suspiro. Ele não se incomodou em abrir o baú - havia muito tempo para isso depois de voltar para casa.",
            "Ele simplesmente não tinha tempo a perder olhando o conteúdo agora, havia outras coisas para explorar; ficar na caverna por cinco anos era a última coisa que ele queria fazer.",
            "Lin Yi passou pela elevação, querendo explorar ainda mais a caverna. Para sua surpresa, existia outro conjunto de portas de pedra com uma pequena tábua em cima.",
            "Animado, Lin Yi deu uma olhada mais de perto na tábua de pedra. Foi inscrito, igual à primeira entrada!",
            "“Cinco anos para o primeiro estágio; Bata com a palma da mão para nas portas entrar.",
            "Se os aprendizados mostraram-se incompletos; retorne daqui a cinco anos.”",
            "Lin Yi estava confuso. \"Cinco anos para o primeiro estágio?\" A coisa dentro do baú pode ser um pergaminho que detalha uma técnica de artes marciais. Eu  realmente serei capaz de abrir a porta apenas batendo com a palma da mão?",
            "Com esse pensamento, Lin Yi se adiantou para tentar empurrar à porta. Ela não se moveu sequer um centímetro,ele entendeu facilmente. “Se os aprendizados se mostrarem incompletos; retorne daqui a cinco anos”, isso significava que ele poderia não ser capaz de aprender qualquer técnica que o pergaminho oferecesse a tempo. Em palavras mais simples, ele não era poderoso o suficiente ainda. Se assim for, ele teria que esperar mais cinco anos antes de poder tentar novamente.",
            "O coração de Lin Yi começou a comichar enquanto ele olhava para as portas fechadas - se o primeiro palácio abrigasse um pergaminho, então as segundas portas de pedra provavelmente levariam a algo de maior valor!",
            "Ele entendeu perfeitamente que não estava pronto para o segundo conjunto de portas. Lin Yi sentiu que era o suficiente por agora, tendo conseguido coincidentemente e fatalmente encontrar a caverna e tudo.",
            "Satisfeito, Lin Yi saiu da caverna, com o pergaminho em seus braços. O céu não era mais escuro e um céu claro poderia ser visto na borda oriental. O sol estava nascendo."
      ]
}