{
      "Capítulo 121 - Lin Yi o Médico Milagroso": [
            "“Não...” Xuemin disse, balançando também a cabeça. “A medicina oriental realmente se estende profundamente... Eu aprendi algo bastante significativo hoje, ervas e medicamentos comuns, misturados para criar um efeito tão extraordinário... Ainda não estou familiarizado com o funcionamento dessa receita, mas você é uma prova viva de sua autenticidade.”",
            "“Então é seguro usar este medicamento?” Huaijun tinha usado a receita sem nem um pingo de dúvida, devido a sua total confiança em Lin Yi - o cara é alguém com quem ele confiou sua vida nas zonas de guerra, afinal. Não havia como ele fazer algo para prejudicá-lo.",
            "Mas o reconhecimento da prescrição por Xuemin também surpreendeu Huaijun - as palavras do homem cimentaram o remédio de Lin Yi como algo extraordinário.",
            "“Naturalmente, é claro. Este homem que lhe deu a receita, presumo que ele é um homem renomado no mundo da medicina...” Xuemin disse. “Bem, Não estou tentando obter o nome dele ou algo do tipo, apesar de gostar muito de conhecê-lo, gostaria de aprender com alguns de seus caminhos, se possível...”",
            "“Ah... Vovô Guan, vou me certificar de transmitir suas intenções para ele na próxima vez que o vir, maaas...” Huaijun disse lentamente.",
            "“Eu entendo, tudo bem se for um desejo unilateral. Haha... Eu sou bastante auto consciente - afinal, esse seu amigo é um médico milagroso...” Xuemin disse compreensivamente.",
            "Médico milagroso? Huaijun não conseguiu acreditar no que acabou de ouvir – Guan Xuemin acabou de chamar Lin Yi de médico milagroso? Ele sabia que Lin Yi era um soldado milagroso, um asura absoluto nas zonas de guerra, mas, além disso, um médico milagroso...?",
            " ",
            "A receita que ele recebeu teve bons resultados, mas dar a Lin Yi a imagem de um médico milagroso pode ser um pouco difícil aqui...",
            "“Com certeza... Vou me certificar de dizer a ele...” Huaijun disse acenando a cabeça - não havia muito mais para ele dizer.",
            "“Isso é bom. Você está muito melhor agora, Yang - a receita do seu amigo está claramente funcionando. Do jeito que está, as coisas não devem ser um problema para você continuar, desde que seu corpo não comece a desenvolver resistência a medicamentos.”",
            " ",
            "Guan Xuemin esteve observando Huaijun desde que o cara entrou na vila. O aspecto \"visão\" na medicina oriental era exatamente isso, onde observavam o olhar, o estado, o físico, a mente e a língua do paciente. Essas observações permitiram que os médicos determinassem o estado dos órgãos do paciente, compreendendo gradualmente a anatomia interna e depois as características externas, como a face, a língua e os órgãos. Isso foi feito através de uma acumulação de experiência prática e das conexões íntimas ",
            "AcreMan: Impossível n pensar besteira",
            " que a variedade de partes do corpo têm entre si. ",
            "Di Mãe: Medicina n é cmg msm, só com essa parágrafo eu buguei levemente, talvez seja o sono...",
            "Uma mudança no estado Yinyang dos órgãos, por exemplo, certamente se converteria em uma mudança externa. Como foi escrito em “Lingshu - Benzhang Pian” : “Observe reações externas - através disso, você poderá entender os órgãos internos e, por sua vez, centralizar a fonte da doença.” ",
            "Di Mãe: pra mim isso é coisa de maconheiro, ops, me lembrei q no curso de medicina geral já deu um ‘tapa no boldo’...",
            " ",
            "AcreMan: wtf?",
            "O médico milagroso da primeira geração, Bian Que, por exemplo, era um desses homens que usava 'visão' no duque Huan de Cai, virando-se e saindo depois de uma olhada no duque - significava apenas que não havia mais como salvar o duque naquele momento. ",
            "Di Mãe: Alguma história chinesa louca ae, se tu estiver disposto procura ae ;D",
            " ",
            "AcreMan: zizi pizi, é uma história de um médico que avisa a um certo duque q ele está doente e deveria se tratar antes da doença piorar, mas o duque não acredita e vai piorando sua condição até bem… morrer ta em inglês, mas nada q um google  resolva ",
            "http://blog.sina.com.cn/s/blog_141ae2b630102vzjd.html",
            "Guan Xuemin ainda não estava no nível de Bian Que, mas percebeu que melhorar o estado de Huaijun estava além de suas capacidades.",
            "“Então, não preciso mais dos analgésicos?” Huaijun perguntou, sem esperar a agradável surpresa de seu misterioso capitão.",
            "“Claro, você não precisará mais de acupuntura também.” Xuemin disse. “A acupuntura que eu lhe fornecia era apenas para estimular os nervos e refrescar um pouco a mente, suavizando os danos que os analgésicos estavam causando nos nervos. Isso não será mais necessário - você está bem agora e não precisa mais de mim...”",
            "“Vovô Guan, Isso não foi o que eu quis dizer...” Huaijun disse, entrando em pânico um pouco. “A prescrição do meu amigo, é....”",
            "Huaijun não tinha certeza do que dizer! Ele não sabia o quão bem Xuemin levaria sua transição repentina para a prescrição de Lin Yi – afinal, o cara esteve cuidando dele durante todo esse tempo. Ele nem havia informado Xuemin de antemão, e isso implicava que Huaijun não confiava completamente no médico... A pessoa que lhe deu a receita, ao mesmo tempo, também não era alguém que ele pudesse rejeitar!",
            "Afinal, ele ainda estava mais perto de Lin Yi do que de Xuemin!",
            "“Haha, Yang, por que você está entrando em pânico assim? Estou muito feliz por você ter encontrado um médico melhor para tratá-lo, um médico milagroso. É verdade que não há mais necessidade de você fazer acupuntura.”",
            " ",
            "Xuemin o tranquilizou, entendendo claramente com o que Huaijun estava se preocupando. “E eu já disse isso antes, não é? Eu só tenho a sorte de poder encontrar um médico desse calibre - sou apenas um aprendiz diante dele! Você se preocupa demais, Yang.”",
            "“Entendo... Acho que estou...” Huaijun disse, soltando um suspiro de alívio. “Vovô Guan, Certificarei de mencionar seus desejos ao meu amigo, mas não poderei garantir nada...”",
            "“É claro, é claro.” Xuemin disse assentindo. “Yang, de vez em quando venha visitar esse velho, mesmo que não tenhamos mais sessões. Você esteve aparecendo com tanta frequência que será um pouco difícil se adaptar à sua abrupta ausência.”",
            "“Não se preocupe, Vovô Guan, Vou aparecer quando tiver tempo.” Huaijun prometeu.",
            "Huaijun decidiu fazer uma visita a Lin Yi quando ele saiu da vila, ele queria falar sobre as intenções de Xuemin, e informar que ele havia compartilhado a receita com ele.”",
            "...",
            "Já era de manhã quando Lin Yi cozinhou um arroz frito com a comida que ele trouxera do banquete ontem. Ele deixou o resto da comida para Mengyao e Yushu depois de dar uma mordida. ",
            "Di mãe: sempre q trazia algo eu comia assim q chegava em casa, a vontade de comer gritava, por isso tô gordo",
            "Ele então voltou ao seu quarto para pegar o remédio que preparara para o Huaijun, pensando em levá-lo hoje...",
            "Mengyao deixou Lin Yi sozinha hoje também, surpreendentemente cuidando de seus próprios negócios enquanto comia o arroz frito que ele havia feito, seu pequeno rosto ficou um pouco vermelho enquanto ela colocava uma colher na boca. Lin Yi, por outro lado, imaginou se a senhorita havia ajustado seus planos, empregando algum outro método para fazê-lo ser demitido.",
            "Houve um pequeno incidente entre os dois antes, também... A garota bebeu de uma garrafa da qual ele bebeu, e embora isso pouco importasse para Lin Yi, era um caso diferente quando a parte receptora era uma garota que nunca teve namorado antes...",
            "Foi também por isso que Lin Yi não se importou com Mengyao olhando para ele e liberando suas frustrações nele o tempo todo. Yushu, no entanto, era uma espectadora, e seu relacionamento com ela era fundamentalmente diferente por causa disso.",
            "“Você não vai comer, Lin Yi?” Mengyao perguntou ao ver Lin Yi sair do quarto.",
            "“Eu já comi, podem ficar a vontade.” Lin Yi disse, vestido com seu uniforme escolar novamente.",
            "“Hm. Por que você está vestindo o uniforme novamente, onde estão as roupas que eu comprei para você ontem?” Mengyao perguntou com uma careta - a escola não aplicava um código de vestimenta, já que todos eram estudantes do ensino médio, e qualquer pessoa com uma família favorecida iria para a escola com suas roupas casuais...",
            "Naturalmente, havia pessoas como Tang Yin e Di Mãe ",
            "AcreMan: estranho, porém irei permitir",
            ", que eram de famílias mais pobres... No entanto, nem um uniforme escolar foi suficiente para suprimir a beleza natural de Tang Yin e do Di Mãe, concedendo-lhes o título de Plebeia Encantadora ",
            "AcreMan: Di Mãe uma linda e delicada dama com pele de jade e grandes picos nevados.",
            " - famosa o suficiente para alcançar os ouvidos de Mengyao e Yushu… ",
            "AcreMan:Também é famosinha, toda toda ela.",
            " Afinal, a garota estava compartilhando o título de mais bela da escola com elas.",
            "Di Mãe: como reparado, eu adaptei o ‘beleza comum’ para ‘Plebéia Encantadora’, ‘beleza comum’ está me incomodando, ao meu ver entende-se q a beleza dela é comum, ou seja, nada de mais, quem tiver ideias melhores fique a vontade para compartilhá-la, mesmo que não se pareça com a tradução literal, desde q seja coerente; PS: minha vida tá muito turbulenta, mas ainda assim vou pagar os caps q devemos",
            "AcreMan: Acho bom msm, kk kd o puiu nessas horas, se alguém achar ele me avisa pfv…."
      ]
}