{
      "125 - Ela é como uma tigresa": [
            "\"Ele quer conhecer você, mas eu disse a ele que teria que perguntar à você sobre isso primeiro\", disse Huaijun. \"Não sei em que tipo de missão você está agora, e não quero me intrometer demais em seus negócios. Você não precisa encontrá-lo, se não puder”.,",
            "\"Missão......\" Lin Yi coçou o nariz um pouco enquanto sorria amargamente. \"Eu nem sei qual é essa missão, para ser sincero com você... vou conhecê-lo - ele é seu salvador, não é? Claro que vou encontrá-lo.”",
            "“Ah? Você não precisa se forçar a ir” Huaijun ficou emocionado - Lin Yi não era alguém que se intrometia nos negócios de outras pessoas, e ele tinha certeza de que Lin Yi não se incomodaria em conhecer um estranho aleatório, se não fosse pelo envolvimento de Huaijun.",
            "\"Não estou me forçando a nada eu estarei livre de qualquer maneira.\" Lin Yi disse com um sorriso. \"Também terei dias mais tranquilos em Songshan se tiver um capitão da polícia me apoiando, certo?\"",
            "“Tudo bem então. Você escolhe a data.” Huaijun disse sem enrolações - sua amizade com Lin Yi já passara do ponto em que precisavam desperdiçar fôlego e graças um ao outro.",
            "\"Amanhã então? Diga a Wang Zhifeng que você precisa de mim para uma declaração por escrito na delegacia amanhã, e eu poderei sair tranquilamente. Eu não quero pular aula, se possível ...... ”Lin Yi disse enquanto apontava na direção da porta.",
            "“OK. Vou comunicar isso a ele mais tarde. ”Huaijun disse com um aceno de cabeça - não era muita coisa.",
            "“Ah, esqueci-me de lhe dar o remédio que fiz. Vou dar a você mais tarde seu corpo perderá muita tensão depois que você terminar o tratamento do primeiro estágio. Farei o remédio do segundo estágio para você mais tarde e você voltará ao normal em cerca de três meses. ”Lin Yi disse.",
            "\"Três meses?\" Huaijun perguntou, completamente atordoado enquanto olhava para Lin Yi.",
            "\"Bem, pode levar dois meses se tudo correr bem.\" Lin Yi disse, confundindo o tom de Huaijun e pensando que três meses eram longos demais para ele. \"A sopa de medicina oriental não é conhecida por ser deliciosa, mas você terá que aguentar por dois meses para que seu corpo se recupere ...\"",
            "“Lin Yi você está brincando, comigo? Voltar ao normal em apenas dois meses?\" Huaijun estava ficando um pouco animado. \"Você está falando sério? O médico disse que será uma grande fortuna se minha condição não piorar e você está me dizendo que eu posso me recuperar disso?”",
            "\"Ugh ...... Então, não é sobre a amargura do remédio?\" Lin Yi sorriu. \"O que, você não confia em mim?\"",
            "\"Claro que eu confio em você, mas é tão chocante!”, Disse Huaijun, confiando totalmente nas palavras de Lin Yi, apesar de sua surpresa. Relembrando as situações que ocorreram no campo de batalha, eles conseguiram sair de muitas situações difíceis por causa dos julgamentos precisos de Lin Yi, até mesmo contra atacando um ou dois inimigos quando estavam sendo perseguidos. As palavras de Lin Yi, como resultado, reinavam de forma absoluta na equipe, suas ordens eram sempre cumpridas, sem qualquer hesitação. “Você... Amargura na sopa? Eu nem sinto balas quando me atingem, você acha que vou sentir um pouco de amargura na sopa? Tirando sarro de mim……\"",
            "\"Heh ... Não tenha certeza, já vi as pessoas mais destemidas se encolherem diante de uma seringa ou remédio amargo ......\" Lin Yi riu. \"Venha para a sala de aula comigo mais tarde, eu darei a você.\"",
            "“Capitão, você é realmente-!” Huaijun não tinha palavras para a alegria dentro dele, ele veio se preparando para o pior, vivendo todos os dias como se fosse o último, esperando os analgésicos e a massagem perdessem o efeito um dia ... Ele não esperava que Lin Yi fosse capaz de curá-lo completamente!",
            "Huaijun ainda achava difícil suprimir sua alegria, mesmo que ele tratasse Lin Yi como uma existência divina na equipe. Lin Yi era jovem, e ele deveria ser em torno de sete ou oito anos mais novo que ele, perto da idade de Yi - mas o cara era tão incrivelmente engenhoso!! Ele conhecia tudo e Huaijun não pôde deixar de se perguntar de onde Lin Yi aprendeu todo esse conhecimento.",
            "\"Honestamente, eu sinto falta dos dias nas zonas de guerra...\" Lin Yi disse, lamentando ao ouvir Huaijun chamá-lo de ‘capitão’.",
            "\"Sim, e Yi-\" Huaijun interrompeu sua frase abruptamente quando notou o rosto de Lin Yi mudar...",
            "\"Não vamos falar sobre isso......\" Lin Yi suspirou. \"O que passou, passou.\"",
            "\"Mas... Yi ainda está procurando por você, e eu......\" Huaijun se sentiu mal por Yi, mas não era seu desejo ir contra as intenções de seu capitão ...",
            "\"Então diga a ela que Eagle está morto.\" Lin Yi disse fracamente, uma pitada de tristeza em seus olhos. De fato, ele recebeu uma nova identidade e uma nova missão. Foi uma reencarnação, uma nova vida que terminaria novamente quando a missão fosse concluída.",
            "\"Mas...\" Huaijun estava prestes a dizer outra coisa quando Lin Yi o interrompeu.",
            "“Apenas diga a ela na próxima vez que a vir.” Lin Yi disse. \"Não vamos mais manter contato, ok? Você sabe como é com pessoas como nós, não há como dizer quando morreremos em uma missão um dia... Você não quer que ela esteja me esperando para sempre, não é?”",
            "Huaijun apenas abaixou a cabeça, impotente - Lin Yi estava certo: suas vidas eram muito mais perigosas do que o trabalho policial que ele tinha naquele momento. Lin Yi era um asura, algo como uma entidade divina - mas quem diria que mesmo um deus da guerra viveria para sempre?",
            "\"Então você e Song...\" Huaijun disse, lembrando de repente como os dois eram íntimos.",
            "\"Não tenho nada a ver com ela. Você acredita em mim?\" Lin Yi sorriu amargamente, sem esperar que as notícias do hospital chegassem até aos ouvidos de Huaijun. Os rumores se espalharam como fogo, ao que parecia.",
            "\"Tudo bem, eu acredito em você.\" Huaijun assentiu. “Porém, se olharmos para vocês dois de uma perspectiva ocupacional, vocês fariam um grande casal, honestamente. Aquela garota sempre segue em frente, sempre se jogando nas situações mais perigosas sempre que possível...”",
            "\"Haha, sim, eu poderia dizer, ela é meio tigresa, não é?\" Lin Yi riu. \"Ela também é fofa; talvez você possa considerá-la.”",
            "\"A diferença de idade é demais. Ela me trata como um irmão mais velho, não é muito apropriado que eu pense em coisas assim dela, certo? ”Huaijun disse com uma risada. \"E não é como se você não soubesse. Não sou eu quem decide com quem me caso. Minha família tem sua própria agenda e outras coisas, sempre pensando no cenário geral... acho que eles vão arranjar uma parceira para mim nos próximos anos. \"",
            "\"Bem, vamos lá então. Vou pegar o remédio.”  Lin Yi disse, levantando-se e caminhando até a porta.",
            "Wang Zhifeng estava esperando silenciosamente no corredor, caminhando para Lin Yi com passos rápidos ao ver a porta aberta. “Bem, capitão Yang? Está tudo bem? ”",
            "\"Está tudo bem, Lin Yi estava apenas agindo em legítima defesa. Ele terá que vir à delegacia amanhã para uma declaração por escrito, e nós terminaremos.” Huaijun assentiu. \"Estou indo para a sala de aula de Lin Yi com ele para obter alguns materiais. Você não precisa se preocupar com nada, senhor Wang.\"",
            "\"Oh..... entendo, são boas notícias.\" Zhifeng disse enquanto relaxava um pouco."
      ]
}