{
      "Capítulo 126 - Saindo dos Problemas": [
            "Huaijun suspirou enquanto ele olhava para o seu capitão com aparência estudantil - seu Deus parecia mais um estudante do terceiro ano ",
            " Terceiro ano do ensino médio ",
            " do que um líder de guerra agora.",
            "\"Três vezes ao dia, uma de manhã, à tarde, e à noite. Você vai ser capaz de tomar a sopa depois de esquentá-la no micro-ondas, mas você na verdade não precisa. Não há muitas regras ou regulamentos, mas evite beber álcool.\" Lin Yi disse enquanto entregava um saco de medicina Oriental para Huaijun. Só haviam dois colegas de sala em serviço, limpando a sala sem se importarem no porquê de Lin Yi ter voltado para sala.",
            "\"Eu não tenho bebido por tanto tempo - esse corpo não seria capaz de de aguentar.\" Huaijun disse com um sorriso amargo. \"Isso deve ser suficiente para uma semana, certo?",
            "\"Sim, vale por uma semana.\" Lin Yi concordou.",
            " ",
            "\"Eu vou fazer mais com base no quão bem o seu corpo de recupera depois da primeira semana.",
            "\"Tudo bem, eu vou indo então. Eu irei buscar buscá-lo amanhã, onde nos encontramos? Na escola? Huaijun perguntou.",
            "\"Amanhã de manhã nos portões da escola então. Não estacione muito perto.\" Lin Yi disse depois de ponderar. \"Me ligue.\"",
            "Lin Yi então se virou para ir ao banheiro depois que Huaijun tinha saído. Ele estava prestes a ir fazer xixi quando Zhifeng o parou.",
            "Lin Yi estava passando pela sala nove quando ele viu Tang Yin de relance, provavelmente em serviço. Ela se escondeu depois de ver Lin Yi.",
            "Lin Yi sorriu amargamente - a garota não estava pensando que ele viria para sua sala para vê-la, estava…? Por que ela estava se escondendo? Lin Yi apenas sorriu para ela enquanto ele passava. \"Eu estou indo para o banheiro.\"",
            "\"Hah?\" Tang Yin piscou enquanto olhava Lin Yi se afastando, pisoteando com raiva depois que ele saiu. O que ele pensou que estava fazendo, falando para ela que ele estava indo para o banheiro? O idiota devia estar provocando-a de novo...",
            "Ela realmente queria despejar um balde de água suja na cabeça dele, mas isso parecia muito exagerado… Fazendo coisas pequenas, como pisar nos sapatos de Lin Yi, por exemplo, ainda estava dentro de um alcance razoável, e Tang Yin não tinha problema em estufar seu peito por coisas assim. Lin Yi era um jovem mestre de uma família rica, depois de tudo - ela não queria forçá-lo a sair dessa fachada de bem-educado tão repentinamente, ela não seria capaz de lidar com as coisas que ele fizesse contra ela.",
            "Tang Yin esperou até Lin Yi desaparecer completamente dentro do banheiro antes",
            " ",
            "de, sorrateiramente, despejar a água suja do balde no banheiro das meninas. Ela encheu o balde com água limpa e apressadamente correu de volta para sua sala.",
            "Ela tinha começado a correr quando ela esbarrou com alguém, acidentalmente espirrando a água do balde nele. \"Ah…\"",
            "Tang Yin apenas abaixou sua cabeça em absoluto choque quando ela viu que pessoa era. \"Sr. Wang…\" ",
            "Di Mãe: nesse momento não passava nem uma maçã no cu dela, kkkkkkkk",
            " ",
            "AcreMan: aqui descobrimos mais uns fatos sobre a vida do tal de DiMãe",
            "\"Você- você sabe como andar adequadamente?\" Zhifeng não podia acreditar nisso! Ele queria checar Lin Yi - ele não estava em uma boa posição para ficar fazendo muitas perguntas quando Huaijun estava por perto, ele queria se certificar de que tudo estava bem com Lin Yi… Quando, de repente, um balde de água espirrou nele todo.",
            "\"Me desculpe, Sr. Wang…\" Ela se meteu em problemas que ela não poderia lidar! Ela sempre foi do tipo que evitou conflitos, sempre se mantendo em seus estudos - essa foi a primeira vez para ela que ela se metia em tantos problemas. Jogar um balde de água no reitor não era de pouca importância, e a desculpa de Tang Yin de que não estava olhando para onde estava indo não parecia tão boa...",
            "\"Você acha que isso está acabado só com um pedido de desculpas? Em qual sala você está?\" Zhifeng enxugou seu rosto, suspirando em alívio após perceber que era água limpa - seria um nível diferente de humilhação se estivesse suja",
            "\"Eu s-sou da sala 9, do Terceiro ano…\" Tang Yin disse, sua cabeça continuava abaixada enquanto ela falava a verdade. De qualquer forma ela estava na frente da sala 9 - mentir não faria nenhum bem para ela agora.",
            "\"Volte e escreva um pedido de desculpas, e leia para toda a escola, use a sala de transmissão!\" Zhifeng não se importava se foi intencional ou não - seu lugar na escola estava em jogo aqui. Ele precisava que a garota fizesse uma declaração, pelo menos - ele não podia permitir que estudantes simplesmente jogassem água nele!",
            "\"A sala de transmissão…\" O coração de Tang Yin congelou quando ela ouviu essas palavras - era um lugar que estudantes ruins iam para se desculparem… Ela nunca esperou que hoje fosse sua vez! Tang Yin não pode evitar de se sentir um pouco injustiçada - ela não estaria correndo se não fosse por Lin Yi! No entanto não havia um jeito que ela pudesse explicar algo assim para o reitor, e era um fato de que seu descuido aqui foi sua culpa… Mas transmitir um pedido de desculpas… Era simplesmente muito para uma estudante de honra como Tang Yin!",
            "Ela nunca havia se metido em tantos problemas para que recebesse um punimento como esse, e os olhos de Tang Yin estavam lacrimejando com o pensamento… Para ter uma garota transmitindo um pedido de desculpas como esse… isso era demais...",
            "\"Ah, Sr. Wang! Acabou de tomar banho? Você parece bastante jovem com esse estilo de cabelo!\" Lin Yi disse, tendo testemunhado toda a cena de Tang Yin espirrando a água no reitor. Ele não pôde evitar de rir para si mesmo - essa garota não era muito desajeitada? Lin Yi, no entanto, não tinha planejado intervir mesmo quando o reitor começou a repreendê-la - ele achou isso bem merecido, desde que essa garota sempre achava meios de mexer com ele.",
            "Mas Lin Yi não podia suportar assistir Tang Yi chorar, e decidiu ajudá-la um pouco.",
            "\"Ah? Ugh…\" Zhifeng não esperava encontrar Lin Yi aqui. Ele não sabia se Lin Yi estava falando sério sobre o cabelo, mas ele preferia não falar para ele sobre o que Tang Yin fez a ele… Ele decidiu ir em frente com isso, assentindo. \"Esses dias estão bastante quentes - bom para se refrescar com uma chuveirada de vez em quando.\"",
            "\"Oh… Eu pensei que estava fazendo alguns 'exercícios', haha.\" Lin Yi disse com um sorriso.",
            "\"Ha… as crianças na pausa para exercícios me deixaram com vontade de fazer polichinelos…\" Zhifeng começou a suar enquanto olhava para o sorriso maligno nos lábios de Lin Yi - a criança não estava brincando! Ele realmente sabia de tudo!!",
            " ",
            "\"Oh…\" Lin Yi concordou, de repente virando sua cabeça para Tang Yin. \"Eh? Tang Yin, você está aqui… não espere aí - volte para a sua sala primeiro, eu preciso dizer algo ao Sr. Wang.\"",
            "\"Ah?\" Tang Yin não esperava que Lin Yi fosse tão próximo do reitor para eles começarem a conversar desse jeito! No entanto, o cara era um jovem mestre - claro que o reitor lhe daria um pouco de respeito com a família de Lin Yi o apoiando por trás… Tang Yin também já tinha entendido agora que Lin Yi estava aqui para tirá-la de problemas. Ela não pode evitar de se sentir amargurada pela ideia - a honra de um estudante era nada em comparação a um jovem mestre… ela olhou para Lin Yi, e se virou para Wang Zhifeng",
            "Zhifeng não imaginava que Lin Yi conhecesse a menina que despejou o balde nele, mas ele entendeu imediatamente quando Tang Yin levantou a cabeça - era a beleza da escola, e Zhifeng só podia sorrir amargamente… então Lin Yi tinha algo com a garota - era por isso que ele estava sugerindo que ele a deixasse ir!",
            "Zhifeng não era idiota. Lin Yi havia deixado suas intenções bem claras, até mesmo preparou as coisas para que ele pudesse deixá-la ir sem nenhuma humilhação… Lin Yi pode muito bem falar para as outras pessoas sobre seus 'exercícios' se ele fosse contra os seus desejos. Zhifeng somente sorriu enquanto se virava para Tang Yin. “Bem, pode ir, garota - eu tenho algo para discutir com Lin Yi. Eu vou deixar ele voltar para você num instante!”"
      ]
}