{
      "Capítulo 128 - Táticas de Churrasco": [
            "Wang Zhifeng não estava planejando muito quando ele veio procurar por Lin Yi - ele apenas queria se certificar de que o que Huaijun disse era verdade. Ele pediria para o Diretor Ding Binggong para resolver o assunto com suas próprias mãos se Huaijun tivesse mentido sobre levar Lin Yi para a delegacia apenas para dar um depoimento por escrito.",
            "Zhifeng se sentiu mais aliviado depois de saber que Lin Yi estava bem. O assunto com Tang Yin, por outro lado, não parecia algo com que ele deveria estar se incomodando - depois de tudo, a garota estava sob a proteção de Lin Yi. Lin Yi ainda mantinha seu segredo em suas mãos, e embora não fosse estritamente estabelecido que relacionamentos eram proibidos no espaço de trabalho, Zhifeng estava certo de que só haveriam problemas se o conselho de diretores descobrisse.",
            "Depois de tudo, eles estavam pagando a ele um alto salário para ele administrar a escola, não para ficar se divertindo com mulheres. ",
            " Bem que ele queria ",
            " ",
            "AcreMan: essas notas secretas….",
            "Como resultado, ele apenas deu um tapinha no ombro de Lin Yi, falando para ele não exagerar com Tang Yin na escola - caso contrário seria difícil para Zhifeng.",
            "Lin Yi apenas sorriu amargamente em resposta, sem se incomodar em explicar a complicada situação em que ele estava. Zhifeng não teria acreditado nele de qualquer maneira.",
            "A maior parte dos estudantes já estavam na sala de aula no momento em que Lin Yi entrou. Zhong Pinliang parecia estar falando algo para Mengyao, com Mengyao o ignorando como de costume.",
            "Pinliang, por outro lado, não estava disposto a desistir tão cedo. Depois de tudo, não haviam outros meninos que poderiam oferecer concorrência - ele era o único que poderia correr atrás de Mengyao. Este motivo por si só justificava sua paciência.",
            "Lin Yi também não prestou atenção nele. Pinliang incomodando Mengyao não traria grandes problemas, não tão cedo, ao menos.",
            "\"Chefe, o que o reitor perguntou para você? É por causa da luta de ontem?\" Xiaobo perguntou preocupado - ele também participou do incidente.",
            "\"Ah, não, são alguma coisas sobre minha transferência.\" Lin Yi mentiu, sem a intenção de falar para ele sobre a visita de Huaijun.",
            "\"Oh. Isso é bom.\" Xiaobo assentiu. \"Por falar nisso, chefe, eu passei pela sala 9 ainda agora. As cortinas estavam levantadas, e a janela estava aberta - os olhos de Tang Yin estavam vermelhos! Parece que ela acabou de chorar… Você acha que Zou Ruoming estava incomodando-a de novo?\"",
            "\"Como… como eu deveria saber…\" Lin Yin suou - a observação de Xiaobo era muito boa…",
            "Lin Yi estava planejando ir na cafeteria para almoçar quando Xiaobo o incomodou sobre comer churrasco. \"Eu deveria ter comido mais na sexta-feira passada - eu realmente quero um pouco de churrasco agora!\"",
            "A barraquinha da senhora Tang não era nada de especial - não haviam receitas secretas ou algo do tipo, e era só uma barraquinha qualquer.",
            "Tang Yin não estava lá para ajudar esta hora. A verdade era que a pausa para o almoço era um tempo essencial de descanso que os estudantes precisavam, antes deles mergulharem no mar de provas e dever de casa de novo.",
            "Ela planejava se acalmar um pouco depois do que Lin Yi havia feito a ela. Ela teria dificuldades em voltar à sua disposição para estudar caso contrário.",
            "O churrasco não obteve muitos clientes durante a pausa para o almoço - não havia nada de exclusivo na barraquinha, e também tinha a cafeteria na escola. A senhora Tang pôs dois espetos de tofu na mesa de uma estudante antes que ela percebesse Lin Yi e Xiaobo. Um sorriso se formou em seu rosto. \"Lin Yi, aqui com seu amigo de novo?\"",
            "\"Sim…\" Lin Yi disse, se sentindo um pouco mal - foi Xiaobo que quis comer aqui; não foi ele que o trouxe. Tang Yin também havia falado sobre Lin Yi tentando agradar sua mãe… \"Como estão os negócios, tia?\"",
            "\"Nunca são bons nas segundas.\" A senhora Tang respondeu mexendo a cabeça. \"Sem muitos clientes hoje - eu só iria ficar de pé. Aqui, sentem, sentem. O que vocês dois gostariam?\"",
            "\"Vinte espetos de carne de carneiro, dois espetos de bifes de carneiro, dois espetos de frango e dois espetos de tofu. Duas cervejas também. O mesmo de dois dias atrás.\" Xiaobo era o tipo de cara que não gostava de mudar seus hábitos  alimentares. ",
            " Xiaobo é tipo um Sheldon ",
            " ",
            "AcreMan: Porém come igual um maníaco...",
            "\"Talvez a gente não deva beber - nós ainda temos aula mais tarde.\" Lin Yi tinha o reitor lhe dando uma grande ajuda na escola, mas ele havia decidido experimentar a vida escolar em sua forma mais pura. Ele não queria ter muito tratamento especial, embora a cerveja parecesse água para Lin Yi, esse não era o caso de Xiaobo.",
            "\"Ha… sem cervejas então.\" Xiaobo disse para a senhora Tang, não muito disposto a beber sozinho.",
            "A senhora Tang, por outro lado, achou isso curioso - Lin Yi não era um dos Quatro Grandes? Ele até mesmo deu uma surra em Zou Ruoming no outro dia sem muita piedade, então o que havia com essa atitude reservada em relação a beber? Ela ouvira que este tipo de pessoa como Lin Yi e Zuo Ruoming ignoravam coisas assim, bebendo onde e quando eles queriam.",
            "Senhora Tang pensou um pouco mais a fundo sobre isso e percebeu que Lin Yi não tinha uma aura de um jovem mestre delinquente, o tipo de aura que Zou Ruoming tinha. Completamente o contrário, o jovem a tratou muito respeitosamente! Parecia que seus pais ricos lhe deram uma melhor criação, ao contrário do ambiente gangster que Zou Ruoming cresceu.",
            "A impressão dela sobre Lin Yi estava ficando melhor neste ponto.",
            "Não demorou muito tempo para que a comida chegasse - Lin Yi e Xiaobo eram os únicos clientes.",
            "Lin Yi e Xiaobo morderam seus espetos de frango. Lin Yi se virou para a senhora Tang, que não parecia se preocupar com nada no momento. \"Tia, você poderia na verdade assar seu frango em um tempero de Nova Orleans, e fazer disso uma especialidade sua. Isso vai aumentar os negócios…\"",
            "\"Isso parece bom, mas eu… Não sei como…\" Senhora Tang sorriu amargamente. \"É só uma barraquinha, não precisamos de especialidade.\"",
            "\"Ah, não, não se esqueça que muitas lojas começaram pequenas.\" Lin Yi continuou. \"Você na verdade não precisa saber muito, há material em conserva que você pode comprar pela internet. Ah, você pode pedir para Tang Yin lhe ajudar se você não usa internet…\"",
            "Lin Yi sempre comprou coisas pela internet para o velho comilão na casa da montanha.",
            "\"Oh? Verdade? Provavelmente é muito caro, não é?\" A senhora Tang disse. Ela não sabia muito sobre essas coisas, mas as palavras de Lin Yi a deixaram interessada… Depois de tudo, quem não iria querer negócios melhores para suas lojas?",
            "\"Não, não na verdade, mas você precisa ter despesas antes que você possa ter lucro.\" Lin Yi disse. \"Se você tiver tempo você pode fazer o tempero você mesma. Eu fiz uma pesquisa sobre essa receita de Nova Orleans antes, eu irei escrever e entregá-la para você amanhã. É apenas açúcar, pimenta, coisas assim, coisas que você pode comprar nos mercados.\"",
            "\"Isso vai ser ótimo, obrigada, mas eu acho que farei o tempero eu mesma. É um pequeno negócio, depois de tudo, nós não estamos ganhando muito em primeiro lugar…\" A senhora Tang  estava ficando um pouco empolgada - ela não esperava que Lin Yi fizesse pesquisas sobre este tipo de coisa.",
            "\"Não é nada.\" Lin Yi disse acenando com a cabeça.",
            "\"Então pedirei para Tang Yin pegar a receita com você amanhã. Esses espetos estarão disponíveis na próxima vez que você vier!\" A impressão da senhora Tang de Lin Yi não podia ser melhor neste ponto - ela era um garoto tão bom!",
            "Ela achava que era extremamente admirável que Lin Yi fosse tão humilde e gentil com as pessoas - especialmente quando ele veio de uma família rica! No entanto, a senhora Tang ficaria bastante espantada se ela estivesse com Lin Yi em um de seus momentos de arrogância… a arrogância de Lin Yi era tão intensa que poderia cavar um buraco no céu se ele realmente sentisse vontade...",
            "Tang Yin acha isso de mim…?",
            " Lin Yi coçou o nariz enquanto pensava nisso. Tang Yin provavelmente nunca mais queria vê-lo de novo se ela pudesse..."
      ]
}