{
      "Capítulo 129 – Fique no Meu Caminho e Morra": [
            "“Heh heh, foi bom ter ido chefe. A mãe de Tang Yin parece gostar muito de você!” Xiaobo comentou. \"Heh, uma receita de Nova Orleans e você a fez gostar de você!\"",
            "\"Bem, achei que seria legal melhorar um pouco a comida daqui, já que você gosta muito. Eu não acho isso particularmente saboroso.” Lin Yi disse ao dar um tapa na parte de trás da cabeça de Xiaobo. \"O que você está pensando?\"",
            "\"Heh heh, nada, nada.\" Xiaobo balançou a cabeça.",
            "Lin Yi apenas sorriu, balançando a cabeça também. O cara provavelmente estava pensando que ele gostava de Tang Yin, não é? Lin Yi decidiu não se explicar mais - ele explicitou suas 'intenções' a Tang Yin antes, apesar de tudo.",
            "Os alunos da décima segunda série eram sempre muito mais calmos durante o almoço, em comparação com os alunos da décima e décima primeira.",
            "Lin Yi e Xiaobo estavam em pé no final do corredor, aproveitando o sol de março que entrava pela janela. Não fazia muito calor - era na verdade um calor agradável que o sol lhes enviava.",
            "Essa missão esquisita de merda que o velho empurrou para Lin Yi ... realmente o deu uma nova trilha na vida. Seu mundo era, no momento, pacífico e suave. Sem perigo, sem tensão...... Era bom.",
            "\"Chefe, são Zou Ruoming e Zhong Pinliang.\" Xiaobo disse, apontando para um ponto sob uma cesta de basquete do lado de fora do campo.",
            "Lin Yi olhou na direção que Xiaobo estava apontando - os dois estavam conversando de lado a partir da perspectiva de Lin Yi, e ele não conseguia entender o que eles estavam dizendo vendo apenas um lado dos seus lábios. Lin Yi não possuía nenhuma técnica de visão, e, mesmo que tivesse, provavelmente não seria capaz de ler o que estavam dizendo dessa posição.",
            "\"O que a família de Zou Ruoming faz?\" Lin Yi calculou que ele provavelmente teria um conflito futuro com Ruoming por causa de Tang Yin e tudo mais. Sexta-feira passada foi apenas o começo.",
            "\"O pai de Zou Ruoming... Ele faz empreendimentos imobiliários, mas não é um homem de negócios muito honesto. Ele sempre deve aos funcionários seus salários. Xiaobo respondeu. “O irmão dele é um bandido no distrito norte, Zou Ruoguang. Ele sempre espancava os trabalhadores de seu pai com seus homens se eles causassem algum problema. Ele é o cara que os mantém na linha...",
            "“Ah? Pelo visto você sabe muito?” - Lin Yi perguntou curiosamente. Zou Ruoming nem estava na classe deles.",
            "\"Bem, é porque Zou Ruoming sempre traz isso à tona para mostrar. É por isso que ele está vivendo uma vida tão boa na escola.” Xiaobo explicou. \"Quase todo mundo nesta escola conhece sua história!\"",
            "\"Ele não se preocupa que as pessoas vão causar problemas à família dele por causa disso?\" Lin Yi perguntou com um sorriso. ",
            "Gangster, não é? Talvez eu deva pedir a Huaijun que ensine uma lição a seu irmão algum dia.",
            "Zou Ruoming e Zhong Pinliang pararam de falar naquele momento - Ruoming estava caminhando em direção à saída, enquanto Pinliang parecia estar voltando para a aula.",
            "Ruoming simplesmente queria ter uma ideia dos antecedentes de Lin Yi de Zhong Pinliang. Aquela noite de sexta-feira foi muito humilhante - ele não podia simplesmente deixar isso assim sem fazer nada.",
            "Ele decidiu consultar seu irmão mais velho sobre o assunto.",
            "Lin Yi voltou para a sala de aula com Xiaobo e viu que Mengyao estava assistindo desenhos animados em seu MP4 com Yushu novamente. Zhong Pinliang, por outro lado, moveu a cadeira para o lado de Mengyao, rindo como um idiota enquanto assistia o desenho animado com as meninas. Alguém do seu QI poderia entender o enredo do programa?",
            "Yushu apontou para Zhong Pinliang sorrateiramente ao ver Lin Yi entrar na sala.",
            "Lin Yi percebeu que ele estava se dando muito bem com Yushu recentemente - havia um pequeno vínculo entre eles naquele momento. Ele realmente pensou em se aproximar dela se ela não fosse a melhor amiga de Mengyao... Ele queria experimentar como era o amor jovem, mas esse sonho parecia tão distante...",
            "Yushu provavelmente estava reclamando sobre como Pinliang estava sendo irritante, pensando que Lin Yi poderia ajudá-los um pouco quando o viu entrar.",
            "Lin Yi sorriu levemente, acenando para Yushu enquanto caminhava para onde Pinliang estava rapidamente. Pinliang parecia ter sentido a malícia de Lin Yi também, mas não conseguia entender por que Lin Yi o procurava - ele não fez nada para irritá-lo nos últimos dias, afinal.",
            "Lin Yi, por outro lado, não deu a mínima para o que Pinliang estava pensando! Ele se aproximou e chutou sua cadeira, fazendo Pinliang rodopiar e cair no chão com um grande baque.",
            "\"Não bloqueie o meu caminho.\" Lin Yi disse, passando por cima do corpo de Pinliang sem sequer olhar para ele.",
            "Silêncio!",
            "Completo e absoluto silêncio!",
            "Já estava quieto para começar, mas até os murmúrios suaves entre amigos cessaram quando eles ergueram a cabeça para contemplar a cena insana que acabara de acontecer!",
            "Afinal, Zhong Pinliang era o figurão, o grande valentão da classe que ninguém ousava enfrentar! Porém, a existência de Lin Yi mudou tudo isso, e essa cena fortaleceu o medo e o respeito de todos em relação aquele homem.",
            "Afinal, o cara deixou Pinliang esparramado no chão só porque estava no caminho! Essa não era uma razão justificável para algo assim - ninguém na classe faria algo assim!",
            "Ninguém na ",
            "escola",
            " faria algo tão insano!",
            "Mesmo um dos Quatro Grandes como Zou Ruoming não seria arrogante a ponto de ir tão longe..!!",
            "\"Lin Yi......\" Uma raiva tóxica surgiu nos olhos de Pinliang. Ele ",
            "não podia deixar",
            " Lin Yi fazer isso com ele!! Ele queria saltar, ele queria arriscar sua vida e arrastar Lin Yi com ele!!! Uma sensação indescritível de humilhação e desamparo tomou conta de Pinliang enquanto ele, furioso, cerrava seus punhos. ",
            "“Lin Yi…… Espere só seu maldito!! Zou Ruoming vai cuidar de você em breve, é melhor aproveitar sua arrogância enquanto pode!!” ",
            "Zhong Pinliang levantou-se silenciosamente do chão e posicionou a cadeira próxima à mesa antes de se sentar.",
            "Mengyao apenas assistiu em choque completo como a figura de Lin Yi se afastou - o cara era um monstro nato! Esse chute pode ter sido cruel, mas tinha estilo... Um homem como Lin Yi era incrivelmente confiável. ",
            "Puiu: Agora ela finalmente consegue ver o monte Tai.",
            "\"Yao Yao, você tem que admitir - o Shield Bro é muito legal......\" Yushu disse com um polegar para cima e um toque de admiração nos olhos.",
            "\"Ele roubou seu coração, não é, Shu?\", Comentou Mengyao, um pouco desconfortável com o olhar romântico no rosto de Yushu.",
            "\"Hehe, talvez um pouco, mas não se preocupe Yao Yao. Eu não vou lutar com você por ele.” Yushu disse com um sorriso. \"Sua escolha é minha escolha.\"",
            "\"Sua-!\" Mengyao não aguentou mais - ela bateu com os nós dos dedos na cabeça de Yushu, imaginando o que havia dentro da cabeça da garota. Por que ela era tão apaixonada pela promessa que eles fizeram quando crianças? Foi por causa de Lin Yi, ou foi por causa dela?",
            "Mengyao ainda não conseguia compreender as emoções que estava sentindo.",
            "“Foi você quem fez sinal para Lin Yi? Você disse a ele para fazer isso, não foi?” Mengyao sussurrou.",
            "Ah? Você notou...? Yushu piscou. \"Bem, quero dizer, qual é - eu fiz isso por você, sabe...... Você não quer ouvi-lo rir como um idiota ao nosso lado, certo?\"",
            "“Tudo bem, você venceu, mas Shu, você precisa levar em consideração a imagem do Lin Yi… Se ele continuar assim a escola provavelmente o expulsará mais cedo ou mais tarde! Você acha que ele tem antecedentes para impedir que isso aconteça como os outros?” Mengyao disse com um sorriso amargo.",
            "\"Não foi o tio Fu que o colocou na escola? Isso já é suficiente, certo?” Yushu disse, evidentemente sabendo o que estava acontecendo. \"Foi o tio Chu que arranjou um lugar para ele na escola, sabe. Vai ficar tudo bem.”"
      ]
}