{
      "Capítulo 14 - Arte da Maestria do Dragão": [
            "Lin Yi não podia acreditar o quão sortudo ele era - um pouco mais tarde, e as portas o teriam trancado lá dentro! Aprender o primeiro estágio? Ele morreria de fome antes de qualquer outra coisa.",
            "O primeiro raio de sol brilhou na montanha, e as portas de pedra atrás de Lin Yi se fecharam sem aviso prévio.",
            "Ele voltou para tentar abrir às portas, mas sem sucesso.",
            "A tábua de pedra falava a verdade. A única maneira de passar pelas portas era esperar pela lua cheia cinco anos depois.",
            "Lin Yi ficou um pouco desapontado, mas conseguiu colocar as mãos em algum pergaminho especial. Ele descobriria a coisa toda depois de chegar em casa.",
            "\"Yi, você está bem?\" Uma voz familiar soou atrás dele. Lin Yi se virou e viu o Velho Lin, falando com ele como se não tivesse tentado assassiná-lo na noite anterior.",
            "\"Porra! Seu velho maldito, me chutando de cima de uma montanha maldita, você estava tentando me matar?! ” Os ossos de Lin Yi estavam doendo desde a queda.",
            "\"Eu não sei, você parece muito vivo para mim.\" Vendo Lin Yi em um bom estado o Velho Lin se acalmou, ele estava preparado para ver alguns ferimentos muito graves. Ele parecia calmo, mas estaria mentindo se dissesse que não se preocupava. Fortalecido com a medicina como o menino era, o velho não tinha garantia, não ao cair de uma montanha.",
            "\"No meio do caminho, meu velho.\" Lin Yi disse ao considerar se deveria informar o velho de suas descobertas. Depois de alguma hesitação, concluiu que o vasto conhecimento do Velho Lin só podia trazer mais benefícios do que danos.",
            "\"Velho, eu fui nesta caverna ontem...\" Lin Yi disse apontando para trás.",
            "\"Uh-huh...\" O Velho Lin já sabia que Lin Yi estava segurando um baú na mão. Ele não pôde deixar de se sentir feliz porque Lin Yi decidiu contar a ele, no entanto ... Significava que ele era confiável. Ele não elevou Lin Yi para nada, afinal, o velho homem contemplou.",
            "\"E então...\" Lin Yi não sabia o que o velho estava pensando, então ele disse a ele tudo o que aconteceu, terminando com a entrega do baú. \"E esse é o baú!\"",
            "\"Mantenha-o.\" O velho Lin disse depois de um olhar, com sua voz fraca.",
            "\"Você não vai olhar dentro?\" Lin Yi estava confuso. O velho não parecia interessado em algo tão mágico, nem um pouco!",
            "\"Não faz sentido.\" O velho Lin sacudiu a cabeça.",
            "Lin Yi tinha muitas perguntas para disparar, mas o rosto do velho deixou claro o que ele estava pensando.   ",
            "Pare de fazer tantas perguntas, faça o que eu disse.",
            "Foi difícil, mas os dois conseguiram subir de volta para casa. O velho Lin caiu em sua cama e começou a dormir, deixando Lin Yi com seu baú.",
            "Como o velho não se incomodou, Lin Yi teve apenas a si mesmo para aprender sobre o que era a coisa toda. Ele colocou o baú em uma mesa velha e começou examiná-lo.",
            "O baú era de uma época antiga, semelhante ao que a realeza usava para guardar seus elixires e bíblias. Não estava trancado e Lin Yi abriu-o com facilidade.",
            "Ele estava respirando pesadamente neste momento, seus olhos arregalados de antecipação. Dentro do baú estava um pergaminho feito de seda.",
            "Ele tirou o pergaminho do baú e notou um pequeno pedaço de jade no fundo. Lin Yi pegou e levantou para a luz.",
            "Era jade de alta qualidade, com um padrão misterioso gravado nele. Não o texto antigo, então Lin Yi não entendia o que significava. Ele sabia, no entanto, que a escrita no pergaminho era diferente da gravada no jade.",
            "Ele ficou perplexo - as tábuas de pedra e o pergaminho tinham a mesma escrita - apenas o jade estava isento dessa regra.",
            "Depois Lin Yi levou o jade para o velho, perguntando sobre o seu propósito. Inesperadamente, o velho não sabia. Tudo o que ele fez foi olhar para o jade, igualmente surpreso.",
            "Muito mais surpreso do que quando Lin Yi lhe mostrou o pergaminho.",
            "Ele chegou à conclusão de que o jade tinha que estar relacionado ao pergaminho e, posteriormente, ao treinamento para dominar a arte. Ele decidiu tê-lo com ele em todos os momentos.",
            "O pergaminho decepcionou um pouco Lin Yi quando desenrolou - era fino e do tamanho de um lenço.",
            "A experiência de Lin Yi com os romances de Wuxia, no entanto, disse a ele que não era sobre a contagem de palavras no pergaminho. Muitas técnicas de alto nível exigiam que apenas um pedaço de pele humana fosse anotado. Com isso em mente, Lin Yi começou a ler.",
            "O título \"Arte da Maestria do Dragão\" capturaram os olhos de Lin Yi instantaneamente. Era do mesmo texto antigo das tábuas de pedra da caverna.",
            "Abaixo do título havia uma linha de caracteres pequenos. O primeiro estágio: Silkworm in the Sky ",
            " SY: Bicho de seda no céu",
            ". O texto principal foi o seguinte: “Os mortais não eram muito diferentes das formigas. Através dos meios alguém muda seu destino, agarrando… ”",
            "Lin Yi passou pelo texto rapidamente. O primeiro estágio foi dividido em fase inicial, fase intermediária e fase tardia. O pergaminho, no entanto, tinha apenas o primeiro estágio da \"Arte da Maestria do Dragão\" escrito nele.",
            "Lin Yi, claro, entendeu que não havia apenas um estágio nessa arte. Se foi mencionado que houve um primeiro estágio, então naturalmente haveria um segundo e terceiro estágio também.",
            "Quanto aos outros pergaminhos, Lin Yi não tinha certeza. Eles podem estar por trás do segundo conjunto de portas, ou em outro lugar completamente diferente. De qualquer forma, Lin Yi teve que terminar o primeiro estágio antes de pensar em outra coisa.",
            "A introdução da Arte da Maestria do Dragão foi complexa e difícil de entender, mas o processo do treinamento real foi muito claro e detalhado. Havia até ilustrações de pontos de acupuntura humana para ele usar como referência. Lin Yi nunca teve nenhum problema com isso, desde que o próprio praticava kung fu desde muito jovem.",
            "Sem qualquer segundo pensamento, Lin Yi seguiu as instruções que o primeiro estágio lhe deu. Lin Yi era jovem, e ele não poderia considerar qualquer outra coisa além da simples ideia de derrotar o Velho Lin. Na verdade, existe um risco: O que ele estava treinando tão duro pode muito bem ser incompatível com as coisas que o velho já havia ensinado a ele e, incompatibilidades como essa eram um assunto sério.",
            "Mesmo quando Lin Yi olhou para trás anos depois... A principal razão pela qual ele estava interessado em aprender a \"Arte da Maestria do Dragão\", em primeiro lugar, era por causa do quão legal o nome soava. Kung fu que poderia derrubar até mesmo um dragão? Quem não gostaria de aprender algo assim? ",
            "Não foi muito tarde que Lin Yi percebeu que não eram artes marciais."
      ]
}