{
      "Capítulo 133 - Encontro Casual No Ônibus": [
            "Lin Yi deveria encontrar Huaijun de manhã, e não parecia apropriado ele pegar o carro de Li Fu para isso. Ele não queria que Huaijun soubesse sobre o que ele estava fazendo neste momento - depois de tudo, era um pouco humilhante para o Eagle ficar brincando de casinha com algumas senhoritas… Lin Yi estava começando a duvidar das palavras do velho - ele não conseguia ver como esta missão acabaria lhe dando conforto para uma vida toda.",
            "Ele nem mesmo sabia que missão era essa.",
            "Xiaobo também já estava começando a suspeitar, e Lin Yi estava certo de que as coisas dariam errado se eles continuassem assim. Ele realmente não se importava, mas este não era o caso das duas senhoritas do segundo andar.",
            "Com isso, Lin Yi deixou um recado na mesa para as garotas, falando para elas que ele estava saindo mais cedo, e que Li Fu não precisava esperar por ele. Ele preparou o café da manhã para elas antes de sair da vila.",
            "Lin Yi não estava muito familiarizado com a área externa da vila. Ele olhou ao redor por um táxi, em vão. Estupefato, Lin Yi continuou andando. Todos da vila provavelmente tinham alguns carros em suas garagens; claro que não haveriam táxis aqui.",
            "Ele encontrou uma parada de ônibus depois de andar por um longo tempo.",
            "Havia apenas uma direção para o ônibus, aparentemente em um único trajeto o ônibus percorria a cidade inteira em círculo. A Primeira Escola de Songshan não estava listada, e Lin Yi decidiu que perguntaria ao motorista depois de entrar no ônibus.",
            "Não levou muito tempo para um ônibus vir, e Lin Yi entrou nele. Ele perguntou ao motorista sobre onde ele deveria parar enquanto pagava: não haviam paradas de ônibus para a Primeira Escola de Songshan, como esperado. Nem mesmo estava na rota, e ele teria que transitar para o ônibus da rota 87 no mercado Jingtai.",
            "Não haviam muitas pessoas no ônibus - provavelmente ele não ia para nenhum lugar significante, e a passagem era bastante cara também. Era o triplo de Kuai que os ônibus normais cobravam. ",
            "AcreMan: Ônibus dos ricos, é mais caro e ngn usa kk",
            "Lin Yi desceu na parada do mercado Jingtai. Ele esperou pelo ônibus da rota 87, o vendo um pouco mais tarde - haviam muitas pessoas lá, consistindo de homens e mulheres de todas as idades, em comparação com o vazio das ruas da vila, muito provavelmente indo para a escola ou para o trabalho.",
            "Um monte de pessoas se espremiam dentro do ônibus toda vez que alguém entrava, mas o número de pessoas na plataforma não parecia que iria diminuir, afinal… Parecia que as pessoas vindo sucessivamente negavam os números que haviam nos ônibus.",
            "Demorou um pouco antes do ônibus da rota 87 aparecer, e Lin Yi se espremeu dentro do veículo com as pessoas - o número de passageiros era claramente várias vezes maior do que o número de pessoas no ônibus de mais cedo. Lin Yi encontrou um lugar perto da porta, não se incomodando em ir fundo demais. Ele não queria ficar preso naquela horda de pessoas quando ele fosse descer.",
            "O ônibus parou no distrito das favelas, um dos distritos mais velhos na cidade que não tinha sido renovado ainda. Os habitantes eram todos pobres, e suas casas eram todas de um andar. Lin Yi olhou pela janela do ônibus, surpreso quando notou Tang Yin.",
            "Ela estava vestindo um uniforme limpo e arrumado, com uma bolsa de pano pendurada no ombro - ela era alta e digna, seu cabelo lindo brilhando sob o sol da manhã. Ela parecia uma garota de um mangá shojo, ela passava uma sensação 'vida escolar'. Os olhos de Lin Yi brilharam, pegos no momento em que ele pensou sobre conversar com ela. ",
            "AcreMan: kkkk nem a pau q ele mandou essa",
            "Evidentemente Tang Yin também estava esperando pelo ônibus da rota 87. Ela entrou pela frente, no entanto, ela parecia estar com muita pressa ao entrar. A garota não tinha muita força, e não tinha como ela dominar tantas pessoas - os outros passageiros pareciam estar incomodados e irritados, evitando gritar com ela apenas pelo quão bela ela era.",
            "\"Onde você acha que está indo? Eu te peguei agora! Por que não continua fugindo!\"",
            "Lin Yi estava se perguntando por que Tang Yin estava com tanta pressa quando um jovem com um corte militar entrou, provocando Tang Yin enquanto seus dedos se controciam.",
            "O ônibus estava longe de estar silencioso, e Tang Yin estava no lado extremo oposto do ônibus em relação a Lin Yi… Mas os ouvidos de Lin Yi estavam em um nível totalmente diferente. Sua atenção também estava em Tang Yin - era apenas natural que ele ouvisse o jovem.",
            "   .",
            "Pelo jeito, Lin Yi imaginou que Tang Yin havia atraído a atenção de um gângster local. Era uma área velha, depois de tudo, e não era uma surpresa que houvesse alguns jovens sem muito o que fazer. O cara estava incomodando Tang Yi por pelo menos alguns dias, julgando pela forma como ele falava.",
            "Parecia que até mesmo as garotas bonitas tinham seus problemas! Uma plebéia encantadora, no final do dia, tinha uma vida fundamentalmente diferente das belezas ricas como Mengyao e Yushu, que viviam suas vidas em ambientes ideais e seguros. Zhong Pinliang pode até ficar incomodando Mengyao todos os dias, mas ela nunca teria que se preocupar sobre gangsters como esse se aproximando dela. A situação de Tang Yin era outro caso: era apenas natural que alguns gangsters desocupados tivessem colocado seus olhos nela. ",
            "               ",
            "Lin Yi, por outro lado, não estava disposto a ignorar este encontro ao acaso.",
            "Ele rapidamente dividiu a multidão diante dele, fazendo isso com pura agilidade e força. Lin Yi chegou ao outro lado do ônibus antes que os passageiros percebessem o que estava acontecendo, e ele colocou o braço na porta que estava fechando, forçando-a a ficar aberta enquanto puxava o gângster atrás de Tang Yin. Sem falar uma só palavra, Lin Yi atirou o cara para fora do ônibus e retirou sua mão da porta para deixá-la fechar.",
            "Tang Yin piscou incrédula e confusa enquanto via Lin Yi vindo do outro lado do ônibus e jogando o gângster para fora do ônibus com um movimento. Ela simplesmente não conseguia compreender por que Lin Yi estaria em um ônibus.",
            "Tang Yin estava tentando entender se era uma ilusão - esse idiota não tinha um motorista levando-o para a escola todos os dias? O que ele estava fazendo em um ônibus?",
            "Ela apenas acreditou em seus próprios olhos quando Lin Yi se virou para olhar para ela.",
            "\"Por que você está sendo incomodada por um cara como aquele?\" Lin Yi perguntou.",
            "Tang Yin fez beicinho para a pergunta, sem palavras. A resposta não era óbvia? Tang Yin queria dizer 'pela mesma razão que você está me incomodando' quando ela se conteve… Depois de tudo, este cara diante dela era mais assustador do que aquele gângster. O que era esse cara, ele realmente impediu a porta do ônibus de fechar com uma mão e jogou o homem para fora do ônibus com a outra…?",
            "Não é de se admirar que até mesmo Zhong Pinliang e Zou Ruoming tenham ficado longe do cara - ele era um monstro absoluto, um animal violento!",
            "Os passageiros que Lin Yi havia empurrado estavam prestes a resmungar quando eles viram ele jogar o gângster para fora do ônibus - todos eles ficaram calados, como resultado. Ninguém queria ser jogado para fora do ônibus.",
            "O motorista também se absteve de dizer qualquer coisa… ",
            " Alfred: Motorista com medo de ser jogado pra fora do ônibus :v ",
            " Quem ousaria cruzar o caminho de um monstro como esse? Silenciosamente, ele pisou no acelerador, e ônibus começou a se mover novamente enquanto o gângster de mais cedo sentou no chão do lado de fora… ",
            "AcreMan: começar a fazer isso, talvez o povo fique quieto, toda vez saio com uma pequena dor de cabeça",
            "Ele nem mesmo viu quem o jogou para fora do ônibus - a porta fechou antes que ele pudesse ver qualquer coisa."
      ]
}