{
      "Capítulo 134 - Pânico": [
            "\"Que porra é essa? Quem diabos?! Merda!!\" ",
            "Alfred: Já começa assim… ",
            " O jovem xingou enquanto se levantava. Ele continuou xingando o ônibus que estava se afastando, atraindo a atenção e risadas de alguns idosos na parada de ônibus.",
            "\"Acham isso muito engraçado, não é? Merda!!\" O jovem gritou com um olhar antes de sair.",
            "A cabeça de Tang Yin estava abaixada - ela estava completamente silenciosa, pensando sobre o que Lin Yi estava fazendo parado ao seu lado, cheirando de forma pervertida o agradável aroma de uma menina.  ",
            "AcreMan: ?",
            "    ",
            "Ele teve que admitir, a garota de fato se destacava na multidão. Ela media quase 170 centímetros, um pouco maior do que Mengyao e Yushu. Seu corpo era bem desenvolvido também, complementando sua altura com curvas que rivalizavam até mesmo com as curvas de Wang Xinyan no trem. Ela emitia uma sensação diferente da sensação calma e educada que Xinyan emitia - Tang Yin tinha esse orgulho inabalável vindo dela. Mulheres de famílias pobres ficavam eram mais orgulhosas com a aparência e notas boas. ",
            "AcreMan: ? oq eu to lendo….",
            "  ",
            "Lin Yi estava aproveitando a vista enquanto ele olhava para baixo do cabelo preto e sedoso de Tang Yin quando ele percebeu sua pele branca aparecendo ao redor do pescoço, junto com alguma exposição de seus belos ombros. Ele não podia ver muito mais do que isso, mas isto só tornava a garota muito mais atraente.",
            "Tang Yin ficando em silêncio, com sua cabeça abaixada, estava bem para Lin Yi - ele estava satisfeito por apenas ser capaz de se satisfazer através de seus sentidos de visão e olfato.",
            "O ônibus chegou em outra parada, e mais passageiros começaram a entrar - a maior parte dos passageiros atuais estavam descendo nas últimas paradas, depois de tudo. O número de passageiros apenas cresceria por enquanto.",
            "A multidão de pessoas começou a empurrar Lin Yi e Tang Yin, resultando nos dois corpos se chocando ",
            " Alfred:( ͡° ͜ʖ ͡°) ",
            " - com um 'ah', a maciez do peito de Tang Yin pressionou no peito de Lin Yi. ",
            "AcreMan: ( ͡° ͜ʖ ͡°) ",
            "  ",
            "Lin Yi amou como Tang Yin estava atacando-o com seus seios, mas não parecia muito apropriado tirar vantagem da situação - depois de tudo, foram as pessoas que causaram isso, não a própria Tang Yin. Como ele seria diferente daquele gângster se ele apenas deixasse isso acontecer?",
            "Tang Yin não estava muito disposta em deixar Lin Yi senti-lá, e tentou lutar contra a força vindo das pessoas atrás dela, em vão. Tudo que ela conseguira fazer foi esfregar seus seios no corpo de Lin Yi, e a sensação apenas fez suas bochechas ficarem mais coradas.",
            "Pensando bem, ela fora azarada hoje… Ela teve que ir pelo caminho longo para evitar que os jovens a importunassem, fazendo ela chegar tarde na parada de ônibus. O ônibus não teria tanta gente se ela seguisse a seu horário habitual. Ela estava a alguns minutos de estar atrasada, até esbarrando no idiota do Lin Yi acima de tudo aquilo!",
            "\"Não se mexa, eu irei fazer algum espaço para você.\" Lin Yi disse enquanto segurava Tang Yin com um abraço, movendo-a para um local com janela no ônibus.",
            "Os olhos de Tang Yin se arregalaram quando Lin Yi a abraçou - seu corpo congelou, e seus instintos estavam prestes a resistir quando ela notou o olhar doce e puro nos olhos de Lin Yi, junto com as coisas que acabara de dizer… Ela se absteve em dizer qualquer coisa, mas esse homem estava realmente apenas procurando ajudá-la…? Ela esperava que sim...",
            "Sob a proteção de Lin Yi, Tang Yin chegou ao local perto de uma janela do ônibus. Lin Yi empurrou as pessoas ao redor com seus braços, e criou um bom espaço para Tang Yin para desconectar seus corpos.",
            "Era uma pena, mas Lin Yi não gostava muito deste tipo de coisa quando não era consensual. Ele provavelmente teria problemas para dormir à noite se ele apenas tirasse vantagem da situação, especialmente com o quão relutante Tang Yin parecia estar.",
            "As ações de Lin Yi, no entanto, enfureceram algumas das pessoas do ônibus. Havia pouco espaço para início de conversa, então quem esse cara pensava que era, afastando todo mundo para criar um espaço para sua namorada? Isso não era um pouco egoísta?",
            "As pessoas que pensaram em reclamar, naturalmente, eram as pessoas que haviam acabado de entrar no ônibus, sem saber sobre o feito que Lin Yi havia realizado de mais cedo. Eles estavam prestes a dizer alguma coisa os outros os pararam. \"Não...Esse cara acabou de jogar um cara para fora do ônibus com uma mão…\"",
            "A notícia os colocou de volta em seus lugares - ninguém queria irritar alguém assim. No fim das contas, isso apenas significava que o cara era forte e poderoso o suficiente para criar um espaço para si mesmo, não havia nada que eles pudessem fazer sobre isso...",
            "A maneira como Lin Yi e Tang Yin se olhavam neste momento, no entanto, parecia ser um pouco romântica demais. Mudando o ambiente para um cenário melhor, e Lin pareceria muito um delinquente provocando uma estudante no seu caminho para casa.",
            "Tang Yin estava confusa, apavorada e surpresa ao mesmo tempo. Sua cabeça continuava abaixada enquanto contemplava as ações de Lin Yi - o cara realmente não planejava tirar vantagem dela desde o início? Esse não era o Lin Yi que ela conhecia! Por que ele deixaria uma chance dessas passar?",
            "Teria feito sentido se ele tivesse feito isso antes, mas não tinha qualquer razão para ele continuar com a fachada depois dos eventos de ontem! Tang Yin se conteve, parando com os pensamentos estúpidos que ela estava tendo - ela estava agindo como se o imbecil devesse estar sentindo-a!",
            "Mais pessoas entraram no ônibus, e até mesmo Tang Yin se sentiu pressionada no pequeno lugar que Lin Yi criou para ela… No entanto, o local permanecia inalterado. Curiosa, Tang Yin olhou ao redor do espaço suavemente, apenas para ver os corpos dos passageiros se pressionando uns contra os outros - estava muito cheio, mas mesmo assim Lin Yi se manteve firme, sem mudar sua postura.",
            "Ela sabia o quão forte Lin Yi era, mas a proteção que ele estava dando a ela a fez ficar um pouco desconfortável… O ex-namorado de Fen nunca teria feito um gesto como o que Lin Yi estava fazendo agora, essa era a verdade. Até mesmo jovens mestres tinham suas diferenças...",
            "Tang Yin percebeu que talvez ele não fosse tão idiota quanto ela pensava… ",
            "Espera, não! ",
            "Tang Yin se controlou mais uma vez - isso era exatamente o que o idiota queira! Tudo fazia parte do plano dele, ele queria que Tang Yin abaixasse sua guarda! Era tudo parte de um esquema para quebrar as defesas dela, era tudo uma encenação! Sim, este tinha que ser o caso!",
            "Tang Yin baixou sua cabeça ainda mais com o pensamento, esvaziando sua mente enquanto o ônibus seguia...",
            "\"Próxima parada, Primeira Escola de Songshan. Todos os passageiros por favor se preparem para a saída…\"",
            "\"Esta é a sua parada. Eu irei criar um caminho para você.\" Lin Yi disse ",
            " Alfred: Um exemplo de Bovino ",
            "\"Kay…\" Tang Yin assentiu suavemente enquanto piscava com uma agitação nas nos cílios, evidentemente muito confusa por dentro.",
            "Lin Yi colocou um braço na cintura de Tang Yin, e a levou até a porta. Sem nenhum local para se segurar, Tang Yin não teve muita escolha, mas deixou seu corpo ser pressionado contra o de Lin Yi.",
            "Ela podia sentir o aroma masculino emanando de Lin Yi, e ela não pôde evitar de corar e entrar em pânico ao mesmo tempo. Seu corpo ficou tenso, desprovido de qualquer movimento, exceto pelo salto que ela deu para sair pela porta com Lin Yi...",
            "\"Fuu…\" Lin Yi soltou Tang Yin com uma expiração depois de saírem do ônibus. Criar um caminho para si mesmo era muito mais fácil do que fazer para outra pessoa.",
            "Tang Yin estava planejando fazer Lin Yi solta-lá imediatamente depois que eles saíssem do ônibus, mas ela nem teve a chance de dizer qualquer coisa quando Lin Yi a soltou por vontade própria! Isso a deixou surpresa e desapontada - o que havia com esse cara…?"
      ]
}