{
      "Capítulo 135 - Quem está incomodando quem?": [
            "Poderia ser porque ela o repreendeu naquela hora, resultando em sua mudança de atitude? Ele havia desistido dela depois daquilo?",
            "Mas aquilo não deveria ter sido tão eficaz no cara! No entanto, o que ela deveria estar se perguntando é porque Lin Yi estava pegando um ônibus em primeiro lugar! Ele não tinha um motorista particular para dirigir para ele?",
            "\"Você… Você pegou o mesmo ônibus que eu de propósito?\" Tang Yin perguntou, soando desconfiada.",
            "\"De propósito?\" Lin Yi coçou o nariz, sorrindo amargamente. \"Eu entrei no ônibus primeiro.. Como eu saberia que você pegaria o ônibus naquela parada? Eu não tenho a habilidade de ver o futuro, certo?",
            "Lin Yi tocou a jade em seu peito inconscientemente - bem, ele realmente tinha essa habilidade, embora mais imprevisível e vaga. No entanto, não havia como ajudá-lo muito, uma vez que ele não tinha uma ideia muito boa sobre o que os sinais significavam.",
            "Tang Yin piscou para a resposta, percebendo que ela entrou no ônibus depois dele… Depois de tudo, ele não tinha garantia de que Tang Yin pegaria este ônibus. Seria muita coincidência, e ela até mesmo estava um pouco atrasada por causa do gângster a perseguindo...",
            "Ou, poderia ser que Lin Yi contratou o gângster para ter certeza de que ela pegaria o mesmo ônibus que ele? Ele armou todo o cenário para que tivesse a chance de salvar a donzela em perigo? Tang Yin não pôde evitar de achar a ideia ridícula - Lin Yi não estava tão entediado para fazer algo louco assim… O cara também era orgulhoso, e pareceu um pouco estranho ele colocar este plano em prática. O gângster já estava incomodando-a há algum tempo - Lin Yi nem tinha sido transferido para sua escola naquela época! As chances eram próximas de zero.",
            "\"Oh…\" Tang Yin concordou, aceitando a coincidência.",
            "“Mais alguma coisa?\" Lin Yi perguntou, vendo a garota continuar parada na frente a ele. O que ela queria?",
            "Tang Yin piscou enquanto olhava com os olhos cheios de descrença para Lin Yi. \"Você não estava atrás de mim?\"",
            "Tang Yin ainda estava com medo do cara, mesmo depois dele a ajudar a sair do ônibus; ela estava preocupada que Lin Yi pudesse continuar incomodando-a depois disso, mas ela nunca imaginou que ele perguntaria se ela queria mais alguma coisa!",
            "“Por que eu estaria atrás de você?\" Lin Yi piscou enquanto sorria amargamente. \"É melhor você ir indo, você vai chegar atrasada…\"",
            "\"Ah!\" Tang Yin pisou no chão depois de olhar no relógio. Ela olhou para Lin Yi um pouco brava antes de correr para a escola, seu rosto estava vermelho em confusão. Era como se ela fosse a única o incomodando!! A única razão dela não ter ido mais cedo era porque ela tinha medo dele; o cara pensou que ela gostava de estar em sua companhia ou algo do tipo?",
            "O pequeno afeto por Lin Yi que ela desenvolveu mais cedo no ônibus, como resultado, se dissipou em frustração.",
            "Lin Yi sorriu ligeiramente para o rabo de cavalo de Tang Yin balançando ao vento. ",
            "Cara, a adolescência é legal mesmo. ",
            "AcreMan: KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK n",
            "Tang Yin estava bufando quando ela chegou na entrada da escola. Ela mal conseguiu dar um passo antes de esbarrar em alguém - era Zou Ruoming!",
            "\"Mas que porra, você é cego?\" Zou Ruoming xingou. Ele olhou para a pessoa que esbarrou nele, e percebeu que era Tang Yin, com uma expressão levemente apavorada em seu rosto. Ruoming não perdeu tempo e mostrou seus dentes com um grande sorriso. \"Yin Yin! Me desculpe, eu pensei que era outra pessoa - Eu teria deixado você esbarrar em mim o quanto quisesse se eu soubesse que era você! Talvez possamos continuar agora?\"",
            "O rosto de Tang Yin escureceu com as provocações de Ruoming. \"Zou Ruoming, o que você pensa que está dizendo?\"",
            "\"Hm? O que eu penso que estou dizendo, huh?\" O sorriso de Zou Ruoming cresceu ainda mais enquanto falava. Ele se absteve em fazer qualquer coisa muito séria durante o horário escolar, mas não deveria haver ninguém chegando na escola nesse horário - Isso significava que ele estava praticamente sozinho com Tang Yin, e ele não conseguia mais se controlar. \"Yin Yin, você decidiu se vai ser minha amiga?\"",
            "\"S-se mova…\" Tang Yin não tinha outra escolha - o cara estava bloqueando a entrada.",
            "\"Eu sairei se você prometer que seremos amigos.\" Ruoming sorriu lascivamente.",
            "\"Você…\" Tang Yin mordeu o lábio suavemente enquanto via o quão imbecil Ruoming estava sendo… o cara estava sendo mais idiota do que o Lin Yi havia sido! Lin Yi nunca a forçaria assim, ela apenas precisava chorar ou fazer parecer que ele estava intimidando-a, e o cara iria embora… Ela poderia até mesmo pisar no pé dele se ele recusasse ir embora! ",
            "Heh heh...",
            "\"Sim? O que tem eu?\" Ruoming parecia o maior tirano no universo! A maldade começou a sair do corpo dele. \"Você sabe, eu sou bastante forte!\"",
            "\"Saia do caminho… O-ou chamarei Lin Yi aqui!\" Tang Yin não pôde mais aguentar o olhar lascivo e o sorriso que Ruoming estava exibindo, e o nome de Lin Yi saiu de sua boca por alguma razão.",
            "O rosto alegre de Ruoming congelou depois de escutar o nome de Lin Yi - olhou para os lados inconscientemente, para ter certeza de que Lin Yi não estava por perto antes de ficar convencido de novo.",
            "Ele estava planejando fazer seu irmão, Zou Ruoguang, cuidar de Lin Yi nos últimos dias, mas não havia dúvida do medo que ele ainda sentia do cara. Ambos os incidentes da bola de basquete e o tapa na barraquinha o traumatizaram profundamente. ",
            "AcreMan: tremeu na base",
            "\"Porra… Não fala esse nome pra mim, quem você pensa que ele é? Seu guarda-costas?\" Ruoming disse após não ver Lin Yi em lugar algum próximo deles. \"Aonde está o seu Lin Yi? Por que não o chama? Ele não é seu guarda-costas? Peça para ele vir, por que você não - eu vou foder ele!!\"",
            "\"Quem você vai foder?\" Wang Zhifeng havia acabado de terminar uma bela sessão com sua companheira, e estava andando pelos terrenos da escola quando ele escutou alguém falando sobre foder - o que o cara pensa que estava fazendo, falando coisas assim na frente do reitor?",
            "Ruoming se assustou - ele se virou e viu Wang Zhifeng com aparência solene andando até ele, e sua arrogância desapareceu… O reitor não era alguém que ele poderia ousar menosprezar.",
            "Depois de tudo, a Primeira Escola de Songshan não era apenas uma típica escola de ensino médio - era uma instituição com muitas origens. O reitor aqui tinha o poder para expulsar estudantes se quisesse, e Ruoming não queria ser expulso.",
            "Tang Yin suspirou em alívio quando viu o reitor - ela não tinha ideia do que Ruoming iria fazer com ela a seguir.",
            "\"Senhor Wang…\" Ruoming sorriu educadamente. \"Eu só estou xingando um pouco aqui, Eu… é tão estressante, estudar para exames… Eu só estou só desabafando um pouco…\"",
            "\"Desabafando? Por que você não vai até seu velho pai e extravasa nele?\" Zhifeng franziu a testa. Ele sabia que o pai de Ruoming era uma figura importante, mas Zhifeng não ligava - o reitor da Primeira Escola de Songshan simplesmente tinha muitas conexões. Todas as famílias tinham filhos, e não importava o quão poderosa a família era - eles ainda tinham que ter uma boa relação com o reitor e de diretor da escola...",
            "\"Haha…\" Ruoming riu desajeitadamente. Ir até seu velho pai para desabafar? Ele não queria ser espancado! Seu pai ainda desejava que ele trouxesse glória para a família entrando em uma boa faculdade, especialmente depois que seu irmão se tornou um gângster… ",
            "AcreMan: sinto até pena do pai dele…"
      ]
}