{
      "Capítulo 136 - Casal": [
            "\"Bem, o que você está esperando, uma xícara de chá? Saia daqui!\" Zhifeng exclamou, não se importando muito sobre quem ele era. Depois de tudo, até mesmo o ministério da educação tinha pouco poder sobre a Primeira Escola de Songshan… ",
            "AcreMan: pora...",
            "\"S-sim!!\" Ruoming disse enquanto saía apressadamente - ele não estava em posição de se opor ao reitor.",
            "Tang Yin, por outro lado, permaneceu ali, insegura se ela deveria sair também. O reitor estava bem ali, depois de tudo - o seguro morreu de velho.",
            "\"Haha, Tang Yin, não é?\" A expressão solene de Zhifeng se transformou em uma expressão gentil quando se virou para Tang Yin. \"Eu espero que ele não tenha feito nada à você.\"",
            "\"Eu estou bem… Obrigada, Senhor Wang!\" Tang Yin disse com um balanço de cabeça.",
            "\"Isso é bom. Lembre-se de me falar se Zou Ruoming lhe incomodar de novo, eu cuidarei dele!\" Zhifeng disse. \"Bem, vamos - eu irei levá-la até sua sala. Seu professor vai provavelmente lhe repreender por chegar tarde se for agora.\"",
            "\"Ah?\" Tang Yin nunca pensou que Wang Zhifeng seria tão gentil com ela - o cara não estava repreendendo-a ontem, falando para ela enviar um pedido de desculpas pela sala de transmissão para a escola toda e tudo mais?",
            "Então o que era isso sobre levá-la até a sala de aula para que não fosse repreendida?",
            "Tang Yin era uma estudante de honra, e a professora não faria ou falaria qualquer coisa muito significante sobre chegar tarde mesmo se fosse sozinha… a presença de Wang Zhifeng, no entanto, mudaria toda a natureza do atraso. A professora não falaria nada, simplesmente assumindo que ela chegou atrasada porque o reitor tinha assuntos a resolver com ela.",
            "\"Bem, vamos indo.\" Zhifeng disse com um sorriso enquanto acenava para Tang Yin. Depois de tudo, ela era a namorada de Lin Yi, e ele tinha que tratá-la da melhor maneira possível. Ele não queria que o garoto revelasse seu segredo para alguém.",
            "\"Oh…\" Tang Yin disse, um pouco assustada com a repentina gentileza - por que ele estava tratando-a tão diferente depois de apenas um dia? O reitor estava fazendo isso por causa de Lin Yi? Tang Yin pensou sobre essa possibilidade, e percebeu que este deveria ser o caso, considerando o quão amigos os dois eram...",
            "Tang Yin estava frustrada- Lin Yi em sua vida deixou tudo muito mais fácil! O seu esforço não era nada comparado às conexões que um jovem mestre tinha?",
            "A análise de Tang Yin, no entanto, não foi muito precisa - o reitor não estaria tratando Lin Yi assim se ele fosse pego fazendo bagunça na escola, mesmo o garoto tendo sido colocado na escola por Li Fu. Ele seria muito menos amigável com Lin Yi se este fosse o caso, muito menos se incomodaria com os assuntos de Tang Yin.",
            "Mas ele não tinha escolha! Ele recebeu um telefonema de Lin Yi pedindo para sair mais cedo, e ele não perguntou mais nada sobre isso porque Huaijun o informou ontem sobre levar Lin Yi para escrever um depoimento. Ele não podia apenas deixar a namorada de Lin Yi cair nas garras de Ruoming quando o cara não estava por perto, especialmente quando ele viu isso ao acaso! E se o garoto soubesse que ele deixou isso ocorrer, ele não podia correr riscos aqui.",
            "\"Eu lhe darei meu número - me ligue se alguém a incomodar de novo.\" Zhifeng ofereceu depois de pensar sobre isso. Não havia garantia de que Ruoming deixaria a garota em paz depois que ele saísse.",
            "A frustração de Tang Yin tomou conta dela, e ela falou impulsivamente. \"Então e se Lin Yi me incomodar?\"",
            "\"Ugh…\" Zhifeng parou antes de responder com um sorriso amargo. \"Bem, você não precisa me envolver em suas brigas de casal…\"",
            "Zhifeng não via razão para continuar agindo como um reitor sério na frente da garota - Lin Yi sabia de tudo sobre ele, de que adiantaria fingir?!",
            "\"Casal?\" Tang Yin quase tropeçou - Lin Yi e ela, um casal…? O que mais a chocou foi o fato de que era Wang Zhifeng que estava dizendo isso!",
            "\"Certo, eu irei lhe acompanhar.\" Eles já haviam chegado à sala 9, e Zhifeng bateu na porta sem dizer mais nada.",
            "Tang Yin não sabia o que dizer - a imagem séria que ela tinha do reitor mudou completamente neste dia… Esse era o homem que ficaria furioso e daria sermões explosivos sempre que ele visse estudantes ficando íntimos!",
            "A professora na sala 9 viu que era o reitor batendo na porta, e correu apressadamente para abrir a porta. \"Senhor Wang, algum problema?\"",
            "\"Nenhum, apenas vim acompanhar Tang Yin até a sala.\" Zhifeng disse apontando para ela. \"Ela é uma boa estudante, de fato. Ah… Em relação à nossa atitude com os bons estudantes… Devemos definitivamente ser menos rígidos com eles, dar a eles um pouco mais de espaço e privacidade.\"",
            "Zhifeng decidiu sugerir isso a professora, no caso dela descobrir sobre o relacionamento entre Tang Yin e Lin Yi… Ele não estava correndo um risco sequer - Lin Yi poderia muito bem abrir o bico se a professora os confrontasse em algum momento. Era uma possibilidade, depois de tudo.",
            "\"Ah? Entendi…\" A professora disse, atordoada com as palavras de Zhifeng… Qual era a relação do reitor com essa garota? Por que ele estaria falando e cuidando dela assim? A professora sempre tratou Tang Yin bastante bem devido às suas ótimas notas, mas os cuidados pessoais do reitor por ela tornavam as coisas bem diferentes...",
            "\"Bem, isso é tudo. Estou indo então.\" Zhifeng disse com um aceno, se virando para Tang Yin antes de sair. \"Lembre-se de me ligar se você tiver algum problema!\"",
            "\"Oh… Adeus,",
            " ",
            "senhor Wang.\" Tang Yin disse fracamente, ainda confusa e pensando sobre o que o reitor disse sobre ela e Lin Yi, sobre serem um 'casal'...",
            "Podia Lin Yi ter dito algo para o reitor, resultando em um mal-entendido por Zhifeng? Em primeiro lugar, qual era a origem de Lin Yi, para ter o reitor oferecendo tanta proteção para ele?",
            "Ela se lembrou dos eventos desta manhã, e uma pergunta importante veio à sua cabeça. Zhong Pinliang e Zou Ruoming tinham origens fortes também, mas ela não viu Zhifeng tratando-os de maneira diferente de qualquer outro estudante…? Os dois claramente tinham medo do reitor, independente do tipo de influência que suas famílias tinham!",
            "Mas Lin Yi… Tang Yin estava começando a duvidar de sua suposição anterior - parecia que Lin Yi tinha mais do que apenas sua origem - Poderia haver algo mais sobre Lin Yi que ninguém mais sabia?",
            "Tang Yin caminhou até seu assento, tirando um livro de sua bolsa, tentando focar sua atenção nele, em vão. A cena de Lin Yi protegendo-a no ônibus continuava surgindo em sua cabeça, junto com as coisas estranhas que o reitor estava falando para ela...",
            "O que ela fez para merecer isso? Ela estava à alguns meses de se formar quando esse cara apenas pulou em sua vida do nada… Era realmente impossível escapar de suas garras, afinal?",
            "Tang Yin suspirou, deprimida. Ela estava mais estupefata por sua mãe ter caído completamente nos truques de Lin Yi...",
            "O pensamento de sua mãe de repente a fez lembrar de algo importante - ela tinha que pegar a receita com Lin Yi hoje! Ela tinha esquecido sobre todo o assunto devido ao pânico no ônibus, e as palavras confusas de Lin Yi limparam sua mente de tudo também - ela esqueceu de perguntar à ele sobre a receita!",
            "Que tragédia - ela teria que ir até a sala dele desse jeito!"
      ]
}