{
      "Capítulo 138 - Costumávamos Ser Companheiros De Guerra": [
            "\"O Professor Guan e eu nos encontramos em Xinhua.\" Lin Yi explicou com uma risada. \"Nós estávamos falando sobre medicina… Ah, está certo, haviam algumas coisas sobre as propriedades medicinais de alguns dos ingredientes da receita que eu não tinha certeza, e eu não lembrei de trazer livros medicinais comigo. Então eu fui até a livraria\"",
            "\"Então vocês já se conheciam - Eu não terei que apresentar vocês um para o outro então.\" Huaijun deixou escapar um suspiro de alívio depois de completar a tarefa. Eles se entenderiam mais facilmente se já se conhecessem.",
            "Huaijun não foi afetado pelo o que Lin Yi havia dito, mas Xuemin foi surpreendido apenas ao ouvir as palavras! Ele assumira que Lin Yi veio de uma família oculta de médicos com antigas e perdidas receitas nas mãos, vendo o quão jovem o rapaz era e tudo mais...",
            "Mas o garoto estava pesquisando na livraria para fazer uma receita especialmente para Huaijun! Era algo que Xuemin não estava esperando - isso significava que Lin Yi havia escrito a receita ao invés de usar uma já existente, e que, por sua vez, provou perfeitamente o nível de compreensão em medicina Oriental que Lin Yi já havia alcançado.",
            "No entanto… Não ter certeza suficiente sobre os ingredientes que estava usando, a ponto de precisar pesquisar na livraria… Não era ousado demais para um garoto fazer uma receita para um paciente nessas condições? E Huaijun apenas acreditava nele, até mesmo tomando o remédio - que tipo de relação eles tinham?",
            "Xuemin pode até ser velho, mas ele pôde falar que não era simples a relação entre os dois através do menor comportamento e das menores atitudes. O quão profunda era, no entanto, estava além das habilidades de suposição de Xuemin.",
            "Apenas os efeitos que o remédio teve em Huaijun foram suficientes para chocar Xuemin - parecia que Lin Yi havia feito a receita com suas próprias habilidades ao invés de depender de uma receita familiar. Era um fato agora que o garoto era bom, isso fez a espera pela encontro valer a pena.",
            "\"Me desculpe.\" Xuemin balançou sua cabeça, um pouco envergonhado enquanto falava. \"Eu até mesmo recomendei que você entrasse na minha universidade de medicina… Nenhum dos nossos professores poderia lhe ensinar - seria mais apropriado se você nos ensinasse!\"",
            "\"Haha, você está exagerando, Professor Guan.\" Lin Yi disse educadamente. \"Eu não sou um especialista em medicina Oriental, depois de tudo…\"",
            "\"O que? Você não é um médico Oriental?\" Xuemin não podia acreditar no que ele estava escutando - o garoto estava começando a se achar depois que ele o elogiou? Especialistas coçaram suas cabeças vendo a condição de Huaijun, e o garoto estava falando para ele que ele o curou sem qualquer esforço? E que ele não era um especialista na medicina Oriental?",
            "Uma olhada no rosto honesto de Lin Yi, no entanto, e Xuemin se lembrou da maneira humilde que Lin Yi agiu na livraria Xinhua… Neste ponto, Xuemin não duvidou mais das palavras dele...",
            "\"Sim. Eu estou no terceiro ano agora.\" Lin Yi disse, coçando sua cabeça. \"Bem, Huaijun sabe sobre meu passado… Certo?\"",
            "Huaijun se sentiu muito impotente quando Lin Yi se virou para ele. ",
            "Cara, eu não posso apenas falar para Guan Xuemin sobre suas coisas quando você se mantém calado sobre você mesmo...",
            "\"Ah…\" Lin Yi decidiu então que ele não precisava esconder muito sobre seu passado na frente de Xuemin. Depois de tudo, foi Guan Xuemin quem cuidou de Huaijun por todo esse tempo, e seria apenas natural para ele saber sobre a causa da lesão de Huaijun, junto com o trabalho que ele estava fazendo. Ele não teria sido capaz de fazer o melhor remédio para Huaijun sem os detalhes assim. Seu passado com Huaijun era apenas uma parte de suas vidas, e não havia nenhum mal em falar para Xuemin sobre isso. \"Você vê, professor - Huaijun e eu fomos companheiros de guerra.\"",
            "\"Companheiros de guerra…\" O rosto de Xuemin mudou instantaneamente após ouvir as palavras. Ele estava ciente de qual era antiga ocupação de Huaijun, então Lin Yi afirmando que era o companheiro de guerra do cara…",
            "Ele olhou mais de perto para Lin Yi - o cara não podia ter mais de vinte anos de idade, e ele até mesmo disse que estava no terceiro ano… Colega de guerra de Huaijun? Era apenas natural uma declaração assim soar um pouco ridícula...",
            "Mas também explicou por que Huaijun confiava tanto no remédio de Lin Yi. Mesmo sem ter conhecimento de que Lin Yi era um médico genial, não seria uma surpresa o cara confiar sua vida à uma pessoa que ele lutou nos campos de guerra. Depois de tudo, os vínculos formados em um local assim eram extraordinários.",
            "O que Xuemin não conseguia entender, no entanto, era o status atual de Lin Yi como um estudante do terceiro ano. Ele decidiu que não iria se aprofundar mais - tinha que haver algum tipo de informação confidencial envolvida.",
            "\"Então você era companheiro de guerra de Yang… Ah, perdoe-me por deixar vocês dois na porta. Entrem, entrem.\" Xuemin disse, percebendo de repente que eles ainda estavam na porta. Ele nunca teria cometido um erro assim se não estivesse tão atordoado, especialmente não com o tipo de status que ele tinha.",
            "\"Está tudo bem.\" Lin Yi disse com um sorriso. \"Você está sendo muito formal, professor - Huaijun não estaria aqui hoje se não fosse por seus esforços. Eu deveria ser o único agradecendo, então por favor - você é mais velho do que eu, depois de tudo.\"",
            "\"Idade é de pouca importância - o que importa são os aprendizados que adquirimos.\" Xuemin disse com um aceno de mão. \"Eu sou um velho, e sei disso - você é um médico melhor do que eu, fazendo de você o especialista, o professor. Os anciãos de Yang são muito próximos de mim, e era apenas natural que eu tratasse Huaijun com o máximo de minhas habilidades.\"",
            "\"Isso é diferente, professor. Jun Bro é meu homem ",
            " Alfred: Ah não, kkkkkkkkkkk ",
            " - não é menos do que comum para mim expressar minha gratidão.\" Lin Yi disse enquanto caminhou pela casa até a sala de estar atrás de Xuemin. ",
            "AcreMan: Eu entendi pq ele quis dizer, mas porra, sabe falar n animal? se fuder irmão...",
            "\"Hm?\" Xuemin parou quando ouviu as palavras. \"Seu homem?\"",
            "Xuemin era velho, mas ainda prestava atenção às notícias da internet… Seu coração se arrepiou um pouco depois de ouvir Lin Yi se referindo a Huaijun como 'meu homem'... Os dois estavam… Juntos? No entanto, Huaijun não parecia este tipo de homem, e nem Lin Yi parecia...",
            "A expressão confusa de Xuemin imediatamente os informou da frase de Lin Yi - Huaijun entendeu o que Lin Yi quis dizer com 'meu homem', mas o mesmo não se aplicava a Xuemin, que não conhecia esta parte de suas vidas. Ele sorriu amargamente enquanto explicava para o médico. \"Vovô Guan, Lin Yi era o capitão do meu time, conhecido pelas outras equipes pela sua natureza protetora conosco… Então tecnicamente todos nós somos seus 'homens' e 'mulheres'...\"",
            "\"Ah? O senhor Lin era seu capitão?\" Xuemin estava surpreso, mas parecia que Lin Yi estava falando a verdade quando disse que não era um especialista em medicina. Ele tinha que ser  extraordinário em outras áreas para ser o capitão de Huaijun!",
            "Depois de tudo, o time de Huaijun era um esquadrão suicida… Esquadrão suicida, uma equipe de soldados com alta capacidade de sobrevivência, todos sem medo da morte. Para ser o capitão de uma equipe assim… Era evidente que Lin Yi tinha muito mais do que apenas sua habilidade medicinal. ",
            "AcreMan: maluco é treinado, rx pai"
      ]
}