{
      "Capítulo 15 - Canal Satélite": [
            "O velho Lin não disse muita coisa depois de saber sobre o treinamento da Arte da Maestria do Dragão de Lin Yi. Em essência, o velho estava permitindo que Lin Yi fizesse seu próprio aprendizado sem interferir.",
            "A Arte da Maestria do Dragão não causou nenhuma mudança óbvia em Lin Yi, a não ser a constituição fortalecida que o treinamento lhe trouxe. No final do dia, ele não estava nem perto do nível do velho.",
            "O velho Lin era como um chefe em um videogame. Ele se fortalecia sempre que Lin Yi o fazia, e ele se enfraquecia toda vez que Lin Yi ficava mais fraco. Isso realmente era chato.",
            "Se Lin Yi tivesse que apontar uma mudança desde o início do treinamento, seria seu aumento na agilidade e, sua visão e audição eram mais sensíveis do que antes.",
            "Dias e anos se passaram e Lin Yi mais ou menos compreendeu o primeiro estágio da arte.",
            "Não demorou muito para que cinco anos se passassem e, Lin Yi entrasse nas portas de pedra quando a lua estava cheia. Infelizmente, ele nunca conseguiu abrir o segundo conjunto de portas.",
            "Não foi muita surpresa para Lin Yi, que não estava fazendo muito progresso depois de passar para a fase intermediária da primeira etapa.",
            "Ele contou ao Velho Lin o que aconteceu, mas o velho simplesmente sorriu, balançando a cabeça como se fosse incapaz de ajudá-lo.",
            "Outros cinco anos estavam prestes a passar e Lin Yi começou a entrar em pânico. Ele ficou preso na fase intermediária por tantos anos! Isso não podia continuar assim!",
            "Ele então entendeu que a Arte da Maestria do Dragão não era um tipo de arte marcial, mas algo ligado ao cultivo. Foi uma descoberta chocante! ",
            "Tubs: Antes tarde do que nunca.",
            "Recordando o quão desconfiado o velho agiu na primeira lua cheia, Lin Yi pensou que o velho poderia ter planejado tudo, arrumando uma armadilha e o arremessando do monte Starwest. Isso, ou o velho Lin acabou chamando-o em direção à montanha a fim de realizar um teste quando a lua estava cheia. Como poderia ter essa coincidência, não fazia sentido!",
            "Além disso, mesmo que o velho realmente quisesse testar Lin Yi, por que o evento teria que acontecer no topo de uma montanha? Mesmo sendo isso, o velho não deveria pelo menos não ter tentado matá-lo? Poderia o velho Lin ter chutado-o propositalmente na frente das portas?",
            "Tudo bem, mesmo que isso realmente fosse uma coincidência, junto com tudo mais ... Por que o Velho Lin esperaria que ele saísse da caverna antes de se aproximar dele? Sua reação à história de Lin Yi provou que ele já sabia de antemão. As suspeitas de Lin Yi foram praticamente confirmadas neste momento.",
            "No entanto, o velho se recusava a responder às perguntas de Lin Yi toda vez que o mesmo o confrontava. Tendo tido o suficiente, Lin Yi decidiu treinar por conta própria, independentemente do envolvimento do velho Lin.",
            "De volta a Songshan.",
            "Lin Yi abriu os olhos, os céus estavam começando a clarear. Ele balançou sua cabeça desanimado, percebendo que não havia saltos ou avanços desta vez. No entanto, ele se sentiu revigorado, já que algum progresso foi feito.",
            "Com passos rápidos, Lin Yi entrou no banheiro. Ele começou a limpar seu suor jogando água no rosto. Vestiu-se em um uniforme escolar antes de sair do seu quarto.",
            "A vila estava silenciosa, olhando para as escadas, Lin Yi supôs que as duas garotas ainda estavam dormindo. Ele entrou na sala de estar, sentando-se no sofá enquanto ligava a TV LED de 60 polegadas, certificando-se de silenciar o volume.",
            "As grandes televisões eram realmente diferentes, pensou Lin Yi, enquanto deitava-se no sofá. Foi sua primeira experiência com uma TV como essa, afinal de contas, tudo o que ele tinha em casa era o seu laptop e uma TV CRT de vinte e cinco polegadas. ",
            "Tubs: Famosa TV de Tubo. ",
            "“Atchimmmm!” Lin Yi espirrou, surpreso que um corpo como o dele pudesse pegar um resfriado. Ele esteve morando no sul a vida toda, talvez a diferença de temperatura do norte tenha sido demais para ele se adaptar em uma noite.",
            "Ele limpou o nariz com um pouco de tecido que encontrou e jogou-os de lado.",
            "Não havia muitos canais neste início da manhã - todos eles tinham a imagem da Terra, e só isso.",
            "“Merda, talvez o controle esteja sem bateria?” Lin Yi amaldiçoou. Espere, ele não ligou a TV?",
            "Lin Yi olhou para a tv, percebendo que era um canal via satélite. Ele teria que obter um controle remoto diferente se quisesse os canais normais.",
            "Ele foi criado em uma montanha, mas pelo menos possuía um laptop; ele não era muito ignorante em relação às tecnologias das cidades.",
            "Depois de olhar um pouco, Lin Yi encontrou o controle correto.",
            "\"Droga ... tantos canais.\" Lin Yi passou por dezenas e dezenas de canais, não encontrando nada satisfatório o suficiente, quando uma notificação repentina apareceu.",
            "Este canal é de conteúdo adulto. Bloqueio parental ativo, senha obrigatória. Padrão: 000000 ",
            "Tubs: ",
            "( ͡° ͜ʖ ͡°) ( ͡° ͜ʖ ͡°) ",
            "A sério? Essas garotas tinham um canal adulto na TV? Ele tinha ouvido falar que grandes TVs como essas tinham conteúdo adulto, mas ele nunca teve a chance de experimentar.",
            "O chefe da aldeia tinha uma televisão por satélite, mas os únicos canais disponíveis eram os gratuitos. Não havia como ele ter um canal adulto por assinatura.",
            "Uma coceira de curiosidade cruzou a mente de Lin Yi, e ele se perguntou se era o presidente ou a senhorita que colocava a senha no lugar. Ou poderia ser Chen Yushu? Hmm… A garota parecia ter um tipo de tesão, afinal de contas. Lin Yi contemplou luxuriosamente. ",
            "Tubs: Rapaz… desde a situação com o laptop suspeitava que o Lin Yi tinha uma mente suja, agora tá confirmado kkkk.",
            "Ele começou a digitar a senha: “123456”.",
            "Senha incorreta; Por favor, tente novamente.",
            "“888888”",
            "Senha incorreta; Por favor, tente novamente.",
            "Lin Yi inclinou a cabeça. \"000000\"",
            "Nenhuma notificação apareceu e a tela pareceu congelar.",
            "Ele estava prestes a tentar pressionar os botões quando uma imagem apareceu na tela. ",
            "Tubs: O famoso, 00000, padrão de fábrica kkkk ",
            " ",
            "Tubs: Não façam isso crianças, é feio!!! "
      ]
}