{
      "Capítulo 146 - \"Carta de Amor\"": [
            "Lin Yi correu até a sala nove logo depois que a aula terminou, e bateu na janela ao lado do assento de Tang Yin.",
            "No entanto, nenhuma resposta veio do outro lado, e Lin Yi se perguntou se Tang Yin já tinha saído - ele também fez questão de vir até ela o mais breve possível. Os dois não haviam concordado em se encontrar depois da aula?",
            "Com isso em mente, Lin Yi bateu de novo na janela, com um pouco mais de força - Tang Yin deve não ter escutado da primeira vez.",
            "Um canto da cortina foi levantado, e o rosto corado de Tang Yin espiou Lin Yi por baixo, sem abrir as janelas. Ela pôs um dedo frente dos lábios, formando um sinal de silêncio antes de balançar a mão para que ele saísse.",
            "O que?",
            " Lin Yi estava confuso - a garota não podia apenas falar? Ele seria capaz de entendê-la por leitura labial… Como ele deveria entender o que ela estava falando através de gestos vagos como esse?",
            "A porta da sala nove naquele momento, e uma mulher de meia-idade saiu. Ela olhou para Lin Yi parado ao lado da janela antes de reclamar. \"Quem está batendo na janela? De que sala você é?\"",
            "Lin Yi congelou - o que a professora ainda estava fazendo aqui? Ela não encerrou a aula ainda?",
            "Lin Yi começou a suar enquanto considerava a possibilidade - suas batidas na janela devem ter interrompido a aula, e agora a professora saiu da sala para vê-lo...",
            "\"Ugh… me desculpe, eu pensei que a aula havia terminado…\" Lin Yi disse enquanto coçava a cabeça.",
            "\"Você…\" Ms. Song era professora da sala nove. Ela fez uma pausa enquanto olhava claramente para o rosto de Lin Yi, percebendo que o cara estivera envolvido no incidente com Heibao a alguns dias atrás… Ela tinha ouvido os alunos chamando ele de novo membro dos Quatro Grandes. Ele tinha que ter uma uma boa origem para sair ileso daquele acidente.",
            "Sra. Song franziu a testa - ela preferia não se envolver com estudantes como esse; não tinha motivo. Não era como se o garoto fosse escutar qualquer coisa que ela tinha a dizer de qualquer jeito. Ela decidiu ir direto ao ponto. \"Por que você está batendo na janela?\"",
            "\"Eu estou procurando por Tang Yin.\" Lin Yi disse com um sorriso amargo.",
            "\"Por Tang Yin?\" Sra. Song franziu a testa de novo - o que um dos Quatro Grandes queria com sua estudante exemplar, e estava prestes a expulsá-lo quando se lembrou do que o reitor havia dito a ela mais cedo, algo sobre tratar melhor Tang Yin e dar a ela mais liberdade… Sra. Song decidiu pedir a opinião de Tang Yin primeiro ao invés de expulsar Lin Yi, algo que ela teria feito sem hesitação em circunstâncias normais. \"Seu nome…?\"",
            "\"Eu sou Lin Yi.\"",
            "\"Tudo bem, espere aqui um pouco!\" Sra. Song disse antes de entrar na sala para falar com Tang Yin. \"Tang Yin, tem alguém procurando por você lá fora, ele disse que seu nome é Lin Yi. Você quer vê-lo?\"",
            "Tang Yin não podia acreditar em seus ouvidos - o que Lin Yi pensa que está fazendo?! Ele tinha mesmo que procurá-la na frente da professora?! Batendo na janela e tudo mais, mas que inferno?",
            "Quase qualquer outro momento teria sido muito melhor do que este! Ela preferia deixar Lin Yi senti-la de novo no ônibus antes de entregar a receita para ela - isso ainda seria mais preferível do que a situação que ela se encontrava agora! ",
            "Alfred: Se vc diz então ok :V ",
            "Tang Yin suspirou internamente, deprimida. Ela tem sido bem azarada desde que Lin Yi se meteu em sua vida… Malditos Quatro Grandes!",
            "Lin Yi iria continuar batendo na janela se ela decidisse não ir até ele? Ou ao invés disso ficar irritado e decidir que não entregar a receita para ela? Ela não ligava muito para a receita, mas sua mãe precisava… Ela estaria em uma situação mais difícil do que esta se sua mãe viesse na escola...",
            "Tang Yin tinha pouca escolha além de deixar seu assento. Ela se virou para a Sra. Song. \"Me desculpe, Sra. Song…\"",
            "A Sra. Song estava surpresa - ela sabia como Tang Yin era: ela nunca deu atenção a sua horda de admiradores, mesmo se fossem jovens mestres de famílias ricas. Ela também evitou esbarrar em qualquer admirador sempre que ela colocava o pé para fora da sala… Seu comportamento foi muito anormal agora.",
            "Mas Tang Yin havia expressado o que queria, e a Sra. Song apenas concordou em resposta. Ela, no entanto, acompanhou Tang Yin até o lado de fora para observar os dois a distância, e ver o que eles estavam fazendo. Ela estava preparada para até mesmo parar Lin Yi se ele começasse a assediar Tang Yin.",
            "\"Por que agora?!\" Tang Yin disse infeliz enquanto curvava os lábios para Lin Yi. \"A aula ainda não acabou, você não viu meus sinais com a mão?\"",
            "\"Você só balançou sua mão, como eu deveria saber o que você queria?\" Lin Yi deu de ombros inocentemente. \"E nós não concordamos que eu lhe entregaria a receita agora…?\"",
            "Tang Yin suspirou levemente e impotente. \"Apenas me entregue a receita então!\"",
            "\"Aqui!\" Lin Yi disse, entregando a receita para Tang Yin.",
            "Tang Yin colocou o pedaço de papel no bolso diretamente sem olhar para ele. \"Bem, eu estou indo. Seja cuidadoso com suas batidas na janela na próxima vez!\"",
            "\"Próxima vez?\" Lin Yi piscou. ",
            "Alfred: Vai que é tua Lin Yi ",
            "Tang Yin parou enquanto percebia o problema com suas palavras - ela não estava dizendo que Lin Yi a assediasse de novo? Ela se esclarece imediatamente. \"Não vai ter uma próxima vez!\"",
            "Com isso, ela se virou e voltou sem olhar para Lin Yi, com medo de que o jovem mestre ficasse maluco com ela ou algo assim. Sua cabeça abaixada bateu colidiu com a Sra. Song, que estava na frente da porta.",
            "\"Ah… M-me desculpe, Sra. Song…\" Tang Yin disse, com o rosto vermelho.",
            "\"Volte para a sala. Seja mais cuidadosa na próxima vez.\" Sra. Song disse, franzindo a testa. Ela realmente não se importava com Tang Yin colidindo nela, mas o que era aquilo que Lin Yi deu a Tang Yin? Parecia um pedaço de papel?",
            "Um pedaço de papel que fez Tang Yin voltar para a sala correndo com o rosto corado?",
            "Com isso, Sra. Song confundiu o rubor culpado de Tang Yin com um tímido...",
            "Poderia ser uma carta de amor? Sra. Song balançou a cabeça quando a possibilidade passou pela sua cabeça - o que Tang Yin estava fazendo, ela estava certa de que a garota não era de aceitar cartas de amor, então o que ela estava fazendo? Não apenas ela concordou em ver Lin Yi, ela até mesmo aceitou sua carta de amor com um rubor tímido em seu rosto… Tinha algo entre os dois depois de tudo?",
            "Sra. Song não foi a única a assistir a cena… Depois de tudo, precisou de apenas um puxão nas cortinas para ter uma boa visão do que estava acontecendo no corredor...",
            "Eles não puderam escutar o que os dois estavam falando, mas as expressões ambíguas e movimentos juntos com um rubor atrapalhado eram suficientes para suas imaginações montarem o quebra-cabeças juntos...",
            "Foi uma bela visão de fato.",
            "Qual era a probabilidade disso se espalhar pelas terras secas conhecidas como escola?",
            "Haviam muito aspectos para isso - garotos e garotas que se gostam, cartas de amor, um garoto rejeitando a confissão de uma garota, uma garota aceitando a confissão de um garoto..."
      ]
}