{
      "Capítulo 147 - Notícias Se Espalham Especialmente Rápido Na Escola": [
            "\"Caras, vocês sabiam? Aquele novo membro dos Quatro Grandes, Lin Yi - ele veio a sala de Tang Yin para entregá-la um bilhete! Imaginam o que estava nela?\"",
            "\"Caras, vocês sabiam? Aquele novo membro dos Quatro Grandes, Lin Yi - ele entregou a Tang Yin uma carta de amor!\"",
            "\"Caras, vocês sabiam? Aquele novo membro dos Quatro Grandes, Lin Yi - ele está atrás de Tang Yin!\"",
            "\"Caras, vocês sabiam? Aquele novo membro dos Quatro Grandes, Lin Yi - ele está em um relacionamento com Tang Yin!\"",
            "\"Caras, vocês sabiam? Aquele novo membro dos Quatro Grandes, Lin Yi - ele bateu em um membro dos Quatro Grandes - aquele Zou Ruoming - por assediar sua namorada!\"",
            "Jovem Mestre Lin Yi e a Beldade da Escola Tang Yin ainda não sabiam disso, mas eles eram atualmente os personagens principais do maior rumor da escola...",
            "Mengyao e Yushu podiam apenas imaginar o que Lin Yi havia dado a Tang Yin - depois de tudo, o cara havia saído da sala de aula de mãos vazias e voltou de mãos vazias.",
            "Mengyao era muito tímida para perguntar a Lin Yi diretamente. Ela olhou para Yushu, e decidiu que não poderia confiar nela - a garota provavelmente iria entregá-la de novo, e ela preferia fazer isso sozinha se fosse para levar todo o crédito de qualquer jeito.",
            "O último período acabou, e era hora do intervalo antes das da sala de estudos à noite. ",
            "Alfred: Sala de estudo é um termo para um local e / ou horário durante o dia escolar em que os alunos são designados para estudar quando não estão programados para uma aula acadêmica ",
            "Tang Yin estava de mãos dadas com uma garota de óculos enquanto davam uma volta no campo. Ela era equivalente a Yushu para Mengyao - sua melhor amiga da sala dez, Liu Xinwen. As duas moravam bastante perto uma da outra, e Xinwen sabia sobre Fen e sua tragédia.",
            "Xinwen, no entanto, não era muito bonita - ela não era o tipo de garota que seria alvo de jovens mestres e delinquentes, muito menos o tipo que tinha admiradores. Ela era totalmente livre por causa disso.",
            "\"Tang Yin… Você e Lin Yi realmente…\" Xinwen perguntou, com sua voz suave.",
            "\"Não!\" Tang Yin corou, não esperando que até mesmo sua melhor amiga falasse isso. \"O que você está falando?! Como isso soa remotamente possível?\"",
            "\"Sério? Tang Yin, não tem como você não saber, certo? Todo mundo está falando sobre isso na aula - eles falam que Lin Yi deu a você uma carta de amor, e você a recebeu timidamente! Você estava tão em pânico que esbarrou na Sra. Song!\" Xinwen disse.",
            "\"Ah?\" Tang Yin não pensou que Lin Yi lhe entregando uma receita fosse causar uma bagunça tão grande!!",
            "\"Então você realmente não sabia?\" Xinwen perguntou, curiosa se Tang Yin estava séria.",
            "\"Wen Wen, me diga - o que está acontecendo?\" Tang Yin estava começando a entrar em pânico enquanto colocava as mãos em volta das de Xinwen.",
            "\"Então, algumas pessoas viram Lin Yi lhe entregando uma carta de amor nesta tarde - ele então se confessou para você, e você aceitou os sentimentos dele timidamente antes de voltar correndo para a sala…\" Xinwen disse enquanto contava a Tang Yin a versão mais confiável da história.",
            "\"Hah?!!\" Os olhos de Tang Yin se arregalaram. \"Carta de amor? Confissão??\"",
            "\"Sim, isso é o que todo mundo está dizendo…\" Xuemin disse. ",
            "Tem uma versão ainda mais impressionante… espere até eu te contar sobre ela.",
            "\"Wen Wen, você acredita em mim, não é? Eu nunca teria um namorado tão cedo!\" Tang Yin disse impotente.",
            "\"Heh, quem sabe? Você já tem dezoito anos, então talvez você esteja começando a descobrir seus sentimentos românticos?\" Xinwen disse com um sorriso. \"Nós estaremos nos formando em breve - talvez você não pudesse esperar até a faculdade e decidiu se soltar?\"",
            "\"Eu vou te martelar!\" Tang Yin disse enquanto atacava Xinwen, com o rosto completamente corado até então. Xinwen apenas se esquivou do soco enquanto ria.",
            "\"Me diga honestamente, Tang Yin - você gosta ou não de Lin Yi?\" Xinwen disse seriamente depois de rir.",
            "\"S-se eu gosto dele? Ele tem apenas me incomodado, isso é tudo.\" Tang Yin pontuou.",
            "\"Você tem certeza?\" Xinwen perguntou. \"Deixe-me lhe contar uma coisa, Tang Yin - você tem que ser cuidadosa com coisas assim, não fique se metendo com ele! Fen é o melhor exemplo e lição! Você nasceu com um rosto mais bonito, mas você não tem dinheiro! Não faça a escolha errada, ou você irá se arrepender pelo resto de sua vida!\"",
            "\"Wen Wen… Como você pode continuar duvidando de mim? Eu estou falando para você, é esse idiota do Lin Yi que fica me incomodando, eu nunca aceitaria sua confissão!\" Tang Yin disse. \"Enfim, de quem você… escutou isso?\"",
            "\"Oh, está bem então.\" Xinwen disse com um aceno. \"E sobre de quem eu ouvi isso… Bem, todo mundo está falando sobre isso, sabe? Eu não tenho muita certeza sobre quem começou o rumor em primeiro lugar, mas todo mundo pensa que você e Lin Yi estão juntos agora…\"",
            "\"Argh!\" Tang Yin pisou no chão, frustrada. \"O que eu devo fazer, Wen Wen? O que eu devo fazer??\"",
            "\"Talvez possamos falar com ele sobre isso? Para fazer ele parar de assediar você? Você tem medo dele, mas eu não!\" Xinwen era conhecida por sua tenacidade, algo que ela herdara de sua mãe. Ela fora capaz de assustar delinquentes e gangsters com uma faca de açougueiro desde que ela começou a ajudar sua mãe na barraca de vegetais quando tinha apenas doze anos… ",
            "AcreMan: aí porra, kkk a mina é da pá virada",
            "\"Esqueça… Você não sabe disso, mas ele é realmente forte. Ele é um tirano absoluto, ele até mesmo bateu em Zhong Pinliang e Zou Ruoming, que apenas apanharam sem dizer nada! Não faça nada estúpido, Wen Wen.\" Tang Yin não queria que sua amiga se metesse em um problema que ela não pudesse lidar - esse não era o tipo de coisa que pudesse ser resolvido com simples tenacidade.",
            "\"Ah…\" Xinwen já ouviu sobre as lendas e feitos de Lin Yi - Jovem Mestre Lin Yi tinha mais do que uma origem poderosa. O cara estava em um ponto que poderia fazer o que quisesse na escola! Batendo em dois dos Quatro Grandes depois de ser transferido para a escola em dois dias? Este não era um feito comum...",
            "Xinwen reconheceu que ela não era oponente para Lin Yi. \"Hmph, eu acho que Lin Yi provavelmente começou o rumor em primeiro lugar!\" ",
            "Alfred: Tava demorando pra vir algo assim já ",
            "\"Huh?\" Tang Yin piscou enquanto olhava curiosa para Xinwen.",
            "\"Você não entendeu? Ele não conseguiu fazer você ser a namorada dele, então ele está tornando isso em realidade para todo mundo! Não há muito que você possa fazer quando todo mundo pensa que você é a namorada dele, certo?\" Xinwen analisou.",
            "\"Sem chance, certo… Ele… Ele não é esse tipo de cara, certo?\" Tang Yin franziu a testa - ele pode até ser idiota, mas Lin Yi não era o tipo de pessoa que espalha rumores pelas costas das outras pessoas! Pelo o que ela viu, Lin Yi não recorreria a métodos tão baixos mesmo se ele decidisse parar de agir como um cavalheiro. Afinal, isso apenas faria Tang Yin odiá-lo ainda mais.",
            "\"Sem chance? Huh? Digo, Yin Yin… Por que você está defendendo ele agora, o que há com isso de 'ele não é esse tipo de cara'? Poderia ser que você na verdade gosta dele?\" Wen Wen perguntou - não parecia certo… Era como se Tang Yin estivesse do lado de Lin Yi e tentasse protegê-lo?",
            "Isso era verdade? Tang Yin estava apaixonada por Lin Yi? A expressão de Xinwen ficou mais séria ainda, e um sentimento ruim começou a se formar..."
      ]
}