{
      "Capítulo 149 - Resultado Indesejado": [
            "Em Haili, Zhang Yuchu sentou-se melancolicamente no escritório do presidente das Empresas Yuchu.",
            "Ele era o cérebro por trás do sequestro de Mengyao, e ele acabou de receber um sermão de seu parceiro Jin Gubang pela sua falha. Ele não iria aturar essa merda de Gubang se seu chefe não desse mais valor a Gubang do que a ele.",
            "Os capangas nem ao menos eram sua responsabilidade - seu chefe que havia contratado-os! Jin Gubang empurrando toda a culpa para Yuchu foi algo que fez ele ficar extremamente descontente.",
            "Ele tinha um nome grandioso junto com uma companhia de nome épico, mas Yuchu sabia melhor do que ninguém - ele era um simples fantoche de seu chefe… Ele era na verdade até mesmo menos do que isso: ele era apenas um fantoche de um dos representantes de seu chefe, Cihua...",
            "Haviam algumas coisas que ele não tinha o poder ou autoridade para fazer decisões, e não havia muito que ele pudesse fazer além de ligar para Cihua.",
            "\"Irmão Cihua, quem fala é o pequeno Yuchu…\" Yuchu disse com respeito e humildade.",
            "\"Sim, do que você precisa?\" Cihua estava de mau humor esses dias - ele estivera tentando fazer contato com o mercenário careca há algum tempo, sem sucesso, quando ele ouvira que a polícia já havia localizado o cadáver dele… Isso lhe deixou um pouco mais relaxado, já que o cara não era mais seu problema.",
            "Os lacaios, por outro lado, apenas sabiam de sua existência - eles nunca fizeram um contato direto com ele, e não havia muito que a polícia pudesse fazer contra Cihua mesmo que conseguissem prendê-los.",
            "Cihua não teria nada a temer mesmo que contassem à polícia sobre ele. Depois de tudo, a pessoa o apoiando não era alguém que qualquer um pudesse mexer.",
            "O que preocupava Li Cihua, no entanto, era a falha de seus planos. Ele não estava em uma situação muito boa agora - ele realmente havia subestimado o inimigo desta vez para enviar gangsters comuns para fazer o trabalho...",
            "\"Irmão Cihua, aquele Jin Gubang empurrou toda a culpa para mim, dizendo que eu arranjei homens inadequados para a tarefa. Ele está basicamente olhando de cima para você e te chamando de incompetente…\" Yuchu reclamou. Não era nem mesmo sua culpa em primeiro lugar.",
            "\"Eu sei!\" Cihua disse franzindo a testa, evidentemente não esperando que Yuchu estivesse reclamando sobre coisas inúteis como essa. \"Jin Gubang não está sob o controle do chefe, nós estamos apenas em uma parceria com ele. Não se importe com ele, deixe ele falar o que quiser. Você e eu estamos no mesmo barco, eu sei como você se sente, então apenas aguente e faça o que eu fizer - lembre-se das coisas que você tem que suportar.\"",
            "\"Tudo bem, chefe, eu já me sinto melhor...“ Yuchu disse. Depois de tudo, ele apenas queria um pouco de reconhecimento.",
            "\"Certo, como está a investigação? Quem é o cara protegendo Chu Mengyao?\" Cihua perguntou.",
            "\"Jin Gubang já investigou isso: Na superfície, é como se Chu Pengzhan tivesse contratado algum fazendeiro de algum local e o colocou na mesma escola de Mengyao para servir de guarda-costas.\"  Yuchu disse. \"Quanto a agência de guarda-costas que ele veio… continua incerto. Jin Gubang não sabe ainda.\"",
            "\"Então continue investigando.\" Cihua disse. \"O chefe realmente investiu nisso, ele enviou um mestre do Pico Dourado para lidar com isso. Não haverá subestimação desta vez… Hmph.\"",
            "\"Pico Dourado…\" O coração de Yushu pulou quando ouviu o nome - ele ouvira do chefe sobre o tipo de nível de força deles… eles superavam em força até mesmo as operações especiais, e Yuchu estava bastante surpreso que eles enviaram   alguém deste calibre para lidar com um algum guarda-costas...",
            "\"Mantenha sua boca fechada sobre isso, e não diga nada.\" Cihua o lembrou.",
            "\"Fique tranquilo, Cihua Bro. Eu não vou.\" Yuchu prometeu.",
            "Lin Yi entrou no Bentley de Li Fu rapidamente antes que alguém o percebesse.",
            "Ele viu Mengyao com uma expressão descontente e Yushu dando risadinhas no momento em que entraram no carro - evidentemente, as duas já estavam cientes dos rumores sobre Tang Yin e ele.",
            "Lin Yi balançou a cabeça - Mengyao estava obviamente irritada, apenas se segurando porque Li Fu estava no carro com eles.",
            "Os três não disseram nada um para o outro a viagem inteira, até mesmo Yushu manteve a boca fechada para não irritar Mengyao.",
            "Lin Yi estava prestes a voltar para seu quarto depois que chegaram na mansão quando Mengyao o parou.",
            "\"Parado aí, Lin Yi!!\"",
            "Lin Yi queria fugir da Senhorita o mais cedo possível - quem ousaria mexer com ela em uma situação como essa? Depois de tudo, foi inútil… Lin Yi não tinha escolha senão se virar e olhar para Mengyao irritada com uma mão no quadril.",
            "\"Um… Tem algo que você precise, Senhorita Chu?\" Lin Yi disse com um sorriso seco.",
            "\"Nada mal, Lin Yi, nada mal mesmo. Apenas dois dias na escola e os rumores já estão aí! Meu pai não lhe paga para você ficar brincando com garotas na escola!!\" Mengyao estava genuinamente irritada neste ponto - Lin Yi não era um pouco abusado…?",
            "\"Senhorita Chu, seu pai deixou bem claro quando me deu o salário, eu sou unicamente obrigado a ajudar você com os estudos e com a vida em geral… Todas as outras coisas não estão incluídas no meu pagamento.\" Lin Yi se perguntou se ele esteve sendo muito mole e fraco nestes últimos dias. Afinal, os homens tinham que se manter firmes em muitas ocasiões, para mostrar as Senhoritas do que eles eram feitos.",
            "\"Isso…\" Mengyao não sabia muito o que dizer em relação a resposta de Lin Yi - era verdade, seu pai contratou Lin Yi como um funcionário! Ela não tinha realmente autoridade para interferir na vida pessoal de Lin Yi...",
            "Por que ela estava ficando irritada - o que importava se o cara estava procurando por uma namorada? No entanto, Mengyao estava desconfortável da mesma forma - por quê o cara estava mexendo com outras garotas quando Yushu e ela estavam vivendo na mesma casa que ele?! O que isso significava, os encantos delas não eram bons o suficiente para ele?",
            "Este era um tipo de humilhação que ela não podia aturar - era até mesmo pior do que se Lin Yi tivesse decidido matar as duas!",
            "No entanto, Mengyao não era do tipo de dizer algo assim… Depois de tudo, por onde ela começaria? Perguntar a Lin Yi por quê ele era tão cego ao ponto de brincar com outras garotas quando tem duas beldades na frente dele? Elas estavam morando na mesma casa que ele, pelo amor de Deus!!!",
            "\"Você… A-apenas se controle, tenha algum controle!!! Não destrua nossa reputação! Nós não queremos que nosso seguidor seja visto como este tipo de pessoa!\" Mengyao disse furiosamente.",
            "\"Oh, não se preocupe, Senhorita Chu. Eu irei ter certeza de manter distância de vocês na escola… Eu não irei deixar saberem sobre nós.\" Lin Yi disse tranquilamente.",
            "\"Você… Eu…\" As palavras de Lin Yi paralisaram Mengyao completamente… Ela abriu e fechou a boca enquanto olhava vagamente para Lin Yi, não esperando que o desenvolvimento seguisse assim… Isso era realmente a resposta que ela queria dele?",
            "Mengyao não estava ciente disso, mas um desapontamento genuíno e estresse estavam crescendo dentro dela… Era como se ela tivesse perdido algo realmente importante neste mesmo instante… ",
            "AcreMan: E eu achando q n tinha boas habilidades interpessoais"
      ]
}