{
      "Capítulo 152 - Você Realmente Achou Que Eu Não Sabia?": [
            "\"Hah?\" Yushu piscou para Mengyao rindo antes de perceber o que ela havia feito - a garota estava brincando com a cara dela, e Chu Mengyao não era alguém que fazia brincadeiras assim...",
            "Era inegável que as emoções de Mengyao estavam altamente anormais hoje.",
            "Yushu decidiu não responder, bastante anormal em relação às suas características também. Ela concordou enquanto desistia de usar uma de suas centenas de desculpas. \"Tudo bem, eu irei apenas beber suco!\"",
            "\"Boa garota.\" Mengyao disse com um aceno.",
            "“Yao Yao, talvez possamos beber e ir para casa de carro depois? Ou chamar o Shield Bro para nos buscar?\" Yushu pensou que seria um desperdício apenas assistir a Mengyao beber sozinha - qual seria o sentido de fazer isso?",
            "\"Ele? E sobre o seu fusca amarelo, ele vai ficar estacionado na beira da estrada?\" Mengyao disse de repente - Yushu não conseguia dizer se era um sorriso nos lábios de Mengyao ou não.",
            "\"Hah?\" A boca de Yushu ficou aberta enquanto olhava para Mengyao. \"Y-Yao Yao, do que você está falando… Fusca Amarelo…?\"",
            "\"Você realmente achou que eu não sabia?\" Mengyao disse enquanto encarava Yushu. \"Você acha que eu não te conheço? Nós crescemos juntas, certo? Aquilo que você estava procurando em sua bolsa - eram as chaves do carro, certo? Você nem mesmo usa tanto a sua mochila! ",
            "Alfred: Ela só pegou chaves e a Mengyao considera um grande uso da mochila ",
            " E enquanto eu me arrumava você fugiu, e os sapatos de Lin Yi não estavam lá quando saímos de casa! Você achou que eu não iria perceber tudo isso?\"",
            "\"Ugh…\" Yushu pronunciou um pouco desajeitada - ela não esperava que seu pequeno plano fosse descoberto logo de início…",
            "\"E então você se ofereceu para dirigir - qual foi a última vez que você dirigiu?\" Mengyao continuou. \"Então você buzinou quando saímos da mansão, e um fusca amarelo começou a nos seguir… seu Fusca!\"",
            "\"Ugh… então você sabia o tempo todo, Yao Yao?\" Yushu suou, impressionada pela mente ágil de Mengyao, descobrindo o que ela estava planejando com algumas anormalidades.",
            "\"Você acha que eu iria para um bar a esta hora se eu não tivesse notado aquele idiota nos seguindo?\" Mengyao disse. \"Mas não o chame depois - eu odeio ele agora.\"",
            "\"Oh. Tudo bem - então eu também vou beber!\" Yushu não ligava se elas iriam chamar ele ou não - o cara já havia sido visto de qualquer maneira, e não havia muito a se temer com um anjo da guarda como ele as vigiando.",
            "\"Eu vou beber porque eu estou de mau humor - com que propósito você vai beber?\" ",
            "Alfred: Eu bebi pra traduzir uns 2 capítulos aí :V ",
            " Mengyao disse um pouco irritada por causa da cena que Yushu estava fazendo. ",
            "AcreMan: Vou beber pq passei o final de semana me cagando e n pude ir pra festas...",
            "\"Eu vou beber porque também estou de mau humor.\" Yushu explicou com um aceno.",
            "\"...\" Mengyao não sabia o que dizer - uma melhor amiga assim realmente treinava a paciência um às vezes.",
            "Yushu encontrou um bar chamado 'The Solid Cloud' e estacionou na frente da entrada. ",
            " Alfred: A Nuvem Sólida ",
            " Parecia bastante novo e luxuoso, reformado recentemente também.",
            "Um funcionário caminhou e abriu as portas do carro para Mengyao e Yushu. \"Boa noite, senhoritas - bem vindas à Solid Cloud. Vocês tem uma reserva?\"",
            "\"Não.\" Mengyao balançou a cabeça enquanto trancava o carro.",
            "\"Por favor, me sigam.\" Ele disse com um sorriso antes de levar Mengyao e Yushu para dentro do bar.",
            "Era um bar clássico de tema europeu, com uma densa atmosfera country sem perder o luxo. O proprietário deve ter investido bastante em seu estabelecimento.",
            "Mengyao e Yushu raramente visitavam lugares como este, e eram naturalmente curiosas. Havia um salão de dança no primeiro andar, com um balcão de bar e algumas mesas. Um palco foi colocado no centro do andar, com duas mulheres ocidentais cantando - elas não estavam mostrando muito decote.",
            "Era sete e pouco, um horário relativamente cedo quando as atrações no palco ainda eram bastante apropriadas e adequadas.",
            "\"As duas irão se sentar no balcão ou em uma mesa?\" O funcionário perguntou, ciente de que era a primeira vez de Mengyao e Yushu aqui devido aos seus olhos curiosos. Um cliente teria encontrado para si um lugar diretamente - eles não precisavam de empregados os guiando.",
            "\"Nos dê… uma mesa, em algum lugar quieto?\" Mengyao era familiarizada com cenas de amigos bebendo no balcão de bar na TV, mas ela não era ousada o suficiente para fazer isso em sua primeira vez.",
            "\"Tudo bem. Por favor, me sigam.\" O funcionário disse enquanto as levava até o garçom da recepção antes de voltar ao seu posto na entrada.",
            "O garçom da recepção levou Mengyao e Yushu à uma mesa próxima a parede. Ele se virou para as duas garotas com um sorriso. \"Esta mesa vai servir?\"",
            "\"Está bom. Nós iremos sentar aqui então.\" Mengyao concordou antes de se sentar com Yushu.",
            "Mesas isoladas como esta eram para bebidas individuais e infelizes, e as pessoas normalmente as evitavam. Até mesmo os bêbedos preferiam beber no balcão. ",
            "AcreMan: mas é claro, ela chega mais rápido e eu vejo se alguém tá colocando água no meu whisky",
            "O garçom da recepção suspirou enquanto olhava para as duas lindas garotas - essas duas jovens inocentes não sabiam o quão perigosos esses locais eram para elas?  Haviam vários lobos apenas esperando para pôr suas mãos em jóias como elas.",
            "No entanto, tinham vezes que estes lobos rondando o bar voltavam para casa de mãos vazias. Afinal, não havia garantia de que o dinheiro gasto para impressionar e persuadir seus alvos valeria a pena.",
            "Por isso estes lobos preferiam colocar seus olhos em jovens garotas como Yushu e Mengyao; as duas foram olhadas por dezenas de pares de olhos no momento em que entraram no bar...",
            "No entanto, Yushu e Mengyao não pareciam garotas comuns. Alguns dos lobos mais ativos pediram informações sobre elas - muitos dos lobos mais pobres desistiram imediatamente depois de descobrir que elas vieram em um Audi S5. Eles não achavam que tinham muita chance com jovens senhoritas como essas.",
            "Aqueles com um pouco mais de experiência, por outro lado, também esperaram, assistindo e vendo se alguém iria falar com as meninas primeiro - eles não queriam fazer um movimento  quando eles não sabiam com que tipo de pessoa estavam lidando.",
            "Lin Yi estacionou o Fusca ao lado do Audi de Mengyao antes de seguir para a entrada. O funcionário não falou muito quando viu Lin Yi estava sozinho. \"Bem vindo, senhor.\"",
            "Jovens mestres que vinham sozinhos eram simplesmente muito comuns - ele apenas presumiu que Lin Yi havia vindo para caçar, como os lobos que tinham colocado seus olhos em Yushu e Mengyao. Ele apenas abriu a porta para Lin Yi sem falar mais nada.",
            "Lin Yi olhou ao redor do bar casualmente, com um sorriso em seus lábios quando viu onde as duas garotas.",
            "Mengyao estava olhando para sua direção - isso significava que a operação havia sido exposta. Ele encolheu os ombros antes de andar na direção de Mengyao e Yushu, escolhendo um local não muito longe de onde elas estavam sentando."
      ]
}