{
      "Capítulo 153 - Sun Jingyi": [
            "Lin Yi pediu um vinho tinto, e analisou os vários tipos de clientes no bar. Ele não planejava beber o vinho, mas ele não precisava que garçons ficassem irritados com ele por não pedir nada.",
            "\"Alguém está sentado aqui, bonitão?\" Lin Yi estava olhando de relance pelo canto de seu olho para Mengyao e Yushu quando alguém parou na frente da sua mesa.",
            "Lin Yi levantou a cabeça - era uma mulher elegante e madura, por volta dos vinte e sete ou vinte e oito anos. A iluminação era fraca, mas as curvas da mulher eram bastante visíveis, juntamente com as perfeitas feições de seu rosto. Ela era mais feminina, mais atraente do que as jovem belezas como Mengyao, Yushu, ou Tang Yin.",
            "Havia astúcia nos olhos na mulher, e Lin Yi podia dizer que ela era uma pessoa que visitava bares regularmente. No entanto, ele não era ingênuo o suficiente para pensar que aquela beleza havia ficado interessada nele.",
            "\"Não no momento.\" Lin Yi disse enquanto parava de olhar para a mulher, não prestando mais atenção nela.",
            "As sobrancelhas de Sun Jingyi levantaram devido a compostura fria de Lin Yi. Ela havia analisado o local e escolheu Lin Yi - o cara era provavelmente um dos lobos caçando, mas havia uma juventude e suavidade nele, significando que ele provavelmente não era um veterano. Jingyi estava confiante de que ela poderia ter este cara em suas mãos, fazê-lo fazer qualquer coisa por ela com um pedido.",
            "A frieza na atitude de Lin Yi em relação a ela, no entanto, a irritou um pouco - o cara não estava prestando atenção nela!! Será que ele preferia mulheres mais jovens?",
            "Ainda era bastante cedo, e também não havia muitas pessoas no bar. Era apenas natural que Jingyi pensasse que Lin Yi estava de olho em Mengyao e Yushu, já que ele escolhera um dos piores locais para se sentar e não haviam outras pessoas próximas além das duas garotas.",
            "Como ela estava perdendo para duas jovens como elas? Afinal, as duas nem pareciam ter se formado ainda, e a beleza radiante de Jingyi era praticamente impregnante. Ela podia dizer num instante o quão jovens elas eram, até mesmo pelas roupas que estavam vestindo.",
            "\"Você não vai me convidar para sentar, bonitão?\" Jingyi perguntou com um sorriso enquanto reprimia sua frustração.",
            "\"Ha…\" Lin Yi sorriu francamente. \"O bar não é meu - Não é como se eu pudesse lhe impedir de se sentar, certo?\" ",
            "Alfred: Mas que otário >:v ",
            " ",
            "AcreMan: Poucas ideias tiu, poucas",
            "\"Eu gosto da forma que você fala.\" Jingyi reconheceu o tom na voz de Lin Yi, mas se sentou indiferente. O tempo estava passando, e não era uma tarefa fácil achar um homem de aparência inofensiva como Lin Yi - ela poderia até mesmo arranjar mais problemas se deixasse essa chance passar. \"Essas duas belas jovens logo ali - são seus alvos, certo?\"",
            "Jingyi fez uma leve carranca na direção das garotas enquanto falava.",
            "Lin Yi se virou para olhar na direção de Sun Jingyi, não respondendo a sua pergunta. \"Não vamos perder tempo, certo - diga-me o que você quer.\"",
            "\"Hm?\" Jingyi não esperava isso de Lin Yi - o cara estava ciente de que ela viera com um propósito em mente, ao invés de apenas se sentar para ficar por aqui. Uma carranca se formou em seu rosto, e ela se perguntou se talvez Lin Yi não fosse tão inofensivo como sua aparência indicava. Este cara podia não ser tão fácil de se lidar.",
            "Foi um erro então ela ter decidido por Lin Yi?",
            "\"Que tal você me ajudar um pouco, bonitão?\" Jingyi disse, optando por prosseguir, já que ela já havia sentado na mesa de Lin Yi.",
            "\"Qual seu nome?\" Lin Yi perguntou enquanto mantinha contato visual com Jingyi.",
            "\"Meu nome?\" Jingyi não esperava por isso - este cara bonito aqui não seguiu o caminho convencional, sempre respondendo perguntas com outra pergunta. ",
            "Seu Barriga: \"Somente os idiotas respondem uma pergunta com outra pergunta!\" ",
            "\"Sun Jingyi\" Jingyi respondeu depois de alguma hesitação.",
            "\"Pare de me chamar de bonitão, meu nome é Lin Yi.\" Lin Yi fez questão de manter contato visual durante toda a conversa - ele poderia dizer se a mulher estava mentindo ou não através de pequenos detalhes e movimentos vindos dos olhos dela. Ele teria pedido para ela ir embora se mentisse, não importando o quão bonita ela era.",
            "Lin Yi não estava disposto a perder tempo com toda essa besteira.",
            "No entanto, Jingyi não havia mentido, e Lin Yi decidiu continuar com a conversa por mais um tempo.",
            "Jingyi não pensou que Lin Yi fosse lhe dizer seu nome assim, e ela se perguntou sobre a natureza de Lin Yi. Ele não parecia estar caçando mulheres… Ele poderia estar apenas bancando o bonzão só para atrair a atenção de pessoas como ela?",
            "\"Tudo bem, Lin Yi - o que você diz sobre me ajudar?\" Jingyi não ligava se essa era a real personalidade de Lin Yi ou apenas uma encenação para parecer legal - o assunto mais importante ainda continuava não resolvido.",
            "\"Do que você precisa?\" Lin Yi perguntou.",
            "\"Seja meu namorado.\" Jingyi disse.",
            "Lin Yi olhou de cima para baixo para o corpo da mulher, avaliando-a. \"Amor à primeira vista…? Você está bem?\"",
            "\"...\" O rosto de Jingyi corou enquanto se explicava. \"É apenas temporário, apenas por um tempo. Certo?\"",
            "\"Ah, um escudo, correto? Você deveria ter falado mais cedo.\" Lin Yi entendeu as intenções de Jingyi imediatamente - não era a primeira vez que ele entrava em uma situação assim. Ele veio para Songshan precisamente por essa razão, afinal, embora ele ainda não tivesse permissão para assumir este papel ainda. \"Eu pensei que você estivesse excitada ou algo assim.\"",
            "\"...\" Jingyi estava sem palavras - apenas esse cara para dizer algo assim à ela. Então era isso que uma mulher sentia quando era ignorada, aparentemente… Ela queria chutar Lin Yi até a morte por isso.",
            "Ela teria se levantado da mesa se não estivesse com tanta pressa pela ajuda de Lin Yi.",
            "\"Sim, é isso. Apenas siga minha deixa mais tarde se você conseguir - você não precisará falar muito. Deixe-me lidar com tudo.\" Jingyi disse. \"Eu lhe levarei para um banquete depois de tudo isso.\"",
            "\"Não precisa ser um banquete. Apenas me dê algum dinheiro- não tenho tempo para isso.\" Isso era verdade - ele ainda tinha que levar as duas garotas para casa em segurança depois… Ele não tinha o luxo de ir a banquetes ou algo assim. Mengyao iria explodir de novo se ela soubesse sobre isso.",
            "Jingyi estava em descrença - esse Lin Yi não possuía limites. Ele até mesmo deixou seus olhos vacilarem um pouco em seu peito quando estava olhando para ela mais cedo, não estava?",
            "No entanto, o cara apenas rejeitou a chance de jantar com ela, até mesmo pediu para ela lhe dar dinheiro! Isso poderia ser considerado como bancar o bonzão neste ponto…?",
            "Jingyi não pensava mais que este era o caso - ela já conheceu muitas pessoas que faziam isso. Ela sabia do apelo que suas características e curvas tinham nos homens, afinal.",
            "Sua beleza sempre atordoava os homens ao seu redor, fazendo com que eles a desejassem tentassem ganhar sua graça… Alguns homens, no entanto, iam pelo caminho oposto, optando por agir de maneira desinteressada e calma, para conseguir que elas se interessasse por eles. Eles eram o tipo de homem que ela mais desprezava."
      ]
}