{
      "Capítulo 155 -  Muito Perverso": [
            "Chentian era um homem muito perverso.",
            "Sua tentativa de atacar Lin Yi sem que Jingyi percebesse provou claramente que tipo de pessoa ele era.",
            "\"Se importam se eu sentar aqui?\" Chentian perguntou, não realmente querendo a permissão já que puxou uma cadeira e sentou-se.",
            "Era uma mesa para duas pessoas, mas não doía colocar três cadeiras lá.",
            "A presença de Chentian na mesa apenas mudou a atmosfera para pior.",
            "Jingyi e Lin Yi não se conheciam em primeiro lugar, e eles não planejavam em falar mais do que já haviam - isso apenas aumentou o risco de exposição.",
            "A tentativa fracassada de Chentian de causar problemas com Lin Yi o deixou insatisfeito. Ele já estaria espremendo Lin Yi a céu aberto se Jingyi não estivesse sentada logo ali.",
            "\"Haha, então como você está fazendo sua fortuna, irmão?\" Chentian disse, começando o assunto já que ele viu que os dois não estavam falando nada - Ele queria descobrir quem era esse Lin Yi.",
            "Ele também estava bastante perturbado hoje, voando todo o caminho até Songshan apenas para ela lançar a desculpa de 'Eu já tenho um namorado' em cima dele.",
            "Ele assumiu que isso era apenas algo que ela inventou para livrar-se dele, e naturalmente ele não acreditou nisso. Ele continuou a perseguir Jingyi quando ela disse à ele, impaciente, que seu namorado a estava esperando no bar, não imaginando que o cara ainda iria descaradamente seguí-la assim.",
            "A pressão da situação levou Jingyi a encontrar alguém para fingir ser seu namorado de última hora, e este foi Lin Yi.",
            "Chentian tinha acabado de voltar, e não estava muito informado sobre a vida de Jingyi em Songshan. Ele não era capaz de verificar a veracidade deste namorado ainda, não até ele tivesse uma ideia melhor sobre quem era Lin Yi.",
            "\"Não preciso de fortuna.\" Lin Yi já estava antipatizando com cara. Ele não queria se intrometer nos assuntos de Jingyi, mas aquele primeiro movimento com o aperto de mão não deu a Lin Yi nenhum motivo para tratá-lo bem\"",
            "Não precisa de fortuna",
            "? Chentian piscou, não compreendendo bem o que Lin Yi quis dizer com isso. Será que ele veio de uma família rica, e por isso ele não precisava trabalhar?",
            "Ele não parecia tão rico, usando roupas baratas e tudo mais. Esse cara estava blefando?",
            "\"Deixe-me apresentar - Eu sou Chentian. Jingyi e eu crescemos juntos.\" Chentian disse com um aceno, oferecendo sua mão para um aperto de mãos mais uma vez.",
            "\"Nós não precisamos mais apertar as mãos, certo? Você quase destruiu minha mão mais cedo.\" Lin Yi disse, claramente não pretendendo pegar a mão dele. \"Você pode ir embora já que já se apresentou, certo? Você sabia que está bloqueando o palco por sentar-se aí?\"",
            "Jingyi franziu a testa com as palavras de Lin Yi antes de mandar um olhar furioso em direção à Chentian. A família Wu se orgulhava da força por trás de suas mãos, forjada através de sua prática na Palma da Areia de Ferro Shaolin.",
            "Jingyi sabia sobre os Wu, naturalmente ela estava ciente do quão poderoso o punho de Wu Chentian era. As palavras de Lin Yi podiam apenas significar que ele fizera alguma coisa quando ele e Lin Yi deram as mãos.",
            "Merda! Que homem perverso você é! ",
            "A expressão de Chentian mudou para uma mais estranha enquanto xingava Lin Yi internamente pelo quão perverso ele fora. O cara estava agindo como se tudo estivesse bem o tempo todo que ele estivera apertando sua mão também! Lin Yi teria perdido um pouco de reputação na frente de Jingyi se tivesse chorado de dor por causa do cumprimento de mãos, e isso teria sido benéfico para Chentian mesmo que Jingyi soubesse sobre o que ele estava fazendo. Afinal, como deveria um homem fraco proteger sua mulher se ele estava chorando e gritando por causa de um pouco de dor?",
            "Mas Lin Yi aguentou tudo isso com uma expressão natural! Trazer isso para cima agora era apenas uma forma de retaliação, uma forma de vingança! No entanto, não havia nada que Chentian pudesse fazer sobre isso, e o segundo aperto de mão foi algo que ele havia sugerido. Lin Yi tinha suportado o ataque silenciosamente na primeira vez, e não havia nada de errado em combater o segundo ataque com uma rejeição. Aquele comentário zombador no final também foi perfeitamente compreensível!",
            "Com isso, Lin Yi havia conseguido expor o que Chentian havia feito usando o segundo aperto de mão como alavanca, de uma forma não-hostil e aparentemente não intencional.",
            "\"Ah... Culpa minha, Senhor Lin, eu tenho um aperto um pouco forte... Estou acostumado a isso… nunca me lembro de ajustar a minha força quando cumprimento uma pessoa normal......\" O que Chentian quis dizer foi bastante claro - ele estava a dizer que Lin Yi que não passava de uma pessoa comum, completamente incapaz de estar com Jingyi.",
            "\"Oh, então foi isso!\" Lin Yi acenou com a cabeça. \"Parece que eu entendi mal, Senhor Wu. Tudo bem... vamos apertar as mãos de novo, como um pedido de desculpas da minha parte!\"",
            "Com isso, Lin Yi estendeu a mão.",
            "\"Hm?\" Chentian estava um pouco surpreso em relação a oferta de Lin Yi - que tipo de jogada foi esta? Ele não podia recusar agora que as coisas chegaram a este ponto, e então ele pegou a mão de Lin Yi.",
            "\"Agh-!\" Uma dor indescritível atingiu a mão de Chentian - um olhar para aquele sorriso no rosto de Lin Yi e ele entendeu que o cara havia se vingado!",
            "Ele até soltou um grito de surpresa, porque estava completamente despreparado no momento em que Lin Yi o atacou!",
            "Fazia muitos anos desde que ele sentira uma dor assim na mão, ao ponto de Wu Chentian até gritar! Claro que Chentian atribuiu essa dor completamente a fato de ter sido pego com a guarda baixa - afinal de contas, era impossível um humano comum, independentemente da força que ele colocava no aperto, ser capaz de lhe causar uma dor assim.  ",
            "Chentian começou a ficar irritado - o herdeiro das mãos de ferro da família Wu, sendo atacado por este ninguém! Foi uma vergonha absoluta!",
            "Ele estava prestes a contra-atacar quando Lin Yi soltou a mão, com um olhar curioso e confuso no rosto dele enquanto olhava para Chentian. \"O que houve? Eu lhe machuquei? Mas eu não fiz nada…\"",
            "Jingyi, por outro lado, olhou para Chentian com desdém. ",
            "Mas que raio... Então você vai gritar para me dizer que Lin Yi machucou sua mão, porque ele me falou sobre o que você fez a ele mais cedo?",
            "Jingyi, naturalmente, não acreditou nele. As mãos de ferro da família Wu sendo machucadas pelo aperto de uma pessoa comum? Neste ponto, Jingyi só via Chentian como uma pessoa muito hipócrita. Antes ela o via como um homem educado e até o tratava como um irmão - o cara começou a incomodá-la cada vez mais desde que começou a persegui-la.",
            "Merda!",
            " Chentian realmente queria socar a cara de Lin Yi, o cara estava estragando tudo!",
            "\"Wu Chentian, não percebe o quão ridículo você está sendo? Isto é algum tipo de número de circo?\" Jingyi franziu a testa enquanto olhava para o homem. \"O tio Wu ficaria muito desapontado se ele descobrisse sobre suas ações de hoje.\"",
            "O rosto de Chentian ficou avermelhado e paralisado com as palavras da Jingyi. Ele virou-se para olhar com ódio para Lin Yi. ",
            "Muito bem, garoto, você venceu esta vez. Eu vou me lembrar disto",
            ". Jingyi estava claramente descontente com ele no momento, e Chentian decidiu deixar Lin Yi em paz por agora. \"Peço desculpa pela minha interrupção. Vou convidar vocês para jantar algum dia - Tenho algo para fazer agora, se me dão licença...\"",
            "SIM, ESSES 2 CAPS JÁ FORAM \"POSTADOS\", ELES SAIRAM POR UM ERRO NO SISTEMA, ENT AGR, ESTOU POSTANDO ELES NORMALMENTE."
      ]
}