{
      "Capítulo 157 - O Grande Ladrão de Jiangyang": [
            "“Vamos lá, lindinho… Conte para mim, okay? A grande irmã aqui está muito curiosa sobre você…” Jingyi estava se coçando em frustração neste ponto - por quê este cara ainda está pensando sobre os mil kuai? Haviam algumas dezenas de milhares de dólares na carteira que ele roubou, junto com alguns rmb...",
            "Sua curiosidade em relação a Lin Yi era genuína - ela realmente queria saber quem era Lin Yi… Ela havia encontrado uma pessoa realmente poderosa no bar, mais poderosa até mesmo do que Chentian...",
            "A insistência de Lin Yi apenas intensificou sua curiosidade - as mulheres às vezes tinham este tipo de impulso curioso.",
            "“Ah…” Lin Yi tinha que admitir - aquela bela voz, aquela aura atraente engolindo-o… estava conquistando ele. Sua atratividade estava em outro nível.",
            "Mas Lin Yi estava certo de que aquela maturidade em seu encanto era intencional - vinte sete ou vinte oito anos ainda era bastante jovem. Ela era provavelmente até mais jovem do que isso, e não era fácil dizer por causa do tipo de maquiagem que ela decidiu utilizar.",
            "Além disso, pelo jeito que Jingyi falava com Chentian, Lin Yi estava certo de que ela não deveria ser muito velha - ela poderia ter escolhido o visual ‘maduro’ por causa de sua profissão.",
            "“Você costuma falar assim com seu chefe e clientes?” Lin Yi estava ficando um pouco quente com aquela voz que Jingyi o estava atacando - ele não estava se sentindo muito natural.",
            "Jingyi piscou por causa da pergunta antes de corar. Ela não achava que seria capaz de agir desse jeito… Toda garota sabia como agir assim, e mesmo que não soubesse haviam vários filmes para aprender… Ela poderia muito bem ter feito o que as garotas mais novas faziam, falar docemente e choramingar em benefício próprio, Jingyi não teria adotado a aparência madura se ela fosse este tipo de garota, afinal.",
            "O tom mais doce de sua voz passou despercebido por ela devido a sua curiosidade em relação a Lin Yi, e isso a deixou envergonhada. Pelo menos, Lin Yi não poderia ver que seu rosto estava vermelho com esta iluminação fraca no bar.",
            "“Ahaha… você acha que sua grande irmã é este tipo de mulher?” Jingyi disse, evidentemente tratando Lin Yi como uma criança. Depois de tudo, ele não parecia muito velho, e isso fez com que Jingyi baixasse a guarda.",
            "“Você não parece, mas quem sabe?” Lin Yi disse, não muito educado.",
            "“Que tal isso? Você fala para a grande irmã o que você faz para viver, e seus ouvidos serão os únicos a ouvirem este tipo de voz de mim.” Jingyi não era este tipo de pessoa, mas sua curiosidade tinha prioridade. Levando em conta a idade de Lin Yi deixa isso mais aceitável - ela não estaria perdendo nada por persuadir uma criança mais jovem com doçura, depois de tudo.",
            "“Você realmente quer saber?” Lin Yi perguntou enquanto olhava para Jingyi.",
            "Jingyi concordou.",
            "“Certo, então eu irei falar. Não deixe ninguém saber sobre isso.” Lin Yi disse, com uma expressão solene em seu rosto.",
            "“Eu não irei.” Jingyi disse enquanto concordava com a cabeça inconscientemente.",
            "“Eu sou na verdade… o Grande Ladrão de Jiangyang!” ",
            "Alfred: Sempre desconfiei :v ",
            " Lin Yi disse em voz baixa. “Eu sou atualmente uma folha virada, então…”",
            "“Uh…” Jingyi olhou para Lin Yi, totalmente em descrença. Isso pareceu fora de contexto, mas a expressão séria de Lin Yi fez parecer que ele estava falando a verdade. Ela decidiu acreditar nele. “De verdade? Não se preocupe,eu prometo que não falarei.”",
            "“Sim. Então me dê  os mil kuai e então você pode ir embora…” Lin Yi disse com um aceno.",
            "Jingyi havia feito um acordo, afinal - ela pegou dez notas de cem rmb de sua carteira e entregou a Lin Yi, que apenas pegou sem nem contar.",
            "“Você não vai me dar um número de contato?” Jingyi disse, um pouco frustrada porque Lin Yi parecia já ter terminado seus assuntos com ela. Qualquer outro cara estaria pedindo pelo número dela, até mesmo se ela não falasse nada...",
            "No final, parecia que seu apelo não era tão forte aos olhos de Lin Yi quanto o das duas jovens garotas sentadas mais a frente…",
            "“152xxxx1234…” Lin Yi disse, dando a ela seu número. “Lembre-se de preparar o dinheiro antes de ligar!”",
            "Um garçom estava tirando a cadeira de Chentian quando ele ouviu as palavras de Lin Yi - ele olhou de relance para o dinheiro nas mãos de Lin Yi, estupefato… Então o cara estava prestando este tipo de serviço…",
            "Ele olhou para Sun Jingyi, ainda mais estupefato … Por que a garota estava recorrendo a isto, mesmo sendo tão bonita...? Ela teria uma fila de homens para si com um movimento de seu dedo, então por quê pagar por este tipo de serviço…",
            "Jingyi percebeu instantaneamente que o garçom entendeu errado a situação depois de olhar para a expressão dele. Isso a irritou um pouco, mas ela saiu depois de um último olhar em direção a Lin Yi.",
            "Jingyi se perguntou se Lin Yi tinha algum tipo de técnica proibida esquecida - ela nunca estivera neste tipo de posição com um homem antes…",
            "O que era pior - o cara era até mesmo mais jovem do que ela, com métodos não-ortodoxos… Ela perdeu bastante rosto hoje, mas Lin Yi a ajudou a escapar de Chentian. No entanto, isso era temporário, Chentian estaria de volta em alguns dias… Ela não podia fugir para sempre.",
            "Naquele momento, algum cara estava suando enquanto procurava algo em seus bolsos… - ",
            "‘Onde está...’",
            "“Você tem dinheiro ou não? Você parece um cavalheiro, então eu imagino que não esteja planejando em andar sem pagar.” O motorista de táxi disse, impacientemente.",
            "“Irmão, eu esqueci minha carteira - está no meu quarto de hotel. Eu irei pegá-la agora, tudo bem?” Chentian xingou sua má sorte - por que ele deu todo o dinheiro para o recepcionista? Ele não poderia ter ficado com cem kuai ou algo assim?",
            "“Que porra é essa? E se você não voltar, onde eu deveria lhe procurar?” O motorista disse, evidentemente não confiando nas palavras de Chentian. “Ligue para um amigo seu ou algo do tipo para enviar o dinheiro a você, eu não posso deixar você sair sem pagar…”",
            "“Uh…” Ele acabara de chegar em Songshan - não havia ninguém para quem ele pudesse ligar! “Irmão, que tal você ir comigo? Eu irei lhe pagar lá no hotel.”",
            "“Ir com você? Você está brincando? E se você tiver uma emboscada esperando por mim?” ",
            "O motorista não era estúpido. “Além disso, eles não permitem estacionar aqui por muito tempo - e se os policiais me multar em se eu for com você? Pare de enrolar e ligue para um amigo!”",
            "“Tudo bem……” Chentian disse enquanto discava o número de Jingyi.",
            "Jingyi havia acabado de sair do bar quando seu telefone tocou - era Eu Chentian, ele estava grudando nela igual cola! Impaciente, ela desligou a ligação antes de salvar o número que Lin Yi dera a ela.",
            "Chentian ligou novamente depois de um tempo, e Jingyi atendeu com uma expressão impaciente. - ",
            "‘Meu Deus, me dê um tempo!!’",
            " “O que você quer, Wu Chentian?? Eu estou no meio de uma coisa com meu namorado!”"
      ]
}