{
      "Capítulo 159 - Senhorita Confusa": [
            "“Ugh……” Yushu levou algum tempo para pensar sobre isso - parecia fazer sentido. Ela já havia confirmado suas suspeitas sobre Mengyao estar com ciúmes em relação ao Shield Bro; por quê ela sequer pensaria em algo assim para se vingar se este não fosse o caso?",
            "Mas isso sequer funcionaria com Lin Yi?",
            "Não muito tempo depois o garçom retornou com um rapaz bonito, do tipo com pele macia e cabelo bonito. Pelo o que garçom podia dizer, essas duas garotas não pareciam gostar de homens do tipo viril e másculo, provavelmente preferindo os meninos do tipo drama coreano ao invés.",
            "“Com licença, senhoritas- este será satisfatório?” O garçom perguntou, mantendo a voz baixa.",
            "“......” Mengyao não sabia o que dizer - como poderia um cara desse nível ter algum efeito em Lin Yi? Ele não era nem mesmo tão bonito quanto Lin Yi! O que havia com este lugar, trazendo um acompanhante com um rosto assim, eles não sentiam vergonha? Não era uma surpresa que aquela tia de mais cedo preferiu Lin Yi ao invés das companhias masculinas que este lugar tinha a oferecer.",
            "“Se este for do seu agrado, então aqui está a faixa de preço…” O garçom disse enquanto mostrava a Mengyao a lista de preços.",
            "“Entendi, entendi, certo?” Mengyao disse, perturbada. Ela apontou o dedo para o rapaz bonito. “Você, sente-se ali…”",
            "Ela então olhou de relance para Lin Yi, que estava brincando com sua taça de vinho tinto como se nada estivesse acontecendo.",
            "O rapaz bonito, por outro lado, estava cheio de alegria quando olhou para Mengyao e Yushu sentadas na frente dele. Essas eram belezas de primeira linha!! Ele acreditava que hoje era seu dia de sorte, e estava cheio de excitação.",
            "“Vocês ainda devem estar na escola, acertei?” O rapaz bonito decidiu iniciar a conversa, pensando que Mengyao era muito tímida para iniciar uma conversa.",
            "“Cala a boca, vai te matar ficar sentado aí com sua boca fechada?” Mengyao estava muito indignada por causa da atitude de Lin Yi - ele não",
            " ",
            "estava nem um pouco preocupado pelo fato de que ela arranjou um acompanhante?",
            "Onde estava a reação dele…?",
            "Mengyao estava confusa… Era verdade que ela era a senhorita, e Lin Yi apenas seu seguidor, responsável apenas por cuidar dela e de seus estudos com o detalhe adicional de ser guarda-costas/escudo… Ele não tinha nenhum direito de interferir na vida pessoal dela, e ela não tinha nenhum direito de interferir na dele …",
            "Então por quê ela se importava tanto sobre os pensamentos dele em primeiro lugar? O que ela estava esperando conseguir chamando um gigolô para a mesa dela? Irritar Lin Yi?",
            "Por que ela iria querer isso? Quem era ele para ela, e quem ela era para ele? Ele ficaria chateado, ou mesmo irritado por causa disso que ela estava fazendo? ",
            "AcreMan: bora ver se a ficha cai de vdd e ela deixa de ser uma babaca",
            "Ela estava fora de si? Por que ela fez algo tão retardado?",
            "Mesmo que ela fosse pra cama com este rapaz bonito, Lin Yi faria alguma coisa sobre isso além de manter distância enquanto os assistia? Mengyao estava ficando cada vez mais frustrada conforme os pensamentos atormentavam sua cabeça…",
            "Ela era uma idiota - tão idiota que era risível. Irritar Lin Yi? Por qual motivo??",
            "O rapaz bonito também estava frustrado devido a hesitação de Mengyao - ele pensou que havia tirado a sorte grande esta noite, ele pensou que era muito abençoado por ser capaz de levar estas duas belezas para casa… Ele até mesmo pagaria ao invés de receber para ter mulheres deste calibre - elas eram jóias absolutas!!",
            "Ele nem mesmo havia chegado fantasiar quando o estalo agudo de  Mengyao o assustou, forçando-o a ficar sentado em silêncio.",
            "Ele queria levar estas duas garotas para o quarto neste instante, mas ele não tinha permissão para isso - afinal, ele era apenas um acompanhante, um mero garoto bonito para conversar com elas.",
            "Os outros lobos no bar apenas se lamentavam - eles teriam se aproximado delas desde o início se soubessem que as garotas estavam atrás de emoção!",
            "Enquanto isso, Lin Yi observava a Mengyao e Yushu conseguindo um acompanhante, não muito certo sobre o que elas estavam pensando… Elas não podiam ter pedido para ele se elas queriam estas coisas? Também seria legal ganhar um dinheiro extra, especialmente depois de ver o quão fácil foi conseguir mil kuai por apenas ajudar Jingyi, ele até mesmo conseguiu uma carteira gorda! Era certamente uma profissão com muito potencial.",
            "Em uma sala privada atrás do balcão do bar estava um homem, quieto e em silêncio enquanto ",
            "observava a área ao redor das mesas de Mengyao e Lin Yi.",
            "“Chu Mengyao pediu por aquele gigolô?” O homem perguntou em descrença enquanto olhava para o gerente do bar, Su Jiaonang.",
            "“Sim, Irmão Cihua!” Su Jiaonang disse com um aceno cuidadoso.",
            "“Nunca esperei que a Senhorita estivesse interessada neste tipo de coisa. Por isso ela contratou um guarda-costas em tempo integral…” Este homem era Li Cihua, famoso em toda Songshan, um personagem que seguia os caminhos da lei e do crime…",
            "Mas as pessoas mais observadoras entendiam sua verdadeira natureza como um mero porta-voz, um representante… A verdadeira superpotência era a pessoa que o dava suporte pelas sombras. Afinal, Cihua não possuía uma origem da qual pudesse se gabar, e ele até mesmo já esteve preso… Era uma tarefa extremamente difícil prosperar em Songshan com uma identidade assim.",
            "Ele teria a polícia o monitorando o tempo todo se não fosse pela pessoa o apoiando.",
            "“A Senhorita não parece gostar muito do rapaz?” Cihua disse fracamente quando viu a atitude de Mengyao em relação ao rapaz bonito. “Está vendo aquele cara na outra mesa? Este é o guarda-costas da Senhorita, muito mais bonito do que o rapaz que está com ela.”",
            "“Eu deveria conseguir um outro?” Jiaonang perguntou cuidadosamente.",
            "“Não há necessidade - elas devem estar apenas atrás de alguma coisa diferente para variar…” Cihua disse enquanto alguns pensamentos sujos passavam por sua cabeça. Parecia que esta Senhorita Chu era uma garota muito excitada, alimentando um homem em casa e trazendo-o consigo quando ia fazer coisas assim… Que vida trágica  este homem deve levar.",
            "- ‘Qual era mesmo o nome dele? Hm… Lin Yi, certo? Parece que eu terei que conversar um pouco com ele, não quero ele arruinando meu plano…’",
            "“O que fazemos agora, Irmão Cihua?” Jiaonang perguntou, não muito certo sobre as intenções de Cihua. Ele não sabia muito sobre o que estava acontecendo, optando por apenas seguir ordens.",
            "“Cause alguns problemas para a Senhorita Chu, vamos testar o quão bom este Lin Yi é. Vou fazer uma entrada depois.” Cihua disse depois de pensar um pouco.",
            "“Certo.” Jiaonang disse, evidentemente bastante familiar a este lado dos negócios. Ele acenou com a cabeça para Cihua antes de sair.",
            "Mengyao, por outro lado, estava se xingando por ser tão idiota. Ela tinha algum fio solto na cabeça ou algo assim para pedir de todas as coisas um gigolô?! Seu pai estaria muito, muito desapontado se ele descobrisse sobre isso… Tio Fu, seus colegas de sala… Era tão vergonhoso!!",
            "A frustração simplesmente a atingiu quando viu Lin Yi se divertindo com uma mulher, e ela apenas seguiu o fluxo quando o garçom mencionou o serviço… Não havia nada além de arrependimento em sua mente agora.",
            "Mengyao se recuperou da confusão, e recuperou sua compostura enquanto pensava sobre a situação logicamente - por quê ela estaria tão furiosa por causa de um seguidor, indo tão longe para irritá-lo em seu próprio benefício? Shu poderia estar certa sobre… ela estar apaixonada por Lin Yi?",
            "- ‘S-sem chance, certo? Sem chance.’",
            "O cara era um idiota, e um mauricinho acima de tudo! Ela seria cega antes mesmo de começar a gostar de uma pessoa assim…",
            "Mas e se ela não fosse cega? Era uma coisa que ainda tinha que passar pela mente dela. ",
            "AcreMan: É, parece q caiu a ficha"
      ]
}