{
      "Capítulo 161 - Divisão de Estágios": [
            "A causa da certeza de Lin Yi era na verdade bastante simples.",
            "Não importava se o rapaz bonito era um covarde ou não, ou se ele não desejava cruzar o caminho do homem requintado - em última análise, ele era um funcionário do estabelecimento!",
            "O homem requintado, independentemente de quanto poder ou autoridade tivesse, não iria tão longe ao ponto de expulsar o rapaz bonito da mesa, sem, no mínimo, dar a ele alguma compensação!",
            "No entanto, o rapaz bonito saiu depois de olhar uma única vez para o homem, indo embora sem dizer uma única palavra - isso apenas significava que o homem também fazia parte do estabelecimento.",
            "Tendo pensado nisso, Lin Yi não se incomodou em brincar com o homem requintado. Seria simples bater nele, mas ele preferia não empregar métodos violentos para resolver um problema estando ele dentro do bar do inimigo.",
            "Era verdade que ele poderia destruir um grupo inteiro de pessoas, mas se ele deixasse um único homem escapar… Este cenário, no entanto, iria expor suas capacidades para muitas pessoas, mesmo que o que ele revelasse não fosse toda a extensão do que ele era capaz. Este desenvolvimento certamente iria trazer consequências de alto-risco, por isso Lin Yi se conteve.",
            "As pessoas com as quais ele estava lidando não operavam no mesmo nível de crianças como Zhong Pinliang ou Zou Ruoming, e Lin Yi sentiu que as pessoas atrás de Chu Mengyao preocupavam até mesmo o próprio Chu Pengzhan! Afinal, eles não estavam lidando apenas com um homem aqui - era uma organização inteira, e uma poderosa. O que havia sido mostrado aqui foi apenas a ponta do iceberg.",
            "Com tudo isto em mente, Lin Yi decidiu que iria expor o homem requintado desde o início, e faria o cara revelar seu chefe para que pudessem conversar diretamente. Ele não iria revelar suas capacidades prematuramente, e ele também seria capaz de investigar sobre quem exatamente era o inimigo.",
            "Tudo que Lin Yi havia mostrado em público até agora foi apenas simples velocidade, incluindo a situação na qual ele podia ter desviado do tiro no banco e a arma que ele roubou no SUV… Ele nunca foi tão longe ao ponto de revelar algo a mais do que isso.",
            "Seu aperto no braço do homem requintado também era uma pressão controlada - ele fez questão de usar apenas um pouco mais de força do que o homem era capaz de suportar, fazendo assim com que ele interpretasse de maneira errada o nível de habilidade de Lin Yi.",
            "As pessoas modernas dividiram as artes marciais em estágios. Essas estágios são ‘Céu’, ‘Terra’, ‘Místico’, e ‘Dourado’, com cada estágios sendo dividida em estágios ‘Iniciante’, ‘Intermediário’, e ‘Avançado’.",
            "Era, na verdade, apenas uma divisão generalizada para avaliar aqueles no mundo das artes marciais. Cada família treinava diferentes variações dessas artes. Por exemplo, duas pessoas no estágio iniciante do Estágio Dourado, poderiam ter uma pequena diferença em suas capacidades, mesmo que não fosse muito significante.",
            "Isto era informação que Lin Yi havia aprendido quando esteve nas operações especiais; o Velho Lin e Shifu nunca usavam a divisão dos estágios.",
            "O Velho Lin focou no aprimoramento do corpo físico, conhecido como kung fu físico: ele fez melhorias no corpo físico com sua própria medicina Oriental. Shifu, por outro lado, focou na arte do assassinato - havia um certo nível de kung fu físico necessário no início, mas o foco era principalmente em ataques surpresa e treinamento de velocidade.",
            "Os esforços do Velho Lin em melhorar o corpo de Lin Yi fez com que sua habilidade ficasse em algum lugar perto do estágio avançado de Estágio Dourado, embora ele pudesse muito bem lidar com um mestre na Estágio Mítico se ele usasse em conjunto suas capacidades físicas com suas técnicas de assassinato…",
            "Mestres deste nível eram muito raros em ambientes urbanos… Nas zonas de guerra, Lin Yi encontrou alguém desse nível, ele também era estrangeiro…",
            "Por outro lado, a Arte da Maestria do Dragão que Lin Yi praticou, era similar ao kung fu espiritual de algumas famílias… Embora o aumento de poder que Lin Yi obteve no primeiro estágio já tivesse um efeito proeminente - ainda não era muito perceptível.",
            "Afinal, seu treinamento apenas forneceu efeitos de fortalecimento e aperfeiçoamento, enquanto a medicina Oriental do Velho Lin mexia com os ossos e carne, sem realmente tocar os órgãos, enquanto  a ",
            "Arte da Maestria do Dragão",
            " fazia mudanças no corpo todo…",
            "Pelo o que ele viu, a ",
            "Arte da Maestria do Dragão",
            " providenciava um benefício absoluto de remoção de fadiga, juntamente com a habilidade que permitia que Lin Yi enviasse energia para uma pessoa doente…",
            "Não haviam muito mais do que isso- afinal, por mais poderosa que a arte parecesse, ele ainda estava no primeiro estágio.",
            "No entanto, a melhoria mais proeminente em seu corpo, que deixou Lin Yi com uma surpresa agradável, foi a habilidade de sentir a energia fluindo do corpo do homem requintado!",
            "Foi algo que ele nunca havia experimentado antes! Ele já havia lutado contra lutadores na Estágio Dourado e Místico nos campos de batalha antes, mas precisou estar em combate ativamente contra o oponente antes que pudesse fazer uma análise sobre o quão forte ele era. Ele não esperava que sentir a energia fluindo dentro do corpo de outra pessoa depois de completar apenas o primeiro estágio da ",
            "Arte da Maestria do Dragão",
            "!",
            "O homem requintado era provavelmente um praticante de kung fu espiritual, mas Lin Yi não sabia a arte que ele praticava. A energia fluindo de dentro dele era mais fraca do que a de Lin Yi - como se estivesse no estágio iniciante da Estágio Dourado.",
            "Naturalmente, haviam exceções.",
            "Wu Chentian, por exemplo - o cara era um praticante físico, que focou principalmente em suas mãos… Isso foi algo que Lin Yi conseguiu perceber, mas não havia nenhum fluxo de energia dentro de seu corpo, e Lin Yi não pôde definir em que nível ele estava… Havia, no entanto, a possibilidade de que o fluxo de energia dentro dele fosse tão fraco que nem mesmo foi detectado por Lin Yi…",
            "“Ah……” O homem requintado não esperava que Lin Yi o tivesse identificado - ele arruinou seu plano inteiro!",
            "Ele planejava irritar Chu Mengyao até o ponto em que Lin Yi o atacaria… Então ele seria capaz de estimar em que nível Lin Yi estava, punindo-o um pouco se o cara estivesse abaixo dele em termos de habilidade de combate, e iria esperar seu chefe fazer sua aparição…",
            "Pelo o que ele viu, Lin Yi não era de maneira alguma mais fraco do que ele, provavelmente até mesmo mais forte! Não havia motivo para fazer análises neste ponto, mas chamar seu chefe não era algo que o homem requintado pudesse fazer.",
            "Ele estava hesitando quando seu telefone tocou.",
            "- ",
            "‘",
            "Porra, agora?",
            "’",
            " ",
            "O homem requintado estava ficando irritado - quem estava ligando para ele em um momento como este? Seu braço estava nas mãos de Lin Yi, ambos estavam perto de começar a batalhar!",
            "Ele estaria acabado se Lin Yi não fosse do tipo honrado e o atacasse enquanto atendia o telefone! Não havia garantia de que ele venceria contra um oponente do nível de Lin Yi, e o homem requintado certificou-se de se manter cauteloso - um deslize e poderia muito bem ser seu fim.",
            "“Atenda o telefone - pode muito bem ser seu chefe ligando agora.” Lin Yi disse com um sorriso quando soltou o braço do homem, evidentemente sem medo de que ele tentasse retaliar.",
            "O homem requintado não esperava que Lin Yi deixaria ele fazer isso - ele olhou profundamente para ele antes de pegar o telefone, se certificando de manter os olhos no oponente o tempo todo. Ele podia sentir que Lin Yi não era um homem honrado como ele parecia ser.",
            "Ele olhou para o telefone - era o Irmão Cihua ligando."
      ]
}