{
      "Capítulo 162 - Me Desculpe": [
            "“Olá, chefe……” O homem requintado fez questão de manter o nome ‘Irmão Cihua’ em segredo - afinal, ele não sabia se o Irmão Cihua queria sua identidade revelada.",
            "“Passe o telefone para Lin Yi - Eu irei falar com ele.” Cihua disse.",
            "“Oh… Sim!” O homem disse depois de uma pausa. Ele mostrou o telefone para Lin Yi. “É o meu chefe - você quer falar com ele?”",
            "“Ah……” Lin Yi pegou o telefone com um sorriso em seu rosto. “Pode falar.”",
            "“Lin Yi?” Li Cihua não esperava que Lin Yi fosse uma ameaça tão grande, mas ele fez questão de ficar de olho em tudo pelas câmeras de segurança. A velocidade de Lin Yi era realmente alta, e pelo quão cauteloso o homem requintado estava sendo, Cihua entendeu que Lin Yi também deveria ser um mestre. No entanto, ele não tinha certeza sobre a extensão da habilidade de Lin Yi. “Eu sou Li Cihua. Tenho certeza de que já ouviu falar de mim, certo?”",
            "“Ah, sim, já ouvi falar dos de Ano Novo. Há os chutes duplos, e macacos aéreos também.” Lin Yi disse. ",
            "Alfred: São tipos de fogos de artifício da China, ele fala deles pq a parte 'Cihua' em chinês tem algo haver com 'fogo de artifício' ",
            "“......” Cihua estava sem palavras - este cara pensava que ele era a porra de um fogo de artifício? Havia apenas um punhado de pessoas em Songshan que não sabiam sobre seu nome! Ele quis rir, achando engraçado que Lin Yi ainda estivesse com humor para fazer piadas depois de ouvir sobre seu nome. Ao que parecia, bezerros recém-nascidos não sentiam medo dos tigres.",
            "“Haha, eu aprecio sua piada, Senhor Lin.” Cihua disse com uma risadinha fraca. “Venha, nós iremos conversar - eu acredito que você deve estar interessado em me encontrar também, não está?”",
            "“Não estou, desculpe-me.” Lin Yi disse. “Você pode vir me encontrar se quiser, pare de se esconder por aí.”",
            "“Hahaha.” Cihua começou a rir de novo. “Eu entendo suas preocupações, Senhor Lin, você não precisa recusar minha oferta. Você está preocupado em relação a segurança de Chu Mengyao e da amiga dela, estou certo?”",
            "Lin Yi não respondeu, mas era verdade - ele andaria em florestas ardentes em busca de Cihua se estivesse sozinho, mas as circunstâncias deixaram isto impossível. Ele não podia apenas deixar as duas garotas se defenderem sozinhas.",
            "“Fique tranquilo, Senhor Lin. Suas suspeitas ou certezas sobre algumas coisas não importam, desde que isto não saia desta mesa… mas deixe-me falar isso para você: atualmente, não há ninguém em Songshan que possa cruzar meu caminho!” Cihua gabou-se. “Mas se algo acontecer com Chu Mengyao no meu bar… Ha. Eu tenho medo de que até mesmo a pessoa me apoiando não seja capaz de me proteger. Esta outra garota com ela… vai ser uma tonelada de problemas. Eu não quero o irmão dela destruindo meu bar com um exército, certo?”",
            "Este Cihua era bastante eloquente, e Lin Yi teve que admitir isso - ele havia deixado as coisas claras o suficiente. Lin Yi, naturalmente, sabia sobre o nome ‘Li Cihua’... Ele também o ligou ao nome ‘Irmão Cihua’ que ele ouviu o mercenário careca dizendo no SUV - os dois deveriam ser a mesma pessoa.",
            "Cihua estava praticamente pegando o crédito pelo sequestro, e ele não parecia nem um pouco preocupado com o fato de estar revelando esta informação a Lin Yi. Isto era uma evidência sólida do quão poderosa era a pessoa dando suporte a ele, e Lin Yi deduziu que esta pessoa deveria estar no mesmo nível do próprio Chu Pengzhan.",
            "Pessoas que atingiram certos níveis fizeram coisas com cautela extra - tudo mudava com a presença ou ausência de evidências. Qualquer coisa iria funcionar se fosse mantida no escuro, mas se fosse revelada ao público…",
            "No entanto, Lin Yi não podia apenas confiar na palavra de Cihua. “Certo, eu vou chamar alguém para levar a Senhorita para casa. Nós iremos conversar após isso.”",
            "“Haha… Você continua não acreditando em mim, Senhor Lin? Estou desapontado.” Cihua disse, evidentemente entendendo as preocupações dele. “Até onde o que eu sei, você é um homem inteligente - eu não poderei pensar o mesmo se você fizer isto.”",
            "“Não me interessa o que você pensa.” Lin Yi imediatamente desligou o telefone, não se incomodando com as besteiras que o cara estava falando.",
            "“Alô? Alô? Alô?! Porra!!” Cihua estava sem palavras - o cara desligou! Qualquer outro jovem teria continuado escutando depois de algumas espetadas… Afinal, os jovens eram muito orgulhosos. Por outro lado, era verdade que ele não planejava fazer nada a Mengyao- qualquer coisa que acontecesse a ela traria consequências maiores para ele mais tarde.",
            "No entanto, Lin Yi não ligou para isso, desligando na cara dele assim! Foi um grande golpe para o orgulho de Cihua.",
            "- ‘",
            "Os jovens de hoje em dia são muito ignorantes sobre o mundo…",
            "’",
            "  Cihua sentia pena de Lin Yi. ",
            "- ",
            "‘",
            "Heh... Lin Yi, huh?",
            "’ ",
            "As coisas teriam sido muito melhores para você se tivesse escolhido cooperar comigo… Eu temo que terei que me desculpar com você se não… Cihua não era ousado o suficiente para fazer algo a Chu Mengyao, mas matar um guarda-costas como Lin Yi… Ele tinha certeza de que ninguém iria se importar com um cara como este.",
            "Lin Yi desligou antes de entregar o telefone ao homem requintado. “Fale para seu chefe que eu irei até ele mais tarde.”",
            "O homem havia escutado a conversa inteira, e pegou o telefone sem dizer mais nada. Ele se levantou e saiu.",
            "Mengyao e Yushu, por outro lado, sabia que estavam ferradas, e Mengyao não ousou olhar Lin Yi no rosto. Ela não sabia o que estava acontecendo com sua cabeça - ela odiava Lin Yi, mas também… não odiava.",
            "“Eu vou ligar para o Tio Fu- ele virá buscar vocês duas.” Lin Yi disse enquanto pegava o telefone.",
            "“Lin Yi, você pode não ligar para o Tio Fu? Nós podemos ir sozinhas, nós não bebemos.” Mengyao disse, sentindo-se culpada quando viu que Lin Yi ia ligar para o Tio Fu.",
            "“Ah…” Lin Yi sorriu fracamente - isso não era algo que ele pudesse apenas acobertar para  Mengyao, e não era algo que ele pudesse esconder de Chu Pengzhan. Ele também tinha que falar a Pengzhan sobre seu encontro com Cihua, então o pedido de Mengyao simplesmente não era que ele pudesse cumprir.",
            "“Me desculpe, Lin Yi… Eu estava errada… Por favor, não ligue para o Tio Fu…” Mengyao disse enquanto curvava os lábios - esta foi a primeira vez que ela abaixou a cabeça para Lin Yi... Afinal, tudo que aconteceu hoje foi culpa dela.",
            "AcreMan: pse, deu uns rolo aqui de quarta pra ca, mas ta aqui os caps, bom fds ate segunda"
      ]
}