{
      "Capítulo 166 - Presente Generoso": [
            "Lin Yi, naturalmente, não esperava que Cihua apenas o deixasse ir - a jade em seu pescoço começou a sinalizar logo depois que ele saiu.",
            "Lin Yi sorriu levemente - como esperado, um SUV preto começou a segui-lo algum tempo depois. Ele havia acabado de entrar em seu campo de visão, a uma certa distância - mas Lin Yi havia recebido um aviso da jade, então estava absolutamente certo de que o veículo era hostil.",
            "Embora não fosse impossível para ele determinar a natureza da pessoa o seguindo, ele ainda teria que gastar um certo tempo para isso. No entanto, este seu dedo de ouro poupou um tempo precioso. Não era muito útil na cidade, mas detectar o inimigo um segundo antes ou depois em uma zona de guerra fazia toda a diferença entre vida e morte.",
            "Depois de confirmar que o SUV realmente o estava seguindo, Lin Yi decidiu mudar de rota - ele não estava muito familiarizado com cidade, mas começou a se afastar da direção da a mansão. Ele já esteve neste local antes: as favelas onde Tang Yin morava ficavam logo à frente e havia uma floresta passando por ela nos arredores da cidade. Ele passou pelo local no primeiro dia que pegou ônibus e os locais em que Lin Yi passava muitas vezes deixavam uma impressão muito forte sobre ele.",
            "“Irmão Long, aquele garoto mudou de direção! Você acha que ele nos descobriu?” Li Yao perguntou.",
            "“E daí se ele nos descobriu?” Zhang Long disse, evidentemente não ligando muito para a situação. “Não importa se ele nos notou ou não; ele precisa morrer, e matá-lo vai ser moleza!”",
            "Zhang Long observou Lin Yi pelas sombras mais cedo, e sentiu que Lin Yi era muito mais fraco do que ele - ele não conseguiu evitar de achar que as ordens de Cihua eram um desperdício de sua habilidade.",
            "Pelo o que ele viu, somente Li Yao já seria o suficiente para matar Lin Yi, que deixasse-o sozinho! Cihua não estava claramente duvidando de suas habilidades? Ou ele estava superestimando Lin Yi?",
            "Zhang Long estava irritado ao ponto de nem se interessar em lutar com Lin Yi - ele acreditava estar num calibre muito mais alto do que Lin Yi, e ele decidiu que se possível ele deixaria Li Yao cuidar do trabalho. Simplesmente não valia seu tempo.",
            "Li Yao não viu as palavras de Zhang Long como um modo de se vangloriar, ou qualquer coisa do tipo - afinal, todo mundo sabia da força de Zhang Long; o cara estava dois níveis acima dele no estágio Dourado, e isso significava um mundo de diferença, mesmo com eles estando no mesmo estágio.",
            "“Então deveríamos informar o Irmão Cihua?” Li Yao perguntou.",
            "Irmão Cihua não sabia kung fu, mas ele era um homem que seu chefe via valor. Por isso, Li Yao e Zhang Long tinham que obedecê-lo.",
            "No entanto, Zhang Long estava em um nível tão alto que Cihua não era ninguém para ele - ele seguia os comandos de Cihua do mesmo jeito, mas sentia desprezo em relação a ele.",
            "“Não precisa. O Irmão Cihua apenas nos falou para matá-lo - ele não disse nada sobre o método ou o local.” Zhang Long disse.",
            "“Certo, continuaremos a seguí-lo então.” Li Yao acenou com a cabeça.",
            "Lin Yi acelerou quando passou das favelas e saiu da cidade, achando o Fusca Amarelo muito bom de se dirigir - pelo menos, era melhor do que o SUV em termos de velocidade.",
            "“Merda, aquele Fusca é muito rápido. Não deveríamos ter pego este maldito SUV!” Li Yao reclamou, não esperando que Lin Yi mudasse a rota para os arredores da cidade. Afinal, velocidade não faria muita diferença na cidade.",
            "“Ele está tentando se livrar de nós?” Zhang Long franziu a testa.",
            "“Não sei, mas estamos em desvantagem neste terreno. Não será fácil pegá-lo.” Li Yao disse.",
            "“Hm?” Zhang Long estava prestes a falar alguma coisa quando viu que o Fusca parou ao lado da estrada - Lin Yi estava andando na direção deles no meio da estrada. “O que ele está fazendo?”",
            "“Ha, ele está falando que nos descobriu - talvez ele queira falar conosco?” Li Yao deduziu.",
            "“Merda.” Zhang Long acenou com a cabeça, pensando que esta deveria ser a única explicação - que tipo de idiota pararia o carro no meio da estrada assim?",
            "“Devemos parar o carro e falar com ele, Irmão Long?” Li Yao perguntou.",
            "“Parar o carro? Pare minha bunda!” Zhang Long disse com uma risada fria. “O garoto quer morrer, por quê devemos negar o pedido dele?”",
            "“Irmão Long… Você está falando sobre…?” Li Yao perguntou, paralisado e incerto.",
            "“Nós vamos atropelá-lo.” Zhang Long respondeu com um hmph, um sorriso frio zombador se formou em seus lábios. “Pico do nível Iniciante, um mestre do estágio Dourado - morto em um acidente de carro! Hahaha, que tragédia!”",
            "“Ahh…… Heh...heh……” Li Yao sorriu, entendendo as intenções de Zhang Long - que ideia diabólica! Afinal, um praticante preferiria morrer em um campo de batalha do que em um acidente de carro!! Um praticante iria até mesmo preferir cair em algum esquema diabólico!",
            "Não seria difícil para Li Yao e Zhang Long derrotar Lin Yi com suas habilidades combinadas, mas Zhang Long planejava matar Lin Yi sem nem mesmo sair do carro, ao invés disso o atropelando!",
            "Lin Yi absolutamente estaria chorando se soubesse o que Zhang Long estava planejando!",
            "“Irmão Long, você é realmente mau!” Li Yao disse com um sorriso enquanto se preparava para acelerar.",
            "“Não acelere!” Zhang Long o parou com um movimento de mão.",
            "“Como iremos atropelá-lo se não acelerarmos?” Li Yao parou.",
            "“Você vai agir como se estivesse desacelerando, e então subitamente irá acelerar quando estiver a vinte metros dele! Atropele-o quando ele não estiver preparado!” Zhang Long explicou. “Não o subestime - ele ainda é um mestre no nível Iniciante do estágio Dourado. Deixe-me fazer uma pergunta: o quão confiante você estaria em desviar de uma colisão de carro desta distância?”",
            "“Pelo menos oitenta por cento se eu soubesse sobre o que o carro iria fazer.” Li Yao acenou com a cabeça. “Caso contrário, seria bastante problemático… Você é muito mais cauteloso do que eu, Irmão Long!”",
            "“Exato, você precisa enganá-lo quiser matar ele assim.” Zhang Long disse. “Hah, hilário - uma pessoa no estágio Dourado, morta em uma colisão de carro!! Cara...”",
            "“Sim, é realmente muito engraçado!” Li Yao disse. “Os policiais também não irão suspeitar de nada; eles irão pensar que foi um acidente…”",
            "O SUV começou desacelerar à medida que se aproximava de Lin Yi, com as luzes piscando como se o carro estivesse a ponto de parar…",
            "Um ligeiro sorriso se formou nos lábios de Lin Yi enquanto observava silenciosamente o carro se aproximar.",
            "Ele alertou Cihua, mas o cara não o escutou… Ele só poderia culpar a si mesmo por enviar um presente tão generoso para Lin Yi..."
      ]
}