{
      "Capítulo 173 - Sim": [
            " Alfred: Top 10 títulos de capítulos ",
            " ",
            "AcreMan: kkkkkkkk",
            "Tang Yin se virou para Lin Yi impotente. “Minha mãe pediu para eu convidar você e seu amigo para nossa casa este final de semana.”",
            "“Uh… sua casa?” Lin Yi piscou. “Para quê?”",
            "“Eu não sei, okay!” Tang Yin respondeu. Ela então se lembrou que Lin Yi poderia ir até sua sala para conseguir mais detalhes, e ela decidiu explicar de uma vez. “Minha mãe quer convidar vocês dois para um churrasco.”",
            "Com isso, ela foi para escola sem olhar para o confuso Lin Yi. ",
            "- ‘Cara, onde fica sua casa?’",
            "Lin Yi sabia que Tang Yin morava nas favelas, mas era uma área grande - Quem saberia onde ficava a casa dela?",
            "Lin Yi tinha um palpite do motivo da mãe dela querer convidar ele e Xiaobo para um churrasco - a receita que ele deu a ela era provavelmente um sucesso, e ela queria agradecê-lo por isso.",
            "“Hah…” Lin Yi balançou sua cabeça antes de fechar a porta para esperar Song Lingshan chegar.",
            "Cerca de meia hora depois Lingshan ligou. “Lin Yi, seu reitor é muito tranquilo - ele te deixou sair sem perguntar muita coisa. Onde você está?”",
            "“Na rua da comida atrás da escola.” Lin Yi disse, pensando que era apenas natural para Wang Zhifeng ser tão tranquilo quando ele tinha o segredo dele em suas mãos. Lingshan provavelmente também disse a ele o motivo de estar procurando por Lin Yi em primeiro lugar.",
            "“Tudo bem, fique aí.” Lingshan disse antes de desligar. Dez minutos depois Lin Yi viu um Liebro com ‘SG’ no início da placa do carro - era um título usado pela polícia para veículos civis, embora fosse um método bastante conhecido pelo público. Sendo assim, não havia diferença entre um carro da polícia e um carro com SG na placa. Muitas autoridades que colocaram isso em suas placas até mesmo conseguiam tratamento especial. ",
            "Alfred: SG de Songshan ",
            "Lingshan não via Lin Yi em qualquer lugar, exceto por um Fusca amarelo estacionado no lado da estrada. Ela estava prestes a ligar para Lin Yi quando ele saiu de seu carro, indo até ela.",
            "“Seu carro?” Lingshan perguntou, surpresa. Pelo o que ela investigou, Lin Yi era um guarda-costas que Chu Pengzhan contratou para proteger Chu Mengyao - era possível que ele recebesse um carro, mas não era muito possível que fosse um carro como este… Afinal, não combinava com a identidade de guarda-costas de Lin Yi.",
            "“É de Chen Yushu. Ela está me emprestou por alguns dias.” Lin Yi disse francamente. Afinal, Lingshan podia apenas checar quem era o dono do carro se quisesse.",
            "“Entendo. Entre.” Lingshan disse, apontando para banco da frente.",
            "Lin Yi entrou no carro de Lingshan, e os dois foram a caminho da delegacia.",
            "Lingshan percebeu o silêncio de Lin Yi após ela começar a dirigir e franziu a testa. “Você não vai falar nada?”",
            "“Falar o que?” Lin Yi perguntou, virando-se enquanto examina a o corpo da garota. “Não foi você que me chamou? Por que eu deveria falar? Oh… quero dizer, aquele ferimento na minha perna já se curou, então não estou mais com medo - Você pode apertar minha coxa o quanto quiser.”",
            "“Você-!!” Lingshan não podia acreditar! Por quê o Capitão havia recomendado esse cara, ele não sabia o quão sem vergonha ele era? Lingshan não pôde evitar de amaldiçoar Lin Yi depois que ele a lembrou da cena no hospital. “Seu gângster!!”",
            "“Sim.” Lin Yi disse fracamente, fechando os olhos enquanto acomodada suas costas no assento.",
            "“...” Lingshan não sabia mais o que dizer ao cara - ele a deixou absolutamente sem palavras. Algum tempo depois ela voltou a falar. “Você consegue encontrar os suspeitos do assalto para mim?”",
            "“Você está me perguntando depois que eu já estou dentro do seu carro?” Lin Yi disse, curvando os lábios. “Eu não entendo, como você conseguiu chegar na sua posição atual com seu cérebro? Você é tão idiota.”",
            "Lingshan estava longe de bater o carro numa parede - este Lin Yi era tão insultante! Era verdade que ela era um pouco imprudente de vez em quando, sempre se jogando na linha de frente sempre que perseguiam suspeitos, mas… isto não conta como característica heróico? Embora o Capitão Yang já tivesse mencionado isto, que um líder de um esquadrão não deveria agir assim sem considerar os seus membros de equipe e agir como um herói… Lingshan simplesmente não era do tipo de pensar em coisas como esta.",
            "Era o mesmo nas guerras medievais - o general não podia apenas avançar assim… Seria diferente se o general fosse tão épico que aumentaria a moral de todo o exército, mas eles ficariam basicamente acabados caso o general morresse devido a exposição que ele mesmo se pôs.",
            "Lingshan entendeu isso, e felizmente para ela, nada muito ruim havia acontecido a eles devido ao heroísmo dela, e isso deu a ela tempo para corrigir seu modo de agir.",
            "No entanto, Lingshan havia entendido errado o que Lin Yi quis dizer - ele não estava se referindo ao heroísmo dela durante operações. Pela forma como ele via, faria mais sentido para ele cuidar sozinho dos inimigos se ele tivesse confiança suficiente. Afinal, não havia necessidade de sacrifícios sem sentido se ele podia prevenir isto.",
            "Ele estava falando sobre como Lingshan não era boa com detalhes, como ela falhou em perceber o ferimento na perna dele na primeira vez em que se viram… Ela até mesmo pressionou o ferimento mesmo sabendo sobre ele!",
            "“Okay então… eu espero ser capaz de prender os suspeitos sob a orientação do Mestre Lin…” Lingshan disse enquanto rangia os dentes, pensando em como ela lidaria com Lin Yi se ele não pudesse.",
            "“Sim… eu irei tentar.” Lin Yi acenou com a cabeça. “Mas eu não posso garantir nada.”",
            "“.....” Lingshan queria chutar Lin Yi para fora do carro neste ponto. Por que ele estava se exibindo se não podia garantir nada?",
            "“Para onde estamos indo?” Lin Yi perguntou de repente.",
            "“Para a delegacia, para discutir sobre como iremos agir.” Lingshan explicou.",
            "“Não há necessidade disso. Vamos para a área de busca.” Lin Yi disse, balançando a cabeça. Ele sabia sobre suas próprias habilidades melhor do que ninguém - não faria diferença se eles discutida em sobre isso ou não; ele seria capaz de sentir a presença dos suspeitos se eles realmente estivessem na área. Afinal, discutir seria uma perca de tempo se eles não estivessem lá em primeiro lugar.",
            "“Huh?!!” Lingshan exclamou, chocada. “Apenas nós dois?”",
            "“Você está com medo?” Lin Yi perguntou enquanto olhava para Lingshan, sem esperar que muitas pessoas soubessem sobre suas habilidades. Afinal, a única razão pela qual ele estava ajudando Lingshan em primeiro lugar era por causa do envolvimento de Huaijun. Ele não precisava explicar a relação dele com Huaijun para Lingshan, mas ele não iria recusar o pedido de ajuda da garota se Huaijun foi a pessoa que o recomendou a ela. Por outro lado, o próprio Lin Yi já iria atrás dos suspeitos  - não havia motivo para não agir agora que a relação dele com Li Cihua chegou a este ponto."
      ]
}