{
      "Capítulo 178 - Mortes Ridículas": [
            "“...” Lingshan curvou os lábios quando viu o quão satisfeito Lin Yi estava consigo mesmo - ele nem mesmo havia usado um método normal! Certo, o cara se colocou no lugar dos suspeitos, mas uma estratégia assim não teria funcionado na maior parte das vezes, não era algo que pudesse ser oficialmente usado ou algo do tipo.",
            "No entanto, Lingshan não tinha como saber que até mesmo Lin Yi achava esse método de busca. Huaijun nunca teria recomendado-o para o trabalho se essa estratégia fosse tudo que ele tivesse, e ele nunca teria aceitado o trabalho em primeiro lugar.",
            "Por outro lado, o olhar libidinoso de Lin Yi que constantemente se dirigia ao corpo de Lingshan, fez de Lin Yi um homem muito mais sem vergonha aos olhos de Lingshan.",
            "“Não se preocupe, Mestre Lin!! Eu não irei lhe incomodar a menos que nós realmente precisemos!” Linghsan disse enquanto curvava os lábios, irritada pelo quão orgulhoso Lin Yi estava de si mesmo - o cara é apenas um guarda-costas, o que ele pensa que está fazendo se achando assim?”",
            "“Mm. Que bom que você entendeu.” Lin Yi assentiu. “Você conhece o nome Li Cihua?”",
            "“Li Cihua?” Lingshan parou, como se tivesse entendido algo. “Você suspeita que Li Cihua é o cérebro por trás dos ladrões?”",
            "“Eu não estou suspeitamos - é ele.” Lin Yi disse.",
            "“É ele? Como você sabe?” Lingshan disse, chocada. “O presidente Chu lhe disse?”",
            "“Não, o próprio Li Cihua me disse.” Lin Yi respondeu, não planejando esconder nada de Lingshan. Da forma que ele via, quanto mais Lingshan soubesse, mais rápido a polícia seria capaz de Cihua. Isto livraria Lin Yi de bastante problemas acontecesse.",
            "“O próprio Li Cihua? Ele te falou isso?” Lingshan encarou Lin Yi estranhamente, achando a afirmação de Lin Yi um pouco bizarra. “Você tem provas?”",
            "“Ele tentou me chamar pro lado dele ontem.” Lin Yi explicou. “Ele é um representante que fala sobre benefícios, isto foi tudo que consegui dele. Eu rejeitei a oferta dele, e quanto a provas - eu não tenho nenhuma, é a minha palavra contra a dele. O cara também era bastante convencido, como se a polícia vigiando tudo fosse a última coisa em sua mente.”",
            "“Então é ele…” O aperto de Lingshan no volante se intensificou. “Eu o estive investigando por um tempo, mas havia muita resistência - A pessoa o apoiando tem poder demais. Nem mesmo o Capitão Yang conseguiria lidar com ele, muito menos eu…”",
            "Lingshan estava visivelmente irritada enquanto falava, mas ela não podia ser culpada por isso. Afinal, este foi o primeiro caso que ela pegou desde sua transferência, um caso que envolvia o homem por trás de Cihua. Nada ocorreu bem, e houve muita interferência nas investigações de Lingshan - era como se uma mão invisível estivesse pressionando-a, com a pressão vindo de todas as direções, Lingshan foi forçada a desistir do caso.",
            "Isso se tornou um espinho no coração de Lingshan, mas ela entendeu que ficar de sangue quente não era a maneira de lidar com um homem como Cihua. O homem era simplesmente astuto demais, com negócios nos mundos da lei e do crime. Não havia o menor traço de evidência contra ele, e não havia nada que Lingshan pudesse fazer.",
            "“Quem é o homem o apoiando?” Lin Yi perguntou.",
            "Lin Yi nunca se importou sobre a posição ou a origem de alguma pessoa - essas eram coisas que ele ignorava totalmente. Por exemplo, naquela vez na África, quando ele resgatou Xiao Ning da fortaleza de um general… Ele explodiu os testículos do filho de um general com um chute, mas nenhum deles ousou falar alguma coisa. ",
            "Alfred: Esta é a mulher que Huaijun citou no capítulo 61 ",
            "Ele tinha exércitos e armas, mas ambos não possuíam efeito em Lin Yi. Afinal, não havia absolutamente nada que impedisse Lin Yi de fazer a eles uma visita, algo que ele provou com facilidade na primeira vez que apareceu. Eles podiam guarda rancor de Lin Yi e pensar sobre vingança o quanto quisessem, mas o fato de que Lin Yi poderia explodir a cabeça do filho dele na próxima vez permanecia na mente deles.",
            "Houveram muitos exemplos de chefões que caíram após enfrentarem Lin Yi - chefes do tráfico de drogas, chefes da máfia… O homem apoiando Li Cihua não era nada poderoso se Lin Yi quisesse fazer esta comparação. Ele poderia muito bem apagar essa pessoa da face da terra se ele desejasse.",
            "“Ele é da capital. Você não saberá quem ele é nem se eu lhe contar.” Lingshan disse sem responder a pergunta, evidentemente não muito entusiasmada sobre o tópico.",
            "“Oh?” Lin Yi, por outro lado, notou a estranheza nas emoções de Lingshan enquanto olhava para ela. O assunto parecia ser um tabu para ela.",
            "“Será melhor para você não se envolver nisso.” Lingshan disse, sendo atenciosa em relação a Lin Yi pela primeira vez. “Estamos falando de alguém que nem o Capitão ou eu conseguimos tocar - nem mesmo o próprio diretor! Você estaria apenas colocando sua vida em risco. Apenas continue com seu trabalho de seguidor.”",
            "“Claro - eu irei deixá-lo em paz se ele não fizer nada contra mim.” Lin Yi sorriu.",
            "Lingshan revirou os olhos, naturalmente vendo isso como uma forma de se exibir.",
            "Ela parou o carro na frente da escola e abriu as portas. “Eu me lembrarei do que você fez hoje - eu irei lhe retribuir com um jantar alguma hora.”",
            "“Ok.” Lin Yi acenou com a cabeça sem hesitar.",
            "“...” Lingshan não sabia o que dizer - foi um convite genuíno, mas ele não podia ter sido um pouco menos sem vergonha e não ter aceitado diretamente?",
            "Lin Yi, por outro lado, saiu do carro e andou até a escola, não muito interessado sobre o que Lingshan estava pensando dele.",
            "Li Cihua havia quebrado quatro ou cinco garrafas de vinho tinto na Nuvem Sólida ",
            "Alfred: O bar ",
            ", todas dos anos oitenta. Su Jiaonang permaneceu parado ao lado enquanto o vinho se espalhava pelo piso, de maneira muito parecida com a de uma poça de sangue. Sua cabeça estava abaixada enquanto entregava um Laffe de 1982 que um garçom acabara de dar a ele. “Irmão Cihua, aqui…” ",
            "Alfred: Laffe é uma marca de vinho ",
            "“Puta MERDA!!!” Cihua berrou enquanto jogava o vinho em sua TV de LED, destruindo a garrafa e quebrando a TV enquanto o vermelho se espalhava por todos os lugares.",
            "Um Laffe de 1982 era um luxo, mas isso dependia do que estava sendo comparado!! Em comparação aos dois mestres no Estágio Dourado, o vinho não era nada!! Eram dois mestres do Estágio Dourado, um no nível iniciante e outro no pico do nível avançado!! Eles eram os personagens mais poderosos na cidade, monstros!! E eles morreram por causa da merda de um acidente de carro????!!!!",
            "Isto foi algo que Cihua não pôde aceitar!! Ele teria admitido muito mais facilmente suas perdas se eles tivessem morrido em combate - teria sido sua própria culpa, e também seria culpa dos mestres por terem sido superados em uma luta! Mas o que raios foi isso do acidente de carro?! Ele até mesmo enviou alguém para investigar devido a relutância de Cihua em aceitar o fato, e os resultados foram simples e diretos…",
            "O pneu esquerdo havia explodido, e o carro perdeu seu equilíbrio na rua devido a velocidade que estava, resultando na queda da montanha… No entanto, a causa do pneu ter furado permanecia desconhecida - já que o veículo inteiro havia queimado em cinzas.",
            "Cihua tinha suas suspeitas - era uma possibilidade que Lin Yi tivesse sido o responsável, mas não havia prova alguma… Ele também achou difícil de acreditar que Lin Yi seria capaz de fazer algo contra um veículo em alta velocidade…",
            "No entanto, Cihua colocou a culpa em Lin Yi do mesmo jeito! Algo assim não teria acontecido se ele não precisasse matar Lin Yi em primeiro lugar!!",
            "O coração de Cihua estava queimando neste ponto - as coisas iriam ser bem mais inconvenientes sem os dois mestres do Estágio Dourado do seu lado… Sua única saída agora era ligar para o homem apoiando-o."
      ]
}