{
      "Capítulo 179 - Mestre Bin": [
            "Li Cihua não queria fazer isso ainda, mas era uma ligação que ele tinha que fazer - seria o fim de seu trabalho de porta-voz se ele deixasse que as notícias chegassem ao chefe primeiro.",
            "Li Cihua sabia sobre sua posição perfeitamente - ele podia conseguir tudo em Songshan como um personagem com poder absoluto, tudo isso na superfície. Não havia dúvida que a pessoa o apoiando precisaria de apenas uma frase para substituí-lo por um ‘Wang Cihua’ ou ‘Sun Cihua’.",
            "Como resultado, a ira de Cihua era reduzida a uma cuidadosa humildade sempre que ele estava com essa pessoa…",
            "“Chefe…” Cihua cumprimentou.",
            "“Fale rápido - eu estou em uma reunião!” Uma voz impaciente soou do outro lado do telefone, a única pessoa que tratava Li Cihua como se ele não fosse nada quando qualquer um o trataria com respeito.",
            "“Chefe… Li Yao e Zhang Long… se envolveram em um acidente de carro…” Cihua disse cuidadosamente.",
            "“Então envie-os para o hospital. Pequenos ferimentos como estes não devem importar com a constituição deles, por que você está ao menos falando isto para mim? Algo mais?” A pessoa disse impaciente.",
            "“Eles não têm ferimentos leves, chefe…” Cihua disse, com um sorriso amargo no rosto. “Chefe, o carro que eles estavam - um dos pneus estourou na estrada, e o carro caiu da montanha…”",
            "“O quão sérias sãos as lesões?” O chefe disse com um tom solene, evidentemente prestando atenção na situação agora.",
            "“Eles estão mortos…” Cihua disse.",
            "“O que? Mortos?” O chefe ficou claramente surpreso julgando pela sua voz. “Espere, deixe-me sair da sala de reunião.”",
            "“Okay.” Cihua disse rapidamente.",
            "Depois de um tempo o chefe falou de novo. “O que está havendo? Os dois mestres no Estágio Dourado, mortos em um acidente de carro?”",
            "“Há mais coisas, chefe…” Cihua começou explicando os eventos da noite passada, quando ele mandou Li Yao e Zhang Long atrás de Lin Yi depois que o cara rejeitou sua oferta…",
            "“Lin Yi…” O chefe disse, repetindo o nome. “Foi ele quem causou isso?”",
            "“Eu não tenho certeza, chefe… mas pela superfície o cara deveria estar no mesmo nível que Li Yao…” Cihua disse.",
            "“No mesmo nível que Li Yao, no nível iniciante do estágio dourado? Você tem certeza?” O chefe perguntou.",
            "“Basicamente, sim.” Cihua disse.",
            "“Tudo bem, eu entendi.” O chefe respondeu. “Eu tenho uma reunião para ir, mas não pense que você se safou dessa! Não me perturbe de novo. O pequeno Bin vai lhe fazer uma visita nos próximos dias…”",
            "“Entendi, entendi, Mestre Bin! Estas são boas notícias! Pode ficar tranquilo, chefe, farei questão de cumprimentá-lo de forma adequada.” Cihua garantiu imediatamente. Afinal, Zhao Qibin, era o filho bastardo do chefe, um fato que era naturalmente escondido do público, exceto por algumas pessoas de dentro, como Cihua.",
            "A identidade oficial de Zhao Qibin era a de um empreendedor iniciante, possivelmente devido ao suporte do chefe.",
            "Após desligar o telefone, Cihua soltou um suspiro de alívio - pelo menos, não parecia que ele seria substituído, julgando pelo tom do chefe. As consequências foram bem mais leves do que ele imaginou que seriam.",
            "No entanto, o filho bastardo vindo lhe fazer uma visita significava que o chefe estava mais ou menos descontente com Cihua - isto era como uma forma de supervisão.",
            "Cihua sabia perfeitamente bem sobre o tipo de pessoa que Qibin era - um clássico exemplo de jovem mestre. Ele esteve especialmente tirânico e arrogante recentemente, talvez devido a prolongada censura de sua identidade.",
            "Era uma boa oportunidade para Cihua provar seu valor - Qibin aproveitando seu tempo em seu estabelecimento poderia muito bem significar a solução de seus problemas.",
            "Com isso, o humor de Cihua brilhou mais uma vez…",
            "Era o quarto período quando Lin Yi entrou na sala, logo após a pausa para exercícios.",
            "“Chefe, você está se destacando, matando aula todo dia…” Xiaobo sussurrou.",
            "“É a polícia - aquele assunto ainda não foi resolvido.” Lin Yi disse.",
            "“Oh, entendo.” Xiaobo disse, terminando o assunto após ouvir a explicação de Lin Yi.",
            "“Você está livre este final de semana?” Lin Yi perguntou, de repente lembrando-se do convite da Tang Yin.",
            "“Este final de semana? Sim, por quê, chefe?” Xiaobo disse, bastante animado já que Lin Yi tinha planos para eles - afinal, ele não havia planejado nada para fazer neste final de semana.",
            "“A mãe da Tang Yin me convidou para a casa dela neste final de semana para um churrasco. Você vem?” Lin Yi perguntou.",
            "“Sério, chefe? Você já está neste estágio??” Xiaobo disse com os olhos arregalados em descrença enquanto encarava Lin Yi. “Você já vai para a casa dela?!”",
            "“Você pode se acalmar?” Lin Yi sorriu amargamente. “Eu apenas dei a ela uma receita, foi provavelmente um sucesso e ela está apenas me agradecendo por isso! Você vem ou não?”",
            "“Eu vou, é claro que eu vou!” Xiaobo assentiu entusiasticamente.",
            "“Então nos encontraremos neste final de semana.” Lin Yi disse, balançando a cabeça para o excessivamente animado Xiaobo.",
            "O horário trabalho de Guan Xin não era um normal  - ela trabalhava durante um turno de vinte e quatro horas com períodos de descanso de vinte e quatro horas entre eles.",
            "Ela estivera com o ânimo lá em cima, muito animada esperando que Lin Yi viesse para sua consulta - mas um dia e noite se passaram e Lin Yi não apareceu em lugar algum. Ela ficou com o humor lá embaixo, e não pôde evitar de perguntar a um colega mais velho no mesmo departamento sobre isso, e soube que o cara já veio para a última consulta…",
            "Desnecessário dizer que Guan Xin estava desapontada - ela não sabia o motivo, mas ela  havia ficado muito entusiasmada quando Lin Yi apareceu, até mesmo quando chegou em casa ela ficou animada para ir trabalhar de novo… Isso foi algo sem precedentes. ",
            "Foi devido a Lin Yi ter protegido-a? Ou talvez… Guan Xin não tinha certeza, mas não ver Lin Yi criou um vazio dentro dela.",
            "Ela também continuou pensando sobre a ferida dele - uma lesão por bala deveria levar um tempo muito mais longo para curar. Com isso em mente, era seguro supor que Lin Yi não havia se recuperado ainda, então por que ele não estava vindo para as consultas? Ele poderia estar evitando ela…?",
            "Os pensamentos de uma garota era algo complicado, e as emoções confusas de Guan Xin estavam começando a aparecer…",
            "Ela viu seu avô arando o jardim animadamente, aparentemente preparando-o para plantar.",
            "“O que você está fazendo, vovô?” Guan Xin perguntou enquanto andava até o jardim."
      ]
}