{
      "Capítulo 180 - Um Enfermeira Sofrendo": [
            "“Bem vinda de volta, Xin Xin!” Xuemin disse animadamente enquanto descansava. “Apenas arando o local para plantar alguma medicina Oriental.”",
            "“Oh, você está de bom humor, vovô.” Guan Xin disse, forçando um sorriso. Ela estava de mau humor, mas isso não significava que ela deveria arruinar o bom humor do avô dela - afinal, isso era algo raro.",
            "“Haha, bem, eu conheci um pequeno médico milagroso ontem! Ele solucionou a maior parte das minhas confusões que fiquei preso pela metade da minha vida!” Xuemin disse, seu bom humor estava ainda mais forte desde seu encontro com Lin Yi outro dia. “Que jovem incrível.”",
            "“Jovem? Médico milagroso?” Guan Xin, por outro lado, recebeu a notícia com um choque - seu avô era um titã no mundo da medicina, apelidado pelos outros como o Médico Milagroso Guan! ",
            "Alfred: Puts, todo mundo tem esse título na novel :/ ",
            " Apenas que tipo de pessoa fez Xuemin chamá-lo de ‘médico milagroso’? Segundo seu avô, parecia que eles estavam falando de um jovem?",
            "“Idade não importa muito no processo de aprendizagem.” Xuemin disse com um aceno de mão. “Minha relação com ele, embora não seja oficial, é a de pupilo e mentor - comigo sendo o aluno.”",
            "“Aluno?” Os olhos de Guan Xin se arregalaram enquanto encarava seu avô em absoluta descrença. Ela não achava que ele estivesse fazendo uma piada - havia realmente um médico deste calibre?",
            "“Ele é um bom rapaz, Xin Xin. Quando você não estiver trabalhando, eu irei convidá-lo para cá - então você poderá cozinhar alguns de seus melhores pratos para nós!” Xuemin disse com um sorriso. “Você está crescendo e se tornará uma linda mulher, Xin Xin… está na hora de você pensar sobre se casar…”",
            "“Vovô…” Guan Xin se mexeu timidamente com as palavras, ela abaixou a cabeça com vergonha e a imagem de Lin Yi apareceu na sua mente por alguma razão…",
            "Guan Xin entendeu onde seu avô estava querendo chegar - a admiração dele em relação ao pequeno doutor milagroso deixou isto bem claro: ele queria que eles ficassem juntos. Guan Xin, no entanto, não estava interessada na ideia, em primeiro lugar porque ela nunca viu o cara ",
            "Alfred: Isto é o que você pensa ",
            " , e em segundo lugar… Apenas o pensamento já fez seu rosto corar.",
            "“Haha…” Xuemin, naturalmente, não sabia o que sua neta estava pensando. Ele presumiu que ela estava ficando envergonhada com a ideia, e decidiu parar o assunto ali. “Bem, por que você não vai descansar? Você esteve trabalhando ontem, não esteve?”",
            "“Sim… Bem, eu já vou indo…” Guan Xin assentiu, suspirando enquanto caminhava até a mansão e entrava em seu quarto.",
            "Lin Yi planejou dirigir para casa com o Fusca quando a aula acabasse. Ele foi até a rua de comida depois de despedir-se de Xiaobo, já tendo mandado uma mensagem para Yushu e Mengyao dizendo que ele não iria para casa com elas no carro de Li Fu esta noite.",
            "Lin Yi pensou em conseguir detalhes sobre onde a Senhora Tang morava, mas a barraca de churrasco não estava aberta hoje.",
            "Ele dirigiu até onde ficava a mansão, mas foi na casa de Yushu antes da de Mengyao, planejando em pegar o computador dela para ter um acesso melhor a informações online.",
            "A mansão de Yushu tinha a mesma estrutura básica da de Mengyao, com até o mesmo estilo de reforma. As duas construções devem ter sido reformadas ao mesmo tempo.",
            "Na sala de estar haviam calcinhas e sutiãs cobrindo os sofás, e Lin Yi suou enquanto evitava olhar para eles o melhor que pôde - ele não queria que ela pensasse que ele era um pervertido ou algo do tipo, mesmo que ela não estivesse lá para pegá-lo no flagra.",
            "Ele foi até o segundo andar, finalmente vendo como era o andar de cima das mansões. Havia quatro quartos, e Lin Yi manteve uma atitude digna enquanto procurava pelo computador, encontrando-o no escritório antes de pegá-lo e levá-lo consigo. Ele trancou a mansão antes de sair.",
            "Ele fez questão de não tocar em mais nada - afinal, esta Senhorita Chen não era alguém com quem ele queria mexer. Ele não precisava de mais nada novo para a garota continuar ameaçando-o.",
            "Para a surpresa dele, Mengyao e Yushu estavam ambas assistindo a televisão na sala de estar - elas sempre haviam subido as escadas após chegar em casa até este ponto.",
            "Mengyao e Yushu olharam de relance para Lin Yi antes de voltarem suas atenções para a TV, vendo que Lin Yi tinha um computador nas mãos.",
            "Lin Yi olhou o que estava passando - era um concerto, e uma bela mulher estava dançando pelo palco, e Lin Yi não estava muito satisfeito com a quantidade de roupas que ela estava vestindo…",
            "“Hey, você quer assistir a este concerto conosco? Xu Shihan está nele!!” Yushu disse sem tirar os olhos da tela.",
            "“Oh, estou bem. Vocês garotas divirtam-se.” Lin Yi disse, não muito interessado em concertos de superstars - havia simplesmente muitas notícias negativas e drama circulando essas pessoas. Por exemplo, essa garota no palco - Lin Yi sentiu que ela estava obviamente atuando como ‘inocente’, com o propósito de apelar para garotas jovens como Mengyao e Yushu.",
            "Mengyao e Yushu, por outro lado, não ligaram para o desinteresse de Lin Yi - afinal, era a ídolo delas, não de Lin Yi.",
            "Lin Yi levou o computador para o quarto e o conectou, e descobriu que o conexão de rede não dava acesso. A linha provavelmente ainda não havia sido ligada em seu quarto.",
            "Ele pôs a cabeça para fora de seu quarto. “Yao Yao, onde está o roteador? Meu quarto não tem conexão.”",
            "“Está lá em cima, faça você mesmo - eu estou assistindo ao concerto.” Mengyao disse, um pouco impaciente enquanto balançava a mão de maneira desdenhosa. Era normal a linha no quarto que sempre esteve desocupado estar desativada.",
            "“Eu? Subir as escadas?” Lin Yi estava chocado - ele não estava proibido de ir até o segundo andar? O que era essa súbita exceção? As duas garotas estavam no andar de baixo, mas Lin Yi entendia que o segundo andar era como um tipo de paraíso privado das suas garotas…",
            "“Você não pode ir no nosso quarto! Você irá encontrar a caixa de dados de rede no meio da escada. General, siga-o e faça questão de não deixá-lo ir a nenhum lugar além desse! Morda-o se ele tentar.” Mengyao disse com os olhos grudados na tela, tão fixada com o concerto que até mesmo Lin Yi ir no segundo andar não a incomodava mais. No entanto, ela não era estúpida ao ponto de deixá-lo ir sem supervisão, consequentemente o General no entanto, não parecia que ele seria útil.",
            "General Wei Wu apenas choramingou de maneira dócil, agitando seu rabo no pé de Mengyao.",
            "“O que? Você também  quer assistir ao concerto?” Mengyao presumiu. “Cachorrinho pervertido!” ",
            "Alfred: Caraí, ela ficou maluca ",
            " ",
            "AcreMan: vai dizer q se n fala com seus animais, alfred psicopata dms",
            "“Woof… woof…” Wei Wu choramingou e foi na direção de Lin Yi.",
            "No entanto, ele fez questão de manter alguma distância de Lin Yi.",
            "Lin Yi, por outro lado, tinha elevadas e misturadas emoções - ele esteve no segundo andar da mansão de Yushu, mas ninguém vivia lá mais, era diferente! Simplesmente não havia nada para se animar lá.",
            "Mas logo acima estava o local onde Mengyao e Yushu dormiam todas as noites… Lin Yi não pôde evitar de ficar animado com o pensamento… ",
            "AcreMan: Olha o outro pescotapa aí, é só um quarto bixo"
      ]
}