{
      "Capítulo 188 - Intimidando": [
            "“Isso não vai acontecer.” Lin Yi disse calmamente. “Veja o quão movimentada a barraca estava mais cedo - elas definitivamente prepararam mais para de noite, elas não vão vender tudo tão rápido.”",
            "“Acho que sim.” Xiaobo disse, acalmando-se após ouvir a análise de Lin Yi.",
            "Lin Yi, por outro lado, principalmente não queria que Chu Mengyao e Chen Yushu o vissem procurando por Tang Yin de novo - ele não queria a Senhorita o acusando novamente por estar dando em cima de garotas. Afinal, Lin Yi preferia ter que lidar com menos problemas, por isso ele decidiu lidar com a situação assim, esperando as garotas saírem primeiro.",
            "Lin Yi olhou de relance para a rua não muito distante dele, suspirando em alívio depois de ver que o Bentley de Li Fu não estava lá. Com isso, ele caminhou até a rua de comida com Xiaobo ao seu lado.",
            "“Eh? Sério? Olhe, chefe - olhe quantas pessoas há lá!!” Xiaobo disse, paralisado enquanto apontava para a direção da barraca da Senhora Tang. “Os clientes das outras barracas estão indo para a barraca da Tang?”",
            "Lin Yi franziu a testa quando identificou vendedores ao redor da barraca de churrasco da Senhora Tang - Lin Yi claramente não pensava que eles eram clientes.",
            "“Tang Yin deve estar com problemas - vamos dar uma olhada.” Lin Yi disse, acelerando seus passos.",
            "Eles ouviram um homem gritando quando se aproximaram do local. “Digo, senhora!! Isto não é um pouco demais? Todos estamos na mesma rua de comida, o que você está fazendo é roubar nossos trabalhos de nós!!”",
            "Era Zhang Biaogan falando, irritado o suficiente devido a explosão em popularidade que o Churrasco da Tang desfrutou a tarde. Descontente devido a ter perdido seus clientes, ele decidiu causar problemas a Senhora Tang com alguns companheiros vendedores de churrasco esta noite.",
            "Pelo o que Biaogan podia ver, a Senhora Tang não era diferente de uma viúva, com um homem doente, acamado e basicamente morto ",
            "Alfred: Senhor Tang só é humilhado ",
            " - eles eram uma família fraca, e deveria ser bastante fácil assustá-la gritando um pouco.",
            "“Não queremos problemas, senhor… não estamos roubando cliente algum…” A Senhora Tang disse, um pouco assustada em relação as pessoas com Biaogan. Os outros vendedores ao redor não pareciam que iriam ajudá-la.",
            "“Não está roubando clientes?? Para quem nós deveríamos vender nossa comida quando todos os estudantes estão na sua barraca?!” Uma mulher, dona de outra barraca de churrasco, falou. “Como isto não é roubar clientes?? Você vai continuar roubando nossos clientes enquanto morremos de fome??”",
            "“Está certo!! Você está vendendo mais do que todos nós juntos!! Você está basicamente nos matando!” Outra voz soou, vindo de um vendedor magro.",
            "“Eu…” A Senhora Tang não sabia ao certo o que fazer - ele não esperou que iria irritar tantas pessoas só por vender mais.",
            "“Roubando clientes? Minha mãe está trabalhando legalmente e de maneira adequada!” Tang Yin disse, frustrada enquanto se posicionava em favor de sua mãe. “Os clientes vêm até nossa barraca porque nossa comida tem um gosto bom, isso é culpa nossa? Se vocês querem vender mais, melhorem suas receitas também!!”",
            "“Bem dito, garotinha!” Biaogan disse com uma risadinha. “Todos nós também queremos melhorar nossas receitas - agora que você disse isso nós iremos aceitar a oferta! Nos dê a receita, deixe-nos aprender com ela e iremos deixar as coisas como estão!”",
            "“É a receita da minha família, por que razão deveríamos entregá-la a vocês?” Tang Yin disse, não esperando que Biaogan fosse ser tão irracional! A família dela perderia todas as suas vantagens se fizessem isso!",
            "“Por que razão? Porque vocês roubaram nossos clientes! É pelo bem da comunidade! Vocês não concordam?” Biaogan disse, virando-se para os vendedores que vieram com ele.",
            "“Está certo! Se nos der a receita todos se beneficiarão! Não é nada bom monopolizar as coisas!” A mulher churrasqueira disse.",
            "“Tudo bem se você não quiser nos dar a receita - é só você mudar a receita para a antiga e todos nós ganhamos pouco juntos!” O homem magro disse de modo sombrio.",
            "“E se não dermos ou não mudarmos a receita?” Tang Yin disse, tão irritada que lágrimas poderiam começar a cair - isto era uma intimidação! Onde estava a justiça? Como poderia um bando de pessoas apenas se juntarem contra ela e sua mãe assim?",
            "“O que acontecerá se não nos derem a receita ou não a mudarem?” Biaogan riu friamente. “Então vocês terão que parar de colocar sua barraca aqui!”",
            "“Vocês-!” As lágrimas de Tang Yin estavam caindo neste momento - esses caras estavam tentando forçá-las a sair!",
            "“Yin…” A Senhora Tang abraçou sua filha, preocupada de que ela fizesse algo de que se arrependeria no calor do momento. Ela levantou um dedo tremendo para Biaogan. “Vocês…",
            "Todos vocês estão nos intimidando porquê não temos um homem na família? Que tipo de pessoas vocês são, implicando com uma mãe e filha assim!”",
            "A Senhora Tang reconheceu que eles não estariam agindo assim se o marido dela não estivesse acamado. ",
            "Alfred: Mas é tudo culpa dele as desgraças da vida dela ",
            "“Não fale isso assim - isto é para o bem da comunidade.” Biaogan na verdade confrontou os Tang por causa deste fato - afinal, ele sabia completamente da situação deles.",
            "A Senhora Tang estava bastante frustrada consigo mesma enquanto segurava sua filha em seus braços - elas só queriam trabalhar e ganhar algum dinheiro, era pedir demais? Essas pessoas não estavam agindo de forma muito absurda, intimidando-as porque seus negócios estavam indo bem?",
            "Tang Yin, por outro lado, lamentou por não ser homem ",
            "Alfred: Puts, ta ficando igual a mãe agora, sifudê ",
            " ",
            "AcreMan: Alfred meu garoto, entenda que as pessoa não dão as mulheres o respeito que elas merecem, na china (ou qlq outro país conservador) então, passam é por cima msm, mas oq me deixa mais puto, é quem vê e n faz nada, pq ou a pessoa concorda com o agressor, ou é só covarde demais pra fazer alguma coisa, se verem uma injustiça, ajudem (não é pra reagir a assalto tbm, n se matem pufavo).",
            " - essas pessoas não estariam agindo assim se ela fosse! Ela olhou para os outros vendedores que estavam apenas interessadas em assistir, e Tang Yin caiu em desespero…",
            "Elas só tiveram um vislumbre de esperança na hora mais extrema…",
            "“Bem da comunidade minha bunda!!” Lin Yi disse enquanto empurrava a multidão para o lado, indo direto em Biaogan - o cara era demais!! O que ele pensava que estava fazendo intimidando as duas mulheres assim? Ele não sabia que elas estavam sob a proteção dele?",
            "Os vendedores empurrados por Lin Yi estavam prestes a gritar com ele até verem o rosto dele, calando suas bocas instantaneamente - era o novo membro dos Quatro Grandes da Primeira Escola de Songshan!! Ele era alguém que até mesmo um tirano como Zou Ruoming sentiria medo, indo embora sem pronunciar uma única palavra após levar um tapa na cara!",
            "Lin Yi segurou o pescoço de Biaogan por trás e o levantou. “Você é o líder, certo?”",
            "“Quem caralh-” Biaogan estava prestes a xingar o cara segurando seu pescoço quando viu o rosto de Lin Yi, congelando instantaneamente com os olhos arregalados. ",
            "AcreMan: se não era o machão, pprt, covarde é foda….",
            "Afinal, Lin Yi deixou uma impressão forte nele - apenas um verdadeiro monstro faria Zou Ruoming se acovardar com um simples tapa!!",
            "Biaogan costumava ser um vendedor de frutos do mar até Ruoming ficar com dor de barriga devido a sua comida, ele destruiu sua barraca no segundo dia e o fez ficar de cama por alguns dias! Ele nunca mais vendeu frutos do mar de novo, mudando para churrasco quando sua lesão se curou … Seu medo em relação a Ruoming era muito forte.",
            "Era um fato conhecido de que o irmão de Ruoming era um gangster no lado norte da cidade, e o pensamento de vingança nem passou pela mente de Biaogan após saber sobre isto. E não era nada difícil para Ruoming destruí-lo.",
            "No entanto, até mesmo Ruoming sentia medo deste Lin Yi, que estava na sua frente querendo acabar com ele!!! Biaogan estava prestes a mijar nas calças - se esse homem podia bater em Ruoming sem esforço algum, então não seria como uma brisa para esse cara lidar com ele?"
      ]
}