{
      "Capítulo 190 - Pensamentos de Uma Jovem Garota": [
            "As habilidades de Lin Yi foram desperdiçadas intimidando vendedores de rua.",
            "As ações de Zhang Biaogan haviam passado dos limites - ele não sabia ao certo sobre a situação da família Tang, mas estava claro que eles estavam longe de estarem em uma boa condição financeira. O pai ausente foi o suficiente para Lin Yi supor isso…",
            "Por outro lado, o que Biaogan estava fazendo, era uma intimidação descarada - foi apenas justo Lin Yi dar a ele um gosto de como isso era.",
            "“Por que você continua sentado aí? Quer que eu compre seu jantar?” Lin Yi perguntou a Biaogan, que continuava sentado no chão.",
            "Biaogan forçou um sorriso e levantou-se rapidamente. “Não, eu não ousaria… estou indo, estou indo agora mesmo…”",
            "Com isso, Biaogan correu o mais rápido possível e pegou sua caixa de moedas, ignorando todo o resto.",
            "A mulher churrasqueira e o homem magro também guardaram suas coisas - era hora de mudar de negócio.",
            "“Você está bem, tia?” Lin Yi perguntou enquanto andava até a confusa Senhora Tang.",
            "Ela simplesmente não conseguiu acompanhar a súbita mudança no desenvolvimento.",
            "“E-Eu estou bem… estou bem…” A Senhora Tang disse, voltando para a realidade - Biaogan estava gritando na frente de seus olhos alguns momentos atrás… mas ele não estava mais aqui.",
            "E tudo aquilo que aconteceu foi por causa deste jovem aqui. E daí se Biaogan fosse um tirano - haviam pessoas ainda mais tiranas do que ele por aí.",
            "Tang Yin, por outro lado, mantinha a cabeça abaixada, e ela não sabia ao certo o que pensar ou dizer - da perspectiva de uma estudante modelo, ela não poderia concordar com a maneira que Lin Yi lidou com as coisas… Mas ao mesmo tempo, também era verdade que o método de Lin Yi foi o mais apropriado para a situação.",
            "Afinal, era certo de que Biaogan não as incomodaria mais, mas ainda restava uma questão… Por que Lin Yi fez isso? Por qual razão ele queria ajudar sua família? Ela ‘entendeu’ perfeitamente em seu coração: ele queria que ela tivesse uma boa impressão dele, ele queria que ela gostasse dele fazendo coisas assim…",
            "Por mais clichê que isso soasse, até mesmo Tang Yin tinha que admitir a efetividade de uma aproximação como esta. No mínimo, Lin Yi não era mais tão imbecil aos olhos dela… Ele era apenas um imbecil entre imbecis maiores, mas era só isso…",
            "Simples assim, Lin Yi entrou em sua vida permanentemente, e não parecia que seria mais possível ela livrar-se dele… Como ela deveria encarar ele a partir de agora?",
            "Ela deveria continuar ridicularizando-o? Ela deveria continuar dando um gelo nele? Tang Yin não podia fazer isso - ela mesma sabia disso. Ela não era uma pessoa sem coração, e independente das intenções de Lin Yi, no final, era verdade que ele ajudara sua família…",
            "Como resultado, a única saída de Tang Yin era correr - o status e posição de Lin Yi a colocavam na defensiva, e ela trancou seus sentimentos mais uma vez quando lembrou-se do que Fen havia passado, isolando a si mesmo mais uma vez…",
            "Lin Yi olhou para Tang Yin que estava com a cabeça abaixada, não pensando muito sobre isso. “Tia, eu na verdade estou aqui para perguntar sobre o final de semana… Quando devemos chegar? Tang Yin não nos deu muitos detalhes, então eu só queria ter certeza…”",
            "“Sábado de manhã… Vocês podem vir quando estiverem livres - vivemos nas favelas, terceira casa no Beco da Relva.” A Senhora Tang disse, recompondo-se enquanto gratidão surgia em seu rosto. “Lin Yi, realmente temos que agradecer-lhe pelo que você fez hoje… eu não sei o que faríamos se você não tivesse chegado… Teríamos apenas sido intimidadas sem chance de revidar…”",
            "“Haha, isso não acontecerá novamente.” Lin Yi disse com uma risada. “Bem, eu e Xiaobo estamos saindo - nos vemos no Sábado, tia.”",
            "“Não, por favor, sentem-se - A tia irá preparar algo para comer…” Naturalmente, a Senhora Tang não deixaria Lin Yi sair assim - ela tinha que agradecê-lo de alguma maneira.",
            "A Senhora Tang estava realmente começando a gostar de Lin Yi agora - ele tinha o lado tirânico que os jovens mestres possuíam, mas também era bastante justo! Por mais aterrorizante que seu lado sombrio pudesse ser, a Senhora Tang descobriu que ele era muito amigável com as pessoas que conhecia bem.",
            "“Está ficando muito tarde, desta vez nós passamos - vamos deixar isso para Sábado! Estaremos lá na hora.” O telefone de Lin Yi havia vibrado em seu bolso mais cedo - foi provavelmente uma mensagem de Mengyao ou Yushu, e Lin Yi tinha que ir até elas o mais rápido possível.",
            "“Tudo bem então…” A Senhora Tang disse após Lin Yi insistir. “Yin, acompanhe seus amigos!”",
            "“Ok…” Tang Yin assentiu impotente, caminhando atrás de Lin Yi com a cabeça ainda abaixada.",
            "“Ah…” Um ligeiro sorriso formou-se nos lábios de Lin Yi quando virou-se para sair com Xiaobo. Por outro lado, Tang Yin, apenas andou atrás deles silenciosamente - Lin Yi se perguntou sobre o que ela pensando.",
            "“Está tudo bem, você pode voltar se quiser.” Lin Yi disse, achando um pouco de graça ao olhar para Tang Yin.",
            "“Eu não disse nada.” Tang Yin respondeu com um suave hmph. “O… Obrigado pelo o que você fez…”",
            "“Eu estava apenas passando por aqui - eu provavelmente ajudaria se fosse qualquer outra pessoa…” Lin Yi disse, adicionando o ‘provavelmente’ a declaração. Na realidade, ele não ajudaria se fosse outra pessoa qualquer…",
            "Afinal, ele não podia apenas se meter em tudo - ele deveria colocar uma fantasia de ultraman ou de homem-aranha se este fosse o caso.",
            "Naturalmente, Tang Yin não acreditou no que Lin Yi disse - por que um jovem mestre como ele iria sequer se incomodar em salvar alguém que não fosse ela? A dívidas dela com Lin Yi estavam acumulando-se, e Tang Yin sentiu-se desconfortável em relação a este fato…",
            "“Você realmente quer namorar comigo?” Tang Yin perguntou quando levantou a cabeça e olhou de repente para Lin Yi.",
            "“Ah?” Lin Yi piscou para Tang Yin, evidentemente não esperando que essas palavras fossem sair da boca dela.",
            "Tang Yin precisou de bastante coragem para fazer uma pergunta como esta - Lin Yi havia se envolvido com a família dela neste ponto, e Tang Yin queria ter certeza de quais eram as intenções de Lin Yi.",
            "Ela pôs uma fachada determinada, mas seu coração estava cheio de culpa e vergonha - não era uma surpresa que o rosto de uma garota ficasse vermelho após fazer uma pergunta como esta. Felizmente para ela, Lin Yi não seria capaz de notar seu rosto corado a noite.",
            "Tang Yin estava em pânico o suficiente, e considerou o ‘ah’ de Lin Yi como uma confissão.",
            "“Seus pais sabem? Eles irão concordar com isto?” Tang Yin continuou com outra pergunta antes mesmo de Lin Yi responder a primeira pergunta de forma apropriada.",
            "Afinal, Tang Yin viu o que Lin Yi fez por sua família, e ela não conseguia entender muito bem o que eram seus sentimentos em relação a Lin Yi neste ponto - havia alguma raiva lá, mas também algo especial…",
            "“Meus pais?” Lin Yi piscou de novo, parando na pergunta - quem eram os pais dele? Nem mesmo ele sabia… o Velho Lin disse que ele era órfão…",
            "Aos olhos de Tang Yin, a pausa de Lin Yi foi uma hesitação, e o seu  frágil coração de jovem ficou tenso quando matou a faísca que havia acabado de surgir entre eles…",
            "O cara estava apenas brincando com ela… Ele nunca planejou nada para os dois, nem mesmo falou para seus pais sobre isso… Ele nunca planejou passar sua vida com ela, então pelo que ela estava se esforçando?"
      ]
}