{
      "Capítulo 193 - Foto": [
            "Lin Yi bateu na porta, e alguns passos soaram um pouco depois, seguidos pela voz de Tang Yin. “Quem é?”",
            "“Sou eu…” Lin Yi disse.",
            "Um claro silêncio permaneceu por algum tempo antes da porta abrir com um chiado. O belo rosto de Tang Yin apareceu, com uma expressão fria e nenhum sorriso no rosto. “Por favor, entrem.”",
            "Lin Yi piscou para a resposta - Tang Yin nunca teve uma boa atitude em relação a ele, mas havia pelo menos uma franqueza, uma obstinação. Ela também era apaixonadamente irritada o suficiente para pisar em seus sapatos, mas havia somente frieza em seus olhos hoje…",
            "Xiaobo, por outro lado, não pegou este pequeno detalhe. Ele seguiu Lin Yi até o jardim e olhou para a bagunça lá, ele ficou surpreso quando viu um pessegueiro. “Chefe, olha! É um pessegueiro?”",
            "Flats normalmente possuíam um pequeno jardim, onde os habitantes plantavam coisas. Era uma prática comum pelos antigos vizinhos de Lin Yi - não era algo surpreendente para ele.",
            "Mas Xiaobo cresceu na cidade, e era apenas natural que ele ficasse curioso e excitado ao ver algo assim.",
            "“Seus amigos estão aqui, Yin?” A voz da Senhora Tang soou de dentro da casa, uma velha estrutura feita de tijolos. Não havia cimento na construção, e as janelas eram feitas de tábuas velhas e enferrujadas.",
            "Um ambiente acabado, onde a radiante beleza da escola vivia.",
            "“Sim…” Tang Yin respondeu fracamente, seu tom não era de raiva ou de frustração em relação a Lin Yi - era como se eles fossem dois desconhecidos…",
            "“Lin Yi está aqui! Por favor, entre!” A Senhora Tang disse animadamente, localizando Lin Yi e Xiaobo quando saiu da casa.",
            "“Tia.” Lin Yi cumprimentou antes de entrar com Xiaobo. O local era antigo, havia um quarto velho, com uma pequena cozinha e outros cômodos. Havia um pequeno quarto perto da cozinha, provavelmente o de Tang Yin.",
            "“Aqui, sentem, sentem!” A Senhora Tang disse entusiasmadamente enquanto levava os garotos para dentro. “Yin, converse um pouco com seus colegas, eu vou preparar o churrasco!”",
            "“Oh…” Tang Yin assentiu, sentando-se em uma cadeira oposta a Lin Yi. Não havia muito espaço no sofá, e Tang Yin não queria ficar muito encostada em Lin Yi.",
            "A Senhora Tang saiu do quarto, e Tang Yin colocou as mãos no queixo enquanto olhava para o chão, sem pronunciar uma única palavra.",
            "Lin Yi, por outro lado, se perguntou o que estava havendo com Tang Yin hoje - ela tem agido estranha desde que ele chegou, como se eles não se conhecessem. No entanto, apenas ficar sentado de forma desconfortável não era um bom plano, e Lin Yi tentou iniciar uma conversa. “O tio está em casa?”",
            "Lin Yi ouviu alguns barulhos vindos de dentro da casa. A porta estava fechada, mas Lin Yi possuía uma audição sensível.",
            "“Meu pai está lesionado devido ao trabalho. Ele não pode sair da cama.” Tang Yin explicou.",
            "“Lesionado? É sério?” Lin Yi disse. Ele considerou as possíveis situações que a família estava, mas ele nunca esperou que o pai dela estivesse acamado devido a uma lesão.",
            "“Estamos economizando, planejamos fazer ele passar pela cirurgia na segunda metade do ano. Ele será capaz de se recuperar se a cirurgia funcionar.” Tang Yin explicou fracamente, como se estivesse falando com um estranho.",
            "“Por que vocês não estão sendo compensados se ele ficou ferido no trabalho?” Xiaobo perguntou.",
            "“O dono da fábrica não está assumindo a responsabilidade - o que podemos fazer?” Tang Yin disse, já tendo aceitado o destino deles. Sua raiva já havia sido substituída a bastante tempo por impotência.",
            "“Posso visitar o Tio Tang?” Lin Yi disse, levantando-se antes de Tang Yin o parar.",
            "“Meu pai está descansando, você não deveria.” Tang Yin não queria outras coisas acontecendo entre ela e Lin Yi - ela não sabia o que fazer se devesse outro favor Lin Yi.",
            "Tang Yin sabia como o mundo funcionava - ela viu o suficiente da fria realidade depois do que aconteceu com seu pai.",
            "Afinal, o que incentivava Lin Yi a ajudar sua família? Para Lin Yi, o que havia de valor na família Tang além dela? Só haveria um fim se as dívidas se acumulassem ao ponto deles não poderem mais pagá-lo de volta - Tang Yin teria que usar seu corpo para quitá-las.",
            "Lin Yi só queria olhar qual era o tipo de lesão que o Senhor Tang tinha, para ver se havia métodos mais simples do que a cirurgia… Tang Yin o parou, mas Lin Yi não precisava se apressar.",
            "Xiaobo não queria ficar de vela no meio dos dois, e ele então para um lado e olhou para as decorações na casa, seus olhos pararam em um porta-retrato em uma estante.",
            "Haviam três garotas na foto. Além de Tang Yin haviam duas garotas, uma era a alma-gêmea dela, Liu Xinwen, e a outra garota fez os olhos de Xiaobo se iluminarem…",
            "Não havia dúvidas de que Tang Yin era a mais bonitas das três, mas a última garota não estava muito distante de Tang Yin em termos de aparência- ela tinha uma aparência ‘frágil’, ela parecia ser do tipo fofa, doce e simpática…",
            "- ‘Quem era essa garota?’",
            " O coração de Xiaobo começou a palpitar quando ele pensou sobre suas chances com a garota - ele já havia desistido de Tang Yin, e ele ficaria satisfeito se Lin Yi conseguisse ficar com ela… No entanto, esta outra garota…",
            "“Essa… foto?” Xiaobo perguntou, incapaz de se segurar.",
            "Tang Yin seguiu o olhar de Xiaobo, e viu a foto que ele estava se referindo. “Essas são minhas duas boas amigas.”",
            "“Eu conheço Liu Xinwen, ela é da nossa escola… mas ela…” Xiaobo perguntou após alguma hesitação - era um pouco rude, mas ele não queria desistir desta chance.",
            "“Ela é Lan Fen, uma amiga que cresceu comigo…” Tang Yin respondeu, evidentemente não muito interessada em falar sobre ela, encerrando o assunto com uma simples introdução.",
            "Xiaobo respondeu com um ‘oh’ enquanto memorizava o nome. Lan Fen… Um belo nome… Xiaobo se perguntou de que escola ela era - não podia ser da Primeira Escola de Songshan, Xiaobo saberia dela se este fosse o caso.",
            "Lan Fen não poderia se comparar as três beldades da escola, mas ela definitivamente seria uma pessoa popular na escola, provavelmente estaria no rank das top dez garotas mais bonitas.",
            "Ele queria saber mais sobre Lan Fen, mas Tang Yin não parecia querer falar sobre ela. Xiaobo apenas deu de ombros internamente.",
            "Ao mesmo tempo, a Senhora Tang andou até lá com asas de frango recém feitas, o aroma preencheu todo o quarto… Tang Yin ajudou sua mãe a colocar a mesa antes de falar friamente com Lin Yi. “Vamos comer…” ",
            "AcreMan: Hora da boia bando de corno, to com fome pqp"
      ]
}