{
      "Capítulo 195 - Semelhança Extraordinária": [
            "“Não pule, você não pode!! Você ainda é jovem, você ainda tem uma vida inteira pela frente…” Xiaobo gritou em pânico, a voz dele estava surpreendentemente alta.",
            "A voz alta de Xiaobo se sobressaiu entre as vozes de Tang Yin, Xinwen, e Huiping, e isso atraiu a atenção de Lan Fen.",
            "Ela abaixou a cabeça, seu rosto sem expressão olhou de onde a voz estava vindo, seu rosto queimou em descrença, e iluminou-se quando começou a falar. A voz dela não era muito alta, mas as pessoas mais próximas ouviram as palavras animadas dela.",
            "“Zhaoming, é você? Você finalmente chegou por mim…” Um fraco sorriso formou-se nos lábios de Lan Fen enquanto falava. “Você voltou… Você não me abandonou de verdade… Zhaoming…”",
            "“?” Xiaobo não sabia do que a garota estava falando. Ele virou-se para Tang Yin e Xinwen, confuso.",
            "Ambas as garotas estavam confusas o suficiente - elas pensaram que Lan Fen estava tendo alucinações, mas elas se começaram a ver Xiaobo da mesma forma. Tang Yin falou, surpresa. “Wen Wen… Ele e… aquele Kang Zhaoming…”",
            "Ela pensou que aquele Xiaobo parecia familiar, mas não prestou muita atenção nele - o cara tinha que ser algum tipo de delinquente que entrava em brigas na escola, algo que ela naturalmente esperava de um seguidor de Lin Yi…",
            "Mas ficou claro após ouvir o que Lan Fen disse - Xiaobo era completamente parecido!!",
            "Era difícil conectar Kang Xiaobo e Kang Zhaoming sob circunstâncias normais ",
            "Alfred: Será que é difícil mesmo? ",
            " , mas os dois tinham rostos muito similares, desde a testa, nariz, bochechas, boca… Eles não pareciam idênticos, mas definitivamente possuíam rostos semelhantes!!",
            "“Isso é ruim, Lan Fen acha que ele é Kang Zhaoming??” Xinwen foi pega de surpresa também - por que haviam tantas coincidências, um sósia de Kang Zhaoming tinha que aparecer justo quando Lan Fen estava pensando em se matar...?!",
            "“Kang Zhaoming?” Xiaobo tinha um palpite sobre o que estava havendo pelo que Tang Yin e Xinwen disseram - Lan Fen devia ter passado por algum trauma no passado para ela estar falando coisas assim. No entanto, o nome ‘Kang Zhaoming’ atingiu seu coração como uma lâmina, e o rosto de Xiaobo mudou. Ele começou a respirar pesadamente enquanto apertava seus punhos firmemente. “Você disse que ela acha que eu sou Kang Zhaoming?”",
            "“Sim, você realmente parece com aquele cara que largou a Fen!! Talvez você seja um parente dele?” Xinwen perguntou, não notando a expressão no rosto de Xiaobo. “Antes de mais nada, você precisa se esconder!”",
            "“Parente, huh…” Um olhar feroz apareceu nos olhos de Xiaobo - Kang Zhaoming era realmente seu parente!! Ele era o neto de de seu segundo avô, seu segundo primo. ",
            "Alfred: Pra quem não lembra, o segundo avô(que é basicamente o irmão do avô dele) de Kang Xiaobo é o Médico Milagroso Kang ",
            " ",
            "AcreMan: segundo avô = tio avô",
            "“O que você está murmurando aí? Você precisa se esconder! Algo ruim pode acontecer…” Xinwen disse franzindo a testa, não tendo entendido o que Xiaobo disse.",
            "O coração de Xiaobo ficou amargo conforme sua raiva crescia - seu segundo primo abandonou uma garota como Lan Fen, e agora ela quer se suicidar por causa disso?",
            "Xiaobo estava imerso em seus pensamentos quando Lan Fen sorriu do nada. “Irmão Zhaoming, eu estou indo… Espere por mim…”",
            "Xinwen, Tang Yin, e Huiping sentiram terror - Lan Fen estava em um estado extremamente instável…",
            "“Fen…” Tang Yin chamou por instinto quando uma sombra começou a cair no chão com uma velocidade alarmante…",
            "“FEN!!!” Huiping gritou enquanto Tang Yin e Xinwen encaravam com olhos arregalados - elas não esperavam que a garota pulasse tão repentinamente!!",
            "“Lan Fen!!!” Xiaobo gritou, correndo como uma flecha para tentar pegar Lan Fen antes dela atingir o chão.",
            "No entanto, ele não tinha a velocidade ou precisão suficientes para ser capaz de deduzir o local onde Lan Fen iria cair…",
            "Lin Yi suspirou quando guiou Xiaobo para o local correto… No entanto, desde que Lin Yi havia feito questão de fazer isso sem ser notado, ninguém iria pensar muito sobre essa ação sutil. A multidão apenas pensou que ele queria pegar Lan Fen, da mesma forma que Xiaobo estava tentando.",
            "Afinal, era necessário conseguir determinar localizações como esta se quisesse sobreviver a emboscadas inimigas e ataques no campo de batalha.",
            "Lin Yi colocou uma expressão de pânico, e em um instante, empurrou os braços de Xiaobo um pouco para o lado, e pegou Lan Fen com seus próprios braços. Com a velocidade e altura da queda, tinha-se que ser um profissional treinado para pegar o alvo de maneira adequada - qualquer outra pessoa não seria capaz de aguentar todo o impacto, e teria seus braços deslocados… Seria bastante fácil uma morte acontecer, e Lin Yi não tinha escolha a não ser ajudar Xiaobo desta vez.",
            "Lin Yi não se incomodava em ajudá-lo no cenário de donzela em apuros - afinal, ele era um irmão que o tem seguido e chamado de ‘chefe’… Lin Yi silenciosamente colocou Fen nos braços de Xiaobo.",
            "Com o quão tensa a situação estava, seria difícil para Xiaobo perceber as mudanças que aconteceram - ele apenas pensaria que havia algo de estranho depois que a adrenalina passasse, provavelmente seria isso.",
            "“Fen!!” Tang Yin, Xinwen, e Huiping gritaram e  correram na direção de Xiaobo e Fen, todos estavam aliviados e chocados - Xiaobo conseguiu pegar Fen!!",
            "Era um caso que até mesmo a polícia e os bombeiros demorariam algum tempo para chegar até o local, mas ninguém esperava que Fen fosse pular depois de meros dez minutos!",
            "“Fen, você está bem? Não assuste sua mãe!! Você está bem??” Huiping disse, a primeira a chegar e tentar tirar Fen de Xiaobo, que continuava a segurá-la firmemente, cheio de adrenalina.",
            "Afinal, seu único pensamento era de pegar e segurar Fen para que ela não morresse - era apenas natural que ele continuasse segurando-a inconscientemente."
      ]
}