{
      "Capítulo 196 - Kang Xiaobo Exaltado": [
            "Lin Yi já havia se retirado para o lado, dando a Xiaobo todos os holofotes.",
            "Lan Fen, por outro lado, já havia desmaiado, pelo choque e pelo aperto que Xiaobo estava usando ao segurá-la. Huiping colocou sua mão na frente do nariz de Lan Fen, suspirando em alívio após ver que ela estava viva.",
            "“Fuu…” Xinwen deu um joinha para Xiaobo depois de ver que Fen estava bem. “Boa, herói!! Você conseguiu pegá-la dessa altura, boa!!”",
            "Só então que Huiping percebeu que aquele jovem salvou sua filha. Ela cobriu Xiaobo de agradecimentos enquanto colocava a mão no rosto de Lan Fen. “Muito obrigada, jovem… Se você não tivesse conseguido pegá-la… Minha Fen teria…”",
            "O horror só de pensar nisso colocou lágrimas nos olhos de Huiping - apenas pensar no que teria acontecido se Xiaobo não estivesse lá era um absoluto pesadelo!",
            "“Tia, não foi nada, eu tinha que fazer isso…” Xiaobo disse, ficando envergonhado e vermelho. Afinal, ele foi tão dedicado em salvar Lan Fen por causa de seus sentimentos românticos em relação a ela… Um espectador não teria ficado tão animado quanto ele…",
            "Xiaobo não era um santo, um bombeiro, um policial, e definitivamente não era o ultraman… Ele não teria sido tão impulsivo se não fosse Lan Fen…",
            "Sem nem pensar se ele seria capaz de pegar a vítima em primeiro lugar, havia a preocupação de ele morrer se ela caísse em sua cabeça, ou ficar seriamente ferido se ela caísse em qualquer outro lugar… Isso já aconteceu antes, houveram casos de pessoas morrendo pelo impacto depois de falhar em salvar alguém que havia acabado de pular de um prédio…",
            "“Não foi nada?! Irmão, você ganhou meu respeito! Eu, Liu Xinwen, estou impressionada!” Xinwen disse, não notando a expressão envergonhada nos olhos de Xiaobo quando deu um tapinha no ombro dele. “Se você precisar de qualquer coisa, procure por mim!!”",
            "“Eu… apenas tive sorte…” Xiaobo disse honestamente - ele mesmo não sabia como havia sido capaz de pegar Lan Fen de maneira tão apropriadamente.",
            "- ‘Apenas teve sorte, huh..?’ ",
            "Tang Yin pensou enquanto olhava para Lin Yi, que já havia disparado para o lado. Ela se conteve.",
            " - ‘Que cara estranho…’",
            "As outras pessoas podem ter perdido, mas Tang Yin tinha olhos afiados! Algo estava errado! O cara avançou juntamente com Xiaobo, mas ele fez coisas no corpo de Xiaobo ao invés de tentar pegar Fen! Tang Yin não pôde evitar de suspeitar daquilo…",
            "Afinal, o que o suicídio tinha haver com ele? Tang Yin não entendeu por que estava prestando tanta atenção em Lin Yi, mas ela mudou seu foco para Fen quando colocou de lado seus sentimentos complicados.",
            "Sirenes tornaram-se audíveis à distância, uma ambulância, um caminhão dos bombeiros, e um carro de polícia foram até o beco…",
            "Os bombeiros ficaram confusos depois de ouvir que a garota suicida foi resgatada, mas saíram depois de pedir por detalhes.",
            "A polícia, por outro lado, começou a pegar testemunhas da multidão, e também saíram depois de saber sobre o que houve. Zhaoming pode ter sido um idiota por abandonar Fen, mas isso não contava como crime - eles sentiram pena da garota, mas a polícia não precisava envolver-se aqui.",
            "Algumas enfermeiras saíram da ambulância e tiraram Lan Fen dos braços de Xiaobo antes de colocá-la na maca. Um médico de meia-idade falou com a multidão. “Os parentes do paciente podem por favor entrar na ambulância? Os outros não-envolvidos, por favor, saiam da frente!!”",
            "“Eu, eu sou a mãe da Fen!!” Huiping disse depois de andar até o médico.",
            "O médico olhou para Huiping antes de assentir. “Venha conosco até o hospital.”",
            "Xinwen, Tang Yin, e especialmente Xiaobo queriam entrar na ambulância também.",
            "“Somos amigas dela, podemos ir também?” Xinwen perguntou.",
            "“Não, isso é uma ambulância! Pode vir mais um parente, qual de vocês virá?” O médico disse balançando a cabeça.",
            "Tang Yin e Xinwen nem haviam aberto suas bocas quando uma voz ligeiramente agitada e em pânico veio de trás delas - era Kang Xiaobo!!",
            "Xiaobo estava quase ao ponto de entrar na ambulância quando Lin Yi o puxou de volta, com um sorriso amargo no rosto. Ele entendeu os sentimentos do cara, mas o que havia com ele querendo tomar o lugar de Tang Yin e Xinwen? Como ele iria explicar seu relacionamento com Fen?",
            "Eles não podiam falar que haviam se conhecido hoje… Eles nem se conheciam! Era apenas amor à primeira vista da parte de Xiaobo!",
            "“Xinwen, pode ir.” Lin Yi disse depois de puxar Xiaobo para trás dele.",
            "“Chefe, por favor! Deixe-me ir, por favor!” Xiaobo disse, exaltado, como se nunca fosse desistir até ter seu desejo realizado.",
            "“...Xiaobo!!” Lin Yi estava sem palavras. “O que você está fazendo, cara? Você pode apenas ir no meu carro se quiser!”",
            "“Uh… Tem razão...!” Xiaobo disse, se acalmando quando balançou a cabeça, envergonhado. Era verdade - o que ele deveria dizer a mãe da Lan Fen sobre ele ir na ambulância junto com elas?",
            "Xinwen e Tang Yin apenas olharam para Xiaobo, e Tang Yin começou a entender o que estava havendo… Xiaobo esteve prestando muita atenção naquela foto em casa… Xinwen, por outro lado, não tinha ideia do que Xiaobo estava fazendo.",
            "No entanto, não era hora de fazer perguntas - a ambulância ainda estava esperando, e Xinwen entrou rapidamente nela e foram até o Primeiro Hospital De Songshan.",
            "“Você vai ou não?” Lin Yi virou-se para Tang Yin após a ambulância ter saído.",
            "Tang Yin mordeu o lábio - ela não queria ir no carro de Lin Yi, mas ela estava preocupada sobre Fen. Ela assentiu. “Sim…”",
            "Não havia portas traseiras no Fusca, e alguém tinha que empurrar o banco da frente para sentar atrás. Mesmo Xiaobo estando tão apaixonado por passionate Fen, ele ainda fez questão de dar um espaço para Lin Yi e Tang Yin, então sentou-se atrás.",
            "Lin Yi já esteve no Primeiro Hospital De Songshan - foi lá que ele fez suas consultas quando foi baleado. Ele não precisava seguir a ambulância por causa disso. Também havia um sistema de GPS para caso ele se perdesse.",
            "“Tang Yin… Você pode me falar sobre o que aconteceu com Lan Fen?” Xiaobo perguntou, extremamente curioso sobre o passado entre Kang Zhaoming e Lan Fen."
      ]
}