{
      "Capítulo 197 - Passado Trágico": [
            "Tang Yin curvou os lábios, e se perguntou se deveria falar sobre as coisas da Fen pelas costas dela - não parecia certo.",
            "“Você não consegue ver as intenções de Kang Xiaobo, Tang Yin? Vamos lá, fale para ele.” Lin Yi disse, tendo notado a interação entre os dois, em adição a hesitação de Tang Yin enquanto ele dirigia.",
            "“Mas…” Tang Yin ainda estava hesitando - ela sabia o que Xiaobo estava pensando - Fen poderia ser capaz de se curar se Xiaobo ficasse ao lado dela, mas a história de Fen era um pouco trágica… Ela não sabia se Xiaobo aguentaria a verdade.",
            "“Xiaobo está bastante ansioso ali atrás.” Lin Yi disse com uma risada.",
            "Tang Yin suspirou. “Fen, Liu Xinwen, e eu crescemos juntas nas favelas - nós éramos muito amigas. Estávamos no nono ano quando um menino se intrometeu na vida de Fen…”",
            "“Kang Zhaoming?” A expressão de Xiaobo mudou ligeiramente enquanto apertava seus punhos.",
            "Tang Yin estava no banco da frente, então não viu a mudança na expressão de Xiaobo. “Sim, Kang Zhaoming. Eu não achei que você se lembrava do nome…”",
            "Afinal, o nome havia sido dito apenas uma vez por Xinwen - Xiaobo devia sentir algo por Fen já que ele lembrava-se disso tão bem.",
            "Pelo ponto de vista como alma-gêmea de Fen, Tang Yin queria que ela se recuperasse o mais rápido possível - não era nada saudável ficar enfiada dentro de casa todos os dias com problemas emocionais. Elas consultaram um médico sobre isso - era uma doença mental que não podia ser curada com medicamentos, e uma das melhores soluções para ela era começar um relacionamento totalmente novo com outra pessoa…",
            "Tang Yin não era uma grande fã sobre começar um relacionamento tão jovem, mas eles estavam falando de uma circunstância especial aqui. Ela estaria disposta a deixar Xiaobo e Fen ficarem juntos, mas Xiaobo poderia mudar de ideia se ele soubesse dos detalhes da tragédia…",
            "Lin Yi notou a expressão de fúria de Xiaobo pelo espelho retrovisor - algo parecia estranho.",
            "“Kang Zhaoming estava realmente motivado a fazer de Fen sua namorada…” Tang Yin não pôde evitar de encarar Lin Yi. “Ele é de uma família rica, e ele era um daqueles jovens mestres figurões na escola… Fen era jovem, e ela se apaixonou por ele…”",
            "Lin Yi sorriu amargamente quando sentiu a encarada de Tang Yin. ",
            "- ‘Por que você está me encarando… eu não sou um jovem mestre figurão, okay? Eu nem mesmo tentei dar em cima de você ainda… tudo foi um mal-entendido…’",
            "“Então eles ficaram juntos…” Tang Yin continuou. “Tudo correu bastante bem no início, mas então Kang Zhaoming começou a afastar-se de Fen, e quando Fen perguntou a ele sobre o que estava havendo, ele disse que queria terminar com ela…”",
            "“Fen, é claro, não concordou com aquilo - ela havia apaixonado-se completamente por ele naquele ponto… E eles… já estavam naquele… tipo de relacionamento…” O rosto de Tang Yin ficou vermelho - ela tinha dezoito anos, mas ainda era uma jovem… Era apenas natural que ela ficasse envergonhada por causa de assuntos assim. “Então ela foi até Kang Zhaoming para falar sobre isso, mas o viu entrar em um táxi com outra linda garota… Ela os seguiu, chamou por Kang Zhaoming o tempo todo, mas o cara apenas olhou friamente para ela sem parar o carro…”",
            "“Xinwen e eu tentamos impedi-la, mas ela não escutou, e continuou a perseguir o táxi… quando um caminhão veio e a atingiu… ",
            "Alfred: Putz, fiquei até triste agora ",
            " Nem mesmo aquilo parou Kang Zhaoming - ele apenas foi embora. Ele mudou de escola alguns dias depois, e nós nunca mais o vimos. A perna de Fen foi ferida no acidente, e agora ela manca sempre que anda… ela não pode caminhar sozinha por longos períodos de tempo, e ela geralmente precisa de uma cadeira de rodas para se mover por aí…”",
            "“Fen largou a escola depois de tudo isso, e agora passa seus dias em casa… ainda não tendo desistido de Kang Zhaoming, mesmo depois do que ele fez a ela, sempre pensando e fantasiando que ele vai voltar por ela um dia… Eu venho tentando falar com ela junto com Wen Wen muitas vezes, mas ela nunca escuta…”",
            "“Porra!” Xiaobo deu um soco no teto do carro, seu rosto estava vermelho de raiva e seu peito estava inflado. “Este Kang Zhaoming, bastardo!!!”",
            "“O-o carro… o carro não é meu… eu peguei emprestado…” Lin Yi suou quando viu o amassado que Xiaobo fez no teto - A Senhorita Chen não iria matá-lo por isso, não é?",
            " - ‘Que coisa, cara…’",
            "Tang Yin, por outro lado, encarou Lin Yi com desprezo.",
            " - ‘Cara, olhe o quão irritado seu amigo está, por que você ainda liga para o carro?? Fala sério, você nem precisa se preocupar sobre essas pequenas despesas dos reparos.’",
            "Xiaobo não deve ter escutado o que Lin Yi disse, porque ele continuou socando ainda mais o teto. Lin Yi queria chorar - este cara é bastante forte quando fica violento…",
            "Parecia que ele teria que mandar o carro ser consertado quando voltasse, talvez pedir para o Tio Fu fazer isto por ele… Ele estaria morto se a Senhorita Chen visse o carro dela assim, ela provavelmente não emprestaria mais o carro para ele…",
            "Mas como ele deveria falar a Li Fu sobre isso? ",
            "- ‘Hmm…’ ",
            "Ele decidiu que falaria para Li Fu que ele foi atacado por inimigos de Chu Pengzhan, já que ele estava lá quando ele contou a Pengzhan sobre os mestres do estágio dourado aquele dia… Ele apenas diria que foram os homens de Cihua de novo! ",
            "- ‘Haha, eu sou bastante inteligente.’ ",
            "Lin Yi pensou. ",
            "Alfred: Sim, sim, muito, explica como eles entraram no carro só pra bater no teto ",
            " ",
            "AcreMan: exatamente oq pensei",
            "A raiva de Xiaobo foi tão violenta que ele começou a ver coisas - ele pôde ver uma frágil de jovem garota, tentando o seu máximo para seguir um táxi enquanto encarava um homem frio e uma bela mulher dentro dele…",
            "Ela gritou com o máximo de seus pulmões, desesperadamente tentando alcançá-lo…",
            "E nos momentos mais fracos dela, um caminho veio e a atingiu…",
            "E o homem no táxi, o homem frio e sem coração, saiu sem nenhum pingo de preocupação em relação a Fen, que estava caída em uma poça de sangue, ainda esperando que o idiota voltasse para ela…",
            "- ‘KANG ZHAOMING!!!’ ",
            "Os olhos de Xiaobo arregalaram-se em fúria - ele não teria ficado tão irritado se fosse qualquer outra pessoa, mas esse fodido era seu segundo primo… O mesmo segundo primo que sempre o menosprezou, sempre zombando de sua família…",
            "“Fuu…” Xiaobo deixou escapar um longo suspiro quando olhou para o teto amassado, sentindo-se mal pelo que fez. “Desculpe-me, chefe, eu fiquei muito nervoso…”",
            "“Não é nada, não se preocupe.” Lin Yi sorriu - ele já tinha uma solução preparada. “Xiaobo, quais são os seus pensamentos?”",
            "Lin Yi falou a pergunta que estava na cabeça de Tang Yin - ela explicou a situação da Fen para Xiaobo, e agora tudo que restava era a resposta dele! Fen não era mais uma mulher completa, e isto era um fator bastante importante - isso era algo que ela esperava que Xiaobo ignorasse, mas a perna incapacitada dela era o coração da questão. Kang Xiaobo seria capaz de aceitar uma namorada incapacitada?"
      ]
}