{
      "Capítulo 198 - O Que Há Na Cabeça de Tang Yin": [
            "“Chefe… eu quero tentar conhecer Fen…” Xiaobo disse depois de alguma hesitação. Era a primeira garota pela qual ele havia se apaixonado genuinamente - fazia apenas alguma horas,, mas a imagem de Fen havia sido gravada em seu coração.",
            "Afinal, os sentimentos dele por Tang Yin, Chu Mengyao, e Chen Yushu, não eram nada mais do que simples admiração - um tipo de fascinação devido a impossibilidade.",
            "No entanto, Lan Fen was diferente - ele não sabia se era amor à primeira vista ou não, mas ele tinha certeza de que uma faísca aconteceu no momento em que ele viu Lan Fen na foto. Ver especialmente a forma frágil da garota cair do terceiro andar foi suficiente para quebrar seu coração.",
            "Havia um leve traço de pena misturado depois de ouvir a revelação de Tang Yin sobre o passado de Fen, mas isso apenas revigorou o amor dele por ela.",
            "Era o tipo de amor que ignorava todas as consequências - ele poderia ter pensamentos diferentes depois de acalmar-se.",
            "Lin Yi entendeu o que Xiaobo quis dizer, e acenou com a cabeça sem falar qualquer coisa. “Vamos para o hospital primeiro.”",
            "Tang Yin também notou a hesitação de Xiaobo, e suspirou sem dizer qualquer coisa. No entanto, ela se virou para encarar Lin Yi de novo. “Vocês jovens mestres, tudo o que vocês fazem é mexer com as garotas!!”",
            "“Eu??” Lin Yi piscou. “Eu não sou um jovem mestre.”",
            "“...” Tang Yin curvou os lábios antes de se virar para parar de olhar para Lin Yi.",
            "Xiaobo, por outro lado, estava especialmente quieto depois de sua raiva - e cabeça dele estava abaixada olhando para o chão.",
            "Lin Yi estacionou o carro no estacionamento, e os três foram até a sala de emergência logo em seguida.",
            "Eles encontraram um médico, mas Xiaobo foi o primeiro a perguntar. “Doutor, como está Lan Fen??”",
            "“Lan Fen? A garota que pulou do parapeito mais cedo?” O doutor disse enquanto procurava nos arquivos na mesa. “Ela está bem, mas ela passou por um choque e fadiga. Ela está no quarto de emergência número seis, ela provavelmente terá que passar alguns dias no hospital. Qual a relação de vocês com a paciente?”",
            "“Somos amigos dela. Obrigado, doutor!” Xiaobo disse antes de ir atrás de Lan Fen.",
            "“Espere, vocês precisam pagar as despesas médicas e fazer os procedimentos primeiro, os pais de Lan Fen apenas pagaram trezentos kuai mais cedo, não é suficiente.” O médico disse, parando Xiaobo.",
            "“Ah? Okay, faremos isso agora!” Xiaobo respondeu sem nem pensar muito. “Onde temos que ir para fazer isso?”",
            "“A paciente precisa ficar aqui por um tempo, o corpo dela está bastante fraco. Vamos dizer que por uma semana - eu estarei encarregado dos procedimentos.” O médico explicou.",
            "“Okay.” Xiaobo disse, assentindo imediatamente.",
            "Lin Yi sorriu amargamente pela forma como Xiaobo estava agindo - ele já havia se apaixonado por Lan Fen? Era bastante dramático, mas esta era a época para dramas!! Meninos e meninas desta época viviam por aquele amor impulsivo, aquele pureza do amor jovial!",
            "Lin Yi considerou que este devia ser o primeiro amor de Xiaobo - era a hora em que os homens tornavam-se mais imprudentes, mais apaixonados, uma hora em que os homens não usavam seus cérebros… Xiaobo continuaria seu relacionamento com Fen depois que se acalmasse?",
            "Ele olhou para Tang Yin - a garota irritada ainda estava encarando-o.",
            "“O que foi?” Lin Yi perguntou, se perguntando o que havia com a atitude de Tang Yin hoje. Ela estava agindo bastante friamente e indiferente com ele mais cedo, mas ela parecia ter voltado a sua habitual atitude irritada em relação a ele.",
            "Ela olhou para Xiaobo, que estava indo pagar as despesas. Então se virou para olhar para Lin Yi. “Eu quero perguntar algo à você.”",
            "“Sim?” Lin Yi piscou, confuso.",
            "“O que você está pensando?” Tang Yin perguntou, abaixando a cabeça de forma envergonhada enquanto mordia seu lábio.",
            "“O que eu estou pensando?” Lin Yi não entendeu sobre o que ela estava falando. “Sobre Fen e Xiaobo? Bem, isso depende do Xiaobo-”",
            "“Não ele, você!!” Tang Yin levantou a cabeça para olhar nos olhos de Lin Yi. “Aquilo que eu te perguntei na outra noite! Você estava pensando em tornar-se meu namorado, certo?”",
            "Lin Yi não esperava que Tang Yin estivesse falando sobre aquilo, mas ele assentiu - ele havia resolvido as coisas com o velho, e ele decidiu que ficaria aqui por bastante tempo. Ele não precisava mais ser tão reservado.",
            "“Então você está apenas brincando comigo ou quer ficar comigo para sempre?” Tang Yin franziu a testa, mandando outra pergunta nele. “Lin Yi, se você está apenas brincando comigo, então por favor, deixe a mim e minha mãe em paz, deixe minha família inteira em paz, okay? Eu não sou Fen, ela era jovem quando caiu nisso, mas eu tenho dezoito anos! Eu não vou cair nos seus truques!!”",
            "“Ugh…” Lin Yi estava sem palavras - o que ela estava perguntando a ele? “Brincando? O que há aqui para se brincar? Eu pareço ter tanto tempo livre? Parece que eu estou brincando?”",
            "“Então tudo bem! Se você está sério sobre ficar comigo, então por favor não me incomode agora, tudo bem? Deixe-me entrar na faculdade pacificamente, eu não quero gastar tempo nisso ainda!” Tang Yin disse com força. “Se… nesta hora você ainda estiver interessado em mim… Então eu direi sim!”",
            "O que Tang Yin acabou de falar a Lin Yi hoje foi na verdade fruto de alguns dias de pensamento sério - ela não sabia o que Lin Yi sentia por ela, mas ela sabia que ele havia ajudado e muito a família dela - ela estava profundamente em débito.",
            "No entanto, Tang Yin não faria algo como ficar com Lin Yi como forma de pagamento. Ela tinha que admitir - ela começou a gradualmente aceitar este homem que havia entrado na vida dela. Ela apenas pôs uma expressão fria para esconder o terror dela em relação a toda a situação.",
            "Ela estava com medo, com medo de ir muito fundo. Ela não queria admitir os sintomas, mas a raiva e desprezo que ela tinha por Lin Yi estavam diminuindo, e estavam sendo substituídos por algum tipo de gratidão e algum tipo de palpitação desconhecida…",
            "Ele não teve mais sossego desde que Xinwen perguntou a ela sobre o relacionamento com Lin Yi, ela estava sempre pensando nele, até mesmo chegou a sonhar com ele… O que mais a irritou foi que ela o beijou no sonhos…",
            "Foi um sonho estranho e irreal - o rosto de Lin Yi estava embaçado, mas Tang Yin tinha certeza de que era Lin Yi quando acordou…",
            "Ela não pôde acreditar que teve um sonho erótico, e de todas as pessoas, foi com Lin Yi!! Tang Yin sabia que não era incomum os jovens terem sonhos eróticos, nos quais a pessoa pela qual se tinha bastante sentimentos apareceria… Foi algo que ela tirou de um texto de um livro na aula.",
            "Mas era exatamente disso que ela tinha medo - ela tinha medo de estar desenvolvendo sentimentos por Lin Yi, e de até mesmo acabar ficando com ele…",
            "A racionalidade dela dizia que isso era algo perigoso - ela tinha que agir com cautela… Se não, ela acabaria como Fen."
      ]
}