{
      "Capítulo 200 - A Doença Da Fen": [
            "Alfred: Chegamos no 200, grande marco ",
            " ",
            "AcreMan: e sem a ajuda do di mãe, safado preguiçoso",
            "Eles foram até o quarto seis, o local que o médico mencionou mais cedo - Song Huiping e Liu Xinwen estavam sentadas ao lado da cama mais próxima, já que as outras estavam ocupadas pelos pacientes.",
            "Kang Xiaobo não parou para considerar o que Huiping pensaria dele quando ele avançou na direção da Lan Fen, suspirando em alívio depois de ver que ela estava bem. O médico havia dito mais cedo, mas ele não pôde relaxar até ter certeza com os próprios olhos.",
            "“Yin Yin, você está aqui!” Xinwen cumprimentou, o olhar dela parou em Lin Yi, que estava do lado de Tang Yin.",
            "“Sim. Como ela está, Wen Wen?” Tang Yin perguntou, um pouco desconfortável com aquele olhar nos olhos de Xinwen. Ela se moveu para criar alguma distância entre ela e Lin Yi.",
            "“Fen está bem, mas o médico disse que o corpo dela está um pouco fraco, e ela precisa ficar no hospital por um tempo… Eles precisam de um depósito de dez mil kuai…” Xinwen andou até Tang Yin e abaixou a voz. “Mas nós sabemos em que situação a família da Fen se encontra. Você acha que vamos conseguir arranjar esse dinheiro para ela?”",
            "“Um… Bem, eu pedi para que Lin Yi pagasse…” Tang Yin disse, o desconforto crescia conforme ela pensava no que suas palavras insinuavam - essa garota já tinha suspeitas suficiente sobre ela e Lin Yi, fizer algo assim apenas consolidou aquelas suspeitas! Por que mais Lin Yi pagaria dez mil kuai se não fosse por causa dela?",
            "“Lin Yi?” Como esperado, Xinwen virou os olhos para Lin Yi. “Yin Yin… Vocês dois…”",
            "“Não é o que você está pensando, okay… eu conversei com ele, eu vou te explicar mais tarde, então podemos focar na Fen agora...?” Tang Yin explicou com um sussurro.",
            "“Oh…” Xinwen não confiava mais nas palavras de Tang Yin - pelo o que ela podia ver, a garota já estava apaixonada. Ela não aprendeu pelo que Fen passou?",
            "Como as coisas estavam, Tang Yin estava perigosamente perto de cair nas garras de Lin Yi - Xinwen tinha que prestar atenção nisso.",
            "Xiaobo, por outro lado, correu na direção da cama da Fen sem pensar, e congelou ao chegar lá - ele não sabia o fazer. Ele na verdade queria pôr sua mão na testa dela, mas não ousou.",
            "“Oi, qual seu nome?” Huiping perguntou. Ela nunca havia visto Xiaobo até hoje, e estava curiosa pelo nível de paixão que o salvador de sua filha estava exibindo.",
            "“Oi tia, eu sou Kang Xiaobo.” Xiaobo se apresentou, um pouco envergonhado. “Eu… estudo na mesma escola que Tang Yin e Liu Xinwen.”",
            "“Oh… Bem, eu realmente preciso agradecer você pelo que você hoje! Se não fosse por você…” Os olhos de Huiping se encheram de lágrimas quando ela se lembrou da situação que ocorreu a alguns momentos atrás. “Pobre criança…”",
            "“Está tudo bem, tia… Vê? Fen está bem agora, certo…” Xiaobo disse, entrando em pânico quando as lágrimas de Huiping escorreram pelas bochechas dela. “Tudo está no passado agora, anime-se tia…”",
            "“Haa… Você está certo, acabou.” Huiping assentiu enquanto levantava-se. “Jovem, você e as garotas vigiem a Fen, eu vou preparar o dinheiro do depósito - eles pediram por dez mil…”",
            "“Tia, está tudo bem… Já foi pago…” Xiaobo disse, entregando o comprovante à Huiping.",
            "“Ah?” Huiping piscou quando recebeu o comprovante, não entendendo. As palavras seis mil rmb e mil dólares estavam escritas nele.",
            "Huiping seria bastante estúpida para não ver que algo estava errado - não apenas Kang Xiaobo salvou sua filha, se deu ao trabalho de vir até o hospital e até mesmo pagou o dinheiro do depósito… Ela nunca acreditaria se Xiaobo dissesse que fez tudo isso por gentileza.",
            "“Filho, você…” As mãos de Huiping estavam tremendo um pouco enquanto olhava para a quantia escrita no recibo. “Esse dinheiro…”",
            "Xiaobo estava ficando um pouco envergonhado sob o olhar de Huiping. “Tia, foi meu chefe quem pagou…”",
            "“Seu chefe?” Huiping não sabia mais o que estava havendo.",
            "“Tia Song, as despesas médicas foram pagas pelo meu colega de sala, Lin Yi.” Xiaobo explicou. “Ele!”",
            "Neste ponto, Lin Yi não teve escolha a não ser falar. “Oi, tia.”",
            "Huiping estava ficando bastante confusa - ela havia se perguntado se Xiaobo estava interessado na filha dela, mas aparentemente não foi ele quem pagou as despesas médicas. Quem era esse Lin Yi?",
            "“Jovem… Você…” Huiping olhou para Lin Yi, confusa. Já que ele não falou nada mais cedo, ela não prestou atenção no garoto - mas por que um desconhecido iria pagar as médicas por elas?",
            "“Uh… Tia, eu sou um amigo próximo de Tang Yin.” Lin Yi estava sentindo-se alegre, e decidiu dizer aquilo.",
            "“Ah… Oh…” Huiping, naturalmente, entendeu errado a relação entre os dois! Afinal, por que Lin Yi pagaria as despesas médicas da amiga de Tang Yin se fossem amigos normais?",
            "Tang Yin, por outro lado, notou o que Lin Yi quis dizer pelo tom de voz - ela o encarou, um pouco aborrecida. Eles já não tinham conversado sobre isso?!! Este cara era demais!!",
            "No entanto, as coisas estavam confusas o suficiente, e a explicação de Tang Yin apenas iria piorar a situação. Ela podia apenas ignorar.",
            "Um suave gemido veio de Fen, e todos mudaram seus focos para a garota. Huiping foi até a filha imediatamente. “Fen, você está bem?”",
            "“Mãe? Onde eu estou?” Fen perguntou ao olhar ao redor do quarto.",
            "“Fen? Você está acordada? Não se lembra, você tentou cometer suicídio mais cedo!” Huiping disse ao colocar as suas mãos nas de Fen.",
            "“Suicídio? Por que eu faria algo assim?” Fen disse, a boca dela estava aberta em confusão.",
            "“Você não se lembra? Isso é… bom…” Huiping disse. “Fen, você estava sonhando acordada de novo, sonhando sobre aquele bastardo! Você queria pular do terceiro andar da nossa casa!!”",
            "“Ah!!” Fen exclamou com um susto - ela estava tentando cometer suicídio? Por que ela não conseguia se lembrar de nada? “Então eu pulei?”",
            "“Sim, você pulou!! Se não fosse por este garoto que te pegou então…” Huiping ficou rouca nas últimas palavras.",
            "Fen parecia estar ciente de sua condição - ela não duvidava das palavras da mãe dela. Ela virou a cabeça lentamente para Xiaobo… os olhos dela ficaram nublados ao ver o rosto dele.",
            "Huiping parecia ter sentido algo - ela estava prestes a pará-la, mas era tarde demais. Fen começou a murmurar. “Zhaoming, é você? Você veio me ver?”"
      ]
}