{
      "Capítulo 21 - Primeiro movimento": [
            "Os olhos de Wang Zhifeng se arregalaram. O garoto sabe?! ",
            "Estaria tudo bem se Lin Yi respondesse com um rosto vazio, mas ele disse ao reitor para não se preocupar, de todas as coisas que ele poderia ter dito!",
            "No mínimo, no entanto, as palavras de Lin Yi implicavam que ele não estava interessado em se intrometer nos assuntos de Wang Zhifeng. Com esse pensamento, ele se acalmou. ",
            "Seria o fim dele se a notícia chegasse ao diretor e ao conselho. ",
            "Wang Zhifeng riu um pouco antes de olhar para Lin Yi. “Lin Yi, lembre-se de vir até mim sempre que se meter em encrenca. Escreva meu número de telefone mais tarde! ”",
            "\"Eu vou estar ao seu cuidado então, Sr. Wang!\"",
            "Lin Yi fez questão de mostrar sua gratidão, entendendo que a sua situação era peculiar. Ele frequentou a escola principalmente por causa de Chu Mengyao, e era seguro assumir que teria problemas aqui e ali. ",
            "Ele não podia simplesmente ir a Li Fu ou ao presidente em busca de ajuda o tempo todo, então por que não ter um influente reitor apoiando-o também? ",
            "Graças a esse pequeno incidente, Lin Yi agora tinha o reitor cuidando dele, contanto que ele não fosse longe demais. ",
            "Ele seguiu o reitor e chegou na classe cinco da décima segunda série. ",
            "Wang Zhifeng simplesmente abriu as portas e marchou para dentro, continuando a acenar com a mão para a professora de sala de aula Sra. Liu. “Aqui está Lin Yi, um estudante transferido. Você consegue um lugar para ele?",
            "Zhong Pinliang olhou para Lin Yi com os olhos arregalados. Sem dúvida, foi o pirralho que o chutou no traseiro. ",
            "Ele conseguiu passar por ele mais cedo hoje, mas nunca que Zhong Pinliang esperava que Lin Yi fosse entregue a ele assim. ",
            "\"Oi, eu sou Lin Yi.\" ",
            "A professora Liu atribuiu Lin Yi a um lugar no fundo da sala de aula assim que ele terminou de se apresentar. ",
            "Não foi um bom lugar, mas a professora não teve escolha. Ela entendeu que Lin Yi era alguém, mas esse não era o primeiro dia de aula. ",
            "Todos já estavam sentados em uma cadeira e a professora não podia simplesmente forçar Lin Yi a um bom lugar. Ela decidiu que lidaria com o problema mais tarde. ",
            "Não pensando muito sobre o assunto, Lin Yi assentiu, indo para o seu lugar. ",
            "A cabeça de Chu Mengyao estava tão baixa quanto pode ser quando Lin Yi estava se apresentando. Chen Yushu, no entanto, olhou para ele com os olhos bem abertos. ",
            "Um calafrio desceu pela espinha de Lin Yi. Afinal de contas, a srta. Chen era mais difícil de lidar do que a senhorita Chu! ",
            "Pinliang olhou para Zhang Naipao, a quem Lin Yi teve que passar para chegar ao seu lugar. ",
            "Naipao pegou o olhar e deu-lhe o gesto de 'OK'. ",
            "Lin Yi estava de olho em toda a troca enquanto andava. Afinal de contas, ele percebeu Zhong Pinliang no momento em que entrou na sala de aula. ",
            "Naipao atirou a perna direita abruptamente, planejando fazer a viagem de Lin Yi quando ele se aproximou. ",
            "Lin Yi sorriu em resposta, preparando um chute quando ele levantou a perna. ",
            "O chute, no entanto, esmagaria os ossos de Naipao e Lin Yi não queria esse tipo de problema no primeiro dia de aula. Ele decidiu apenas pisar na parte de trás da perna de Naipao em vez disso. ",
            "\"Gack-!\" ",
            "\"Huh, o que é isso?\" ",
            "Lin Yi piscou quando se virou para encarar Naipao. \"Oh, desculpe! Eu não queria pisar em você! ",
            "\"Zhang Naipao, há algum problema?\" ",
            " A professora da sala de aula sabia como era Zhang Naipao - o garoto não era um bom aluno. No entanto, ele ficava na cola de Zhong Pinliang. Com isso em mente, a Sra. Liu não disse mais nada.",
            "\"N-não ...\" ",
            "Zhang Naipao suportou a dor aguda na parte de trás da perna enquanto balançava a cabeça em resposta. ",
            "Ele obviamente não ia contar para a professora o que Lin Yi fez - isso o envergonharia demais. ",
            "Pinliang estava a alguma distância de Naipao, e tudo o que ele viu foi Lin Yi caminhando para seu assento. Naipao, que deveria ter atacado Lin Yi, estava fazendo um barulho em vez disso. Ele olhou para o seu lacaio com repreensão. ",
            "Zhang Naipao só podia encarar Lin Yi, incapaz de expressar sua situação. Ele resolveu fazer Lin Yi pagar mais tarde. ",
            "Mesmo ele não tinha certeza se Lin Yi realmente queria pisar nele… Afinal, ele nunca olhou para baixo enquanto estava andando. ",
            "Poderia ter sido um acidente se a reação de desculpas de Lin Yi não fosse imediata e, Zhang Naipao não tinha certeza do que sentir. ",
            "O assento de Lin Yi não ficava longe de Mengyao e Yushu. Tendo em conta que ele foi encarregado de proteger Mengyao, Lin Yi sentiu que seu assento era ideal. O posicionamento permitiu que ele visse tudo o que as duas garotas estavam fazendo. ",
            "Afinal, ele estava sendo pago por isso. ",
            "Lin Yi nunca tinha estado em uma sala de aula e, só confiava nas informações obtidas na internet que fornecia uma ideia geral de como isso funcionava. Até agora tudo parecia normal. ",
            "Lin Yi abriu sua bolsa e pegou seu livro de química. Ele havia revisado sua programação mais cedo - era o primeiro período da Química. ",
            "“É o primeiro dia de Lin Yi, se possível, espero que todos possam ajudá-lo. Eu não quero qualquer assédio moral acontecendo com o novo aluno também. Vocês são alunos do décimo segundo ano, serem expulsos antes de receberem seu diploma não é algo que qualquer um de nós gostaria. ",
            "A professora Liu teve que pelo menos alertar um pouco o grupo de Zhong Pinliang, especialmente Zhong Pinliang. ",
            "Não havia nada que ele não faria. O bullying não era mais do que um passatempo para ele e suas façanhas lhe renderam o título de um dos Quatro Grandes da escola. ",
            "Zhong Pinliang, naturalmente, não dava a mínima para o que a professora dizia. ",
            "Lin Yi estava folheando as páginas quando alguma coisa caiu em sua mesa. Era um pedaço de papel amassado. ",
            "Lin Yi não acreditava que Zhang Naipao era tão infantil que ele recorreu a jogar bolas de papel por vingança? ",
            "Ele levantou a cabeça apenas para ver Yushu sorrindo para ele e o coração de Lin Yi ficou frio instantaneamente. Não poderia ser a senhorita, poderia? ",
            "Yushu apontou para a bola de papel na mesa de Lin Yi antes de se virar. ",
            "Lin Yi olhou para as costas de Yushu enquanto ele desdobrava a bola de papel. Então essa era a lendária passagem de notas? ",
            "Ele suspirou. Se ao menos fosse uma menina gentil, bonita passando-lhe a nota... Yushu tinha uma parte bonita, mas quanto ao aspecto de bondade... ",
            "A nota claramente não seria uma carta de confissão nem nada, mas Lin Yi não pôde deixar de se perguntar o que Yushu tinha a dizer. ",
            "A caligrafia na nota era delicada e pequena. Lin Yi teria pensado que era uma dama bem-educada escrevendo se ele não a conhecesse. ",
            "Tubs: kkkk"
      ]
}