{
      "Capítulo 203 - Quem Perder Vai Confessar": [
            "“Um pouco.” Lin Yi assentiu.",
            "“Chefe, é como eles mostram na TV? Você é capaz de curar qualquer coisa com apenas uma agulha?” Xiaobo perguntou curiosamente.",
            "“Sim, mas minhas habilidades são limitadas.” Lin Yi disse com um sorriso. “Medicina Oriental é profunda - o que dizem não é mentira, mas é uma raridade que as pessoas dominem a arte.”",
            "“Oh…” Xiaobo assentiu. “Então… sobre Fen…”",
            "“A doença dela é psicológica. Ela será capaz de se recuperar com tratamento adequado.” Lin Yi disse.",
            "Xiaobo apenas perguntou por curiosidade, e Lin Yi respondeu. Ele deixou por isso mesmo. “Mas chefe, por que você me tirou de lá… eu queria esperar Fen acordar…”",
            "“Você não viu o que acabou de acontecer? Ela está instável, ela até mesmo pensou que você era Kang Zhaoming.” Lin Yi disse. “Você quer que ela passe por aquilo de novo quando acordar?”",
            "“Eu…” Xiaobo parou - por que ele não considerou isso? Era verdade que ambos os incidentes foram ocasionados porquê Fen o viu.",
            "O primeiro foi quando ela pulou do prédio, e o segundo aconteceu no quarto do hospital. Ambos foram culpa de Xiaobo.",
            "“Nós vamos vê-la quando ela estiver mais estável.” Lin Yi disse.",
            "“Okay. Onde estamos indo agora? Vamos voltar para o churrasco?” Xiaobo perguntou. ",
            "AcreMan: esse ai caiu de cabeça quando era bebe, porra pra ser inepto assim",
            "“Churrasco?? Cara, Tang Yin está no hospital, você acha que vai estar tudo bem se a gente voltar para a casa da Senhora Tang para comer?” Lin Yi sorriu amargamente. “Talvez na próxima vez.”",
            "“Você está certo… Bem… Este dia não foi tão ruim…” Xiaobo ainda estava bastante animado por ter tido ‘contato físico’ com Fen. ",
            "AcreMan: gado",
            "“Você e Kang Zhaoming são parentes?” Lin Yi perguntou subitamente quando chegaram no carro.",
            "Lin Yi notou as expressões de Xiaobo quando Xinwen mencionou o nome - os dois eram parecidos, e possuíam o mesmo sobrenome, então era um palpite muito fácil.",
            "“Chefe…” Xiaobo fez um punho com a mão. “Eu vou te contar - ele é o neto do meu segundo avô que te falei. Ele é meu segundo primo…” ",
            "AcreMan: segundo avô = tio avô, só pra garantir",
            "“Achei que era isso.” Lin Yi assentiu. “O que você acha?”",
            "“Eu…” Xiaobo abaixou a cabeça, ficando em silêncio.",
            "Lin Yi não o pressionou - e concentrou-se na estrada…",
            "“Os concertos de Xu Shihan são tão boooons!! Seria tão bom se pudéssemos ir em um dos concertos dela!” Yushu disse ao parar de olhar para a TV. “Yao Yao, irmã mais velha! Talvez você possa pedir para que o Tio Chu patrocine um concerto em Songshan?”",
            "“Você acha que a empresa do meu pai é para brincar de casinha?? Ele não pode fazer isso.” Mengyao disse, dando um tapinha na cabeça de Yushu. “Seios grandes e nenhum cérebro, não é, Shu?”",
            "“Meus seios não são grandes, okay? Os seus que são pequenos demais! Você quem tem os seios grandes demais? Song Lingshan!!” Yushu disse, convencida de que não havia nada de errado com o corpo dela - ele possuía proporções perfeitas!",
            "“Os meus não são pequenos demais!! Eu apenas cheguei tarde na puberdade, okay?” Mengyao disse com raiva. “Seus seios vão virar um fardo mais cedo ou mais tarde!”",
            "“Hehe… Não tenha tanta certeza disso!” Yushu disse, fazendo careta para Mengyao e mudou de assunto. “O que vamos fazer, Yao Yao?”",
            "“Como eu deveria saber?” Mengyao perguntou, ainda irritada.",
            "“Talvez possamos ir ao shopping?” Yushu sugeriu.",
            "“Não podemos.” Mengyao ainda era a mais dominante, a ‘irmã mais velha’. “Quase nos metemos em problemas na última em que fomos até o bar, e a empresa do meu pai está com problema. Não podemos criar mais problemas para ele se preocupar.”",
            "“Oh…” Yushu disse, um pouco desapontada. “Shield Bro saiu mais cedo... Estaríamos completamente seguras se ele estivesse aqui!”",
            "“Você acha que ele é invencível??” Mengyao curvou os lábios. “Ele é apenas bom em ensinar uma lição a pessoas como Zhong Pinliang - ele é apenas uma pessoa! O que ele pode fazer se encontrar os caras realmente maus?” ",
            "Alfred: Limpar o chão com eles, claramente AcreMan: iss ",
            " ",
            "“O Shield Bro é bastante forte pelo que pude ver…” Yushu disse, não concordando. “Ele não voltou são e salvo naquele dia?”",
            "“Provavelmente um corredor veloz.” Mengyao disse. “Shu, você gosta dele, não é?”",
            "“Se eu gosto dele? O Tio Chu contratou ele como um candidato a parceiro.” Um leve rubor formou-se nas bochechas de Yushu. “Okay okay, vamos parar de falar sobre ele, Yao Yao.”",
            "“Foi você quem falou dele.” Mengyao disse, expondo Yushu impiedosamente.",
            "“Hehe…” Yushu piscou para Mengyao. “Talvez possamos brincar de esconde-esconde?”",
            "“Esconde-esconde?” Mengyao encarou Yushu. “Como? Aqui? Não há lugar para se esconder, é muito pequeno!” ",
            "Alfred: Se a mansão é pequena então não quero saber o tamanho da minha casa ",
            " ",
            "AcreMan: É foda….",
            "“Não há também a garagem e o quintal?” Yushu era uma garota muito ativa - ela não gostava de relaxar. “Cada uma vai se esconder uma vez, e temos dez minutos para procurar. A pessoa que não achar ninguém, perde.”",
            "“Ooh, é mais divertido com um tempo limite.” Mengyao disse, lembrando de quando elas brincavam de esconde-esconde quando eram crianças - eram memórias bastante nostálgicas.",
            "“Hehe, certo?” Yushu disse, animada com Mengyao tendo gostado da ideia. “Vamos apostar algo também, será mais excitante!”",
            "“Apostar algo? O que você quer apostar?” Mengyao perguntou. “Se for dinheiro então esqueça, não estou interessada.”",
            "Afinal, era apenas natural que elas não tivessem interesse em dinheiro - colocar cem ou duzentos kuai na mesa não valia a pena. ",
            "Alfred: R$ 74,02 - 148,04 ",
            " ",
            "AcreMan: toma no cu quem q aposta isso em pega pega",
            "“Apostar dinheiro? Vamos lá, isso é tão entediante.” Yushu disse, balançando a cabeça. “Vamos apostar algo mais emocionante!”",
            "“Como o que?” Mengyao estava começando a ficar interessada - afinal, alunos do terceiro ano não tinham vidas emocionantes. As coisas mais interessantes eram suas viagens durantes as férias, mas até mesmo isso parava quando tornavam-se formandos.",
            "Era sempre escola e casa - sem gosto e chato.",
            "“Quem perder vai se confessar ao Shield Bro hoje a noite. Que tal isso?” Yushu sugeriu, seus olhos estavam alegres quando olharam para Mengyao.",
            "“O QUE-?” As palavras tiraram o equilíbrio de Mengyao. Ela precisou de um tempo para se recuperar antes de olhar para Yushu. “Shu, por que você está tão ruim? Você não tem medo de acabar perdendo??”",
            "“Hehe, como você sabe que eu irei perder? Mas eu também não tenho garantia de que irei ganhar, então é uma chance de cinquenta por cento! Isso é o que deixa isso excitante!” ",
            "Alfred: Yushu vai virar uma viciada em apostas no futuro ",
            " Yushu disse.",
            "“Mas isso não é um pouco extremo demais...?” Mengyao disse, hesitando. A emoção e emoção e excitação estavam lá, isso era verdade, mas não era um pouco… excitante e emocionante demais? E se ela perdesse?",
            "Confessar-se a Lin Yi? Ela iria preferir que alguém a matasse ao invés disso!",
            "“Yao Yao, pense sobre isso - você está em grande vantagem aqui! É a sua mansão, você a conhece melhor do que eu, certo?” Yushu disse, tentando convencer a garota.",
            "“Eu… Bem… Okay então…” Mengyao concordou - afinal, era a casa dela. Ela tinha a vantagem. ",
            "AcreMan: mas é uma otária msm, a yushu nem mora na casa ao msm tempo q ela, btw a casa da yushu é igual a da mengyao"
      ]
}