{
      "Capítulo 205 - A Tragédia de Shu": [
            "Yushu estava tentando forçar seu corpo a atravessar quando percebeu o quão difícil isso era - ela engordou? Por que foi tão mais difícil desta vez?",
            "- ‘Oh’. ",
            "Yushu cresceu - fazia quatro anos desde que ela tentou a mesma coisa. Ela havia acabado de se mudar para a mansão dela.",
            "“Fuu!” Yushu exalou quando conseguiu que metade de seu corpo passasse. Ela teria procurado pela chave com antecedência se soubesse o quão difícil seria.",
            "Yushu limpou o suor da testa e continuou a se espremer, e o peito dela começou a doer… Os seios dela estavam presos entre a cerca.",
            "Yushu não tinha intenção de desistir - ela colocou mais força ao tentar passar.",
            "“Aah, eu não consigo, eu não consigo!!” Yushu não podia mais aguentar - os seios dela iriam morrer nesse ritmo!",
            "Que sorte má sorte ela tinha - os seios dela realmente tornaram-se um fardo! Yushu não podia acreditar nisso, esta foi a primeira vez que o peito dela teve um efeito negativo - Mengyao estava certa sobre o que disse. Que tragédia.",
            "- ‘Certo, eu irei confessar!’ ",
            "Yushu decidiu que preferia fazer isso ao invés de espremer-se até morrer. Ela suspirou ao começar a mover-se para sair da cerca.",
            "Foi então que ela percebeu a verdadeira tragédia da situação - ela não conseguia tirar a outra metade de seu corpo!! ",
            "AcreMan: kkkkkkkkkkkkkkkkkkkkkkk",
            "Yushu não podia acreditar em sua sorte - isso estava ficando bastante sério! Ela seria motivo de piada se isso se espalhasse!!",
            "Em pânico, ela pegou seu telefone e ligou para Mengyao.",
            "Mengyao desligou sem nem atender, evidentemente pensando que Yushu estava sinalizando para ela começar a procurar.",
            "Neste ponto Yushu começou a entrar em pânico - ela ligou para Mengyao mais uma vez. “O que é, Shu? Eu já estou procurando por você, okay? Você está com muito crédito no telefone?”",
            "“Yao Yao, ajude-me… Estou presa... “ Yushu choramingou - ela não podia sair!",
            "“Ah?” Mengyao piscou. “Shu, o que você está dizendo? Presa?”",
            "“Estou no depósito no quintal, Yao Yao, estou presa! Rápido, eu não vou aguentar por muito tempo!!” Yushu disse com urgência.",
            "“Oh, estou indo agora mesmo! Aguente.” Mengyao desligou e correu até o quintal - Yushu não parecia estar brincando.",
            "Ela ainda não havia chegado no local quando notou Yushu, presa na cerca. “Shu, o que há com você?”",
            "“Yao Yao, ajude-me, rápido!!” Yushu disse ao balançar a mão rapidamente, angustiada. Ela estava genuinamente assustada nesse ponto - ela estaria em apuros se Mengyao não conseguisse.",
            "Levou alguns passos até Mengyao entender o que estava havendo - o lado direito do corpo da Shu havia atravessado quando ela tentou passar passar, mas o lado esquerdo não conseguiu… a cerca estava entre os seios dela…",
            "“Pfft - hahahaha…” Mengyao não conseguiu mais aguentar - como aquilo aconteceu?",
            "“Yao Yao… por que você está rindo… isso dói, okay…” Yushu estava quase a ponto de chorar.",
            "“Que tragédia, Shu!!” Mengyao disse, incapaz de conter-se. “Viu, o que eu te disse? Seus seios tornaram-se um fardo! Algo como isso não aconteceria comigo, certo?”",
            "“Tudo bem, Yao Yao, tudo bem, eu estava errada… Eu não vou rir de você de novo, okay? Apenas ajude-me…” Yushu admitiu.",
            "“Deixe-me ver…” Mengyao ainda não podia deixar de achar a cena engraçada. “Talvez devamos cortar seu outro seio?”",
            "“Yao Yao!!!” Yushu estava começando a ficar realmente irritada. “Eu irei lhe ignorar se continuar rindo de mim!”",
            "“Okay okay, eu estava apenas brincando! Vou ver o que posso fazer, aguenta aí...” Mengyao disse, contendo-se - era realmente uma coisa bastante trágica, e ela não deveria estar rindo dela.",
            "“Okay.” Yushu assentiu, colocando suas últimas esperanças em Mengyao.",
            "“Talvez eu possa apertar um seio, e você tenta sair?” Mengyao sugeriu - não haviam muitas opções aqui.",
            "“Uh… Isso vai funcionar? Isso não vai doer?” Yushu disse, não muito entusiasmada com a ideia.",
            "“Não há outra solução…”",
            "“Vamos tentar isso então…” Yushu concordou.",
            "E com isso, as duas garotas começaram a trabalhar…",
            "“Ahh… não consigo, dói muito! Eu... Eu vou morrer! Para, para…” Yushu gritou.",
            "“Para, apenas aguente um pouco mais! De que outra forma iremos te tirar daí? Você não vai comer e dormir aqui, vai? E se você quiser ir ao banheiro??” Mengyao encorajou. “Apenas um pouco mais!”",
            "“Mas Yao Yao, você está me matando aqui…” A voz de Yushu não estava soando muito boa.",
            "“Apenas um pouco mais, vamos lá!” Mengyao continuou.",
            "“Mas eu não consigo… Isso machuca…” Yushu disse tragicamente.",
            "“Então o que faremos?” Mengyao disse, sem opções. “Talvez eu deva ligar para Lin Yi? Ele poderia te puxar do outro lado, e eu irei pressionar seu seio deste lado - um único empurrão violento e você vai sair.”",
            "“Uh…” Yushu tremeu com o pensamento - seria o inferno! No entanto, ela tinha que passar por isso se quisesse sair… Ela assentiu. “Okay, Yao Yao… Ligue para o Shield Bro então…”",
            " ",
            "Lin Yi estava dando a Xiaobo um pouco de espaço e focou-se na estrada.",
            "“Chefe, eu me decidi!!” A cabeça de Xiaobo levantou de repente e virou-se para olhar Lin Yi. “Chefe, eu realmente tenho sentimentos por Fen. Eu admito que há um pouco de imprudência nisso, mas eu realmente sinto, desde que eu a vi na foto! Eu ainda sinto a mesma coisa mesmo depois de saber do passado trágico dela - no mínimo, eu gosto dela ainda mais! Chefe, você me deixa tentar com ela??”",
            "“Ah…” Lin Yi não ficou muito surpreso com a declaração - afinal, estava dentro de suas expectativas. “A doença psicológica dela pode ser curada, nenhum problema aí, mas a perna dela…”",
            "“Eu estou bem com isso, chefe!!” Xiaobo assentiu com segurança. “Eu penso que, se eu realmente estou apaixonado por ela, eu não irei ligar para coisas assim!!”"
      ]
}