{
      "Capítulo 206 - Você Não Podia Ter Dito Isso Desde O Início?": [
            "“Bem, eu nunca falei qualquer coisa sobre te parar, falei? Eu vou apoiar sua decisão.” Lin Yi disse dando um tapinha no ombro de Xiaobo. “Mas lembre-se de que não será um relacionamento fácil.”",
            "“Eu irei percorrer esse caminho se a amo!! Eu preciso confirmar meus sentimentos!!” Xiaobo disse com um punho. “Chefe, eu já estou cheio de confiança. Obrigado por apoiar-me!”",
            "“Ah…” Lin Yi estava prestes a falar mais palavras de encorajamento quando seu telefone tocou - era a Senhorita.",
            "“O que foi?” Lin Yi fez questão de não dizer o nome de Mengyao na frente de Xiaobo.",
            "“Lin Yi, onde você está? Venha para casa, rápido! Shu está com problemas!” Mengyao disse, o tom dela era de urgência.",
            "“Em problemas? O que houve? Acalme-se, estou indo agora mesmo!” Mengyao não estava sendo muito clara na ligação, mas Lin Yi fez questão de chegar lá o mais rápido possível - Yushu estar com problemas era muito importante.",
            "“Você tem que fazer algo, chefe?” Xiaobo não ouviu a voz de Mengyao, mas parecia que algo havia acontecido com Lin Yi.",
            "“Sim, algo em casa. Eu preciso me apressar - eu vou te deixar na Rua do Tempo, você terá que ir caminhar até sua casa sozinho.” Lin Yi disse.",
            "“Não preocupe-se com isso, chefe. Posso sair agora? Há uma parada de ônibus ali.” Xiaobo sugeriu - Lin Yi tinha outras coisas a fazer, e ele não queria incomodá-lo.",
            "“Eu vou passar pela Rua do Tempo, tudo bem.” Lin Yi disse ao pisar no acelerador.",
            "O limite de velocidade em Songshan era de 60 km/h, mas não seria um problema se ele ultrapassasse um pouco o limite de velocidade em locais com menos tráfego. No entanto, ele seria bastante azarado se as câmeras o pegassem.",
            "No entanto, Lin Yi tinha assuntos mais urgentes para lidar naquele momento - o carro também era de Yushu, e ele estava correndo até Yushu. Ele tinha certeza de que a Senhorita Chen não ligaria se ele fosse multado por excesso de velocidade.",
            "Ele deixou Xiaobo na Rua do Tempo antes de ir direto até a mansão, sem pausa. Entrou correndo na mansão. “Yao Yao? Shu?”",
            "Silêncio.",
            "Lin Yi franziu a testa - em que tipo de situação ele estava agora? Cihua enviou alguém até a mansão? Não parecia ser o caso, havia um sistema de vigilância vinte e quatro horas e até mesmo guardas em serviço.",
            "“General Wei Wu, onde está Yao Yao?” Lin Yi perguntou ao notar o general nas escadas, não ligando se ele entendia ou não.",
            "Wei Wu levantou a cabeça para Lin Yi, apenas para baixá-la de novo, não prestando qualquer atenção nele.",
            "“Porra, seu maldito vira-lata! Estou falando com você!” Lin Yi disse, preocupado com as garotas. Ele andou até o general e chutou-o. ",
            "Alfred: Tadinho do General :( ",
            "Wei Wu choramingou e rapidamente correu para fora da mansão, levando Lin Yi até o quintal.",
            "Lin Yi estava bastante em dúvida ao seguir o cachorro, e se perguntou se ele sabia onde Mengyao e Yushu estavam.",
            "Ele avistou as garotas ao entrar no quintal - as duas estavam logo ali! Algo realmente aconteceu? Elas não estavam tão entediadas ao ponto de fazer um trote com ele, certo?",
            "“Vocês garotas…” Lin Yi estava prestes a perguntar sobre a situação quando ele percebeu qual era o problema.",
            "Yushu tinha metade do corpo presa no outro lado da cerca - que tipo de posição era aquela?",
            "“Lin Yi, rápido - Shu está presa, e ela não consegue sair! O que devemos fazer?” Mengyao disse urgentemente ao balançar a mão para Lin Yi.",
            "“Ugh…” Lin Yi estava bastante confuso. “Shu, por que você queria passar por aí?”",
            "“Eu estava brincando de esconde-esconde com Yao Yao, e eu queria me esconder lá no depósito, e eu fiquei presa… Shield Bro… salve-me…” Yushu havia se acalmado agora que Lin Yi estava aqui, mas ela ainda queria sair o mais rápido possível.",
            "“Esconde-esconde? Pfft… hahaha…” Um risada passou pelos lábios de Lin Yi antes dele fechar sua boca - Yushu parecia estar prestes a matá-lo com aquele olhar. Ele coçou a cabeça e focou-se em uma solução. “Bem, acalme-se, você está apenas presa - você não vai morrer ou algo assim.”",
            "“Mas eu não posso apenas ficar aqui assim…” Yushu estava entrando em pânico mais uma vez. “Yao Yao, fale ao Shield Bro seu plano! Veja se vai funcionar!”",
            "“Oh, okay!” Mengyao assentiu ao virar-se para Lin Yi. “Você vai para o outro lado da cerca, e puxa o braço da Shu. Eu vou empurrar… esta parte do corpo dela neste lado!”",
            "Mengyao ficou com muita vergonha de usar a palavra ‘seio’ na frente de Lin Yi.",
            "Lin Yi pulou a cerca sem esforço algum. “Posso puxá-la agora?”",
            "“Sim, no três!” Mengyao concordou.",
            "“Ok.” Lin Yi disse e segurou o braço da Yushu.",
            "“Pronto… Um, dois, três!” Mengyao empurrou Yushu com toda sua força enquanto Lin Yi puxava…",
            "Yushu não conseguiu aguentar mais. “Eu não consigo, eu não consigo!! Podem soltar... eu não consigo, vou ficar aqui…”",
            "Mengyao afastou suas mãos, e Lin Yi parou de puxar também.",
            "“Vocês dois… vocês estão planejando me matar… sniff.. Sniff…” Yushu estava ao ponto de chorar enquanto segurava seus seios por causa da dor.",
            "“Lin Yi, pense em alguma coisa! O que fazemos agora?” Mengyao não sabia mais o que fazer. “Talvez devêssemos chamar a polícia?”",
            "“Não, Yao Yao! Aquela Song Lingshan vai rir muito de mim se ela me ver assim!!” Yushu disse, balançando a cabeça para ela instantaneamente.",
            "“Mas você não pode apenas ficar assim!” Mengyao disse.",
            "“Eu posso tirá-la daí.” Lin Yi interrompeu.",
            "“Você? Sério?” Mengyao piscou. “Você não podia ter dito isso desde o início? O que você está esperando?”",
            "“Mas você não me deixou falar qualquer coisa… Eu estava apenas seguindo suas ordens… Eu pensei que você tinha um bom plano ou algo assim…” Lin Yi disse quando colocou um sorriso amargo no rosto de propósito.",
            "“Você!!” Lin Yi estava irritando-a! “Lin Yi, pense em algo neste instante!”",
            "Lin Yi, na verdade, apenas queria mexer com Yushu seguindo o plano de Mengyao… Isso ensinaria uma lição a ela por ficar jogando a palavra- chave ‘lenços’ o tempo todo.",
            "Lin Yi sorriu levemente ao estender a mão na direção de Yushu, próximo de fazer contato com o seio dela.",
            "“Hey.. Shield Bro! O que você está fazendo!” Yushu estava assustada - Lin Yi não estava tentando se aproveitar dela quando ela estava presa, estava?",
            "“Tirando você daí.” Lin Yi disse, concentrando-se na tarefa. Ele agarrou as cercas superiores e inferiores com o corpo de Yushu no meio delas.",
            "Uma mão encostou nas costas dela, mas a cerca inferior estava logo embaixo do peito de Yushu… Lin Yi não podia realmente evitar fazer contato com o seio esquerdo dela ao colocar sua mão na cerca inferior…",
            "“Ah……….” Foi o primeiro homem a tocar no peito dela, e o rosto dela ficou vermelho, ela apenas se acalmou quando viu a expressão séria no rosto de Lin Yi. Pelo menos o cara não ",
            "estava tentando molestá-la."
      ]
}