{
      "Capítulo 208 - A Senhorita Trouxe Um Homem Para Casa?": [
            "“Não, não estou brincando.” Song Lingshan disse, solenemente. “Olhe, Lin Yi - eu sei que é difícil de acreditar, eu mesma não consegui acreditar, mas é um fato!”",
            "“Heibao era o único criminoso no carro?” Lin Yi franziu a testa - Heibao não deveria ser tão forte… Ele não teria apanhado tanto naquele dia se ele fosse.",
            "“Só ele! Eu sei o que você quer dizer, Lin Yi, mas eu tenho certeza de que Heibao fez tudo isso sozinho.” Lingshan disse. “Eu não sei se você conhece a divisão de estágios, mas o Velho Zhang é um mestre das forças especiais aposentado, e ele sempre escoltou criminosos - ele também estava lá desta vez. Os dois lutaram, e ele descobriu que Heibao está em um nível mais alto do que ele!! Eu confio nas palavras do Velho Zhang.”",
            "“Divisão de estágios? Eu ouvi falar sobre ela do Irmão Jun.” Lin Yi estava em dúvida, mas Lingshan estava bastante insistente - as coisas podiam ser mais simples do ele pensava. “Céu, Terra, Místico, Dourado, certo - um mestre no Estágio Dourado é forte o suficiente para esmagar cidades.” ",
            "AcreMan: acho q ta o contrário, se tiver errado a culpa é do alfred",
            "“Nada mau. O Velho Zhang está no nível Iniciante do Estágio Dourado - ele não é tão forte quanto eu, mas as habilidades dele são suficientes para lidar com pessoas normais!” Lingshan disse. “De acordo com ele, Heibao está no pico do nível Avançado do Estágio Dourado - O Velho Zhang não teria perdido sem ao menos lutar.”",
            "“Nível Avançado do Estágio Dourado??” Lin Yi não pôde acreditar no que estava ouvindo - mas que inferno? Como alguém tão fraco tornou-se um mestre no Pico do Estágio Dourado de repente? Que tipo de piada era essa??",
            "“Então, talvez ele tenha escondido suas habilidades desde o início, ou ele conseguiu aumentar seu nível para o Pico do nível Avançado do Estágio Dourado com algum tipo de método desconhecido!” Lingshan explicou.",
            "“A última parece mais plausível.” Lin Yi disse depois de pensar um pouco. “Não havia razão para ele ser pego de propósito e depois revelar suas habilidades - ele podia ter matado-me quando eu bati nele aquele dia e ter fugido com seus homens.”",
            "No entanto, Lin Yi pode ter exagerado um pouco - não seria tão fácil um mestre no Estágio Dourado matá-lo. O sistema de divisão era uma avaliação de habilidade comum, mas praticantes praticavam diferentes artes marciais… Lutadores na mesma divisão de estágio podiam muito bem ter uma grande diferença entre eles.",
            "“Isso está correto, pensamos assim também.” Lingshan disse. “Esta informação ainda não foi divulgada, mas eu estou te ligando para lhe avisar - foi por sua culpa que ele foi preso, então talvez ele vá atrás de você. Onde você mora? Posso mandar alguns oficiais para lhe proteger?”",
            "“Não precisa. Eu vou mandar ele de volta para vocês se ele vier atrás de mim.” Lin Yi disse fracamente. ",
            "- ‘Pico do nível Avançado do Estágio Dourado, huh…’ ",
            "Na verdade, pouparia muito tempo para Lin Yi se Heibao decidisse vir até ele.",
            "“Isso não é uma piada, Lin Yi - Você não entendeu a força que um lutador no pico do nível Avançado do Estágio Dourado possui?” Lingshan não estava satisfeita com a atitude de Lin Yi - ela o avisou por generosidade, mas o cara não parecia ligar! Como poderia um homem ser assim? Como ele podia ser amigo do Capitão Yang?",
            "“Eu sei, um pouco mais forte do que você, certo? Não se preocupe, eu sou um pouco mais forte do que você também. Eu vou ficar bem.” Lin Yi disse seriamente.",
            "“...” Lingshan estava sem palavras. “Tudo bem, faça o que quiser! Não diga que não avisei você!”",
            "Ela desligou o telefone com isso, furiosa por Lin Yi ter pisado na gentileza dela.",
            "“Heh, Heibao evoluindo de repente. Muito interessante.” Lin Yi murmurou para si mesmo quando deixou o telefone de lado, pensando que Heibao podia evoluir o quanto quisesse, desde que o deixasse em paz.",
            " ",
            "Yushu, por outro lado, estava tentando despistar Mengyao antes do jantar quando ela a pegou. “Chen Yushu. Onde você está indo?”",
            "“Ugh… Yao Yao, estou indo até o banheiro.” Yushu disse fracamente.",
            "“Há um no quarto - por que você está saindo?” Mengyao disse, aponto para o banheiro do quarto.",
            "“Oh… Eu esqueci - eu pensei que você estivéssemos na escola!” Yushu disse ao andar para o banheiro, impotente.",
            "“Me dê seu telefone.” Mengyao disse, não planejando deixar Yushu ir.",
            "“Ah… Okay…” Yushu murmurou ao entregar sua última esperança à Mengyao - ao que parecia, não havia como escapar da confissão de hoje a noite.",
            "O jantar de hoje a noite foi entregue pelo secretário das Indústrias Pengzhan ao invés de Li Fu - ele contou a Mengyao que ele estava participando de um evento com o pai dela.",
            "Mengyao não se importou - esse tipo de coisa acontecia com frequência, e ela já conhecia o secretário.",
            "A campainha da mansão tocou às seis da noite, e Lin Yi foi abrir a porta para Li Fu, apenas para ver um estranho. Era um homem.",
            "“Desculpe-me, quem você está procurando?” Lin Yi perguntou sem abrir o portão de metal para ele.",
            "“Eh?” O homem também foi pego de surpresa - ele levantou a cabeça para olhar o número da casa… Ele veio até o local correto, esta era a casa da Senhorita, então… por que havia um homem aqui?",
            "Apenas Chu Pengzhan e Li Fu sabiam sobre Lin Yi estar na mansão - ninguém mais na companhia sabia, e foi apenas natural que o secretário ficasse confuso.",
            "“Desculpe-me, a Senhorita Chu Mengyao está em casa? Estou procurando por ela…” O homem perguntou cuidadosamente depois de fazer questão de que estava no lugar certo.",
            "“Oh, você está procurando por Yao Yao? Qual o assunto?” Lin Yi perguntou cautelosamente depois de ver os recipientes que ele tinha com ele - Li Fu estava no evento de negócios com Pengzhan, e este homem aqui estava provavelmente substituindo Li Fu.",
            "“Entrega, certo?” Lin Yi continuou sem esperar por uma resposta.",
            "“Ah, sim!” O homem assentiu ao começar a suspeitar sobre quem Lin Yi era - ele estava até mesmo chamando ela de ‘Yao Yao’, e parecia ser bastante próximo dela… Ele era o namorado da Senhorita? Ela o levou para casa dela quando o presidente não estava? Ela provavelmente não esperava que ele os pegasse assim…",
            "O homem ficou um pouco triste com o pensamento. Afinal, ele havia visto isso como uma chance de causa uma boa impressão em Mengyao! Entregar comida diretamente na casa da Senhorita não era um trabalho que qualquer um pudesse fazer - era preciso ser uma pessoa confiável.",
            "No entanto, ele deu de cara com o namorado da Senhorita, o quão azarado ele era? Ela provavelmente não gostaria que ele soubesse de um segredo como esse, ela podia até mesmo falar coisas ruins sobre ele para o pai dela por causa disso…",
            "O brilhante e agradável futuro que ele imaginou com esta oportunidade caiu na escuridão naquele instante, e o homem não pôde evitar",
            " de amaldiçoar sua má sorte."
      ]
}