{
      "Capítulo 209 - A Astúcia de Yushu": [
            "“Você tem identificação?” Lin Yi sabia o motivo do homem estar aqui, mas esta era uma hora delicada, e isso não era piada. O homem podia muito bem ter trazido comida envenenada se ele não fosse genuíno.",
            "“Ah… sim.” O homem não esperava que Lin Yi fosse tão cauteloso, mas entregou a ele a identificação da companhia.",
            "Mengyao e Yushu também ouviram a campainha, e desceram - Mengyao lembrou-se que não era Li Fu quem traria a comida para eles, e Lin Yi podia não conhecer o cara.",
            "Ela se lembrou de levar Yushu com ela - afinal, ela não podia arriscar que Yushu fizesse contato com Lin Yi secretamente. Ela precisava levá-la junto com ela para todo lugar que fosse.",
            "“Secretário Zhang, você veio!” Mengyao disse, um pouco tocada ao ver Lin Yi inspecionando a identificação do secretário. O bastardo era bastante atencioso.",
            "“Senhorita Chu. O Senhor Li está na cidade vizinha - Estou aqui para entregar a comida.” Secretário Zhang ficou tenso quando Mengyao apareceu - afinal, ele estava em uma situação perigosa. Por mais preocupado que ele estivesse por estar com este segredo de Mengyao, ele fez questão de colocar uma expressão casual e fingiu ignorância.",
            "“Sim, eu sei. O Tio Fu me falou.” Mengyao disse antes de olhar para Lin Yi. “Lin Yi, este é o Secretário Zhang. Apenas pegue a comida que ele trouxer na próxima vez.”",
            "“Okay.” Lin Yi assentiu e pegou a comida dele.",
            "Mengyao, naturalmente, não considerou o que o secretário estava pensando - afinal, isso nunca ocorreu a ela, já que não havia nada para esconder.",
            "O secretário, por outro lado, foi embora rapidamente depois de entregar a comida para Lin Yi. Não era uma atmosfera que ele queria ficar por muito tempo.",
            "Lin Yi apenas balançou a cabeça para o secretário desaparecendo - qual era a pressa?",
            "Ele entrou com a comida, onde os olhos de Yushu olhavam ao redor enquanto ela pensava numa forma de comunicar-se com Lin Yi em segredo. O olhar dela parou no Fusca lá fora. “Shield Bro, como está o carro? Nada mal?”",
            "“Está bom.” O coração de Lin Yi apertou com a pergunta - será que ela percebeu o que ele fez no carro dela?",
            "“Oh…” Yushu olhou para Mengyao, que estava encarando-a enquanto ela tentava elaborar um plano. “Eh? Onde está minha foto? Aquela que eu usei para decorar o carro? Shield Bro, abra a porta, eu vou olhar…”",
            "“Shu, por que tudo isso?” Mengyao disse, notando que algo estava acontecendo.",
            "“Aquela foto é muito importante para mim, okay? Eu estava realmente muito bonita nela, Eu tinha quinze anos! Eu nunca mais vou ficar daquele jeito, então eu quero ver onde ela está!” Yushu explicou.",
            "- ‘Quinze?’ ",
            "Mengyao não sabia o que dizer - claro que você nunca vai ficar mais jovem, o que ela estava falando…",
            "“Ah, eu peguei a foto e coloquei no porta-luvas. Seria ruim se Kang Xiaobo visse a foto já que ele acha que o carro é meu, certo.” Lin Yi disse, perguntando-se o que havia com Yushu hoje.",
            "“Oh. Então deixe-me ver se ela ainda está lá, eu não acredito em você! É melhor você não a ter perdido ou estragado.” Yushu disse, implacavelmente.",
            "“Shu!!” Mengyao, naturalmente, entendeu o que a garota estava tentando fazer. Ela estava tentando contar a Lin Yi sobre a aposta! “Lin Yi, abra a porta do carro e mostre a ela!”",
            "Mengyao pensou que estaria bem se Lin Yi abrisse a porta para Yushu dar uma rápida olhada - isso a faria parar de insistir nisso. Ela estava lá vigiando-a de qualquer maneira… O que ela conseguiria fazer?",
            "“...Okay.” Lin Yi não queria fazer isso, mas a Senhorita mandou. Ele podia apenas esperar que Yushu não olhasse para o banco de trás.",
            "“Oh… Está aqui!” Yushu disse depois de ver sua decoração, ainda tentando encontrar uma maneira de dar uma informação para Lin Yi. Seria muito embaraçoso se ela apenas se confessasse para ele do nada.",
            "“Está feliz agora, Shu? Vamos jantar, nós temos algo ‘importante’ para fazer!” Mengyao disse e enfatizou a palavra ‘importante’, essencialmente dizendo a Yushu desistir e apenas confessar.",
            "“Okay… Bem, apenas coloque-a atrás se na frente passa dos limites - ninguém vai olhar para a parte de trás, certo?” Yushu disse, não disposta a desistir tão facilmente. Os olhos dela congelaram ao olhar para o teto da parte de trás. “Ah?! Shield Bro, o que aconteceu com o meu carro??”",
            "Lin Yi ficou bastante preocupado - por que essa Chen Yushu teve que escolher hoje, de todos os dias, pra ligar sobre o carro dela de repente? Ela não deixou o carro na garagem por meses sem nem sequer olhar para ele? O que havia com ela hoje, inspecionando o carro assim?",
            "Mengyao, por outro lado, assumiu que Yushu estava tentando fazer alguma coisa. Ela segurou o braço dela e preparou-se para levá-la consigo. “Shu, acalme-se, não é nada, okay? Vamos comer.”",
            "“Não, não, não.” Yushu disse com um aceno de mão. “Você não viu aquilo, Yao Yao! Olhe ali… ali! Está tudo destruído!”",
            "Mengyao franziu a testa e olhou impacientemente, os olhos dela se arregalaram devido o dano. “Lin Yi, o que aconteceu? O que você fez?”",
            "“Fui atacado…” Lin Yi suou.",
            "“Atacado? Alguém foi até o banco de trás e atacou você? Como ele entrou, você o deixou entrar?” Mengyao disse, evidentemente duvidando das palavras de Lin Yi. Afinal, o carro não tinha portas traseiras - tinha que se entrar pela frente.",
            "“Shield Bro, você tem que assumir a responsabilidade, você sabe!” Yushu não ligava sobre o carro - ela só queria falar com Lin Yi um pouco mais. “Yao Yao, você pode entrar - Eu irei discutir sobre a compensação com Shield Bro.”",
            "“Não, você pode fazer isso depois do jantar! A comida está ficando fria!” Mengyao disse, definitivamente.",
            "“Eu gosto de comida fria! As chances são mais baixas de se pegar câncer de esôfago!” Yushu não iria deixar uma chance em um milhão como essa escapar dela. ",
            "AcreMan: mano ela é genial",
            "“Então você conversa com ele, eu vou assistir!” Mengyao disse, não arriscando deixar os dois sozinhos.",
            "“Oh, certo.” Yushu respondeu, fingindo não estar planejando qualquer coisa em primeiro lugar. “Então Shield Bro, o que você vai fazer sobre o carro?”",
            "Lin Yi começou a perceber que algo estava estranho - Yushu estava sendo muito chata hoje, completamente diferente do habitual! Afinal, Yushu não era do tipo de colocar valor nas coisas materiais, ela até mesmo emprestou o computador e o carro dela para ele… As chaves da mansão dela ainda estavam com ele! Isso significava que ela era uma garota realmente generosa - ",
            "por quê ela estava tão fixada neste pequeno detalhe hoje? ",
            "AcreMan: se fosse meu o carro, eu cortava era as bolas logo"
      ]
}