{
      "Capítulo 22 - Venha com a gente se você tiver bolas!": [
            "“Aquele cara que você chutou está na nossa aula! Eles estão atrás de você!",
            "Lin Yi apenas sorriu para a nota.",
            "Ele não achava que Yushu o advertiu por gentileza - ela era alguém que não queria nada além de problemas. As chances eram que a garota queria que ele continuasse lutando contra o grupo de Zhong Pinliang.",
            "Pinliang provavelmente irritou Yushu também.",
            "A professora de química tinha cerca de cinquenta anos. Ela tinha uma sólida base de conhecimento e, sua aula de alguma forma conseguiu atrair a atenção de Lin Yi, mesmo ele sabendo de todo o assunto de antemão.",
            "O primeiro período terminou e Pinliang foi conversar com Naipao do lado de fora. Surpreendentemente, eles ainda não tinham problemas, mas isso não importava para Lin Yi.",
            "\"Naipao, o que há com você?\" Zhong Pinliang estava chateado. “Eu não te disse para colocá-lo no lugar dele? O que você estava fazendo lá atrás?”",
            "“Mestre Zhong, a coisa é que eu coloquei minha perna para ele tropeçar, mas o cara pisou em mim! Merda, dói! ” Zhang Naipao choramingou, a dor era visível em todo o seu rosto. \"Ainda dói!\"",
            "\"Acha que ele descobriu?\" Zhong Pinliang sabia o quão forte um chute de Lin Yi era e ele entendeu que deve ter sido muito doloroso para Zhang Naipao.",
            "“Não deveria ser o caso, ele nem olhou para baixo.”",
            "Zhang Naipao ainda estava inseguro sobre a coisa toda.",
            "“Porra, o fazendeiro nos pegou novamente. Mais tarde vamos pegá-lo no banheiro, quero que ele saiba qual o sabor do mijo!”",
            "As palavras de Zhong Pinliang ferviam de raiva. Ele tinha sido nomeado um dos Quatros Grandes logo depois de se matricular na escola, era a primeira vez dele sendo humilhado dessa forma.",
            "\"Sim, e merda também!\" Gao Xiaofu acrescentou.",
            "A discussão estava esquentando quando um cara de preto apareceu. “Liang… Que diabos vocês três estão fazendo aí? Tendo uma reunião?",
            "\"Ah, irmão Ming-!\"",
            "Pinliang levantou a cabeça para ver um dos Quatro Grandes - Zou Ruoming.",
            "Os erros cometidos por esse cara estavam acima das coisas que Pinliang fazia. Ele tinha ouvido dizer que quando Ruoming era aluno do nono ano ele arrastou uma colega de classe para a floresta com o objetivo de fazer aquilo com ela.",
            "Ruoming cumprimentou-o com um aceno de cabeça, satisfeito com o honorífico que Pinliang se dirigiu a ele. Afinal de contas, sua família não era tão poderosa quanto a de Zhong Pinliang.",
            "Sua atitude impiedosa foi o que lhe valeu a boa vida nesta escola. Isso e o fato de que ele tinha um irmão mais velho envolvido com uma gangue do lado de fora.",
            "\"Precisa da minha ajuda?\" Ruoming ofereceu.",
            "\"Não, é um novo fazendeiro que acabou de se transferir, vou mostrar a ele quem é o chefe por aqui.\" Naturalmente, Pinliang não queria perder a cara na frente de Zou Ruoming.",
            "“Porra? Vocês estão falando sério, reuniram-se em uma reunião para um fazendeiro? Ruoming perdeu o interesse imediatamente. Ele estava pensando que algo divertido havia surgido aqui.",
            "Nos dias de hoje, ele tinha os olhos em uma menina mais nova da classe nove, uma daquelas que olhavam friamente para você. Talvez ele devesse se forçar nela?",
            "Ela era uma menina mais nova para Zou Ruoming por uma razão: Ele estava atualmente no 'décimo terceiro grau', uma classe para aqueles que não foram aceitos na faculdade.",
            "Ruoming poderia, é claro, usar o dinheiro de seus pais para entrar na faculdade sempre que quisesse. Ele só escolheu ficar para trás no ensino médio por sua própria vontade.",
            "Ele era famoso aqui. As pessoas o respeitavam por medo e, ele vivia sua vida despreocupado e feliz. A influência de sua família não era infinita e não poderia ajudá-lo no exterior. Sua atitude atual instantaneamente o mataria lá fora - a faculdade e o ensino médio eram dois mundos diferentes.",
            "Assim, Zou Ruoming disse a seu pai que gostaria de continuar estudando por mais um ano, para se preparar para os exames finais.",
            "Naturalmente, o Sr. Zou ficou satisfeito ao saber que Ruoming queria estudar, completamente alheio ao que seu filho estava realmente fazendo na escola.",
            "Lin Yi passou os próximos dois períodos em paz. Sem olhar para ele nem uma vez, Mengyao agiu como se não o conhecesse. Yushu, no entanto, estava sempre olhando para ele de brincadeira.",
            "Não era um tipo tímido de brincadeira - Lin Yi não ia presumir que a garota tinha uma queda por ele. Ela provavelmente estava esperando que ele colidisse com Zhong Pinliang novamente.",
            "Após o terceiro período houve uma pequena pausa, onde os alunos faziam exercícios no campo. Lin Yi estava prestes a seguir seus colegas de classe quando três pessoas se dirigiram a ele.",
            "Era Zhong Pinliang, Zhang Naipao e Gao Xiaofu. Ele estava sentado na parte de trás então os três foram atrás dele.",
            "Lin Yi esperava que eles viessem mais cedo ou mais tarde.",
            "“Ei! Yao Yao, olha! Zhong Pinliang vai mexer com o Shield Bro!”",
            "Yushu estava de olho em ambas as partes o tempo todo, e sua paciência finalmente deu resultado. Ela estava toda animada.",
            "Ela queria que alguém ensinasse uma lição a Zhong Pinliang há muito tempo, mas sua família era poderosa demais para que os outros fizessem isso. Agora que Lin Yi estava aqui...",
            "“Oh? Isso é bom, vamos torcer para que Zhong Pinliang lhe ensine uma lição! ” Mengyao ainda estava claramente chateada com Lin Yi.",
            "“Sério, Yao Yao? Você está do lado de Zhong Pinliang agora...?” Yushu olhou para sua amiga. \"Não me diga que você está apaixonada por ele todo esse tempo?\"",
            "“Nunca!! Eu odeio mais Lin Yi!\" Mengyao respondeu com um hmph. \"Quem se importa com eles, vamos!”",
            "“Espere, vamos lá Yao Yao! Eu quero ver quem vai vencer!” Yushu agarrou sua mesa enquanto Mengyao a puxava.",
            "\"Tudo bem, eu vou me vingar vendo aquele idiota ser espancado!\"",
            "Mengyao pode ter dito isso, mas em algum lugar em seu coração ela não queria que Lin Yi fosse o único a perder. ",
            "Tubs: Mengyao tem coração O.O, isso é uma revelação chocante! ",
            "Em uma comparação mais completa, ela concluiu que Zhong Pinliang era muito mais irritante. Lin Yi era uma peste, mas ele ainda não havia caído ao nível de Zhong Pinliang.",
            "Com isso, as duas se esconderam atrás das portas da sala de aula, de mãos dadas, enquanto observavam o confronto.",
            "\"Sabe por que estamos aqui?\" Tentando intimidá-lo, Zhong Pinliang perguntou enquanto estava na frente de Lin Yi.",
            "Lin Yi olhou para ele e respondeu com uma voz maçante como se não fosse nada demais. \"Sim, porque eu chutei sua bunda e você caiu de cara no chão.\" ",
            "Tubs: kkkkkk, o prota não tem Papas na língua. ",
            "“Que porra é essa? Como você está tão convencido?! Você acha que é bom, não é?”",
            "Naipao ia colocar a mão no pescoço de Lin Yi quando o mesmo o deteve.",
            "\"Sua perna está bem?\"",
            "Lin Yi afastou a mão enquanto provocava Naipao.",
            "O rosto de Zhang Naipao se avermelhou instantaneamente - ele ainda estava se sentindo humilhado com o que aconteceu!",
            "Então Lin Yi fez isso de propósito!",
            "“Seu merda, venha com a gente se você tiver bolas, nós vamos resolver isso no banheiro. Tem alunos e professores aqui... Você provavelmente não quer que eles nos observem também, quer?",
            "Zhong Pinliang estava ficando cada vez mais irritado com Lin Yi. Esse cara era de verdade?",
            "Ele não entendeu a situação em que ele estava?"
      ]
}