{
      "Capítulo 211 - A Confissão de Shu": [
            "No entanto, Pinliang não achava realmente que essas eram coisas que Mengyao queria - até mesmo ele percebeu o que Yushu estava fazendo depois de cair nos truques dela nas primeiras vezes.",
            "Mas e se fosse realmente Mengyao quem queria? E se Yushu não estava mentindo desta vez?? Pinliang estaria aos prantos se algo assim acontecesse.",
            "Como resultado, ele sempre cumpria os pedidos, até mesmo quando ele sabia que Yushu estava mentindo… Apenas para o caso de que realmente fosse Mengyao. Melhor prevenir do que remediar.",
            "Mengyao, por outro lado, estava apenas esperando pelo grande momento de Yushu. Ela terminou de comer rapidamente e percebeu que Yushu estava comendo seu peixe-espada lentamente. “Shu, por que você está comendo tão devagar?”",
            "“É saudável! Não é como se tivéssemos algo importante para fazer, para que a pressa?” Yushu murmurou incoerentemente com o peixe na boca. “O que, temos algo para fazer, Yao Yao?”",
            "Yao Yao não podia acreditar nessa mulher - claro que elas tinham algo para fazer! ",
            "- ‘Hmph, espere, Shu. Vamos ver quanto tempo você vai conseguir adiar isto…’",
            "Mengyao ficou assistindo Yushu - bastante tempo depois ela deu um tapinha na barriga dela, satisfeita. “Estou cheia… Hm? Yao Yao, você e Shield Bro já terminaram? Vocês estão mesmo se dando bem!”",
            "“Então vai ser assim?” Mengyao soltou um suave ‘hmph’. “Shu, você não me disse que tinha algo importante para dizer a Lin Yi? Você não disse algo sobre dar aquele grande passo na vida? Bem? Agora não é uma boa hora? Também estou interessada sobre o que se trata.”",
            "Lin Yi estava preparando-se para ir para seu quarto quando as palavras de Mengyao o pararam - ele conectou isto ao que Yushu havia sussurrado para ele mais cedo. Ao virar-se para Yushu, ele se perguntou sobre o que ela queria dizer - será que esta era a atuação que ele tinha que participar?",
            "“Sim…. Então vou dizer agora?” Yushu olhou para Mengyao, e olhou para Lin Yi, um pouco preocupada - a hora tinha chegado.",
            "“Sim.” Mengyao insistiu.",
            "“Shield Bro...! Eu... gosto de você… Eu na verdade tinha uma queda por você faz bastante tempo…” Yushu disse, levantando-se de repente e olhando nos olhos de Lin Yi com as mãos na frente do peito. Isso a lembrou de um jogo que ela jogou... ",
            "Alfred: Não sei que jogo seria esse, mas já que parece ser um de relacionamento então chuto ser o Habbo ",
            " onde havia uma garota se confessando debaixo de uma árvore.",
            "“Uhh…” Lin Yi piscou com a confissão - isto era provavelmente o que ela estava falando mais cedo. Com isso, Lin Yi levantou-se com um impulso e segurou as mãos de Yushu. “Shu, eu também gosto de você!! Eu gosto de você desde que vim para a mansão!! Eu nunca tive coragem de me confessar - Eu na verdade gosto de você e de Yao Yao…” ",
            "Alfred: Que isso cara, abaixa a bola ",
            " ",
            "AcreMan: o miserável é um gênio",
            "Mengyao tossiu um pouco - o que Lin Yi estava fazendo, colocando-a no meio desta bagunça? Ela não ficou muito feliz com o que Lin Yi estava dizendo para Yushu - ele estava aceitando a confissão dela?",
            "Ele não era tão pouco profundo, era? Aceitando a confissão de Yushu de maneira tão direta assim? Ele parecia muito animado também, como se estivesse esperando por este momento por muito tempo… Mengyao estava realmente em conflito neste momento. Ela forçou um sorriso. “Shu, eu não sabia que você gostava dele?”",
            "Yushu, por outro lado, estava realmente em pânico, não esperando uma reação tão forte de Lin Yi, que até mesmo segurou as mãos dela para se confessar!! O coração dela estava batendo ao tentar entender o que estava havendo. - ‘O ",
            "Shield Bro gosta de mim?? Sem chance… Eu pensei que ele gostasse de Yao Yao!!!’",
            "Mas ela disse para ele atuar com ela… Ele estava atuando?",
            "Yushu suspirou em alívio, mas sentiu uma pitada de desapontamento… Shield Bro aceitaria a confissão dela se fosse de verdade? Ela corou com o pensamento.",
            "As tossidas de Mengyao a trouxeram de volta para a realidade, e ela olhou timidamente para Mengyao. “Eu… Yao Yao!! Eu confessei, então deixe tudo isso para trás! Não fale mais sobre isso!”",
            "“Lin Yi, você não vai falar alguma coisa?” Mengyao perguntou, curiosa por Lin Yi já ter se acalmado e voltado ao normal. O cara estava todo animado a apenas alguns momentos atrás.",
            "“Dizer o que ?” Lin Yi disse ao sentar-se. “Eu já falei, ei aceitei a confissão dela.”",
            "“Só isso? Nada mais?” Mengyao perguntou, suspeitando.",
            "“O que mais há para dizer? Quem sabe se ela está falando sério ou não.” Lin Yi deu de ombros. “Ela é sempre assim, não é?”",
            "“Ugh…” Mengyao abriu sua boca, mas não disse qualquer coisa. Então Lin Yi sabia que ela não estava falando sério?",
            "O desapontamento dela teve um leve alívio - então Lin Yi não estava aceitando a confissão dela? Ela não sabia mais o que pensar, a mente dela estava uma completa bagunça! Ela precisava pensar nas coisas em silêncio no quarto dela!",
            "“Shu, venha comigo!” Mengyao disse ao puxar Yushu para subir as escadas com ela, deixando Lin Yi sozinho na mesa…",
            "Yushu virou-se e fez uma careta para Lin Yi, como se nada tivesse acontecido.",
            "Lin Yi sorriu - o que essas garotas estavam fazendo?",
            "Ele colocou as sobras de lado, pensando em fazer um prato com peixe-espada amanhã e voltou para seu quarto, não pensando muito sobre a confissão de Yushu. Afinal, ele havia sido avisado de antemão.",
            "Mengyao, por outro lado, tinha pensamentos confusos dentro dela… E se Shu não tivesse ficado presa hoje? E se ela tivesse perdido? Ela teria se confessado para ele, e Lin Yi teria levado-a sério?",
            "Afinal, Ela não era como Yushu - ela não fazia brincadeiras por aí, e Lin Yi podia ter acreditado nela… Mengyao estava começando a se arrepender de ter fechado a porta do quarto de Lin Yi - ela deveria ter apenas se escondido lá e deixado Shu a encontrar…",
            "Mas por que ela queria confessar a Lin Yi em primeiro lugar? Ela nem mesmo gostava dele. Mengyao balançou a cabeça, tentando colocar a bagunça na mente dela de lado.",
            "“Yao Yao… você quer alguma coisa...” Yushu perguntou ao subir com Mengyao.",
            "“Shu, por que ele não acreditou na sua confissão?” Mengyao não sabia o que perguntar neste ponto - nada mais fazia sentido.",
            "“Oh… Eu acho que o que eu disse não foi muito acreditável…” Yushu disse ao corar. “Eu sempre faço coisas bobas, certo?”",
            "“Pode ser…” Mengyao disse, balançando a cabeça. “Tudo bem, desculpe-me Shu, eu passei dos limites hoje… Não devia ter forçado você a confessar - é muito ruim para sua reputação. Que bom que o Lin Yi não acreditou em você… Como você conseguiria um namorado se isso se espalhasse?” ",
            "AcreMan: eu explico ou vcs explicam q isso n faz sentido",
            " “Uh…”"
      ]
}