{
      "Capítulo 213 - Vingança de Heibao": [
            "“Não se preocupe, Mestre Zhong- eu não estou atrás de você. É daquele pedaço de merda Lin Yi!! Estou aqui para varrê-lo do planeta!! Heibao explicou, notando com o que Pinliang estava se preocupando. \"Mas eu não tenho um centavo agora - vou precisar do apoio do Mestre Zhong financeiramente!\"",
            "Pinliang soltou um suspiro de alívio ao ouvir a explicação - estava tudo bem desde que Heibao não estivesse atrás de seu sangue. Ele queria dinheiro, e isso não era grande coisa - ele tinha dinheiro! Afinal, Heibao tinha sido seu bode expiatório, e ele estava falando sobre destruir Lin Yi por ele! Pinliang ficou muito feliz em ajudar.",
            "“Não se preocupe, Irmão Heibao. O dinheiro não é um problema aqui, eu vou falar com meu pai! Vou pegar um milhão de kuai primeiro!\" Pinliang disse. \"Quanto a Lin Yi, porém, precisaremos conversar um pouco mais sobre isso - não podemos mais pegá-lo na escola, precisaremos de um local diferente!\"",
            "\"Obrigado, Mestre Zhong!\" Heibao ficou aliviado com a generosidade de Pinliang, retirando um milhão imediatamente - parecia que ele chegará ao lugar certo. Os Zhongs o trataram bem também... Ele não tinha sido um bode expiatório por nada! A declaração de Pinliang sobre Lin Yi, por outro lado, fazia todo o sentido - ele nunca iria atrás de Lin Yi em público novamente. Ele assentiu com a cabeça. “Isso mesmo, precisaremos discutir isso mais tarde, mas não posso ficar muito tempo. Não serei capaz de bater nessa merda se meu corpo voltar ao normal.\"",
            "\"Não se preocupe, Heibao, vai demorar apenas alguns dias!\" Pinliang queria que Lin Yi morresse o mais rápido possível, também - o cara virou a cadeira na frente de todos! Era uma humilhação muito grande, e ele nunca descansaria até conseguir que ele pagasse.",
            "\"Tudo bem, eu vou indo! Aqui, meu número de telefone.” Heibao disse enquanto entregava um pedaço de papel a Pinliang. “As notícias da minha fuga se tornarão públicas em breve, e eles estarão com você quando isso acontecer. Eu deveria ficar bem com esse corpo, mas não gostaria de arrastar vocês para baixo.",
            "“Ok, Irmão Heibao. Ligo para você depois de receber o milhão do pai! Pinliang disse, um pouco emocionado com a preocupação de Heibao por ele.",
            "\"Não se apresse- Lin Yi vem primeiro.\" Heibao estava realmente ansioso pelo sangue de Lin Yi. \"Essa merda, eu não posso viver com ele respirando!!\"",
            "“Ok, então você vai primeiro, Irmão Heibao. Vou conversar com meu pai e falaremos sobre Lin Yi mais tarde. Eu vou te ligar.\" Pinliang assentiu com a cabeça.",
            "Heibao assentiu também, dando um tapinha no ombro de Pinliang sem dizer mais nada. Ele pulou do parapeito da janela e desapareceu na noite.",
            "\"Porra, sério? Ele é como um mestre de artes marciais em romances de wuxia ou algo assim.\" Pinliang disse, atordoado enquanto olhava para o peitoril da janela vazio. Ele olhou para baixo e descobriu que Heibao já havia desaparecido.",
            "Ele pensaria que estava sonhando se não fosse pelo pedaço de papel na mão!",
            "Pinliang pegou o telefone e começou a discar para o pai, que só atendeu após alguns toques. Era muito barulhento do outro lado da ligação - Fabai estava bebendo lá fora. \"Pinliang, qual é o problema?\"",
            "“Pai, há uma emergência. Você pode voltar para casa primeiro?\" Pinliang disse com a voz baixa, mesmo que ninguém estivesse lá para espioná-lo.",
            "\"O que aconteceu? Estou com um cliente, sua mãe também está aqui - eles são velhos amigos! Não é algo que eu possa simplesmente me afastar.\" Fabai disse.",
            "\"Realmente, é uma situação de emergência, pai! Você pode voltar para casa primeiro?\" Pinliang estava preocupado que alguém do lado de Fabai pudesse ouvi-lo e não queria arriscar expor nada.",
            "\"Pinliang, o que é? Papai está muito ocupado aqui, você não entende isso?!” Fabai estava um pouco descontente naquele momento - quão sério poderia ser?",
            "\"Heibao escapou da prisão...\" Pinliang disse, abaixando a voz o máximo possível.",
            "\"O que!? O que você disse?!\" Fabai congelou. \"Tudo bem, espere por mim- eu estou voltando agora.\"",
            "O coração de Fabai se apertou com o nome - seus clientes não eram mais uma preocupação tão grande. Afinal, isso era algo que poderia prender seu próprio filho se ele não resolvesse o problema adequadamente.",
            "Ele conseguiu um advogado para se encontrar com Heibao e levou-o a assumir toda a culpa por uma grande recompensa depois de sair... As coisas ficaram realmente complicadas se ele simplesmente desse jeito.",
            "Ele se virou para a esposa. \"Hua, você conversa com nossos velhos amigos primeiro; algo aconteceu com Pinliang, preciso voltar primeiro!\"",
            "\"Tudo bem, apresse-se então.\" A esposa de Fabai, naturalmente, entendeu a gravidade da situação, se isso pudesse afastar o marido em um momento como este. Não se incomodou forçá-lo com nenhumas perguntas. \"Deixe tudo aqui comigo, todos sabem que eu sou um grande bebedora.\"",
            "As outras pessoas presentes à mesa não ficaram muito satisfeitas com Fabai saindo assim - eles nem começaram a beber ainda! O que a esposa de Fabai disse, no entanto, deixou a situação clara e eles apenas assentiram em reconhecimento. Eles eram velhos amigos, afinal.",
            "Fabai saiu do bar e pegou um táxi, deixando o carro para a esposa. Não demorou muito para ele chegar em casa.",
            "Ele nem se incomodou em tirar o casaco enquanto gritava pelo filho depois de abrir a porta. \"Pinliang, onde está você? Eu estou em casa!\"",
            "Pinliang saiu correndo do quarto e desceu as escadas ao ouvir a voz do pai. \"Pai!\"",
            "“Diga-me, onde você ouviu este… Não parece ser público ainda?” Fabai disse curiosamente. Heibao sair da prisão foi um negócio muito grande, afinal - Como que Pinliang sabe sobre isso mesmo que ainda não tenha sido anunciado?",
            "Pinliang estava prestes a falar quando o telefone de Fabai tocou.",
            "Fabai olhou para quem estava ligando, gesticulando rapidamente para o filho ficar quieto enquanto atendia o telefone. \"Capitão Song- por que você está ligando tão tarde?\"",
            "\"Presidente Zhong? Tenho más notícias. Heibao escapou.\" Lingshan não queria fazer essa ligação, mas era uma necessidade. Afinal, Fabai foi um dos principais alvos da vingança de Heibao…",
            "Lingshan teve uma idéia do porquê Heibao havia feito tudo isso na escola... Ela também sabia por que Heibao estava disposto a assumir a responsabilidade por todos os crimes. A influência de Zhong Fabai na cidade era forte e ele ainda tinha um parente próximo como acionista das Indústrias Pengzhan. Havia muitas partes envolvidas, e Lingshan não queria ter muitas suspeitas sem provas adequadas."
      ]
}