{
      "Capítulo 214 – Conspiração à meia-noite": [
            "Zhong Fabai não pareceu dar muita atenção à Heibao depois que ele foi preso... Ele somente contratou um advogado.",
            "Pensando logicamente, as conexões de Fabai em Songshan deveriam ser suficientes para influenciar toda a situação, mas ele sequer tinha tentado algo. Lingshan só pode presumir que ele desistiu de Heibao por medo que o incidente pudesse ser ligado a seu filho de alguma forma.",
            "Naturalmente, Lingshan não estava sabendo do acordo negociado entre Fabai e Heibao. Heibao nunca iria atrás dos Zhongs por vingança.",
            "“Oh? É isso então?” Fabai disse fracamente. “Capitã Song, eu não possuo muita familiaridade com Heibao... Ele era apenas o capitão da parte de vigilância que eu tinha. Só consegui um advogado para ele por dignidade e cortesia. Ele não tem mais qualquer conexão com a companhia...”",
            "Lingshan estava um pouco irritada pelo que Fabai estava falando. O cara estava praticamente se cortando com Heibao! Como ele poderia saber se Heibao pensava o mesmo? Ele pode estar intencionado a ir atrás de vingança!",
            "“Presidente Zhong, o que eu estou tentando lhe dizer é que Heibao pode ir atrás de você por vingança.” Lingshan disse fracamente enquanto tentava esconder sua irritação.",
            "“Vingança? Por que ele iria querer vingança? Eu paguei o salário dele todo mês, com bônus!” Fabai falou rindo. “Capitã Song, você está pensando em coisas demais. Mas eu aprecio sua preocupação... Vou ficar de olho nele.”",
            "“Eu tenho certeza que você sabe porque ele iria querer isso— Vou parar por aqui.” Lingshan disse desistindo. “É bom contratar um guarda costas para seu filho. Me contate se precisar de alguma ajuda da polícia.”",
            "Lingshan odiava ele, mas ela era uma oficial da polícia. A segurança dos cidadãos era uma prioridade.",
            "“Ah, eu vou. Não se preocupe.” Fabai falou. “Te contatarei se notícias sobre Heibao surgirem.”",
            "Ele guardou o telefone e virou para seu filho, um olhar sério poderia ser visto em seu rosto. “Pinliang, como você soube sobre Heibao?”",
            "A polícia tinha confirmado o que Pinliang disse... seu filho era atualmente uma boa fonte de informações.",
            "“Pai, eu me encontrei com Heibao! Ele veio até mim!” Pinliang falou.",
            "“Ele veio? Para que? Ele não ameaçou você, não foi?” O rosto de Fabai se tornou feio com essas palavras. Heibao vindo encontrar seu filho por vingança era apenas uma possibilidade, apesar do que Fabai tinha falado a Lingshan anteriormente.",
            "“Pai, não se preocupe, Heibao Bro não é esse tipo de pessoa!” Pianliang disse. “Ele nunca faria isso comigo, ele falou que não tem porque me preocupar! Ele está atrás de Lin Yi, não eu!”",
            "“Oh? Ele falou isso para você?” Fabai suspirou. “Pinliang, me diga... o que está acontecendo?”.",
            "“Pai, foi assim...” Pinliang começou a explicar. “Eu estava assistindo um filme em meu quarto quando alguém pulou em minha janela!”",
            "“Pulou em sua janela... Do que você está falando? Como ele pulou 10 metros até o primeiro andar...?” Fabai perguntou enquanto encarava descrente.",
            "“Bom, eu não tenho certeza... mas ele disse algo sobre fazer parte de uma seita quando era mais novo, e que tinha algo como uma técnica que lhe proporcionava força com um custo de 5 anos de sua vida, essa técnica daria a ele a força de alguém no pico do nível Avançado do Estágio Dourado por um mês...” Pinliang falou.",
            "“O que?! Pico do nível Avançado do Estágio Dourado?” Pinliang não tinha ideia do que as divisões de estágio eram, mas o mesmo não poderia ser dito para alguém que viveu a vida como a de Zhong Fabai...",
            "Ele tinha um amigo, um mestre que chegou somente no nível Inicial do Estágio Dourado... Ele disse que Fabai só deveria pedir por sua ajuda quando ele realmente precisasse...",
            "Esse amigo derrotou todos os lutadores da cidade! Que tipo de monstro um lutador Avançado do Estágio Dourado poderia ser? Heibao chegando nesse nível, mesmo que por um mês, era um grande feito!",
            "“Isso, ele mesmo disse.” Pinliang assentiu. “Então, pai... ele é super forte agora?”",
            "“Sim! Insanamente forte!! O que mais ele disse a você?” Fabai suspirou aliviado que ele tinha acertado as coisas com Heibao antes de tudo, senão o cara provavelmente iria atrás dos Zhongs antes de qualquer outra coisa!",
            "“Ele disse que vai atrás de Lin Yi primeiro, e depois precisaria de dinheiro para sair da cidade.” Pinliang disse. “Pai, eu prometi que nós poderíamos dar a ele um milhão de kuai, você vai me culpar por não perguntar a você primeiro?”",
            "“Magnífico filho!” disse Fabai. “Um milhão não é muita coisa para nós, não há nenhum problema nisso... mesmo dois milhões está bem! Quanto aquilo com Lin Yi... Fique fora disso...”",
            "“Mas pai, eu realmente odeio Lin Yi! Você não tem ideia do que ele fez! Eu estava sentado do lado de Chu Mengyao conversando com ela, quando ele de repente achou que eu estava bloqueando o caminho dele! Ele me mandou pro chão com um chute... isso ainda dói!” Pinliang falou dramaticamente. “Pai, aquele cara é um grande obstáculo entre mim e Mengyao! Ele precisa ser removido.”",
            "“Oh? Se é esse o caso... Não se envolva em público, só dê alguns comandos para Heibao disfarçadamente.” Fabai assentiu. “Pinliang, você não é mais uma criança... de tudo que eu já vi, você conseguiu coisas muito boas em suas mãos. Faça o que você quiser, eu vou tentar não interferir.”",
            "“Obrigado!” Pinliang assentiu. “Ah, certo, eu dei a Zhang Naipao aqueles setecentos mil...”",
            "AcreMan: Pois é pra quem tava postando todo dia... 11 dias sem capítulos novos... malz guys Alfred ficou muito atarefado nesses tempos e não conseguiu mais ajudar a gente, o glorioso da manhã me deu um help, vlw Morninglory. Porém a torradeira impediu o rapaz de ajudar, mas pelo menos nos deu um novo membro pro projeto, quero que deem as boas vindas mais que merecidas ao Kamo! sejam educados, sei q ensinei vcs bem! vamos tentar compensar o tempo perdido, mas não posso garantir a promessa que fiz antes... até galerinha, amanhã nos vemos de novo! tchau"
      ]
}