{
      "Capítulo 217 – Notícias sobre o quarto hospitalar": [
            "Tang Yin hesitou, mas seguiu Lin Yi mesmo assim. “Fen não falou nada sobre Xiaobo ainda, então talvez isso seja apenas gratidão.”",
            "“Você acha que ele tem alguma chance?’” Lin Yi perguntou.",
            "“Como eu poderia saber?” Tang Yin suspirou suavemente. “As pessoas a sua volta fazem o mesmo que você, dão em cima de garotas quando deveriam estar estudando.”",
            "“Ah... Não vamos falar sobre mim.” Lin Yi disse. “Acho que ele está sério sobre isso.”",
            "Tang Yin olhou para Xiaobo que estava em frente a eles. Ela não se importaria em ajudá-lo com Fen se ele realmente estivesse sério... Isso ajudaria Fen com seu trauma. “Você sabe se isso é sério? Digo... Se ele quer ficar com Fen pelo resto de sua vida? Ele não está apenas curtindo com isso como você, não é?”",
            "“...Por que você sempre me puxa pro assunto? Além disso, eu nunca falei nada sobre estar apenas brincando com você” Lin Yi falou com um pequeno sorriso em seu rosto. “Eu não tenho certeza se ele está apenas sendo impulsivo ou coisa do tipo, mas não parece ser dessa forma.”",
            "Tang Yin encarou Lin Yi. ”A honra de uma garota é uma coisa muito delicada! Fen já se machucou uma vez, ela não pode passar por isso novamente.”",
            "Lin Yi não esperava que Tang Yin tivesse esse tipo de comprometimento, do tipo de garota que nunca deixaria um homem depois de escolhê-lo. Homens geralmente estavam preocupados se suas namoradas os deixariam por outros que fossem mais atraentes, mas isso não parecia ser o tipo de coisa que aconteceria se a namorada fosse como Tang Yin.",
            "Os dois estavam conversando quando Xiaobo começou a levantar a voz.",
            "Ele parecia estar discutindo com um homem de meia idade enquanto Huiping tentava acalmá-los.",
            "“Não é como se não tivéssemos dinheiro, porque nós não podemos ter um quarto privado?” Xiaobo estava ficando um pouco furioso, anteriormente ele estava todo alegre, levando Huiping para conseguir um quarto melhor para Fen no escritório do gestor, mas ele apenas negou dizendo ‘sem quartos’!",
            "Se esse fosse o caso estaria tudo bem, entretanto um médico trazendo parentes de um paciente apareceu, e para conseguir um quarto privado logo depois dele sair do escritório! O gestor apenas deu a ele um quarto sem pensar muito, tudo porque o médico falou que o parente que estava com ele era seu ‘irmão’!",
            "O cara não havia falado que não tinha mais nenhum quarto sobrando? Como que poderia surgir um do nada?",
            "“O último quarto é de alta classe, é para conhecidos” O gestor explicou fracamente, sem interesse em ficar discutindo com Xiaobo.",
            "“O que aconteceu com ‘o primeiro que chegar leva’? Não é como se não estivéssemos não pagando por isso, porque não nos dá um quarto? Só porque não somos conhecidos?” Xiaobo falou descontente.",
            "“Não venha pedir por quartos se não puder pegá-los, meu marido é conhecido do gestor! Você acha que pode apenas vir aqui pedir por quartos sem ter conexões? Vá arranjar o que fazer!” Uma mulher com maquiagem pesada falou com um olhar de desdém para Xiaobo, ela era a esposa do irmão do médico. “Olhe para essa sua cara idiota, pare de se envergonhar!”",
            "“Você-!!” Xiaobo não estava lidando bem com essa situação. “Quem você está chamando de idiota?!”",
            "“O que você vai fazer quanto a isso? Você obviamente é algum camponês que está se achando por que tem um pouco de dinheiro- olhe o que sua mãe está vestindo, ela é como uma camponesa que está visitando a cidade pela primeira vez!” O homem falou com um olhar penetrante depois de ver Xiaobo levantar a voz contra sua mulher, pensando que Huiping era a mãe de Xiaobo. Ele cuspiu no chão.",
            "O cuspe atingiu o sapato de Xiaobo, essa claramente não era a intenção do homem julgando pelo olhar surpreso em seu rosto.",
            "“Você-! Limpe isso do meu sapato agora!” Xiaobo tinha sido o seguidor de Lin Yi durante os últimos dias- a coragem de um homem agora circulava por suas veias!",
            "“Certo, certo, já chega criança.” O homem falou enquanto puxava uma nota de 100 kuai de sua carteira casualmente, colocando-a na mão de Xiaobo. “Vá procurar algo para limpar seu sapato com isso. Deixe-me te dizer, somente dinheiro não é o suficiente em dias como esse. Você precisa de conexões, lembre-se disso!”",
            "Após isso, o homem pegou sua mulher e saiu, receoso que Xiaobo pudesse começar algum escândalo. O médico que estava com eles os acompanhou.",
            "O homem era Zhao Guangdong, que tinha vindo com seu chefe para levá-lo a um quarto privado. Seu chefe não estava em condições críticas nem nada, ele só havia tido pressão alta esses últimos dias. Ele não precisava de um quarto privado, mas Guangdong queria utilizar de suas conexões.",
            "Xiaobo jogou a nota no chão violentamente, com seus olhos injetados de sangue e ofegando de raiva enquanto encarava Guangdong saindo.",
            "“Ah...” Lin Yi deu um passo à frente e pegou a nota, entregando-a para Xiaobo. “Pegue o dinheiro, você está puto com ele, não com o dinheiro.”",
            "“Chefe, eu quero espancá-lo!” Xiaobo entendeu as boas intenções de Lin Yi- Fen estava num estado delicado, e ter mais dinheiro sempre seria de boa ajuda. Ele jogou o dinheiro fora por orgulho, mas Lin Yi pegou e o entregou- Ele tinha que receber.",
            "“Xiaobo, nós não precisamos de um quarto privado, não brigue por isso! Aquele quarto não é ruim!” Huiping falou, preocupada que Xiaobo pudesse entrar em alguma confusão.",
            "Tang Yin olhou para Lin Yi, falando para ele conversar com Xiaobo sobre isso. Ela entendia o que tinha acontecido com ele- ele havia sido puxado para essa situação assim como ela tinha sido, entendendo a fria crueldade do mundo. Ela tinha ido a fábrica para pegar a compensação médica de seu pai, mas o que ela tinha recebido em troca?",
            "Pessoas que possuem conexões só precisam mencioná-las, e assim teriam dinheiro para todas as suas despesas médicas, não importando quão séria fosse a lesão.",
            "“Algumas vezes, bater em pessoas não é o único meio de fazer as coisas.” Lin Yi falou consolando Xiaobo. “Você precisa de diferentes meios para lidar com diferentes pessoas. Só observe, eu vou tirá-los daquele quarto da mesma forma que entraram.”",
            "Com isso, ele começou a andar para o escritório do gestor. O gestor estava prestes a perguntar o que ele queria enquanto caminhava para seu escritório, mas ao olhar para Xiaobo seu rosto tornou-se escuro. “Eu não já falei? Não há mais quartos restando. Porque você está aqui?”",
            "“Tem certeza que só havia um quarto de alta classe…? Que era aquele que você deu para aquelas pessoas de antes?” Lin Yi perguntou sem responder à questão.",
            "“Sim. Agora saia.” O gestor disse impaciente enquanto sinalizava com sua mão para ele sair.",
            "“Então tire-os daquele quarto.” Lin Yi falou fracamente.",
            "“Hah......” O gestor não pode deixar de achar graça nas palavras de Lin Yi. Quem ele achava que era, o diretor do hospital? “Tenho assuntos mais importantes para resolver- Vou chamar o segurança se você estiver procurando por problemas.”",
            "“Então você não vai tirá-los de lá?” Lin Yi falou enquanto pegava seu telefone. “Então vou ter que arranjar alguém que possa fazer isso...” ",
            "AcreMan: C A R T E I R A D A"
      ]
}