{
      "Capítulo 218 – Piscando em surpresa": [
            "O gestor torceu os lábios depois de ouvir, para quem ele estava ligando? Por que ele viria consultá-lo em primeiro lugar se ele tinha alguma conexão importante? Tudo que tinha que fazer era somente trazê-lo junto e teria pego o quarto.",
            "Ainda assim, o último quarto já havia sido entregue... Mesmo que ele tivesse alguma conexão importante, seria difícil o quarto de volta- isso os deixaria os atuais donos irritados.",
            "“Olá? Professor Guan? Sou eu, Lin Yi.” A conexão de Lin Yi, naturalmente era Guan Xuemin! Ele era o diretor da Faculdade de Medicina de Songshan, que agia sobre o Primeiro Hospital de Songshan. Não importava quem estivesse no hospital, eles tinham que escutar as ordens do líder da Faculdade!",
            "Isso foi algo que Lin Yi escutou durante sua conversa com Xuemin. Mesmo que ele não estivesse gerindo os quartos hospitalares, uma palavra sua resolveria toda a situação.",
            "“Senhor Lin- já está sentindo falta deste velho?” Xuemin cumprimentou descontraído, ele estava evidentemente muito feliz que Lin Yi havia ligado novamente. Ele queria se aproximar de Lin Yi depois de tudo.",
            "“Bom... Professor Guan, eu estou no Primeiro Hospital de Songshan, e tenho uma amiga hospitalizada aqui... Eu havia desembolsado algum dinheiro para ela conseguir um quarto privado, mas o último foi entregue a um conhecido do gestor mesmo que tenhamos vindo primeiro.” Lin Yi falou, ditando os fatos para Xuemin.",
            "“Haha, eu entendi, vou ligar para o velho Qin agora mesmo, ele é o diretor do hospital. Eu ligo para você depois!” Xuemin falou alegremente.",
            "Se qualquer outra pessoa trouxesse um assunto trivial como esse para Guan Xuemin, ele sequer se importaria- Até porque, havia sido deixado claro, priorizaram dar o quarto a algum conhecido, seria um pouco inapropriado simplesmente tirá-los de lá. Xuemin não iria causar problemas para alguém por algo como isso.",
            "Não é preciso dizer, isso seria egoísta para um diretor da Faculdade de Medicina de Songshan como ele. Naturalmente, não era isso que importava- o que era realmente importante era que o hospital e a faculdade eram associados e foram construídos juntos, mesmo que o hospital fosse subordinado a faculdade. Seu próprio filho era até mesmo um dos acionistas do hospital!",
            "Como resultado, Xuemin normalmente não poderia se meter nos assuntos do hospital... Uma ligação sua poderia causar vários murmúrios.",
            "Ele suspendeu o telefone e discou para o Velho Qin.",
            "O gestor estava sorrindo friamente para Lin Yi, mas gelou imediatamente depois de ouvir as palavras ‘Professor Guan’, ele começou a suar frio quando ponderou quem essa pessoa era.",
            "Ainda assim, quem mais do mundo médico poderia ser? Era Guan Xuemin, o diretor da Faculdade de Medicina de Songshan!! O gestor congelou- depois de tudo, Guan Xuemin era um gigante!",
            "Mesmo o diretor do hospital teria que respeitá-lo! O próprio filho de Guan Xuemin era um acionista do hospital, capaz de destruir completamente um pequeno gestor como ele se quisesse! Afinal de contas, tudo que ele fazia era só coordenar os quartos hospitalares...",
            "O problema aqui era que ele não merecia que tudo se desenvolvesse dessa forma! Ele não havia dado o quarto para Xiaobo porque o médico tinha-o contatado pouco antes de Xiaobo vir.",
            "Se eles estivessem falando sobre a regra do ‘primeiro que chegar, leva’, o quarto ainda deveria ir para o médico que havia reservado primeiro! No entanto, ele só poderia se culpar por não explicar as coisas antecipadamente para Xiaobo, se ele tivesse feito isso as coisas não teriam tomado esse rumo.",
            "Com isso em mente o gestor levantou-se imediatamente, um pouco desajeitado e envergonhado. ”Irmão, porque incomodar o Senhor Guan? Receio que eu não tenha explicado bem a situação... O médico de antes havia chegado primeiro, ele já tinha reservado o quarto antes de você vir. Foi por isso que falei para o irmão alí que não haviam quartos restantes.”",
            "“Você acha que pode falar esse tipo de coisa agora, e eu apenas acreditar?” Lin Yi não se importava se ele estava falando a verdade, e nem estava interessado nessas explicações.",
            "O rosto do gestor ficou vermelho de vergonha, ele estava prestes a falar algo quando seu telefone tocou, o toque perfurou o silêncio do escritório. Ele pegou o telefone tenso, quando olhou a tela sua atitude se tornou submissa, ele sabia quem estava ligando...",
            "Era realmente o diretor do hospital!! “Senhor Qin... Como posso ajudá-lo...”",
            "O gestor sequer terminou de falar quando uma voz rouca soou do outro lado da ligação, seguindo com os ‘certo’ e ‘eu entendo’ de tempos em tempos do gestor. Ele não conseguiu dar ao menos uma explicação antes que o diretor encerrasse a ligação.",
            "O gestor guardou o telefone e virou para Lin Yi com um grande sorriso. “Minhas desculpas por antes, irmão! Eu vou entregá-los o quarto agora mesmo!”",
            "O gestor havia feito sua decisão, irritar o médico de antes era mil vezes melhor que irritar Guan Xuemin ou o Senhor Qin… ",
            "AcreMan: se Fufu pai",
            "Ele se arrependeu de ter ignorado Xiaobo, mas não havia nada que pudesse ser feito sobre isso agora. Xiaobo, por outro lado, estava observando alegremente ao lado de Lin Yi, sua raiva foi completamente dissipada enquanto sorria friamente para o gestor.",
            "O gestor não podia acreditar nisso, ele sentia prazer em ter feito isso? Fingir ser alguém desconhecido, implorando por um quarto hospitalar enquanto seu amigo conhecia Guan Xuemin?!?! Ele não podia ter resolvido a situação antecipadamente?!",
            "Ainda tendo que manter o sorriso no rosto. “Por favor, sigam-me, o quarto é nessa direção!”",
            "Tang Yin olhou para Lin Yi pensativa... Parecia que não havia nada que esse homem não pudesse resolver! Ele aplicava diferentes soluções para seus problemas, às vezes usando violência, e outras através de suas conexões... Ela massageou sua testa enquanto tentava se acalmar, relutante em pensar sobre Lin Yi.",
            "Enquanto caminhavam para fora do escritório, Lin Yi notou Guan Xin olhando ao redor. Curioso, ele acenou para ela. “Guan Xin! Aqui!”",
            "Os olhos do gestor de arregalaram. ",
            "Cara!! Você conhece até mesmo Guan Xin?!?! Porque você se importou em fazer essa ligação, era só ter pedido para ela falar comigo!! ",
            "AcreMan: KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK pathetic",
            "}"
      ]
}