{
      "Capítulo 221 – Destino da mão de um pervertido": [
            "“Claro que não!” Tang Yin falou enquanto torcia os lábios. “Você está ajudando seu seguidor a conseguir uma garota, é isso que você está fazendo!”",
            "“Isso também, eu acho...” Lin Yi falou sem negar.",
            "Tang Yin ficou aborrecida não falou mais uma palavra, seu relacionamento com Lin Yi estava ficando realmente confuso e distorcido até o momento, além disso não parecia ser o tipo de relacionamento que poderiam simplesmente acabar a qualquer momento. Pensar nisso deu a ela uma dor de cabeça, e a melhor forma de lidar com isso era não pensar no assunto.",
            "Não demorou muito para que o gestor trouxesse Fen para dentro do quarto numa cadeira de rodas. Lin Yi sorriu fracamente com a cena, o cara deve ter pensado que ele era realmente próximo a Guan Xuemin.",
            "O gestor os deixou logo depois de arrumar as coisas de Fen, fazendo o quarto silencioso mais uma vez. Zou Tiandi e seu grupo não estavam mais no corredor.",
            "“Eh? Chefe, aquele tal de Zou, ele só saiu dessa forma? Ele não nos ameaçou caso ficássemos?” Xiaobo falou sem entender porque o cara simplesmente saiu.",
            "“Talvez ele tenha ido buscar alguns de seus homens?” Lin Yi não achava que Tiandi iria deixar o assunto acabar desse jeito. “Ou ele pode ter somente saído primeiro, para que quando seus homens vierem, o assunto não seja ligado a ele.”",
            "Xiaobo assentiu quando escutou passos pesados por detrás da porta do quarto, a porta foi arrebentada com um chute. Um homem com o cabelo pintado de amarelo invadiu o quarto com outros quatro a cinco gângsteres. “Todos aqui, saiam agora!!”",
            "O homem de cabelo amarelo ordenou que todos os homens da sala saíssem quando seu olhar fixou em Tang Yin, ele não estava esperando uma garota bonita aqui!",
            "Esse cara era um grande pervertido, ele planejava dar uma lição nessas crianças, mas após ver Tang Yin, ele mudou de ideia. Ele lançou um olhar para um de seus lacaios, ele não poderia falar o que estava pensando, afinal ele era o líder, sua imagem tinha que ser mantida.",
            "O homem lançou um olhar para seu lacaio mais confiável, e ele entendeu as intenções de seu chefe imediatamente. Ele apontou para Tang Yin. “Você também vem!”",
            "Tang Yin congelou, entendendo imediatamente que o homem de cabelo amarelo havia posto seus olhos nela. Com um pouco de pânico ela lançou um olhar para Lin Yi, que estava parado casualmente ali, como se nada estivesse acontecendo.",
            "Ela se acalmou, deve estar tudo bem se Lin Yi estiver aqui, certo? Ela sempre reclamou sobre Lin Yi tratando-a com segundas intenções, mas ainda queria sua proteção em situações como essa.",
            "Era estranho.",
            "O homem de cabelo amarelo assentiu para a perceptividade do seu lacaio. Com isso, ele aproximou suas mãos de Tang Yin, pensando em pegá-la e tirá-la do quarto.",
            "Relutante, Tang Yin deu um passo para trás e trombou em Lin Yi, que estava repentinamente atrás dela. Ela estava prestes a perguntar o que ele estava fazendo quando ele agarrou a mão do homem de cabelo amarelo.",
            "“O que está tentando fazer?” Lin Yi falou fracamente enquanto olhava para o homem. “Eu sequer abracei ela ainda, suma!”",
            "O rosto de Tang Yin se avermelhou com a falta de vergonha de Lin Yi, ‘sequer abracei ela ainda’? Esse cara não lembrava o que fez a ela da última vez?",
            "“Criança, isso significa que você não tem negócios com ela, certo? Não tente comer algo que não pode engolir.” O homem falou com uma expressão fria enquanto tentava soltar sua mão do aperto de Lin Yi.",
            "“Sou bem imprevisível, acho que vou ficar bem. Sua mão, por outro lado...” Com isso, Lin Yi puxou a mão violentamente, seguido de um estalo barulhento e choros de agonia.",
            "“AHHH... Minha mão... Minha mão...!!!” O homem estava à beira de cair em lágrimas quando a dor se intensificou.",
            "“Vamos lá, eu só puxei, tenha culhões. Hey, aquele tal de Zou Tiandi te mandou, não foi?” Lin Yi não esperava que o cara começasse a chorar por causa de uma mão deslocada, afinal de contas nem estava tão mal...",
            "“Minha... gaah... minha mão...” O homem continuou chorando sem responder à pergunta.",
            "“....” Sem jeito, Lin Yi empurrou a mão, fazendo outro estalo reverberar pelo quarto. “Certo, coloquei de volta, está consertado... agora me responda...”",
            "Os quatro lacaios com o homem de cabelo amarelo encararam a cena, que tipo de pessoa ele era? Ele achava que estavam num circo? Casualmente deslocando a mão e empurrando de volta no lugar?",
            "Eles hesitaram, seu chefe sequer tinha dado ordens ainda e já estava sob a misericórdia do inimigo...",
            "“Peguem ele, todos vocês peguem ele! Matem esse pirralho..!!” O homem gritou, a dor não estava mais tão intensa.",
            "Outro estalo foi ouvido, sua mão foi deslocada mais uma vez.",
            "“GHH!!!” O homem rangeu os dentes, Lin Yi havia posto mais força dessa vez, e sua mão estava além de deslocada, parecia torcida num ângulo horrível...",
            "Ele choramingou antes de revirar os olhos e cair no chão inconsciente.",
            "“Eu não deveria tê-la consertado.” Lin Yi virou para as outras pessoas que estavam andando até ele, que hesitaram enquanto encaravam seu chefe. “E vocês, tem mãos pervertidas também?”",
            "Os quatro lacaios estavam encarando a mão deformada de seu chefe com arrepios na espinha. Quem diabos era esse cara, ele não tinha misericórdia?",
            "“N-Não...” Os lacaios balançaram suas mãos subconscientemente, não muito afins de terminar como o cara desmaiado no chão.",
            "“Beleza. Certo, você!” Lin Yi apontou para o cara que falou para Tang Yin sair. “Diga-me, foi aquele Presidente Zou que trouxe vocês aqui?”",
            "“Uh...” O lacaio era o braço direito do homem de cabelo amarelo, ele olhou para seu chefe e viu que não conseguiria traí-lo... Sendo assim, ele virou para Lin Yi com seus olhos ardendo em raiva, apontou uma adaga e atacou enquanto gritava.",
            "Quando estava prestes a atingir Lin Yi, seu corpo virou e a adaga cortou pelo ar em direção a Tang Yin.",
            "Tang Yin choramingou e tentou sair do caminho quando a adaga chegando estava perto dela. Seu corpo continuou virando, entretanto, em um instante o cara que a estava atacando tombou ao lado do homem de cabelo amarelo, com a adaga perfurando a mão deformada.",
            "O homem de cabelo amarelo acordou assustado, seus olhos se abriram enquanto encarava seu lacaio e uma adaga perfurando na mão. “Que porra você acha que está fazendo?!?!”",
            "Ele não sabia de onde sua vontade e coragem vieram, mas o homem de cabelo amarelo usou sua outra mão para puxar a adaga enquanto apontava para seu lacaio. “Você está me traindo...?”",
            "“Chefe... Não foi... Não foi eu... Eu estava mirando naquele pirralho e na garota. Eu não sei porque, mas o garoto me chutou e caí...” O lacaio explicava enquanto balançava as mãos. “Eu não sei como a faca foi parar em você...”"
      ]
}