{
      "Capítulo 223 – Pai e Filho da Família Zou": [
            "Era evidente que Li Erlan tinha visto Lin Yi e Tang Yin, ele parou por um momento, mas continuou andando até passar por eles sem dizer uma palavra.",
            "Ele tinha coisas mais importantes para fazer hoje para o Mestre Bin que havia acabado de chegar em Songshan. Ele precisava levar alguns de seus irmãos e ficar ao lado do chefe. Quanto a Lin Yi e Tang Yin... Era algo que ele poderia resolver quando tivesse tempo.",
            "Ele odiava Lin Yi do fundo de sua alma, mas Erlan acreditava que para cuidar de Lin Yi ele levaria apenas alguns minutos com o suporte do Mestre Bin, assim Tang Yin se tornaria seu brinquedo.",
            "Ele virou sua cabeça com um olhar furioso para Lin Yi antes de continuar andando. Ele sabia o porquê do Mestre Bin tê-lo chamado e estava receoso a ir, não parecia certo envolver seus companheiros da favela.",
            " ",
            "Mas ver Lin Yi novamente fez ele estar determinado a ir...",
            "Lin Yi não sabia o que Li Erlan estava planejando, e não pôde deixar de pensar o porquê dele ter passado por eles sem falar uma palavra. “Ele não te incomoda mais?”",
            "Tang Yin também estava curiosa, por isso acenou com a cabeça. Não para responder à pergunta, mas porque ela não sabia o que estava havendo com Li Erlan.",
            "Lin Yi acompanhou Tang Yin até a porta da casa dela, mas não entrou. “Acho que já devo ir então?”",
            "“Certo...” Tang Yin estava um pouco irritada, esse cara poderia ir embora quando quisesse, porque ele estava perguntando a ela? Ele espera que ela o convide para uma xícara de chá? Ele não estava forçando-a a convidá-lo com uma questão como essa? Mas pensando por um momento, ainda assim seria bastante rude da parte dela não o convidar, então Tang Yin não tinha muita escolha. “Quer entrar um pouco?”",
            "“Não, está tudo bem, eu já irei voltar.” Lin Yi falou com um sorriso.",
            "“Oh...” Isso só fez a raiva de Tang Yin aumentar, ela largou seu orgulho para o convidá-lo, só para depois ser rejeitada?! Que droga!! Ela virou-se de costas para Lin Yi e correu para dentro de sua casa...",
            "----------",
            "Já era segunda, e no colégio era possível ver um Zhong Pinliang animado chamando Zou Ruoming para conversar.",
            "“Liang, o que foi?” Ruoming não estava em um bom momento devido ao que tinha acontecido no dia anterior, seus planos tinham sido arruinados. Ele tinha procurado seu irmão para pedir alguns homens para ajudá-lo a raptar Tang Yin, assim ele poderia fazer o que quisesse com ela... Mas tudo que encontrou foi seu irmão com ambas as mãos destruídas quando chegou em sua casa! Levaria algum tempo para curá-lo, então ele teve que adiar seu plano. ",
            "AcreMan: Si, apenas, Si…… kkkkkkkk",
            "Quando ele voltou para sua casa ontem, seu pai, Zou Tiandi estava sentado com um olhar de raiva no rosto.",
            "“Pai, o que aconteceu?” Ruoming perguntou, curioso do porquê seu pai estava tão irritado, como se alguém tivesse roubado seu dinheiro.",
            "Ninguém havia levado seu dinheiro, mas tinham lhe roubado um quarto no hospital! Ele não era nenhum gigante em Songshan, mas ainda era um homem com conexões poderosas, perder um quarto hospitalar para alguns desconhecidos... Ele iria virar motivo de piada se a notícia vazasse! ",
            "AcreMan: Si, apenas, Si…… kkkkkkkk",
            "Como ele iria se sustentar na alta sociedade de Songshan se isso acontecesse?",
            "Para isso, ele mandou Zhao Guangdong ligar para seu filho mais velho, que era Zou Ruoguang do distrito norte, então sua raiva poderia ser liberada naqueles malditos!",
            "Ele estava esperando por boas notícias de seu filho quando más notícias vieram. Ruoguang havia sido espancado no hospital, e estava voltando para casa derrotado!",
            "Já havia um bom tempo desde que ele tinha passado por uma experiência como essa, a última vez tinha sido até mesmo antes de Tiandi fazer sucesso em negócio. A vida estava sendo especialmente boa depois que ele apoiou seu filho mais velho e deu a ele a posição de líder de gangue do distrito norte.",
            "“Vá fazer suas atividades! Você é o único homem que está sendo educado na família Zou, eu preciso de você para gerir a companhia quando crescer!” Tiandi gritou depois de olhar feio para Ruoming.",
            "Ele tinha altas esperanças em seu filho mais novo, afinal ele e Ruoguang não eram pessoas educadas... Eles tinham entrado na sociedade muito novos, e simplesmente não havia tempo para educação, era muito tarde para eles, mas não para Ruoming, em quem eles depositavam suas esperanças.",
            "Tiandi aprendeu em primeira mão o quão importante um gerente era para o crescimento de seu negócio em KTV, ele poderia contratar um, mas ter um membro da sua família nessa posição era uma melhor opção. Devido a isso, ele queria que Ruoming estudasse bastante, seu negócio só iria crescer com um gerente de confiança a seu lado.",
            "Ruoming fazia sua lição de casa, como um bom estudante que ouvia seu pai... Não havia sequer passado pela mente de Tiandi que seu filho mais velho gostava tanto de seu irmão mais novo, ele o mimava ajudando-o com esquemas de má influência e escondia tudo de Tiandi!",
            "“Certo...” Ruoming falou enquanto fechava a porta de seu quarto. Ele não estava fazendo suas atividades, mas sim com o ouvido atento à porta esperando seu irmão chegar para bisbilhotar a conversa.",
            "Não demorou muito para seu irmão chegar, e para a surpresa de Ruoming, as mãos de Ruoguang estavam enroladas numa bandagem!",
            "“Ruoguang...” Tiandi havia sido um gangster quando era mais novo, portanto ele não era um estranho quanto ao lado violento da sociedade... Mas algo como isso nunca tinha acontecido ao longo dos anos que Ruoguang governava o distrito norte...",
            "“Pai, aquele cara é um mestre, não consegui derrotá-lo!” Ruoming falou sinceramente ainda com medo de Lin Yi. “Nenhum dos meus homens eram adversários para ele! Pelo que vi, se ele não já estiver no Estágio Dourado, ele está pelo menos a meio passo dele! Ele até mesmo conhece acupuntura!”",
            "“O que? Tão forte? Você tem certeza? Aquele dois bastardos não parecem sequer ter vinte anos, como é possível ser um mestre?” Tiandi perguntou duvidando.",
            "“Pai, mesmo eu não acreditei, mas ele é realmente forte. Deixe esse assunto passar... Não é como se nós tivéssemos um grande problema com ele...” Ruoguang estremeceu  apenas por lembrar de Lin Yi.",
            "“Porra! Seu inútil!” Tiandi bufou friamente. “Onde está sua coragem?! Até mesmo aquele seu irmão mais novo inútil é corajoso, olhe o que ele fez para aquela garota da classe dele no primeiro ano do colegial! O que você fez? Eu realmente fiz uma decisão errada, eu deveria ter dado o posto de gangster para Ruoming e a educação para você!”",
            "Ruoguang apenas abaixou a cabeça com medo de olhar seu pai nos olhos.",
            "“Então, e daí se ele for forte? Quatro punhos dão trabalho contra duas mãos, nunca ouviu falar sobre isso? Você acha inventaram isso por diversão? Acha que esse ditado passou por tantas gerações por nada?” Tiandi disse indignado. “Seu Tio Yan, ele também está no Estágio Dourado, mas ele foi derrotado pelas Forças Especiais do mesmo jeito! Veja pelo que passei só para ajudá-lo!” ",
            "AcreMan: 10 conto q o Lin Yi rebocou esse maluco na porrada"
      ]
}