{
      "Capítulo 224 – Estranho": [
            "“Então deixe o Tio Yan cuidar disso, pai... eu não ajudá-lo nesse assunto.” Ruoguang falou aterrorizado com Lin Yi, Ruoming era mais corajoso que ele.",
            "“Seu pedaço de merda!! Meu relacionamento com o Velho Yan é recíproco, ele me ajuda por que ajudo ele! Se ele faz algo para mim eu fico o devendo! Porque eu pediria o auxílio dele por uma coisa tão insignificante?” Tiandi não poderia acreditar nisso, porque seu filho era tão medroso?",
            "“Se isso é insignificante, então apenas esqueça o assunto...” Ruoguang falou fracamente.",
            "“Deuses, certo, você fica fora disso. Suma agora!” Tiandi falou sinalizando com sua mão, este seu filho não parecia nada com ele quando era mais novo!",
            "Ruoguang se virou e foi para seu quarto, deixando seu pai que estava bastante irritado na sala.",
            "Ruoming, por outro lado, tinha ouvido tudo, ele também havia visto os ferimentos nas mãos de Ruoguang. Como isso era um incômodo, ele teria que adiar seus planos... Afinal, como seu irmão poderia ajudá-lo na situação em que se encontrava?",
            "Algo como isso precisava ser feito nas sombras, e não seria fácil sem seu irmão para auxiliá-lo. Zhong Pinliang chamando-o na segunda pela manhã não lhe deu muita esperança.",
            "“Ruoming, como estão as preparações? Você sabe... do plano que te falei.” Pinliang falou enquanto oferecia um cigarro a Ruoming.",
            "“Não vamos falar sobre isso...” Ruoming falou balançando sua mão. “Algo aconteceu com meu irmão, ele não pode me ajudar, parece que vou ter que adiar.”",
            "Pinliang estava muito feliz com a notícia, ele planejava que Heibao ajudasse Ruoming a pegar Tang Yin, e então usá-la como isca para Lin Yi, assim espancando-o até a morte... Seria complicado fazer isso se Ruoming trouxesse outra pessoa.",
            "Porém, isso não era algo que Pinliang poderia mencionar. Falar para o cara que ele poderia ir atrás de Tang Yin só levantaria suspeitas.",
            "“Ruoming, temos que fazer algo quanto a isso o mais rápido possível! Vai ser ruim se Lin Yi te deixar para trás!” Pinliang falou com um plano em mente.",
            "“Você está certo... Porra, isso não é algo que posso fazer sozinho!” Ruoming amaldiçoou. “Liang, você tem alguém que pode fazer esse trabalho?”",
            "“Eu? Você não está me perguntando se posso te ajudar com um sequestro, não é? Meu pai me mataria se soubesse disso!” Pinliang falou como se estivesse numa posição difícil. “Você também sabe, não é? Sobre o assunto com Heibao...”",
            "Ruoming assentiu entendendo, Pinliang tinha levado uma bronca por causa daquilo, mas ele era o único que poderia ajudá-lo no momento. “Liang, você também tem algo contra Lin Yi, certo? Me ajude dessa vez, foi ele que fez Heibao ir para a cadeia, lembra? Ele que fez você levar uma bronca, ele é nosso inimigo!”",
            "“Isso mesmo!” Pinliang assentiu ansiosamente. “Certo então, Ruoming, eu vou te ajudar!”",
            "“Isso que é um irmão!” Ruoming falou enquanto dava um tapinha no ombro de Pinliang. “Quando que iremos fazer isso?”",
            "“Hoje à noite, se você quiser fazer o mais cedo possível. Eu vou chamar o cara para lhe ajudar daqui a pouco!” Pinliang falou. “Mas, o que você tem em mente?”",
            "“Sobre isso, há uma construção abandonada na área norte, não há praticamente ninguém por lá. É onde eu e meus amigos nos encontramos.” Ruoming falou. “É na Rua Flor Vermelha, no distrito norte.”",
            "“Oh, eu conheço o lugar!” Pinliang falou assentindo. “Você precisa somente esperar pelas boas notícias!”",
            "“Vou lembrar disso, irmão! Você tem minha gratidão!!” Ruoming falou alegremente enquanto dava mais tapinhas no ombro de Pinliang.",
            "“Claro, claro...” Pinliang respondeu de qualquer jeito antes de voltar para a escola, o cara estava agradecendo a ele por ser usado como um peão.",
            "Ele foi até um beco atrás da escola e entrou numa cabine telefônica, ligou para o número de Heibao e disse-lhe sobre os planos de hoje à noite. Heibao estava decidido a ir atrás de Lin Yi, por isso concordou sem pensar muito, ele tinha certeza que tudo daria certo.",
            "Heibao não era estranho com sequestros, ele já havia feito isso tantas vezes que para ele era algo fácil.",
            "Depois de dar suas instruções para Heibao, um sorriso perverso se formou no rosto de Pinliang, ",
            "Lin Yi... Isso é o que você ganha por tentar me ferrar. Sua garota vai ser destruída em sua frente, enquanto você assiste sendo espancado. ",
            "Kamo: Que mlk merdinha...",
            " ",
            "AcreMan: E S P A N C A D O",
            "A preocupação de Pinliang agora era sobre como ele levaria Lin Yi até a construção abandonada.",
            "Ele não poderia apenas dizer a ele para ir até lá, mesmo se dissesse, ele com certeza pensaria que Pinliang estava armando alguma coisa e lhe daria uma surra.",
            "Pinliang estava caminhando até sua classe com a testa franzida enquanto tentava pensar em algo. Enquanto isso, ele notou um estudante de outra classe falando algo com o Reitor Wang Zhifeng, o estudante estava provavelmente denunciando alguém, fazendo os lábios de Pinliang estalar com desprezo.",
            "Ele odiava pessoas desse tipo, incriminar alguém não exigia habilidade alguma, era algo desagradável... ",
            "Hm? ",
            "Uma ideia passou pela cabeça de Pinliang.",
            "Ele andou até o aluno que estava falando com o Reitor e o agradeceu pela ideia. “Valeu, irmão!”",
            "“Zhong Pinliang, o que você está fazendo?” Zhifeng falou franzindo a testa",
            "“Nada, Senhor Wang, eu só acho admirável estudantes como ele que fazem as coisas de maneira correta!” Pinliang falou acenando antes de voltar rapidamente para sua classe.",
            "Wang Zhifeng não sabia o que estava acontecendo, o que havia com Zhong Pinliang? Ele não se importou com isso, até porque, o tio do cara era um dos diretores de administração do colégio. Além disso, não era como se ele estivesse fazendo algo de ruim.",
            "Lin Yi estava sentado na parte de trás da classe ouvindo Xiaobo falar sobre Fen. Ele bocejou quando notou que Pinliang estava caminhando em sua direção.",
            "Huh? Por que esse cara está vindo até aqui?",
            " Lin Yi se perguntou se ele estava querendo uma surra ou algo do tipo, nem Zhang Naipao ou Gao Xiaofu estavam perto dele, então Pinliang estava definitivamente caminhando até ele.",
            "Como esperado, Pinliang abriu sua boca e falou com Lin Yi, sua atitude, entretanto, pegou Lin Yi de surpresa.",
            "“Lin Yi!” Pinliang cumprimentou com um grande sorriso em seu rosto, tentando o melhor para não parecer hostil.",
            "“Você tem paralisia no rosto? Precisa de mim para tratá-lo?” Lin Yi perguntou confuso enquanto olhava para o sorriso no rosto de Pinliang. Que diabos ele queria? ",
            "AcreMan: Meua Migo, mas é um cavalo"
      ]
}