{
      "Capítulo 225 – O que você está planejando?": [
            "“Haha, sobre o que você está falando Lin Yi!” Pinliang falou com uma risada enquanto sentava numa cadeira ao lado.",
            "“Mas o que? Fale logo o que quer e suma.” Lin Yi não estava afim de conversar com ele, que diabos ele queria?",
            "“Vamos lá, Lin Yi! Não seja assim. Nós tivemos alguns desentendimentos no passado, mas podemos deixar isso para trás.” As palavras de Pinliang fez Lin Yi estranhar o que estava acontecendo instantaneamente.",
            "Desentendimentos? Lin Yi começou a ficar interessado no assunto, o cara estava falando sorridente e tudo mais... Até mesmo disse que tudo que aconteceu foram apenas ‘desentendimentos’, ele bateu a cabeça ou estava planejando algo?",
            "“Desentendimentos? Zhong Pinliang, o que aconteceu entre nós não foram desentendimentos. Você sabe melhor que ninguém, como podemos deixar tudo para trás depois de Heibao ser preso?” Lin Yi falou com um sorriso enquanto olhava para Pinliang. “Ah, verdade, quase esqueci- Heibao fugiu da prisão, então tenha cuidado, ele pode estar indo atrás de você!”",
            "“Hahaha, você é tão engraçado! Eu não tenho nada com Heibao, hahaha, do que você está falando.” Pinliang falou com uma risada seca.",
            "“Certo, certo, só me fale o que quer, pare de desperdiçar meu tempo.” Lin Yi franziu a testa com o quão estranho esse cara estava sendo.",
            "“Bom, na verdade... Eu tenho algo importante para te falar.” Pinliang falou enquanto diminuía o tom da voz. “É algo realmente importante, sobre alguém próximo a você...”",
            "“O que é?” Lin Yi estava começando a ficar impaciente, que diabos esse cara está tentando dizer? Independente disso, Lin Yi já havia entendido que a conversa de antes foi somente um método para Pinliang chegar até esse ponto.",
            "“Não posso te dizer agora... Quanto a isso, estou te convidando para um jantar hoje à noite, lá eu te contarei os detalhes!” Pinliang falou. “Claro, você não precisa vir se não quiser saber, mas tenho que te dizer, estou fazendo isso por pura gentileza!”",
            "Gentileza? Lin Yi não era idiota, havia claramente algo errado com esse cara, ele estava tramando algo...",
            "Mas o que seria? Ele até estava oferecendo um jantar... Que tipo de informação ele poderia ter?",
            "“Gentileza? Se houvesse bondade de sua parte, você me diria agora.” Lin Yi falou fracamente.",
            "“Lin Yi, você tem que entender que estou me arriscando bastante só por comentar esse assunto com você. Estou fazendo isso escondido de uma certa pessoa, eu o estou dedurando, pensei bastante nesse assunto e decidi ficar a seu lado!” Pinliang falou com um olhar sincero em seu rosto. “Ele não me perdoaria se descobrisse o que estou fazendo aqui!”",
            "“Dedurando?” Lin Yi olhou desconfiado para Pinliang, ele sabia que tinha algo acontecendo, mas o cara tinha um olhar de medo no rosto...",
            "Pinliang teve a certeza de se preparar bem para atuar antes de encontrar Lin Yi, ele até mesmo ensaiou fora da classe antecipadamente só para não ser descoberto.",
            "Entretanto, Lin Yi já tinha percebido o que estava acontecendo, estava claro que ele estava planejando algo.",
            "“Certo, vou lhe dizer então. Esse cara que comentei, ele está planejando fazer algo contra alguém próximo a você! Eu não quero ser envolvido em algo desse tipo quando acontecer, por isso vim até você logo após ouvir sobre o assunto, não quero ser um cúmplice nem nada do tipo.” Pinliang sussurrou. “Para falar a verdade, houve alguns problemas sobre o que aconteceu com Heibao, e meu velho teve que se esforçar bastante para me cobrir. Não quero que nada como isso aconteça comigo novamente antes de me graduar, ainda quero me aproximar de Chu Mengyao no colégio, não posso perder meu tempo na prisão.”",
            "O que esse cara estava planejando? Lin Yi franziu suas sobrancelhas enquanto tentava descobrir quem era essa pessoa próxima a ele, Chu Mengyao? Pinliang não deveria saber sobre seu relacionamento com ela... E analisando por esse lado, também não poderia ser Chen Yushu.",
            "Quem poderia ser então? Kang Xiaobo? Tang Yin?",
            "“Certo, vamos parar por aqui, a aula está começando. Pense bem se quer ir ou não! Tchau.” Pinliang falou enquanto se levantava e caminhava para longe. “Estou realmente sendo sincero aqui, não me culpe se algo acontecer. Já te avisei!”",
            "O professor caminhou para dentro da classe, e Pinliang voltou para seu assento enquanto Lin Yi o encarava, certamente aquele cara não o ajudaria se não houvesse algo por trás.",
            "A suspeita de Lin Yi só aumentou quando ouviu suas últimas palavras...",
            "Ele não tinha medo do que acontecesse com ele, mas Pinliang estava visando pessoas que ele conhecia... Lin Yi com certeza faria o inferno cair sobre ele.",
            "Depois de hesitar por um momento, ele decidiu enviar uma mensagem para Mengyao. “Zhong Pinliang me convidou para um jantar hoje à noite, disse que havia algo importante sobre alguém próximo a mim.”",
            "Lin Yi enviou a mensagem e levantou sua cabeça para olhar para Mengyao, que estava com a cabeça um pouco abaixada. O telefone de Lin Yi vibrou depois de alguns segundos. “Ele descobriu sobre você e eu?”",
            "“Não tenho certeza, mas provavelmente não.” Lin Yi respondeu.",
            "“Certo, então vá encontrá-lo, descubra o que ele quer.” Mengyao respondeu.",
            "Já que Mengyao havia pedido. Lin Yi decidiu ir ver o que Zhong Pinliang estava planejando.",
            "A aula terminou, Pinliang simplesmente saiu da classe sem perguntar a Lin Yi o que ele havia decidido.",
            "Lin Yi sorriu fracamente enquanto caminhava logo atrás dele, com Xiaobo ao seu lado. “Zhong Pinliang chamou você para jantar, chefe?”",
            "Xiaobo tinha ouvido a conversa, e estava prestes a perguntar a Lin Yi sobre o assunto quando o professor entrou.",
            "“Sim, mas não sei qual o motivo. Ele falou que tinha algo importante para me dizer, sobre alguém próximo a mim.” Lin Yi respondeu. “As únicas pessoas em quem consigo pensar são você e Tang Yin, quanto ao resto não tenho ideia.”",
            "“Pessoas próximas a você?” Xiaobo piscou. “Chefe, Zhong Pinliang está descendo as escadas! Devemos segui-lo?”",
            "“Não.” Lin Yi disse enquanto se aproximava de uma janela no final do corredor. Ele olhou para o campo que havia do lado da escola. “Ele falou que alguém estava planejando algo contra alguma pessoa próxima a mim, e que ele estava dedurando esse cara. Dito isso, vou ter mais detalhes se aceitar o convite do jantar.”",
            "“Oh...” Xiaobo parou e falou com uma voz de desdém. “Sério? Ele é o tipo de pessoa que assiste e ri como um espectador, se há alguém realmente planejando algo contra mim e Tang Yin, por que ele iria dedurar?”",
            "“Haha...” Lin Yi riu fracamente porque pensava o mesmo que Xiaobo, ele só aceitaria o convite para ver o que Zhong Pinliang estava planejando. ",
            "AcreMan: e talvez surrar, talvez? por favor? surra esse moleque, nmrl…."
      ]
}