{
      "Capítulo 228 – Me bata!": [
            "“Zou Ruoming sabe sobre meu problema com você, então ele veio até mim para armar um plano.” Pinliang falou. “Chefe... sobre o que vou falar em seguida... você não vai ficar furioso e irá descontar em mim, não é?”",
            "Pinliang teve a certeza de parecer apavorado e preocupado.",
            "“Só vá direto ao ponto. Não vou fazer nada se você não estiver envolvido.” Lin Yi falou franzindo as sobrancelhas.",
            "“Certo... Eu falei isso para ele sem pensar muito: Olhe, Tang Yin já está com Lin Yi, não há mais esperança para você, você deveria ter tentado algo com ela quando teve a chance.” Pinliang pausou a história para ver se Lin Yi não estava ficando irritado antes de continuar. “O que eu não esperava, era que isso que falei desse uma ideia para o cara, ele disse que iria atrás de Tang Yin para ver se ela ficaria com ele, e que ainda não era tarde para tentar isso! Eu estava sendo cuidadoso para não o irritar, afinal de contas ele é Zou Ruoming... Então continuei assentindo e concordando com tudo, mas não pude deixar de pensar melhor no assunto depois que voltei para casa, eu tinha que fazer algo quanto a isso! Eu tinha certeza que você viria atrás de mim se descobrisse sobre esse assunto depois, então-“",
            "“Quando ele iria fazer isso?” Lin Yi interrompeu enquanto levantava Pinliang pelo pescoço, ele estava certo em pensar que tinha algo acontecendo, mas não esperava que Pinliang incentivasse Ruoming a fazer algo como isso!!",
            "Lin Yi não achou que esse plano seria tão simples quanto Pinliang fez soar, ele parecia ter pensado em todos os passos que iria dar.",
            "De repente, a comida e a perda de tempo fizeram sentido...",
            "Merda! ",
            "Lin Yi ficou tenso quando um sentimento ruim emergiu dentro dele, se fosse como Pinliang havia explicado, então era hoje à noite que tudo aconteceria!",
            "“Gah...” Pinliang não esperava que Lin Yi o levantasse pelo pescoço dessa forma.",
            "“É hoje à noite, não é?” Lin Yi falou enquanto colocava mais força em seu aperto.",
            "Pinliang começou a tossir enquanto seu rosto se avermelhava. “Ch-Chefe... Me...Me solte primeiro...”",
            "“Onde eles estão?” Lin Yi sorriu friamente enquanto colocava mais pressão, ele já teria partido esse pescoço em dois se não fosse pela informação que precisava. “Zhong Pinliang, pare de encenar, você acha que eu acreditaria nessa atuação de merda?”",
            "“Porra!!” Pinliang falou com dificuldade para respirar. “Porra Lin Yi! Você sabia!!!”",
            "Pinliang não via necessidade em continuar fingindo, e se arrependeu por perder tempo com seus esforços em ser um seguidor durante todo o dia.",
            "“Onde está Tang Yin?” Lin Yi falou conforme enfraquecia seu aperto um pouco, já que Pinliang poderia morrer ou desmaiar se continuasse a ser enforcado.",
            "“Haha, talvez Zou Ruoming tenha sido tão violento que já a tenha matado!” Pinliang falou com um riso frio. “Hah? O que, você quer me bater? Melhor pensar um pouco sobre isso, se me acertar você nunca mais verá Tang Yin novamente! Hehe, Hahaha! Vamos lá, me bata! Me bata!”",
            "Pinliang parecia estar bastante satisfeito, certo de que Lin Yi não faria nada contra ele. Foi quando um punho acertou seu nariz.",
            "“Grrk!!!” Pinliang segurava seu nariz com as mãos à medida que sangue espirrava dele. “V-Você- Você me bateu!! Quer que eu fale onde Tang Yin está ou não?”",
            "“Grhhk!!” Pinliang encarava Lin Yi em completa descrença. “Você... Você desistiu de saber onde Tang Yin está...?”",
            "“Garhk!!!”",
            "Pinliang já estaria morto há bastante tempo se Lin Yi desejasse, ele só queria ensinar uma lição para o cara. “Você vai falar, eu sei que vai. Você não se daria o trabalho de me trazer até aqui senão fosse por isso.”",
            "“Deixe-me adivinhar, você e Zou Ruoming se juntaram para armar contra mim, certo? Então vocês devem ter chamado alguém para me emboscar no lugar que escolheram. E já com isso combinado, você tentou fingir que estava fazendo as pazes e dedurando alguém só para me atrair até esse local e me pegar desprevenido, não é?”",
            "“E quanto a quem iria me emboscar... é Heibao, certo? É muito coincidência, ele fugiu ontem e no dia seguinte você vem até mim com isso. Só pode ser aquele idiota, ele deve estar irritado porque mandei ele para a cadeia, certo?”",
            "“Hmph, e daí se você estiver certo?” Pinliang falou aborrecido. “Você não pode fazer nada quanto a isso, vamos ver o quanto você vai gostar quando Zou Ruoming lidar com Tang Yin! Hahaha! Me bata, vamos lá! Me bata o quanto quiser, você só está perdendo seu temp-“",
            "“Ghrrk!!” Pinliang encarou Lin Yi novamente. “Você... Você perdeu o juízo? Você acha que ainda tem tempo para ficar me batendo?”",
            "“Você ainda está prestando atenção em seu telefone, isso significa que ainda não recebeu o sinal de Heibao, que supostamente deveria te contatar quando as coisas estivessem prontas lá.” Os lábios de Lin Yi se contraíram quando olhou lamentavelmente para Pinliang. “Como você ainda não recebeu a mensagem, Heibao ainda não está pronto. Então pare de falar merda.”",
            "“......” Pinliang respirou fundo conforme apertava o punho, ele se sentia como merda! Sendo feito de idiota por Lin Yi, que até mesmo adivinhou tudo do plano! Pinliang estava perdendo a cabeça!!",
            "Ele queria Lin Yi morto agora!! Pinliang mal podia esperar para isso acontecer!! Ele afrouxou seu punho conforme tentava se acalmar, afinal tudo que ele tinha que fazer era levar Lin Yi até onde Heibao estava, assim tudo estaria resolvido, ele finalmente teria sua vingança!!",
            "Com isso, Pinliang engoliu seu orgulho. “Tudo bem, você acertou! Vou parar com toda essa enrolação, siga-me! Heibao está esperando por você na construção abandonada na Rua Flor Vermelha!”",
            "“Você não precisaria ser espancado se tivesse me falado antes, não acha?” Lin Yi falou dando um peteleco na cabeça de Pinliang. “Não se faça de idiota da próxima vez.”",
            "“Fuu...” Pinliang cerrou os dentes enquanto reforçava sua determinação, ele deixaria esse cara aproveitar um pouco mais, já que uma tragédia estava prestes a assolá-lo. O cara ainda pensava que Heibao Bro era o mesmo de antes!!",
            "Hahahahaha!! ",
            "Uma onda de prazer passou por Pinliang conforme imaginava o olhar atordoado que Lin Yi teria quando fosse jogado no chão por Heibao Bro. Ele tentou seu melhor para ignorar a dor em seu rosto conforme fantasiava sobre o que iria acontecer.",
            "Os empregados no corredor estavam todos olhando estarrecidos para Zhong Pinliang sangrando, se perguntando o que tinha acontecido com o seu jovem mestre. Nenhum deles foram perguntar sobre isso, exceto pelo gerente.",
            "“Mestre Zhong... o que houve...” O gerente perguntou.",
            "“Não é da sua conta!” Pinliang falou dispensando-o com um aceno de mão, indicando para o cara não se intrometer."
      ]
}