{
      "Capítulo 24 - Eu não sou mais pura!": [
            "Mengyao e Yushu estavam planejando assistir o desenvolvimento na porta do banheiro.",
            "A primeira coisa que viram depois de espreitarem, para sua surpresa, foi a 'pistola de água' de Lin Yi a ser pulverizada em Pinliang implacavelmente. ",
            "Tubs: ‘Pistola de água’ foi ótimo kkkkk",
            "Os olhos de Mengyao se arregalaram quando ela tentou processar a cena diante dela.",
            "Zhong Pinliang não disse que ninguém iria usar o banheiro? Então o que Lin Yi estava fazendo?",
            "As mãos de Mengyao alcançaram seus olhos, cobrindo-os com reflexos enquanto saía da cena apressadamente.   \"PERVERTIDO!!!\"",
            "Até mesmo Yushu gritou em choque quando foi apresentado com a ‘pistola de água’. Sua curiosidade, no entanto, levou-a a olhar um pouco mais antes de correr atrás de Mengyao, com os olhos descobertos. ",
            "“Então isso realmente muda entre grande e pequeno, como os livros dizem…!” Yushu murmurou. ",
            "Tubs: Ela olhou para fins didáticos pessoal.",
            "\"O que é isso, Shu?\" Mengyao perguntou enquanto ela se movia, não entendendo muito bem o conteúdo dos resmungos de Yushu.",
            "\"Não é nada…\"",
            "O rosto de Yushu ficou vermelho instantaneamente - não era algo que ela queria que Mengyao ouvisse.",
            "\"Ahh, eu não aguento mais, eu realmente não posso!\" Mengyao não fez mais uma pausa até chegar à sala de aula, ainda ofegando enquanto falava. \"Como ele pode...? Como esse idiota pode me mostrar algo tão repugnante, tão feio!!! Acabou. Acabou, está tudo acabado! Eu não sou mais pura!",
            "Yushu fez beicinho em resposta. ",
            "Só vendo isso te faz impura?",
            " ",
            "Eu estava olhando para ele mesmo depois que você saiu, isso não faz de mim uma puta...",
            "Só de ver a coisa não mataria ninguém... Se alguém deveria estar reclamando, deveria ser Lin Yi! Suas privações não eram mais privadas! \"Yao Yao, esse é o banheiro dos meninos, você sabe... Nós somos aquelas que foram lá para espiar!\"",
            "\"Ah!\"",
            "O pensamento silenciou Mengyao, pois parecia totalmente lógico. Não parecia haver nenhum problema com um cara fazendo xixi no banheiro masculino, ele estava errado...? Não...",
            "Seu espionamento sobre o cara, no entanto, era uma história diferente. Isso não faria de Mengyao a errada? Um pensamento repentino surgiu quando ela tentou encontrar uma saída. “Ah-! Isso mesmo, você me forçou a entrar! Você estava me puxando!”",
            "“O quee? Não decidimos ir atrás por que o Zhong Pinliang nos disse que ninguém vai ao banheiro naquele momento?”",
            "Mengyao não ficou satisfeita. Yushu, como de costume, acreditava que ela era perfeita. Ela até jogou a culpa em Zhong Pinliang!",
            "Não havia muito que ela pudesse fazer neste momento - o que tinha sido visto não podia ser desvisto. Mengyao suspirou, incomodada com o quão infeliz ela era.",
            "Foi a coisa mais traumatizante que seu frágil coração já havia experimentado!",
            "Beber suco de Lin Yi ontem também foi devido a sua própria sorte horrível, e não havia ninguém para culpar por isso.",
            "Mengyao só queria uma coisa em relação ao próprio Lin Yi e era um desejo que ela pagaria qualquer preço. Ela queria Lin Yi fora de sua casa e fora de sua vida!",
            "Ela estava vivendo uma vida pacífica antes que o bastardo entrasse de repente!",
            "Não demorou mais do que dois dias para ela perder sua inocência, sua pureza! Ela perdeu seu primeiro beijo e viu algo que nunca deveria ser visto por uma jovem como ela! Até que ponto ela continuaria a perder sua inocência... Deveria Lin Yi permanecer em sua casa?",
            "Foi decidido. Mengyao conversaria com seu pai no momento em que ele voltasse da viagem. Ela o faria compensar Lin Yi pelo contrato, fosse o que fosse necessário. Estava fora de questão arriscar ter Lin Yi ao seu lado, o perigo era demais!",
            " ",
            "O grito de Zhong Pinliang não afetou Lin Yi. Se aconteceu alguma coisa foi ele se sentir mais revigorado! Os dois outros gritos de Mengyao e Yushu, no entanto, abalaram Lin Yi indefinidamente.",
            "…Que porra aquelas senhoritas estavam fazendo no banheiro masculino?",
            "Lin Yi esfregou a testa enquanto contemplava. Gritando depois de espreitar? Então não espie em primeiro lugar! O que você esperava que um cara fizesse no banheiro masculino?!",
            "Uma espreitada muito amadora foi mostrada aqui hoje. Não estavam espiando quando vocês gritaram e alertou a vítima sobre a sua presença, e agora isso?",
            "Lin Yi puxou as calças para cima e estava saindo pela porta.",
            "\"Pare! Onde você pensa que está indo?\"",
            "Zhang Naipao e Gao Xiaofu estavam no caminho de Lin Yi, bloqueando a saída.",
            "“Tem certeza de que quer deixar seu chefe caído no chão assim? Em breve, todos os outros estaram voltando do exercício. A última coisa que imagino que ele queira é que eles o vejam assim... Ele não vai se recuperar da vergonha ou da perda de reputação.” Lin Yi disse enquanto olhava para o cara gemendo em uma poça de xixi.",
            "A bunda de Zhong Pinliang estava ferida o suficiente - caindo em sua bunda de novo só o machucou mais. A dor impossibilitava que ele se levantasse e tudo o que ele podia fazer era se contorcer em agonia na poça.",
            "\"Uh...\" Xiaofu não tinha certeza do que fazer - o que Lin Yi disse fazia todo o sentido. Sem dúvida, a reputação estava acima de tudo nessa escola. Zhong Pinliang nunca seria capaz de levantar a cabeça por aqui novamente se alguém o visse rastejar para fora do banheiro encharcado de xixi.",
            "“Hmph, ainda não terminamos com você. Apenas espere.” Naipao entendeu que não era a hora de lidar com Lin Yi. Outra chance viria.",
            "\"Tanto faz.\"",
            "Lin Yi saiu do banheiro sem se importar.",
            " ",
            "“Porra, vocês dois ainda estão aí parados?! Me ajudem!\"",
            "Pinliang não pensou muito a princípio, mas as palavras de Lin Yi aumentaram sua ansiedade. Ele não podia permitir que alguém o visse assim.",
            "\"Mas irmão Liang... Suas roupas...\"",
            "Naipao não queria estar perto de Pinliang. Ele era um cara coberto de xixi!",
            "Ele se sujaria todo de xixi o ajudando!",
            "Xiaofu estava evidentemente pensando o mesmo, sua mão pairando no ar enquanto ele hesitava.",
            "\"Hoh... Acho que estou muito sujo para vocês, hein?\"",
            "Puto, Zhong Pinliang estendeu a mão e agarrou os dois pelas roupas.",
            "Tendo sido contaminado pelo xixi de qualquer maneira, os dois se moveram para levantar Pinliang enquanto sorriam com sorrisos amargos.",
            "Voltar para a aula assim, no entanto, não era uma opção. Eles teriam que se encontrar em algum lugar para tomar banho e ter suas roupas trocadas antes de retornar.",
            "Sem demorar mais, os três deixaram a escola pela porta dos fundos.",
            "Tendo as mesas viradas para ele, isso irritou Zhong Pinliang. Ele jurou dar a Lin Yi um trauma que ele nunca esqueceria.",
            "Não apenas para ele, mas também pelo bem de Mengyao, a quem Lin Yi havia se mostrado.",
            "Era algo que ele nunca poderia perdoar - era como ter sua garota violada por outra pessoa!",
            "Mengyao não era tecnicamente sua garota, ainda, mas Zhong Pinliang não tinha dúvidas de que o dia se aproximava.",
            "Com sua força impiedosa e antecedentes familiares, ele era tão bom quanto Mengyao.",
            "O pensamento aliviou um pouco o coração de Pinliang quando seus seguidores o ajudaram a sair da escola.",
            "Lin Yi, por outro lado, estava pensando no termo 'pausa para exercícios'.",
            " Nota do tradutor gringo: O termo chinês original tem dois significados: exercício e sexo.",
            "  Ele não podia acreditar em seus ouvidos, foi a primeira vez que ele ouviu. Sério, estudantes fazendo ",
            "aquilo ",
            "entre as classes? As grandes cidades eram realmente muito diferentes!",
            "Ele só aprendeu depois que era um mal entendido - o intervalo para o exercício era simplesmente isso - uma pausa para o exercício.",
            "Ficou claro que Lin Yi não tinha qualquer inocência que se esperaria de um aldeão. Ele era, ao contrário, mais pervertido que um adolescente comum.",
            "Mengyao só deu um 'hmph!' quando Lin Yi voltou para a sala de aula. Ela abaixou a cabeça, insatisfeita por Lin Yi voltar ileso. Ela estava esperando que Zhong Pinliang e os outros também lhe ensinassem uma lição!",
            "Afinal, Lin Yi voltando ileso só poderia significar uma coisa. A perda total de Zhong Pinliang."
      ]
}