{
      "Capítulo 231 – O que fazer": [
            "As roupas de Tang Yin ainda estavam intactas, ela estava sozinha no quarto. Lin Yi não sabia onde Ruoming estava, ou porque ele ainda não havia feito nada, mas isso não o preocupou. Ele pulou para dentro do quarto.",
            "Ele suspendeu Tang Yin do chão e checou sua respiração, que estava irregular... Lin Yi franziu a testa. ",
            "Poderia ser...?",
            "Ele estava prestes a checar completamente a condição dela quando ouviu uma voz vinda do corredor. “Porra! Dois comprimidos e ainda não aconteceu nada? Vou ter que tomar mais um? Queria saber se está funcionando em Tang Yin... Vai ser bem feio se eu não conseguir lidar com ela mais tarde...”",
            "Como previsto, ele havia drogado Tang Yin com algo...",
            "Segurando Tang Yin em seus braços, Lin Yi saltou da janela até o chão. Quanto aterrissou, ele olhou para Pinliang e um sorriso sádico se formou em seu rosto.",
            "Ele colocou Tang Yin na van de Heibao antes de segurar Pinliang pela camisa e pular de volta ao quarto para jogá-lo no chão, Lin Yi arrumou a posição de Pinliang para a que Tang Yin estava anteriormente...",
            "Com isso feito, Lin Yi saiu novamente pela janela, caindo ao lado de Heibao.",
            "Ele pensou um pouco e carregou Heibao em suas costas para colocá-lo na parte de trás da van. Preocupado, Lin Yi pressionou alguns pontos de acupuntura de Heibao só por precaução, assim ele não iria acordar por algumas horas.",
            "Lin Yi entrou na van e dirigiu para algum lugar quieto para checar o estado de Tang Yin.",
            "Se ele estivesse certo, ela poderia estar sob o efeito de algum forte afrodisíaco.",
            "A van não tinha ido muito longe quando Tang Yin começou a se mexer. “Quente... Está muito quente...”",
            "Tang Yin tinha acordado? Lin Yi olhou para a garota ao seu lado, ela estava meio acordada conforme se contorcia, parecia que estava com dor...",
            "“Tang Yin?” Lin Yi falou incerto.",
            "“Sim...? Quente...está...quente...” Tang Yin resmungou subconscientemente conforme seu corpo continuava inquieto, se remexendo por conta própria. “Está tão quente... Ahh...”",
            "Lin Yi suspirou e decidiu estacionar a van num beco, Tang Yin já havia recobrado parte de sua consciência.",
            "Mesmo com suas habilidades, não havia muito o que Lin Yi pudesse fazer por agora... Ele nunca tinha feito pesquisas sobre como lidar com drogas desse tipo, já que todos seus antigos companheiros de guerra sempre foram homens, não havia possibilidade deles serem drogados como Tang Yin foi.",
            "Já era muito tarde para pensar em detalhes como esse. Lin Yi coçou sua cabeça impaciente enquanto observava as bochechas rosadas de Tang Yin. Ele engoliu em seco. ",
            "Vamos lá, não me provoque...",
            "“Queente...” Os comprimidos pareciam estar fazendo efeito, Tang Yin havia começado a puxar as próprias roupas...",
            "Lin Yi se assustou e perguntou ansioso. “Ei, o que está tentando fazer?”",
            "“Está muito quente... Me ajude...” Tang Yin falou sem perceber a pergunta de Lin Yi. Suas mãos não estavam conseguindo desabotoar suas roupas, então ela apenas às puxou, rasgando seu uniforme e expondo a camisola que estava vestindo por baixo...",
            "Lin Yi estava um tanto surpreso sobre o quão forte Tang Yin era, entretanto haviam assuntos mais urgentes para ele lidar no momento...",
            "Lin Yi não era exatamente um cavalheiro, mas tirar vantagem de Tang Yin dessa forma não estava em seu interesse, além de ser algo que ele não desejava fazer... Conhecendo Tang Yin, ela provavelmente não o culparia posteriormente, mas o evitaria pelo resto da vida.",
            "Lin Yi estava pensando em como solucionar a situação quando Tang Yin repentinamente se acomodou no banco e pulou sobre Lin Yi.",
            "“Se acalme, Tang Yin!!!” Lin Yi finalmente decidiu que o hospital era o lugar que deveria levá-la. Ele estava preocupado que isso fosse ruim para a imagem de uma garota, de ser levada ao hospital nesse tipo de situação, mas não havia muito o que fazer.",
            "“Me abrace... Está tão quente, por favor...” Tang Yin olhou dentro dos olhos atordoados de Lin Yi conforme puxava suas roupas. ",
            "Kamo: Qq eu to traduzindo kkkkkk",
            "“Porra!” Lin Yi xingou enquanto empurrava Tang Yin para seu lado, se continuasse dessa forma as coisas não iriam terminar bem. “Ei, Ancião Jiao! Está aí?!”",
            "“Estou sempre ao seu lado, não importa a distância...” O Ancião Jiao respondeu.",
            "“...” Lin Yi estava sem palavras. “Você está cantando ",
            "Legends",
            "?” ",
            "Kamo: N peguei a referência ._ .",
            "“",
            "Legends",
            "? O que é isso?”",
            "“Esquece...” Lin Yi não tinha tempo para isso. “Ancião Jiao, ela foi drogada, tem alguma ideia do que fazer?”",
            "“Ideias... Deixe-me ver...” O Ancião Jiao começou a pensar. “Há um bom tempo atrás meu grande mestre lidou com um problema similar... Agora quanto ao que ele fez...”",
            "Lin Yi estava numa situação complicada, mas o cara havia dito que tinha uma ideia, portanto não queria para apressá-lo. Enquanto isso, Tang Yin estava beijando, abraçando e ainda abrindo a blusa de Lin Yi...",
            "“Oh, lembrei... Espere, não vai funcionar, você não é capaz de usar esse método.” O Ancião Jiao disse repentinamente.",
            "“...Não tem outra forma?” Lin Yi não sabia o que dizer.",
            "“Aqui está a outra forma, use a Arte que você está treinando. Pressione alguns dos pontos de acupuntura dela e cultive, sua energia vai fluir por ela e dispersar os efeitos.” O Ancião Jiao explicou. “Acho que já te falei anteriormente, a energia que há dentro de você pode solucionar basicamente tudo. Em pensar que você apenas esqueceu...”",
            "“Como eu poderia saber que isso estava incluído?” Lin Yi falou com um sorriso desconcertado. “Ancião Jiao, se apresse e me diga o que fazer, não aguento mais isso, desse jeito vou perder o controle.”",
            "O Ancião Jiao mostrou a Lin Yi os pontos de acupuntura, então ele começou a enviar sua energia para Tang Yin, que começou a liberar vapor envolta de seu corpo depois de algum tempo.",
            "Meia hora depois Tang Yin havia retornado ao normal conforme descansava no assento, inconsciente.",
            "“Fuu...” Lin Yi exalou. “Não achei que consumiria esse tanto de energia somente por remover o afrodisíaco.”",
            "Lin Yi não esperava ter que utilizar metade de sua energia só para dispersar os efeitos, ele começou a se sentir cansado.",
            "“Você ainda é muito fraco.” O Ancião Jiao falou friamente. “Algo como isso não era nada para meu grande mestre.”",
            "Lin Yi revirou os olhos com o comentário, não dando atenção. O Ancião Jiao por si mesmo já era um mestre transcendental, o que ele queria fazer comparando-o com seu grande mestre o tempo todo? O que tinha de errado com ele?",
            "Lin Yi olhou para Tang Yin, ela havia rasgado um pouco de sua camisola, fazendo assim seu sutiã aparecer... Engolindo em seco, Lin Yi pegou seu uniforme que estava aos trapos e a cobriu."
      ]
}