{
      "Capítulo 234 – O mal-entendido da senhora Tang": [
            "Lin Yi estacionou o carro no seu local de costume nas favelas.",
            "“Bom... Estou indo então...” Tang Yin ainda não conseguia encarar Lin Yi nos olhos, ela ainda estava se sentindo muito envergonhada por causa das ações que tinha feito anteriormente.",
            "“Vou te acompanhar.” Lin Yi falou conforme saia do carro com Tang Yin.",
            "Ele olhou para as roupas esfarrapadas que Tang Yin estava vestindo, e tirou o próprio uniforme para Tang Yin usar. “Aqui, quer vestir o meu?”",
            "Tang Yin hesitou antes de aceitar a oferta. Ela não parecia estar tão mal no carro, mas não precisa nem dizer o que as pessoas na favela pensariam se a vissem dessa forma.",
            "Ela retirou a camisa arruinada que estava vestindo e a entregou para Lin Yi, logo após colocou rapidamente o uniforme que Lin Yi ofereceu.",
            "Esse pequeno instante revelou a camisola apertada que Tang Yin estava vestindo, e Lin Yi não pode evitar de engolir em seco. Essa garota de 18 anos já tinha um corpo perfeitamente desenvolvido! Ele não esperava que uma beleza estonteante como ela viesse de um lugar como as favelas.",
            "Em comparação com o corpo esguio de Mengyao e o avolumado de Yushu, a figura de Tang Yin possuía o melhor balanço e proporção. Lin Yi se perguntou como ela conseguiu um corpo como esse.",
            "Tang Yin vestiu a roupa de Lin Yi, garotos e garotas possuíam diferentes uniformes, mas essa diferença não parecia tão óbvia a noite. Estava um pouco folgado, mas era só isso. Tendo terminado de se trocar, ela virou para Lin Yi só para vê-lo seminu da metade para cima. “Uh...”",
            "“Será verão em breve, não se preocupe.” Lin Yi falou com um sorriso.",
            "“Quer vestir o meu...?” Tang Yin emocionada e envergonhada.",
            "“O seu?” Lin Yi piscou. Ele não sabia se caberia nele, mas estar em contato direto com o cheiro de uma jovem com certeza o afetaria.",
            "“Apenas pendure-o sobre seus ombros. É para você não pegar um resfriado.” Tang Yin sugeriu ao perceber que suas roupas não serviriam em Lin Yi. Embora houvessem uma boa parcela de homens seminus nas favelas durante o verão, e Tang Yin já estivesse acostumada. Ainda era primavera, e o ar estava apenas começando a ficar quente, não era apropriado para pessoas ficarem passeando por aí seminuas dessa forma.",
            "Lin Yi pôs a blusa de Tang Yin um pouco entusiasmado conforme o cheiro passava por ele. Por alguma razão, sua mão agiu sozinha e segurou a de Tang Yin no calor do momento...",
            "“Ah...” Tang Yin ficou tensa instantaneamente enquanto Lin Yi segurava sua mão, ela queria puxá-la, mas sentia que se arrependeria... Sua palma começou a suar um pouco conforme sua respiração ficava acelerada.",
            "Era a primeira vez que ela segurava as mãos de um garoto... Tecnicamente era a segunda, já que Lin Yi havia feito isso na vez que a puxou para dentro de seu carro, mas ela não pensou sobre isso naquela situação, já que Li Erlan estava ali e tudo mais...",
            "Ainda assim o coração de Tang Yin começou a bater rapidamente, era como se ela tivesse sido atingida por uma descarga elétrica.",
            "Era assim... que ter um primeiro amor parecia? Em meio a toda a confusão, a mente de Tang Yin ficou em branco conforme andava ao longo do caminho com Lin Yi. ",
            "Kamo: A mente da Tang Yin fritou kkkjjk",
            " ",
            "AcreMan: Pane no Sistema, alguém me desconfigurou",
            "Seus ombros estavam se tocando, e nenhum deles falava algo conforme andavam, eram como se fosse um casal indo juntos para casa...",
            "Ela estava quase chegando em sua casa quando sua mente despertou, puxando sua mão da de Lin Yi enquanto levantava a cabeça. “Ch-Chegamos, uh... Você provavelmente deveria ir embora...”",
            "“São só mais alguns poucos passos, já andei todo o caminho até aqui.” Lin Yi sorriu enquanto continuava a seguir o caminho.",
            "“Oh...” Somente alguns passos? Se a mãe dela os visse, ela definitivamente entenderia mal!",
            "Mas isso ainda seria... um mal-entendido...?",
            "Conforme eles se aproximaram da casa, Tang Yin notou todas luzes de sua casa acesas, até mesmo a da varanda estava acesa. Eles sempre foram uma família econômica, então porque as luzes da varanda estavam acesas sem razão alguma?",
            "Ela se aproximou e viu sua mãe olhando ao redor preocupada. “Mãe-“",
            "As palavras escaparam de sua boca, isso fez ela se arrepender imediatamente. Lin Yi ainda estava logo atrás dela! Eles não estavam mais de mãos dadas, mas ainda estavam caminhando juntos, e a essa hora da noite... Ela planejava fazer Lin Yi ir embora assim que chegassem a porta da frente, assim sua mãe não veria, mas...",
            "“Yin, você voltou!!” A Senhora Tang gritou em felicidade depois de ver Tang Yin. “Você finalmente voltou! Eu estava tão preocupada...”",
            "“Ah? Mãe, o que...” Tang Yin não entendia porque sua mãe estava agindo dessa maneira.",
            "“Você não foi para o hospital, e também não veio para casa... Eu perguntei a Liu Xinwen e ela disse que não sabia onde você estava, então liguei para a polícia, mas eles disseram que você não estava sumida a tempo suficiente para eu conseguir reportar... Somente pude esperar aqui por você! Mas você finalmente voltou!” A senhora Tang explicou, de repente ela notou Lin Yi que estava parado atrás de Tang Yin. Ela parou e disse um pouco embaraçada. “Ah, você estava saindo com Lin Yi... Então estava tudo bem... Lembre-se de ligar para sua mãe na próxima vez que for sair... Eu fiquei realmente preocupada...”",
            "“Mãe... Eu não estava... Nós não estávamos saindo...” Tang Yin começou a explicar subconscientemente.",
            "Lin Yi suspirou, era muito tarde para pará-la agora. Ele queria que Tang Yin assentisse com as suposições de sua mãe, já que a verdade provavelmente a paralisaria, mas isso não era mais possível...",
            "“Certo, certo, você estava estudando com ele então...” A senhora Tang parecia estar muito satisfeita que sua filha estivesse com Lin Yi.",
            "“Mãe, eu...” Tang Yin não sabia o que dizer, o que havia com sua mãe...",
            "“Eh? Yin, suas roupas?” A senhora Tang notou o uniforme masculino que Tang Yin estava vestindo, ele definitivamente não era o de uma garota, afinal ela via sua filha vestir o uniforme da escola dela todos os dias! Era ainda um tamanho maior que o uniforme de sua filha!",
            "De quem era o uniforme que Tang Yin estava vestindo? Ela virou para olhar a blusa esfarrapada que Lin Yi tinha sobre os ombros... aquela não era... a blusa de sua filha?",
            "Sua filha estava vestindo as roupas de Lin Yi, e Lin Yi estava vestindo as roupas de sua filha... Eles poderiam ter...? A senhora Tang estava entrando em pânico enquanto pensava no que isso poderia gerar.",
            "Ela queria que Tang Yin começasse um relacionamento com Lin Yi, mas isso não significava que ela concordava com esse tipo de coisa tão prematuramente... Afinal, ela não esqueceu o que tinha acontecido com Fen...",
            "“Mãe, se acalme, não é como você está pensando...” Tang Yin soube instantaneamente o que sua mãe tinha imaginado somente ao olhar para seu rosto. Ela lançou um olhar para Lin Yi. “Você não já estava de saída?”",
            "“Ah, estou indo então. Tchau tia.” Certamente seria difícil para Tang Yin falar sobre certos tópicos com sua mãe se Lin Yi estivesse por perto... Então ele saiu de lá."
      ]
}