{
      "Capítulo 237 – Metade Do Que Exigiram": [
            "“Não!!” Lin Yi queria começar a gritar, mas que infernos de problema essa pessoa tinha, ligando para um ladrão essa hora da manhã? Hm? Grande Ladrão Lin? Seu sobrenome não era Lin...?",
            "“Por quem você está procurando exatamente?” Lin Yi perguntou.",
            "“Estou procurando pelo senhor Lin Yi, o Grande Ladrão...” Jingyi não entendia porque Lin Yi estava sendo tão teimoso.",
            "“Você é...?” Lin Yi suou, essa ligação era realmente para ele... Mas quando ele tinha se tornado um Grande Ladrão...?",
            "“Eu sou Sun Jingyi, não se lembra? Do Bar Nuvem Sólida...” Jingyi falou rapidamente, receosa que Lin Yi desligasse a chamada na sua cara novamente.",
            "“Oh, é você...” Lin Yi falou conforme lembrou da figura familiar de Sun Jingyi. “Então, do que precisa?”",
            "“Queria contratar você para um de seus serviços...” Jingyi falou cuidadosamente.",
            "“Me contratar? Não está pretendendo perguntar se posso fingir ser seu namorado novamente, não é?” Lin Yi falou depois de um tempo. Essa Sun Jingyi era muito interessante, usando as palavras ‘contratar’ e ‘serviços’ dessa forma. Ela não era muito esperta, acreditou nele só por falar que era um Grande Ladrão?",
            "“Não é isso... Tenho outra coisa da qual preciso de sua ajuda.” Jingyi falou. “Queria sua ajuda para roubar um documento de uma companhia.”",
            "“Você quer quer eu... roube para você?” Lin Yi não podia acreditar nisso, essa garota realmente pensava que ele era um ladrão!",
            "“Sim. Lin Yi, não pode ajuda? Vou te recompensar generosamente!” Jingyi falou.",
            "“Oh?” Lin Yi estava prestes a rejeitar quando a garota falou que iria pagar. “ Que tipo de documento? Quanto você vai pagar?”",
            "Da forma que estava, Lin Yi não tinha muito dinheiro. Chu Pengzhan tinha dado a ele um cartão de crédito, mas ele sentia que estava comendo arroz mole... ",
            "Kamo: Não estava fazendo por merecer",
            " Também haveriam vezes que seria problemático movimentar aquele dinheiro por aí.",
            "Como por exemplo ao pagar as despesas médicas de Fen, usar o próprio dinheiro estava tudo bem, mas usar o cartão de crédito... Seria muito problemático explicar essas coisas se o Tio Fu perguntasse sobre elas. Seria melhor para Lin Yi ter o próprio dinheiro. ",
            "AcreMan: Ou seja, n deu nem um mês ainda, logo n catou o salário, autor enrolado da porra bixo",
            "Também havia aqueles planos de negócio que ele estava pensando, eram necessários fundos para iniciá-los afinal de contas, era a única coisa que falta, visto que ele já possuía as receitas e o nome de Guan Xuemin... Construir fábricas e começar uma companhia levava mais do que uma pequena quantidade de dinheiro.",
            "“É sobre um funcionário de minha companhia. Algumas provas dele manipulando descontos para outra empresa.” Jingyi falou. “Como você sabe, minha companhia se especializa em descontos e trocas, isso não é segredo na indústria, mas nosso concorrente tem essas provas e está planejando liberá-las para a mídia...”",
            "“Oh...E?” Lin Yi estava entendendo muito bem, esse assunto não era nada complicado afinal de contas.",
            "“Seria um desastre para a reputação de nossa companhia, sem falar nas punições...” Jingyi explicou.",
            "“Eles estiveram fazendo alguns acordos, certo? Você não concordou com os termos, e veio até mim para roubar essas provas deles... Isso não faz muito sentido...” Lin Yi disse sem comentar o resto do que queria dizer. Você não achou que o preço dos meus serviços seriam menor que os deles, certo?",
            "Depois de tudo, contratar os serviços do Mestre Lin Yi custaria bastante, Sun Jingyi não achava que seriam os mesmo mil kuai como da outra vez, não é?",
            "“Os acordos deles...” Jingyi mordeu os lábios, ela tinha feito contato o outro lado, mas o que o presidente deles havia dito... ele deixaria tudo passar se Jingyi passasse uma noite com ele, assim ele daria as provas para ela... entretanto, não havia como ela concordar com isso.",
            "“Vamos lá, que tal assim, vou pedir apenas por metade do que eles exigiram. Sou um cara bem razoável, esse é um preço muito bom!” Lin Yi falou. “Certo, ainda tenho coisas para fazer, me ligue depois que decidir!”",
            "Com isso, Jingyi teve um momento de hesitação, dando uma brecha para Lin Yi encerrar a ligação. Eles só se encontraram uma vez, a garota achava que ele deveria favores para ela? Seus serviços requeriam pagamento!",
            "Zhong Pinliang entrou na classe mancando, seus olhos ardiam com raiva enquanto olhava na direção de Lin Yi.",
            "Ainda assim, ele não se atreveu a revelar sua raiva abertamente para Lin Yi, o cara tinha mandando Heibao de volta para a prisão! Até mesmo o tinha incapacitado!",
            "Ele soube disso ainda ontem, afinal, era natural que um homem como Zhong Fabai tivesse conexões com a polícia.",
            "Ele não sabia como Lin Yi tinha feito isso, mas ele sabia que tipo de monstro Heibao se tornou depois de seu poder ter aumentado para o Pico do Estágio Dourado... Ele perder para Lin Yi novamente só provava a monstruosidade que Lin Yi era. Quão poderoso é esse maldito?",
            "Ele nunca esqueceria, ele nunca deixaria a humilhação de ontem impune!! Lin Yi... Lin Yi que causou aquilo tudo!!!",
            "LIN YI!!... Pinliang rangeu os dentes e cerrou os punhos conforme jurava ter sua vingança assim que tivesse a chance.",
            "“Chefe, realmente sinto muito por ontem... Não pude ficar de olho na cunhada Tang Yin...” Xiaobo falou se sentindo culpado.",
            "“Não te culpo, provavelmente havia algo de errado no táxi que vocês pegaram.” Lin Yi falou. “Ah, certo, você está bem? Aconteceu algo com você?”",
            "“Estou bem, acho que eles não estavam atrás de mim.” Xiaobo respondeu. “Por falar nisso, chefe, o que aconteceu depois de seu jantar com Zhong Pinliang? Porque ele está mancando? Hemorroidas ou algo assim?”",
            "“Pfft-“ Lin Yi arregalou os olhos em surpresa, poderia Zou Ruoming... realmente ter pensado que Pinliang era Tang Yin? Ele era tão cego assim para tê-la confundido com um homem...? Lin Yi começou a fazer suposições.",
            "“Quem sabe? Ele mandou Heibao atrás de mim novamente, mas já o entreguei de volta para a polícia.” Lin Yi explicou conforme narrava o que tinha acontecido, tendo a certeza de evitar detalhes quanto a parte de Tang Yin.",
            "Xiaobo notou que Lin Yi não estava afim de falar muito sobre isso e apenas parou de perguntar. O mais importante era que Tang Yin estava segura.",
            "“Então, chefe... O que você acha de mim e Fen... Somos bons um para o outro?” Essa era uma questão que estava fazendo Xiaobo se indagar durante os últimos dias.",
            "Se isso fosse amor à primeira vista, então poderia ser dito que Xiaobo se apaixonou pelo charme de Fen... Ela não era tão bonita quanto Tang Yin, mas para ele, ela parecia incomparável.",
            "Depois de conhecer mais sobre a situação que ela passou e se encontrava, Xiaobo começou a sentir compaixão por ela. Isso se aprofundou quando ele olhou para os olhos de Fen, que demonstravam sua fragilidade e desamparo... Isso fez Xiaobo sentir a urgência de protegê-la.",
            "Foi por causa disso que Xiaobo tinha ficado tão impulsivo durante os últimos dias, afinal ele tinha dezoito anos, essa era a idade que transparecia juventude e amor! Ainda assim, Xiaobo não sabia o que esperar depois de toda sua impulsividade nos últimos dias...",
            "Mesmo que a perna de Fen pudesse ser curada, ele seria capaz de arcar com os custos médicos? Ele poderia continuar a amar e proteger Fen da maneira que fazia agora?",
            "AcreMan: sim, quase um mês sem postar, e a culpa é do Bruno, esse foi o castigo de nos desafiar"
      ]
}