{
      "Capítulo 238 – Se Encontrando Com Lin Yi": [
            "Xiaobo queria poder esclarecer as coisas e limpar sua mente, o que ele sentia era amor por Fen, ou somente um impulso? Para isso ele decidiu consultar Lin Yi.",
            "“É muito cedo para pensar sobre essas coisas.” Lin Yi naturalmente entendia suas preocupações. Dando um tapinha no ombro de Xiaobo, ele falou. “Não se trata se vocês dois se darão bem juntos, mas sobre se ela te aceitará em primeiro lugar!”",
            "“!!” Xiaobo percebeu nesse instante que Fen pode sequer querer sair com ele!",
            "“Você pode tentar passar um tempo com ela, observe como a situação anda com o tempo. Se seus sentimentos forem reais, você vai descobrir o que fazer.” Lin Yi falou. “Mas, independente do que acontecer... Lembre-se do mais importante, não machuque Fen. Você pode ficar bem, mas ela não pode passar por isso tudo novamente...”",
            "“Não se preocupe, chefe! Eu entendo!” Só vou falar com ela sobre esse assunto depois de confirmar se o que sinto é real!” Xiaobo falou, se sentindo bem melhor depois de conversar com Lin Yi.",
            "Tang Yin, por outro lado, não havia tido um boa noite de sono... Sua mãe continuava a tirando da cama para conversar, e o assunto era sempre sobre Lin Yi...",
            "Ela não ficou exatamente no clima para dormir depois que sua mãe tinha caído no sono. Lembrando que ainda estava com a blusa de Lin Yi, ela decidiu lavá-la para ele.",
            "Porém, isso a fez se perguntar sobre a escola no outro dia. Como ela supostamente entregaria de volta a blusa de Lin Yi? Se apenas a levasse para a classe dele, as pessoas entenderiam mal se ela fizesse isso?",
            "Com a blusa de Li Yi em mãos, Tang Yin continuava indo e voltando para seu assento até a aula acabar, se perguntando se deveria levá-la para Lin Yi. Ela não poderia ser mais determinada numa hora como essa?",
            "O que tinha de problema nisso de qualquer forma? Ela iria somente entregar uma blusa!",
            "Ela lembrou daquela vez que foi até Lin Yi só por causa de uma receita... Aquilo se espalhou pela escola inteira como fogo! Levar uma blusa para Lin Yi só poderia resultar em ainda mais confusão, as pessoas podem até assumir que ela dormiu com ele!",
            "Ela se encolheu de volta em seu assento após pensar nisso. Pensando um pouco mais, lembrou de Liu Xinwen, ela poderia pedir a ela para chamar Lin Yi para o campo, assim não teria que levar a blusa na classe dele!",
            "Ela guardou a blusa e começou a andar até a classe de Xinwen.",
            "-------",
            "A segunda aula já havia terminado, e Xinwen começou a caminhar até a classe de Lin Yi, ela estava desanimada. Tang Yin realmente tinha se apaixonado! Até mesmo usando ela para chamar Lin Yi! Como ela poderia continuar negando o relacionamento com ele quando as coisas já haviam tomado tal rumo?",
            "Ela não tinha tempo para perguntar a Tang Yin porque ela queria se encontrar com Lin Yi, os dez minutos de intervalo não eram suficientes para isso. Sem muito escolha, Xinwen só aceitou o pedido, pensando que poderia interrogar Tang Yin durante o almoço ou na sala de estudos depois.",
            "“Olá? Estou procurando por Lin Yi!” A personalidade de Xinwen não à deixava se importar com o que outras pessoas pensavam dela. Ela só foi diretamente para os estudantes da classe cinco.",
            "“Oh, espere um pouco.” O estudante não ligou muito para isso, e somente andou para dentro da classe para chamar Lin Yi.",
            "Um momento depois, um Lin Yi curioso apareceu para ver Liu Xinwen esperando por ele do lado de fora. “Está precisando de algo?” ",
            "Kamo: Curious Lin Yi appeared!",
            " ",
            "AcreMan: bushes sounds",
            "“Lin Yi, qual seu relacionamento com Tang Yin?” Xinwen decidiu perguntar a Lin Yi, já que Tang Yin não iria falar.",
            "“Eu e Tang Yin? Ah, bom...” Lin Yi achou a expressão de Xinwen bastante divertida. “Nada em especial. Não há nada que já não esteja aparente.”",
            "“Então você está saindo com ela?” Xinwen perguntou diretamente, ela só falou o que veio à mente.",
            "“Ainda não.” Lin Yi respondeu sinceramente. “Porque está aqui? Só para me perguntar isso? Não achei que você fosse fofoqueira, porque não vai perguntar a Xiaobo se ele está saindo com Fen, já que está bem-humorada?”",
            "“Só estou perguntando!” Xinwen curvou os lábios, suspirando. Pelo que ela poderia ver, Lin Yi não era do tipo que mentia, especialmente quando se tratava de coisas como essa.",
            "“Então era isso? Estou voltando então!” Lin Yi revirou os olhos conforme se preparava para sair. Vindo até aqui para perguntar algo como isso, qual era o problema dessa garota? Mesmo a mãe de Tang Yin não era assim tão intrometida.",
            "“Espere, Tang Yin quer que você espere por ela embaixo da árvore à esquerda do campo depois do quarto período!” Sem esperar por uma resposta, Xinwen se virou e saiu caminhando.",
            "Esperar na árvore do campo? Lin Yi coçou a cabeça, isso contava como Tang Yin chamando ele para sair? Seria a primeira vez.",
            "Ele andou de volta para seu assento, e viu Xiaobo bastante inquieto olhando para ele. “Chefe, eu vi Lin Xinwen, sobre o que ela veio falar com você?”",
            "“Não se preocupe, Fen está bem. É sobre mim.” Lin Yi falou, tranquilizando o rapaz.",
            "Xiaobo assentiu, não fazendo mais questões depois de ouvir que não era sobre Fen.",
            "Lin Yi tinha visto Zou Ruoming durante o intervalo para exercícios, o cara estava sob o poste da tabela de basquete com uma cara azeda. Ele estava no 13° ano, então a escola não requeria que ele participasse desses intervalos. ",
            "A escola não era pra ter apenas 11? Cario 13 anos na escola mlq (sem contar creche e essas merdas...)",
            "‘13° ano’ era basicamente uma série a mais que preparava estudantes para os exames finais, o Gaokao",
            "Kamo:",
            " ",
            "Gaokao é o nome dado ao exame final do sistema escolar da República Popular da China para selecionar novos estudantes de universidades. Basicamente um ENEM chinês.",
            ". Algumas escolas implementaram essa medida para obter lucro, além disso não eram apenas os estudantes que falharam no gaokao que poderiam fazer esse preparatório... Haviam pessoas que já estavam bem situadas na sociedade voltando por ele, sem falar nos alunos de outras escolas. Enquanto pagassem, estariam qualificados para fazer o preparatório o quanto quisessem.",
            "Lin Yi olhou para Ruoming fracamente, ele já tinha se tornado seu alvo. Lin Yi geralmente nunca deixaria alguém que machucou pessoas próximas a ele se safarem.",
            "A alguma distância estava a classe de Tang Yin, Lin Yi começou a acenar para ela quando a viu, ela somente respondeu com um olhar antes de virar a cabeça timidamente.",
            "Chu Mengyao e Chen Yushu, por outro lado, eram o alvo de muitos garotos durante esse intervalo. As duas garotas já estavam acostumadas a serem o centro das atenções.",
            "Zhong Pinliang ainda estava na sala de aula conforme observava Mengyao, seus olhos lentamente mudaram o rumo para onde Lin Yi estava... Desde que esse maldito chegou, nada ia como planejado!! Ele não poderia permitir que esse cara continuasse existindo na sua vida!!",
            "Ele estava enfurecido quando seu telefone começou a vibrar, era seu pai, Zhong Fabai.",
            "“Pai?” Pinliang se perguntou porque seu pai ligaria para ele, isso geralmente nunca acontecia quando ele estava na escola.",
            "“Pinliang. Heibao está sob custódia da polícia, e me contatou através do advogado, ele disse que queria te encontrar...” Fabai não sabia porque Heibao queria ver seu filho, mas esse não era um pedido que ele poderia recusar sem analisar o parâmetro geral. Afinal, o cara estava voluntariamente agindo como chamariz, ele não queria deixá-lo descontente se possível. ",
            "AcreMan: Sacanagem, eu tava em provas, aí veio a notícia de q BTB foi dropado na gringa, então a gente tava decidindo oq fazer, e decidimos que vamos seguir a decisão deles guys...."
      ]
}