{
      "Capítulo 241 – Tem Certeza Que Quer Metade?": [
            "“É sobre Fen...” Xiaobo falou.",
            "“O que, já se decidiu?” Lin Yi não esperava que ele tomasse uma decisão tão rápido.",
            "“Não, não é sobre isso...” Xiaobo balançou a cabeça um pouco envergonhado. “Esse tipo de coisa é algo importante. Preciso analisar cuidadosamente e passar algum tempo com ela primeiro... Eu estava querendo fazer um pouco de dinheiro para Fen ser tratada...”",
            "“Quer conseguir dinheiro para as despesas médicas de Fen?” Lin Yi piscou, Xiaobo estava disposto a fazer isso antes mesmo de confirmar seus sentimentos por ela? Ele era um cara tão benevolente assim?",
            "Lin Yi desde jovem aprendeu a se manter longe de coisas que não eram de sua importância, os ambientes e as maneiras que seus dois mestres o treinaram lhe proporcionaram uma personalidade fria. Ele não se importaria com nenhum assunto, desde que isso não envolvesse seus amigos ou a si mesmo.",
            "“Sim...” Xiaobo assentiu. “Chefe, conhece algum lugar em que posso trabalhar?”",
            "“O Gaokao será em breve, como você irá trabalhar?” Lin Yi falou, não tendo certeza do que pensar sobre a decisão de Xiaobo.",
            "“Gaokao... Isso atualmente não é importante. Enquanto eu tiver dinheiro, vou ser capaz de entrar numa escola, grande parte delas estão associadas com universidades.” Xiaobo falou com um suspiro. “Chefe, com minhas notas, para mim beira o impossível conseguir entrar numa boa universidade. Não irei ter boas oportunidades de emprego se me graduar numa ruim.”",
            "Lin Yi assentiu, o que Xiaobo falou fazia sentido, mas isso não significava que tudo que disse estava correto...",
            "“O trabalho não vai ser o suficiente para você, talvez você nem seja capaz de utilizar o que conseguir para entrar num colégio associado, isso deixando de lado as despesas de Fen.” Lin Yi não estava tentando desencorajá-lo, mas era assim que as coisas funcionavam, mesmo dois ou três mil kuai por mês já era considerado um alto salário.",
            "Xiaobo estava um pouco desapontado e desencorajado com essas palavras, mas Lin Yi estava certo, não seria o suficiente. “Meu avô é muito conservador, se ele abrisse fábrica de remédios as coisas não tomariam esse rumo! Aquela receita agora está registrada sob o nome de meu segundo avô, mesmo que quisesse vendê-la, eu não conseguiria!”",
            "“Ah...” Lin Yi não disse nada, mas um plano começou a se formar em sua cabeça.",
            "Ele estava almoçando com Xiaobo na cantina quando Jingyi ligou para ele novamente.",
            "“Lin Yi, você decidiu? Pode me ajudar?” A voz de Jingyi soou um pouco apressada, parecia ser uma questão séria, já que ela ligou de novo tão cedo.",
            "“Senhorita Sun, não seria você a única que deveria estar decidindo? Você concorda com meus termos?” Lin Yi respondeu a com uma pergunta.",
            "“Seus termos...” Jingyi lembrou que Lin Yi havia pedido por metade do que haviam lhe proposto, ela pensou que aquilo tinha sido uma piada, mas parecia que Lin Yi estava sério quanto a isso. “Você... tem certeza disso?”",
            "“Claro, tenho certeza!” Lin Yi falou. “Essa é uma regra dos Grandes Ladrões, e é o que me ensinaram. Se você não pode aceitar meus termos, então vamos encerrar por aqui, preciso ir almoçar.”",
            "“Espere, Lin Yi, onde você está? Vou levá-lo para almoçar, vamos discutir um pouco mais sobre isso!” Jingyi falou rapidamente, já que estava receosa de que Lin Yi desligasse em sua cara novamente.",
            "“Oh, então espere por mim na rua da comida atrás da Primeira Escola Songshan, vou ir para lá.” Lin Yi naturalmente não recusaria dinheiro oferecido a ele.",
            "“Certo, vou sair agora, estarei lá em dez minutos.” Com isso, Jingyi desligou.",
            "“Você tem algo para resolver, chefe?” Xiaobo perguntou, sem entender a conversa de Lin Yi com Jingyi.",
            "“Sim. Pode ir comer primeiro, vou resolver um assunto.” Lin Yi falou conforme saía da cantina.",
            "Dez minutos se passaram, Lin Yi percebeu Jingyi chegando, ela havia vindo num Audi A41 vermelho. Ele não esperava que Jingyi possuísse seu próprio carro, ele lembrava de tê-la visto chegando no bar em um táxi.",
            "Pensando mais sobre isso, ninguém iria para um bar no próprio carro, como iriam para casa se ficassem bêbados?",
            "Lin Yi não estava vestindo o uniforme da escola hoje, já que ele estava com Tang Yin. Jingyi, como esperado, não pensou que Lin Yi fosse um estudante da escola, ela assumiu que ele estava somente almoçando pelo local.",
            "“Entre!” Jingyi falou com um aceno de mão, fazendo com que Lin Yi sentasse no assento do carona.",
            "Ele observou a figura de Sun Jingyi, ela estava mais elegante do que na última vez no bar, ela também parecia mais respeitável com sua blusa de colarinho branco.",
            "“Onde vamos comer?” Jingyi notou que Lin Yi a estava fitando, mas não se importou, ela na verdade estava se sentindo muito orgulhosa disso. “O que foi queridinho? Gosta do que vê? Que tal ajudar essa irmãzona então?”",
            "“Você sequer tem mais que vinte anos.” Lin Yi falou fracamente. “Acha que se arrumar desse jeito faz de você uma irmãzona?”",
            "“...” Jingyi quase bateu o carro numa parede. “Como... Como você soube?”",
            "“Você se faz parecer mais velha por ser melhor para os negócios, certo...?” Lin Yi falou evitando a questão. Para uma pessoa adepta a medicina oriental como ele, é possível estimar a idade de uma pessoa só por perceber detalhes no pescoço e rosto.",
            "“Certo então, mas você tem que admitir, ainda sou mais velha que você!” Jingyi falou sem insistir no assunto, conversar com esse homem só traria desvantagens para ela, por isso teve que se readaptar a situação.",
            "“Mais velha que eu por dois anos? Isso não conta, você tem que ser ao menos três anos mais velha.” Lin Yi balançou a cabeça. “Sabe, sua idade está um pouco naquele ponto, o ponto onde eu não tenho nenhum interesse...”",
            "Os olhos de Jingyi se arregalaram, esse cara tentava irritar todo mundo quando conversava? Sobre o que ele estava falando? Não tinha interesse nela só porque a diferença de idade entre eles era de dois e não de três anos?",
            "“Diga-me, o que preciso fazer para você me ajudar?” Jingyi falou rangendo os dentes, ela já o teria chutado do carro se não precisasse da ajuda dele.",
            "“Para ajudá-la? É simples, já dei meus termos. Só depende se você aceitará ou não.” Lin Yi se recostou numa posição mais confortável no banco, Jingyi provavelmente nunca trouxe homens para seu carro, as marcas de pernas no assento não eram muito grandes.",
            "“Você sabe quais os termos que o presidente exigiu?” Jingyi perguntou, sem ter certeza se deveria rir ou chorar.",
            "“Deve ser bem mais difícil aceitar a proposta deles do que me contratar para roubar algumas coisas por uma grande compensação.  Eu não sei por quais complicações eles estão passando, então como supostamente devo saber se o pagamento é alto ou não?” Lin Yi respondeu fazendo uma questão.",
            "“Então você tem certeza de que quer metade do que eles estão exigindo?” Um pequeno plano surgiu na mente de Jingyi conforme piscava os olhos como uma raposa astuta.",
            "“Tenho certeza. É a regra de meu professor.” Lin Yi assentiu, parecendo sério e solene enquanto falava.",
            "“Seu professor também é um grande ladrão?” Jingyi perguntou curiosamente. “E sobre seu Sifu?”",
            "Kamo: Esse ‘professor’ não é o ‘Sifu’, são pessoas diferentes, avisando só para n confundir :v",
            "“Meu professor é um mestre ladrão de classe mundial, o melhor que há. Meu Sifu, por outro lado, não rouba coisas.” Lin Yi falou fracamente."
      ]
}