{
      "Capítulo 247 - Subindo a Montanha Pelas Artes Marciais": [
            "Zhong Pinliang levantou a cabeça para olhar para Zhong Fabai, e seus olhos se encontraram - seu pai evidentemente estava pensando a mesma coisa. “Pinliang, você está pensando em deixar Zhang Naipao ir?”",
            "“Sim, eu estava pensando nisso... Eu vou conversar com ele sobre isso esta tarde!” Pinliang admitiu. “Zhang Naipao tem estado comigo por muitos anos, eu sei que tipo de pessoa ele é - especialmente com o que acabamos de fazer por ele… Não deve haver problema se eu pedir para ele ir.”",
            "“Tudo bem então, converse com ele!” Fabai também estava ficando interessado - com uma pessoa no Pico do Nível Avançado do Estágio Dourado ao lado de seu filho, a Família Zhong não teria mais que depender da família Jin para sobreviver em Songshan… Ele não teria mais que lidar com o tio dele limitando-o e restringindo-o.",
            "Com um mestre na família Zhong, eles teriam uma posição forte na alta sociedade de Songshan… Com este pensamento, Fabai começou a ficar animado com as coisas que aconteceriam - seu filho fez muito bem em comprar o coração de seu amigo… ele nutriu um ajudante que ele podia confiar!",
            "Se fosse dito que Heibao era o ajudante mais confiável de Fabai, então Naipao seria equivalente à Heibao para Pinliang!",
            "Afinal, Heibao não seria tão aberto e sincero com ele se não fosse.",
            "Depois de pegar o mapa para a Montanha Estrela-da-Primavera, Fabai levou Pinliang de volta para a escola, deixando o advogado para trás para ver como ele poderia aliviar as acusações contra Heibao. Embora o cara tivesse atacado policiais e escapado… havia uma pequena esperança.",
            "Pinliang tinha uma expressão de preocupação durante toda a viagem para visitar Heibao, mas não estava nada além de feliz e animado no caminho de volta para a escola. Contanto que ele seguisse o que Heibao falou para ele e mandasse Naipao em seu lugar, ele nunca mais teria  que ter medo de Lin Yi! Ele poderia pedir em um instante a morte de Lin Yi, o quão incrível isso seria?!",
            "Apenas pensar sobre isso o animou! Ajudar a família Zhang foi a melhor decisão que ele já fez! Pinliang tinha até pensado que ele não teria muitos benefícios para colher de Zhang Naipao depois de o ajudar, mas foi um acordo perfeito!",
            "Ele ligou para Naipao logo depois de voltar. “Naipao, venha por um segundo -  eu preciso conversar com você!”",
            "“Irmão Liang!” Naipao estava tratando Pinliang com respeito genuíno recentemente - não apenas ele deu setecentos mil à eles, mas ainda adicionou mais trezentos mil para os negócios de seu pai voltarem aos eixos! Naipao estava verdadeiramente  agradecido!",
            "Sua família estaria acabada se não fosse por ele… Seu pai teria sido forçado a cometer suicídio, e seu irmão teria seu rim extraído… Como ele poderia viver com sua mãe assim?",
            "No entanto, a ajuda de Zhong Pinliang mudou tudo - como resultado, sua gratidão em relação à seu chefe era completamente genuína.",
            "Depois da ligação de Pinliang, ele saiu da sala rapidamente. “Irmão Liang, o que você precisava falar comigo?”",
            "Não muito antes da primeira aula da tarde começar, o banheiro estava vazio, exceto por alguns delinquentes fumando lá.",
            "Pinliang franziu a testa depois de ver as outras pessoas no local, e Naipao notou isso - ele entrou lá. “Tudo bem, dêem o fora, dêem o fora! O Irmão Liang precisa usar o banheiro!”",
            "Eles eram gangsters na escola, mas ainda estavam muito abaixo de um membro dos Quatro Grandes. Zhong Pinliang pode até ter sido espancado por Lin Yi algumas vezes, e não era tão assustador quanto costumava ser, mas ele ainda era alguém que pequenos delinquentes como eles não ousavam ir contra. Todos sorriram enquanto saíam do banheiro.",
            "“Irmão Liang, você tem alguma coisa para falar, certo?” Naipao não era idiota - Pinliang não o levaria até o banheiro por nada.",
            "“Pao… Você tem sido meu seguidor por muito tempo até agora. Eu preciso de sua opinião sobre algo!” Pinliang disse depois de alguma hesitação.",
            "“Irmão Liang, apenas fale o que está pensando - e por que você precisa da minha opinião? Sua opinião é minha opinião!!” Naipao disse diretamente.",
            "“Tudo bem!!” Pinliang assentiu ao pegar um maço de cigarro. Ele deu um para Naipao antes de colocar um cigarro em sua boca. “Você é um irmão de verdade, mas ainda há algo que eu tenho que falar com você - é uma coisa muito importante.”",
            "“Diga-me, Irmão Liang!” Naipao disse ao acender o cigarro de Pinliang antes de acender o seu próprio.",
            "“Pao. Eu tenho agora uma oportunidade para você - você pode se tornar um Mestre Wulin ",
            "Alfred: Não sei o motivo de estar assim, mas é basicamente um mestre das artes marciais",
            " ! Você quer?” Pinliang disse, calmamente.",
            "“Mestre Wulin?” Naipao ficou um pouco supreso. “Irmão Liang, você não está brincando, está?”",
            "“Eu pareço estar?” Pinliang disse. “Pao, você sabe sobre o Irmão Heibao, certo? Se você viu as notícias, você viu que ele fugiu da polícia. Ele ficou mais forte de repente, e escapou mesmo estando cercado por policiais. Você sabe como ele fez isso?”",
            "“Você está dizendo que o Irmão Heibao é um Mestre Wulin?” Naipao disse inconscientemente.",
            "“Correto! A seita que ele estava - eles tinham um cântico que poderia aumentar muito a força de alguém, mas havia uma falha - não durava para sempre, e o preço por este poder era cinco anos de sua vida. Não é um negócio muito bom.” Pinliang disse.",
            "“Irmão Liang, você quer que eu use este cântico?” Naipao perguntou, entendendo errado a intenção de Pinliang. Ele respondeu que sim logo depois. “São apenas alguns anos, qual o problema. Não é nada, Irmão Liang - se não fosse por você meu pai e meu irmão estariam acabados, e eu não teria nem mesmo sobrevivido por tanto tempo em primeiro lugar!”",
            "“Pao, você entendeu errado - eu não estou pedindo para você aprender esse cântico falho. Estou falando para você subir uma montanha pelas artes! Artes Marciais! Entre na seita do Irmão Heibao, e torne-se um verdadeiro Mestre Wulin!” Pinliang disse com um aceno de mão. “Mas o processo pode ser bastante árduo. De acordo com Heibao, será difícil, como treinamento militar - você também não poderá ficar com qualquer mulher! Se você estiver disposto, o Irmão Heibao pode te recomendar!”",
            "“Artes Marciais?” Naipao não estava entendendo muito bem o que estava havendo, mas respondeu sem hesitação. “Irmão Liang! Você me diz para subir uma montanha para treinar e eu irei fazer isso!! e daí que o treino será difícil e não puder ficar com qualquer mulher? Minha vida é sua - eu vou usá-la para pagar a minha dívida de gratidão com você! Você me diz para morrer e eu irei me matar agora, quanto mais passar por algum treinamento difícil!!”",
            "“Pao!!! Tudo bem, já que você está determinado, vamos fazer isso! Não se preocupe, quando você voltar daquela montanha você será o braço direito da Família Zhong - e você governará os céus comigo!!” Pinliang, muito feliz, deu um tapinha no ombro de Naipao em resposta. “Está decidido então! Se prepare nesses dois dias, Pao - Eu vou te levar até aquela montanha!!”",
            "AcreMan: Antes tarde do que nunca"
      ]
}