{
      "Capítulo 248 - Cortar o Salário": [
            "AcreMan: sálario reduzido por causa da quarentena Hahah! ",
            "sob sob sob",
            "Mengyao estava irritada. Muito irritada. Esse Lin Yi era simplesmente demais!! O que ele pensava que estava fazendo, segurando a mão de Tang Yin enquanto anunciava publicamente, nada menos do que na escola, que ela era sua mulher?! Ele não estava nem um pouco preocupado com ela, ele esqueceu que ele tinha uma Senhorita??? Ele não era seu escudo e seguidor?!!",
            "Tang Yin era mulher dele? O que isso faria dela então? Como ele seria seu escudo agora? Talvez ela pudesse falar para todo mundo que ela era uma concubina de Lin Yi?!!",
            "“Está com ciúmes, Yao Yao? Por que você está tão irritada?” Yushu disse ao fazer um aceno de mão na frente do rosto de Yao Yao.",
            "“Com ciúmes? Eu? Eu estou com raiva porque ele não está sendo um bom seguidor! Ele supostamente deveria ser meu escudo, mas lá está ele dando em cima de garotas!! Como supostamente ele ele vai ser meu escudo agora!!” Mengyao, naturalmente, não pensaria que ela estava com ciúmes - por quê ela estaria com ciúmes de Lin Yi? Isto era sequer possível?",
            "“Oh, está tudo bem, não está? Você pode dizer que é a concubina dele! A segunda esposa dele, sabe?” Yushu sugeriu.",
            "“Concubina? Shu, você está falando para eu ser a concubina dele????” Os olhos de Mengyao estavam queimando ao encarar Yushu - ela estava tentando ajudá-la ou apenas irritá-la o melhor que podia?",
            "“O que há de errado com isso? O que há de errado em ser uma concubina? Eu sempre me preparei para ser a segunda esposa, logo depois de você, mas as coisas não estão muito diferentes - agora você vai ser a primeira concubina e eu a segunda!” Yushu disse casualmente.",
            "“Você… Shu, eu não sei mais o que falar para você - o que há de errado com você? Você acha divertido brincar de concubina ou algo assim?” Mengyao estava sem palavras - o processo de pensamento de sua alma-gêmea simplesmente não era normal. Ela decidiu não conversar mais com ela enquanto estivesse de mau humor - ela apenas iria se irritar ainda mais, se irritar até morrer.",
            "“Hmm.. Sim, eu acho muito divertido.” Yushu disse ao folhear uma página de seu livro de inglês, entediada. “Yao Yao, ainda há um teste esta tarde - eu vou estudar.”",
            "“...” Mengyao também lembrou-se do teste de inglês, e não teve escolha a não ser pegar seu próprio livro - mas Lin Yi não havia escapado ainda. Ela tinha que falar com ele sobre isso esta tarde, o cara estava ficando fora de controle! Ela falaria para ele que se ele continuasse assim, então… ela teria que cortar o salário dele! ",
            "AcreMan: o cara nem recebeu ainda, vacilo dms",
            " ",
            "AcreMan do futuro: aqui estava eu revisando esse capítulo quando encontro essa nota, obrigado eu passado, vc é demais",
            "Mengyao percebeu neste momento que a única coisa que ela tinha sobre Lin Yi era o salário dele - que tragédia.",
            "Ela ficou ainda mais irritada quando Lin Yi mandou uma mensagem para ela quando a escola encerrou - O cara teve o descaramento de dizer que tinha algo a fazer esta noite, então ele chegaria tarde em casa!!",
            "Mengyao explodiu instantaneamente. “Shu! Olhe para este Lin Yi, ele disse que vai chegar tarde em casa! Você acha que ele vai sair em um encontro com Tang Yin??”",
            "“Deve ser o caso! Yao Yao.” Yushu era uma garota que constantemente buscava o caos. ",
            "AcreMan: Shu = Chaotic Neutral",
            "Mengyao rangeu os dentes e enviou uma mensagem para Lin Yi. “Se você chegar tarde em casa eu vou cortar seu salário por um mês!!”",
            "Lin Yi, por outro lado, teve um pouco de dor de cabeça quando viu a mensagem. Cortar seu salário por um mês por chegar tarde? Isso não era um pouco absurdo? Ele sorriu amargamente ao discar o número de Mengyao.",
            "“O que é?” Mengyao disse friamente.",
            "“Senhorita, eu realmente tenho algo para fazer hoje a noite.” Lin Yi não sabia o motivo de tudo isso - O que havia com Mengyao?",
            "“Tem algo para fazer? Ir a um encontro com Tang Yin?” Mengyao respondeu com uma pergunta. “Lin Yi, você irá pro favor pensar na nossa imagem? Você é meu escudo! Se você realmente tem que dar em cima de garotas então por favor você poderia fazer isso em segredo? Não fique falando por aí!! Agora todos sabem sobre você e Tang Yin, como eu vou usar você de escudo agora?”",
            "Lin Yi fez uma pausa quando entendeu o que estava havendo - então foi isso que  aborreceu a Senhorita!",
            "“Yao Yao, não é um encontro - Eu vou apenas fazer um favor para uma amiga.” Lin Yi explicou.",
            "“Que amiga? Que favor?” Mengyao perguntou.",
            "“É aquela Sun Jingyi que eu conheci no bar aquele dia, ela me pediu para fazer algo para ela. Há compensação.” Lin Yi fez questão de mencionar a palavra ‘compensação’, para que Mengyao não pensasse de novo que ele estava dando em cima de garotas.",
            "“Eu não ligo se há compensação, contanto que elas não venham até nossa porta!!” Mengyao não queria deixar Lin Yi ir até Jingyi, mas não tinha uma boa desculpa para pará-lo. Por que ela estava tão irritada? Talvez pudesse ser… Sim, tinha que ser isso - essas mulheres iriam estragar tudo, Lin Yi não seria mais capaz de ser seu escudo se as coisas saíssem do controle! Tinha que ser isso. Ficaria tudo bem contanto que nenhuma delas aparecesse na escola, então ele poderia fazer o que quisesse!",
            "Com isso, Mengyao desligou. Lin Yi balançou a cabeça ao tirar o celular de perto da orelha - isso foi um ‘sim, você pode ir’ ou  ‘não’ de Mengyao? Seu salário ainda estava a salvo?",
            "Lin Yi foi até a rua de comida atrás da escola e viu Tang Yin, que foi ajudar sua mãe - ela provavelmente não era mais necessária no hospital, Xiaobo e Xinwen estavam lá para cuidar da Fen.",
            "Tang Yin ficou surpresa depois de ver Lin Yi, sentindo uma mistura de timidez, pânico e alegria.",
            "As notícias sobre eles já haviam se espalhado pela escola inteira, mas por alguma razão ela não estava tão irritada quanto no incidente da ‘carta de amor’ da última vez…",
            "Afinal, aquele incidente foi um rumor, enquanto este tinha verdade… Tang Yin pensou que este era provavelmente o caso… Mas era realmente isso...?",
            "Tang Yin balançou a cabeça, limpando seus pensamentos. Ela não rejeitava mais Lin Yi de seu coração… Muito pelo contrário, havia esta alegria e palpitação que ela sempre sentia, sentimentos que vinham do nada sempre que ela passa algum tempo com Lin Yi. Poderia ela estar apaixonada mesmo tão jovem?? ",
            "AcreMan: ohh se tá,  não se apaixonem a toa gente, n é legal….",
            "“O-o… O que você está fazendo aqui...” Tang Yin abaixou a cabeça, muito tímida para olhar nos olhos de Lin Yi.",
            "“Estou esperando por alguém - uma amiga me pediu um favor.” Lin Yi fez uma pausa. “E visitar você enquanto espero.”",
            "Tang Yin ficou um pouco desapontada com a primeira parte, pensando que o cara não não havia vindo para vê-la… Mas a segunda parte foi fofa - isso encheu o coração dela com doçura…",
            "“Oh…” Tang Yin ficou com vergonha, sentindo-se realmente complicada neste ponto - ela realmente estava se apaixonando por ele assim? Assim?? Não………",
            "“Os negócios parecem bastante agitados para vocês… Vocês poderiam contratar um ajudante para ajudar se estiver muito difícil.” Lin Yi sugeriu ao olhar para a barraca da Senhora Tang - estava rodeada de estudantes.",
            "“Sim… Minha mãe também disse a mesma coisa, que teríamos que contratar alguém se continuar assim…” Tang Yin ficou grata por Lin Yi - os negócios não estariam tão bons se não fosse por ele. Ela se lembrou do relacionamento entre eles, e se perguntou se contava como um pagamento disfarçado… Tang Yin não ousou pensar mais sobre isso - estava ficando muito confuso. “Eu vou… ajudar minha mãe então…”",
            "Com isso, Tang Yin saiu correndo.",
            "Os olhos de Lin Yi pareciam distantes ao assistir o corpo de Tang Yin desaparecer… Uma vida como esta era… tão boa.",
            "Mas ele era encarado por aqueles olhos penetrantes e rancorosos sempre que fechava os seus…",
            "Ele foi apenas muito irresponsável no passado? Porque ele era jovem com sangue quente? Ou foi… sua falta de confiança, por causa da família que ele vinha? Ou foram seus dias de tiros de sangue, dias que ele não sabia quando acabariam?"
      ]
}