{
      "Capítulo 254 - Ruína": [
            "Tongtian não sentiu nenhum remorso por arruiná-la nesse momento, a garota claramente se decidiu.",
            "\"Sejam todos bem-vindos. Entendo que todos vocês presentes são amigos ou amigos de amigos, nenhum de vocês é desconhecido, então vamos pular as apresentações!” Tongtian disse depois de pigarrear.",
            "\"Estamos todos prontos, presidente Zhang!\" Um repórter que havia sido informado previamente disse enquanto girava a câmera para a tela grande na sala de conferências.",
            "\"Certo!\" Tongtian assentiu. \"Eu trouxe vocês aqui hoje para expor a escória do mundo comercial! Esta pessoa ignorou todas as regras e morais, um exemplo de câncer na indústria! O que vocês acham que devemos fazer com pessoas assim?\"",
            "\"Remover o tumor! Pessoas assim não merecem fazer parte do mundo comercial!\" Algumas pessoas informadas previamente falaram de pé.",
            "\"Presidente Zhang! Nós todos esperamos por sua declaração! Deixe-nos ver quem é essa pessoa! Porcos como esses não estão aptos para negociar!!\" Outro homem falou com o punho levantado.",
            "Na verdade, eram apenas algumas pessoas comentando, e todos eles eram pessoas que tiveram contato prévio com Zhang Tongtian. Os outros estavam aqui devido ao drama.",
            "\"Secretário Li, reproduza esta filmagem!\" Tongtian falou conforme entregava a câmera a seu secretário, essa era a primeira vez que a câmera deixava suas mãos!",
            "Ele não queria que as filmagens vazassem prematuramente, senão ele não seria capaz de chantagear Jingyi.",
            "Ele também não confiava nas pessoas a sua volta, temeroso de que Jingyi pudesse os subornar para dar um fim as filmagens!",
            "Esta foi a primeira vez que ele passou a câmera para as mãos de outra pessoa!",
            "\"Todos! Olhos na tela!\" Tongtian falou com um aceno conforme seu secretário conectava a câmera à tela...",
            "Assim, os gemidos e o ofegar de um casal na cama preencheram a sala...",
            "Não era incomum o som vir antes da filmagem, e durante um segundo todos se perguntaram que tipo de vídeo era, inclusive Tongtian. Ele não lembraria de um áudio assim, já que assistiu?",
            "A tela então foi preenchida com duas figuras nuas, o homem era gordo e a mulher sensual... Mas porque aquele homem parecia tão familiar...?",
            "Todos viraram para olhar para Zhang Tongtian, instantaneamente percebendo quem era o personagem principal do vídeo!",
            "Jingyi ofegou antes de abaixar a cabeça, não ousando olhar outra vez para a tela, mas ainda assim, ela estava muito satisfeita com o rumo das coisas! A data na tela estava marcada como a de ontem, que foi quando ela pediu a Lin Yi para roubar a filmagem para ela.",
            "E Lin Yi havia mencionado que tinha brincado com a câmera durante o trabalho, isto tinha que ser o que Lin Yi tinha gravado!",
            "Ela ainda estava bastante preocupada sobre o domínio súbito de Lin Yi sobre ela na última noite, mas a Jingyi de agora estava irrompendo de alegria! Que troco isso foi!",
            "Zhang Tongtian, por outro lado, foi humilhado o quanto possível! Seu rosto se avermelhou depois de se recuperar do choque. \"Secretário Li! O que é isso?! O que você colocou na tela?!\"",
            "\"Presidente Zhang, essa é a câmera que você me entregou... Eu só conectei na tela...\" O secretário falou inocentemente.",
            "\"Ha...Hahaha...Hahahaha...\" Risos podiam ser ouvidos ressoando pela sala, as pessoas ligadas a Tongtian não entendiam o que diabos estava acontecendo, mas as outras estavam transbordando de excitação, isso era um grande escândalo!!",
            "\"Cale-se! Desligue isso agora!!\" Tongtian explodiu conforme esbravejava para seu secretário.",
            "O secretário se sentiu injustiçado, mas foi lá e desligou de qualquer maneira.",
            "\"O que está havendo? O que aconteceu? Onde está a filmagem?!\" O rosto sombrio de Tongtian parecia muito irritado.",
            "\"Presidente Zhang, é sobre essa escória e câncer que estava falando?\" Jingyi falou com um sorriso frio conforme se levantava. \"Você chamou todos nós aqui apenas para ver sua performance? Me desculpe, mas não sinto agrado em ver essa filmagem vulgar. Adeus!!\"",
            "Com isso, Jingyi se virou e caminhou para fora da sala, não haviam mais motivos para ela continuar lá. As outras pessoas também começaram a sair, não se sentindo confortáveis em ficar lá, o que esse Zhang Tongtian estava fazendo, chamando todos aqui para vê-lo estrelar num filme pornô? O cara era exibicionista ou algo assim? Ele queria mostrar o quão viril era?",
            "Tongtian cerrou os dentes enquanto olhava o que sua conferência de imprensa perfeitamente planejada havia se tornado, por mais que estivesse irritado, não havia nada que ele pudesse fazer sobre isso!",
            "Ele sentiu que algo estava errado, mas não sabia o que... Porque as filmagens viraram um pornô dele e de sua amante?!",
            "Tinha que ser Sun Jingyi! Aquela mulher, tinha que ser culpa dela! Ele não sabia como ela fez isso, mas seus instintos lhe diziam que tudo isso tinha que estar ligado a Sun Jingyi!!",
            "Senão, como ela estaria tão calma e composta, como se isso não importasse para ela?",
            "Sun Jingyi... Zhang Tongtian rangeu os dentes e cerrou os punhos, ele jurou naquele exato momento que faria Jingyi pagar...",
            "Na classe 5 da Primeira Escola Songshan, Lin Yi bocejou. Ele realmente teve problemas para dormir na última noite... Afinal, tocar os peitos de uma garota pela primeira vez foi uma ocasião memorável.",
            "Ele pensou que estaria compartilhando essa memória com Tang Yin, mas nunca esperou que seria com Chen Yushu! Foi uma situação de emergência, assim como um acidente, mas Lin Yi ainda se sentia distraído...",
            "Para falar a verdade, ele poderia muito bem ter ido atrás de Yushu se ela não fosse a alma gêmea de Mengyao... Mas o problema aqui é que ela era! A melhor amiga da Senhorita seria bem difícil de conseguir.",
            "\"Chefe, o que há de errado? Você parece distraído hoje.\" Xiaobo planejava conversar com Lin Yi sobre Fen, mas não tinha certeza se deveria fazer isso depois de dar uma olhada no rosto de Lin Yi.",
            "\"Xiaobo, apenas diga o que quer dizer. Estou bem.\" Lin Yi balançou a cabeça tentando se livrar do cansaço. Ele poderia usar a Arte da Maestria do Dragão para remover a exaustão de seu corpo, mas isso era mais que apenas fatiga, ele apenas estava inquieto e sem bom humor.",
            "Que tipo de relacionamento ele tinha com Chen Yushu? Lin Yi estava se sentindo um pouco estranho… ",
            "AcreMan: Enroladíssimo"
      ]
}