{
      "Capítulo 258 - Suspeitando Que Possa Ser Um Colaborador": [
            "Lin Yi dirigiu atrás do Audi S5 de Mengyao silenciosamente enquanto mantinha o olho no retrovisor.",
            "Alguém estava seguindo-o novamente, talvez os homens de Li Cihua? Um sorriso frio se formou em seus lábios enquanto reconhecia o carro. Era um dos que o seguiu da última vez, com habilidades de perseguição pífias como essa, eles acharam que ele não os notaria?",
            "Essa pessoa, Cihua, era muito interessante, enviando mais homens depois de ter dois dos seus mortos na umas noites atrás.",
            "Lin Yi não confrontou os perseguidores e agiu como se não soubesse. Ele não se importaria em fazê-los ter um acidente de carro se fizessem algo suspeito.",
            "O Parque Temático de Songshan estava localizado no distrito sul da cidade, foi construído no final do ano 2000. Alguns milhões de kuai tinham sido investidos nisso, e era uma das mais populares atrações dentro da cidade.",
            "Mengyao estacionou o carro dela no estacionamento subterrâneo do parque, enquanto Lin Yi estacionou ao lado. Ele estava seguindo Mengyao até o elevador quando viu o SUV preto que os estava seguindo, eles não pegaram o bilhete de estacionamento, para a surpresa de Lin Yi, eles apenas mostraram um pequeno cartão de identificação de plástico no balcão.",
            "Lin Yi achou aquilo estranho, as pessoas naquele carro tinham algum tipo de conexão com o parque temático?",
            "\"Yao Yao, esse parque é privado ou público?\" Lin Yi perguntou.",
            "\"É uma atração colaborativa, então ela é tanto pública quanto privada. Porque?\" Mengyao não entendeu.",
            "\"Propriedade colaborativa? Investido por qual companhia?\" Lin Yi continuou mantendo o tópico.",
            "\"É do tio Chu, Shield Bro!\" Yushu falou brevemente.",
            "\"Oh?\" Lin Yi parou, então as pessoas naquele carro eram das Indústrias Pengzhan? Tinha que ser esse o caso, isso explica porque eles não foram cobrados para estacionar o carro! Aquele não era um carro militar ou da polícia, já que tinha uma placa normal.",
            "\"A companhia do Papai investiu nisso, mas está sendo gerenciado por uma sub empresa\" Mengyao explicou.",
            "\"Então poderíamos ter estacionamento grátis, certo?\" Lin Yi perguntou.",
            "Mengyao olhou para Lin Yi como se ele fosse um alienígena, ela era uma jovem senhorita, mas ligar para o Tio Fu por um bilhete de estacionamento que custava alguns poucos kuai? Isso não seria apenas incômodo?",
            "\"Ha...\" Lin Yi sorriu fracamente, as pessoas naquele carro provavelmente também não se importavam com essa quantia de dinheiro, já que eles estavam trabalhando com Chu Pengzhan e tudo mais...",
            "Mas ter estacionamento gratuito era uma prova e representação de status, tinha que ser isso que eles estavam fazendo.",
            "E Lin Yi estava certo!",
            "Dentro do SUV estava Zhang Yuchu, que tinha um largo sorriso no rosto. \"Incrível, Irmão Jin, você nem precisa pagar pelo estacionamento!\"",
            "\"O parque temático foi construído com o investimento de nossa companhia, e acontece que estou cuidando disso.\" Maosheng falou casualmente conforme guardava seu cartão. \"Claro que eu utilizaria um privilégio desse se tivesse!\"",
            "\"Claro!\" Yuchu disse com uma risada. \"Mas, desde que nós estamos no território do Irmão Jin, isso será muito mais fácil! Eu estava preocupado sobre como deveríamos fazer isso, mas agora não há nenhum problema!\"",
            "\"Eu também não estava esperando que eles viessem para o parque temático.\" Um riso frio se formou nos lábios de Maosheng. \"Tenho pessoas confiáveis aqui, posso fazê-los ajudar depois!\"",
            "\"Essas pessoas confiáveis... Será que ficarão quietos sobre isso?\" Yuchu ainda estava preocupado, assassinato era algo grande depois de tudo.",
            "\"Se ficarão quietos? Eles não ousarão dizer nada.\" Maosheng falou com desdém. \"Todos eles estão recebendo dinheiro ilegalmente, se eu vazar o número da conta deles, é a mesma coisa que uma sentença de morte.\"",
            "\"Está tudo bem então!\" Yuchu assentiu. Eles não precisariam se preocupar sobre serem traídos se estiverem no mesmo barco.",
            "\"Arrume alguém com alguma inteligência para seguir e relatar a localização daqueles três. Vou ver o que posso fazer para o acidente.\" Maosheng falou.",
            "\"Sem problema.\" Yuchu chamou um jovem muito comum que estava na parte de trás do carro. \"Pequeno Ma, você vai!\"",
            "\"Sim, Irmão Yuchu!\" Ma falou conforme saia do carro para seguir o trio.",
            "O rosto de Maosheng escureceu por um instante, ele era um cara extremamente cauteloso. Ele não sabia quem era esse Ma, mas o cara havia visto seu rosto hoje, a primeira ação que ele tomaria depois de terminar o trabalho seria matá-lo. Ele não podia permitir que o menor risco existisse.",
            "A pessoa por trás de Li Cihua era uma figura divina, mas mesmo ele não ajudaria o Mestre Bin se as coisas ficassem realmente sérias. O homem era seu filho bastardo, mas a casa de sua esposa também era uma família poderosa. Um filho bastardo desse tamanho causaria um grande problemas caso fosse descoberto. Maosheng entendeu isso, e teve a certeza de ter constantemente planos reservas.",
            "\"Yao Yao, nós vamos ao bungee jump agora?\" Yushu estava muito ansiosa pelo bungee jump, a atração fazia parte das Indústrias Pengzhan, mas essa era a primeira vez que as duas visitavam desde a abertura. O desfiladeiro do bungee jump ainda não havia sido propriamente construída.",
            "\"Bungee jump já no início?\" Mengyao esteve bastante reprimida durante os últimos dias, e por mais que ele quisesse desabafar, ir direto ao bungee jump não era algo que ela pudesse aguentar muito bem.",
            "Afinal, era uma coisa perigosa e tediosa, Mengyao queria ter alguma diversão em outras atrações primeiro. ",
            "AcreMan: porra pular no vazio amarado num elastico e tedioso?",
            "\"Então vamos dar uma volta primeiro. Ah, Yao Yao! Porque não vamos a casa mal-assombrada? Ouvi que construíram uma, é realmente assustadora!\" Yushu sugeriu.",
            "\"Casa mal-assombrada?\" Mengyao franziu a testa, porque Yushu gostava de atrações de criança como essa? Casa mal-assombrada? Quem se assustaria com as coisas lá dentro, são todos falsos. Quem ia lá em primeiro lugar?",
            "\"Sim, é realmente assustador! Ouvi que muitos casais vão lá, e o cara se aproveita da garota quando ela fica assustada!\" Yushu falou seriamente.",
            "\"Shu, você está louca?\" Mengyao estava sem palavras. \"Então você quer ir com Lin Yi para deixá-lo tirar vantagem de você?\"",
            "\"Não, eu não estou com medo... mas acho que você ficaria, Yao Yao!\" Yushu falou.",
            "\"Eu, assustada?\" Mengyao estava ainda mais sem palavras. \"Você acha que eu ficaria assustada com aquelas coisas de criança lá dentro? Bem, vamos entrar e ver quem fica então! Mas deixe-me te dizer agora, Shu, não fique chateada ou coisa do tipo quando perder!\"",
            "\"Hehe, não tenho tanta certeza assim de quem vai perder, Yao Yao! Nunca se sabe!\" Yushu riu. Ela tinha visto a gravação de Pinliang da casa mal-assombrada no telefone dele anteriormente, ela não ficaria assustada por causa daquilo.",
            "Mengyao estava lá também, mas ela não podia se importar menos com Pinliang, apenas Yushu assistiu. Pinliang na verdade queria que Yushu persuadisse Mengyao a ir na casa mal-assombrada com ele, mas ela nunca fez isso após terminar o vídeo."
      ]
}