{
      "Capítulo 263 - Vamos Ver Quem Morre Primeiro": [
            "“Haha.” Jianwen riu enquanto puxava uma cadeira para sentar-se à mesa. “Se importa se eu perguntar o que você faz, senhor Lin?”",
            "“Oh, eu não acabei de lhe contar? Eu sou um seguidor.” Lin Yi sorriu. “E você?”",
            "- ‘Porra!!’ ",
            "Jiangwen queria xingar essa pessoa — o cara estava apenas o provocando descaradamente e ignorando-o neste ponto! Ele precisava mostrar seu status de namorado o tempo todo? Ele nem mesmo era um namorado aprovado por Chu Pengzhan!",
            "Jianwen não achava que Chu Pengzhan um dia reconhecesse Lin Yi, simplesmente não havia como! Ele não sabia que tipo de sorte esse garoto tinha. Como ele ganhou a preferência de Mengyao?",
            "E o ‘e você’ de Lin Yi, só o irritou ainda mais — todo mundo sabia sobre ele naqueles dias de glória, ele era um dos quatro Jovens Mestres de Songshan!!",
            "Cinco anos. Cinco anos viajando e todos os jovens haviam esquecido sobre os jovens mestres! Agora ele era até mesmo questionado sobre o que ele fazia para viver!",
            "“Acabei de voltar de um intercâmbio no exterior. Planejo investir e começar uma empresa.” Jianwen disse fracamente, havia um pouco de orgulho em sua voz.",
            "“Oh, começar uma empresa, huh. Isso é bom, eu estou planejando começar uma.” Lin Yi disse casualmente.",
            "Uma traço de raiva passou pelo rosto de Jianwen. ‘Eu estou planejando começar uma’? O cara achava que era tão simples assim e que ele poderia simplesmente começar uma empresa? Ele sequer tinha recursos para isso?",
            "“Oh? Que tipo de empresa você está pensando, Senhor Lin?” Jianwen perguntou, havia um traço de zombaria em seu tom.",
            "“Ainda não tenho certeza.” Lin Yi não tinha vontade de explicar isso a Jianwen, ele estava planejando abrir uma empresa de medicamentos; isto foi algo que ele decidiu há muito tempo.",
            "“Haha, okay, lembre-se de entrar em contato comigo depois de decidir, Senhor Lin! Irei me certificar de ajudá-lo sempre que puder, pela pequena irmã de Yao Yao.” Jianwen disse sinceramente.",
            "- ‘Me ajudar, hein?’ ",
            "Lin Yi curvou os lábios, completamente sem acreditar na suposta sinceridade de Jianwen.",
            "Jianwen então se preparou para se levantar e sair — não fazia sentido ficar lá conversando com Lin Yi. Ele pensou em sair e examinar a origem de Lin Yi antes de qualquer outra coisa. Afinal, conhecer seu inimigo era a melhor maneira de vencer. Esse sempre foi o lema que Jianwen usou ao lidar com as coisas.",
            "Ele não estava a dois passos da mesa quando Jianwen agarrou seu estômago, sua respiração ficou irregular enquanto gotas de suor escorriam pelo seu rosto. Ele estava prestes a dizer algo quando caiu de repente, todos os seus músculos estavam se contraindo enquanto espuma saia de sua boca...",
            "“Grande irmão Jianwen...” Mengyao correu preocupada depois de uma pausa, as duas pessoas que estavam com Jianwen correram também.",
            "“Liguem para ambulância, rápido!” O homem de camisa branca evidentemente sabia da condição de Jianwen. Ele estava tenso, mas não entrou em pânico. O homem feminino, por outro lado, pegou seu telefone e ligou para a ambulância.",
            "Mengyao virou-se para o cara de camisa branca enquanto caminhava. “Irmão Taizao... a condição de Jianwen…”",
            "“Onde está o dono? Onde está o dono deste restaurante! Apareça, isto é uma intoxicação alimentar!” O homem de camisa branca era Su Taizao, também um dos quatro Jovens Mestres de Songshan.",
            "Um homem barrigudo apareceu, evidentemente assustado enquanto olhava para Taizao. “Senhor, não temos certeza de que isso é intoxicação alimentar…”",
            "“Não tem certeza? Dissemos para você não colocar coentro e aipo! Você não ouviu?!” Taizao disse com um olhar violento. “Se qualquer coisa que acontecer com o Irmão An eu vou garantir que este restaurante morra!\"",
            "“Nós não colocamos coentro e aipo... Eu até disse à cozinha especificamente para não colocá-los…” O dono disse cuidadosamente.",
            "“Não há coentro ou aipo, ele não está mentindo.” Lin Yi disse ao inspecionar a comida da mesa anterior de Jianwen. “Mas há crisântemo na sopa, se eu não estiver errado, An Jianwen deve ter alergia a vegetais com um cheiro forte como esse, resultando em uma epilepsia se ele os consumir.”",
            "“Crisântemo?” Taizao fez uma pausa depois de se virar para o proprietário. “Há crisântemo na comida?“",
            "“Sim, há.“ O proprietário concordou. “Sempre adicionamos crisântemo nas nossas sopas, ajuda a se refrescar durante o verão...“",
            "Taizao franziu a testa. “Por que você não disse isso mais cedo?“ No entanto, ele entendeu que não podia culpar o proprietário por isso — afinal, ele não havia dito nada antes. O uso de crisântemo em sopas era muito incomum no norte, e Taizao só havia pensado no coentro e no aipo, que sempre vinham em grandes quantidades... Quem sabia que lá haveria crisântemo!",
            "Lin Yi voltou ao seu lugar depois disso, se preparando para continuar sua refeição. ",
            "Alfred: Nem pra ajudar o cara :/ ",
            " Ele só checou a comida de Jianwen porque não tinha uma boa impressão dele, ele não queria que o proprietário fosse arrastado para o problema de Jianwen.",
            "O proprietário olhou para Lin Yi com gratidão, se Lin Yi não tivesse acabado com o problema, ele teria que passar por dificuldades ao administrar o restaurante com a rótulo ‘intoxicação alimentar’ nele...",
            "“Lin Yi, você pode salvar o Irmão Jianwen?” Mengyao estava ciente da sutil tensão entre Jianwen e Lin Yi mais cedo, mas Jianwen ainda era uma figura de irmão de sua infância, e suas famílias também estavam intimamente ligadas... Ela não se sentiria nem um pouco bem se acontecesse alguma coisa com Jianwen na frente dos olhos dela.",
            "Ouvir Lin Yi identificar a causa da epilepsia de Jianwen inconscientemente a levou a colocar suas últimas esperanças nele. Ela não sabia quando tudo isso havia começado, mas Mengyao agora via Lin Yi como uma existência capaz de qualquer coisa...",
            "Cozinhar, estacionar, acabar com gangsters e delinquentes... Até mesmo quando Yushu ficou presa em uma cerca foi algo que ela procurou Lin Yi sem hesitar! Enquanto Lin Yi estivesse lá, qualquer problema ou pedido que ela tivesse poderia ser resolvido! Como resultado, Mengyao desenvolveu uma forma de confiança em Lin Yi!",
            "“Oh, eu poderia, mas não quero.” Lin Yi disse com um olhar para Jianwen. ",
            "AcreMan: Otário",
            "“Você…” Taizao estava ficando irritado com o que Lin Yi disse. “Qual é o seu problema, você vai apenas sentar e assistir? Você sabe de qual família An Jianwen vem? Deixe-os descobrir sobre isso e você está morto!”",
            "“Oh. Esperem a ambulância então, tenho certeza que esse cara pode sobreviver os próximos dez minutos.” Lin Yi disse enquanto olhava para Taizao como se fosse um retardado. “Vamos ver se ele ou eu irá morrer!”",
            "“Você-!” Taizao não conseguiu achar uma resposta para isto, esta era uma ameaça que ele estava acostumado a fazer, especialmente com o quão tiranamente ele vivia sua vida... Ele não esperava que Lin Yi fosse imune a isso. ",
            "AcreMan: o cara é imune a lógica de retardado, uau"
      ]
}