{
      "Capítulo 264 - Vomitado": [
            "“Cara, deve ser difícil, Irmão Jianwen. O Irmão Taizao acabou de te matar com isso.” Yushu comentou balançando a cabeça, sentindo pena do azarado Jianwen.",
            "Para falar a verdade, ela não gostava muito de An Jianwen. Havia essa escuridão nele, e o cara também estava dando em cima de sua Yao Yao! A impressão dela sobre ele simplesmente não era boa...",
            "Afinal, ela ia se casar com o mesmo homem com quem sua alma gêmea! Ela teria que se casar com An Jianwen se Mengyao se casasse com ele, e ela não queria isso! Então, na verdade, seriam boas notícias se Jianwen morresse, pois Mengyao não poderia mais se casar com ele, já que ele estaria morto. ",
            "AcreMan: poooorra",
            "Embora Yushu não pensasse que Yao Yao fosse ser retardada ao ponto de se casar com o bastardo, os dois eram amigos de infância! Ele também estava claramente interessado em Mengyao, e se algum dia o Tio Chu não estiver pensando direito e decidir casar Mengyao com Jianwen?!",
            "Então Yushu se sentiu muito sortuda por Jianwen estar morrendo. No entanto, ela não queria parecer uma pessoa ruim, então decidiu colocar toda a culpa em Su Taizao.",
            "“Shu! O que você está dizendo!!” Mengyao não sabia como reagir a isso — essa sua alma-gêmea estava fazendo piadas em um momento como este! No entanto, Mengyao entendeu claramente o que se passava na mente dela — ela naturalmente também não gostava de An Jianwen. Ele era apenas uma figura de irmão para ela; e só isso.",
            "No entanto, ela não podia apenas deixar Jianwen morrer na sua frente! Deixando de lado a relação entre suas famílias, o cara ainda a havia tratado muito bem quando ela era uma criança... Mesmo que seu pai não a culpasse, ela ainda se sentiria mal. Afinal ela nunca teve um irmão de verdade para aturar suas birras de senhorita... Chen Yutian e An Jianwen foram os mais próximos disso que ela teve.",
            "“O que? É a verdade! O Irmão Jianwen vai morrer por causa do que o Irmão Taizao disse!” Yushu disse seriamente. “Eu sei que o Irmão Taizao ainda está secretamente bravo com o Irmão Jianwen, por isso que ele o quer morto! Por que ele impediria o Shield Bro de o salvar de outra maneira?",
            "Chen Yushu era uma garota que queria ver o mundo queimar, ela queria o caos. Para isso, ela transformou a relutância de Lin Yi em salvar Jianwen, em Taizao causando a morte de Jianwen devido ao seu ódio por ele. ",
            "AcreMan: Eu não disse q a Shu é o Caos encarnado.",
            "“Shu, o que você está falando?! Por que eu estaria bravo com o Irmão An?” Taizao sabia que tipo de personalidade Yushu tinha, mas também sabia que ela não era uma mulher com quem ele pudesse se dar ao luxo de se opor. Mesmo estando tão irritado, ele só podia tentar se explicar.",
            "“Porque o Irmão An roubou sua namorada!” Yushu disse com um sorriso.",
            "“......” O rosto de Taizao escureceu quando Yushu tocou na ferida — de repente ele não parecia tão bem, mas ele conseguiu manter suas emoções sob controle. “Eu já esqueci faz muito tempo sobre as coisas da escola, quanto mais ainda o odiar por causa disto…”",
            "“Irmão Taizao, Shu! Parem de falar sobre isso!!” Mengyao começou a entrar em pânico quando viu o quão irregular a respiração de Jianwen estava. Ela se virou para Lin Yi. “Vamos lá , Lin Yi - salve-o, tudo bem?”",
            "“Isso faz parte do meu trabalho?” Lin Yi perguntou.",
            "“Sim...” Mengyao hesitou. “Pense nisso como um pedido pessoal...”",
            "“Tudo bem então!” Lin Yi não queria se intrometer nos negócios de outra pessoa, mas não podia realmente rejeitar Mengyao pedindo sua ajuda.",
            "Lin Yi poderia se sentir um pouco conflitante se Mengyao dissesse a ele que era uma obrigação, mas ele ainda obedeceria. Mengyao fazendo disto um pedido pessoal apenas deu a ele mais motivos para salvar a vida do cara.",
            "Lin Yi caminhou até Jianwen antes de levantar a pálpebra dele. Ele se virou para Taizao. \"Ei, venha levantá-lo para mim!\"",
            "“Okay…”  Taizao não sabia qual era a profissão de Lin Yi, mas o cara conseguiu identificar a causa exata da epilepsia. Até Chu Mengyao pediu a ajuda dele, tudo o que ele podia fazer neste momento era depositar suas esperanças em Lin Yi.",
            "Já haviam passado dez minutos e a ambulância ainda não podia ser vista. Lin Yi podia estar certo sobre Jianwen morrer antes mesmo da ambulância chegar.",
            "Taizao levantou o cara e Lin Yi começou a pressionar casualmente alguns dos pontos de acupuntura nas costas de Jianwen enquanto Mengyao e Yushu observavam de lado, uma delas estava preocupada e a outra, curiosa.",
            "“Afastem-se!” Lin Yi disse ao levantar a cabeça e olhar para Mengyao e Yushu.",
            "“Ah? Oh, okay…” Mengyao e Yushu não sabiam o porquê, mas ouviram as instruções de Lin Yi sem pensar duas vezes.",
            "“E quanto a mim?” Taizao não sabia se isso se aplicava a ele também.",
            "“Ele não cairia se você se afastasse?” Lin Yi disse, revirando os olhos. “Você não se importa, não é?”",
            "“Não, eu... não…” Taizao disse depois de uma pausa. Sobre o que o cara estava falando? Por que ele se importaria de segurar Jianwen?",
            "“Blerrghhhhh…”",
            "Taizao havia acabado de terminar sua frase quando Jianwen abriu a boca para vomitar a comida que havia comido, jorrando-a em todos os lugares e tragicamente a maior parte disso caiu em Taizao, que estava segurando-o bem na frente dele...",
            "Seu rosto agora tinha uma camada de vômito, mas Taizao aguentou e suportou depois de congelar e quase soltá-lo.",
            "“Irmão Su...” O homem feminino era uma espécie de seguidor de Taizao. Ele, em pânico, caminhou com lenços depois que Taizao foi vomitado...",
            "Taizao estava tão enojado quanto poderia estar, mas acenou com a mão para os lenços de qualquer maneira, porque os olhos de Jianwen estavam revirando. Ele iria acordar em breve.",
            "Ele naturalmente não queria que Jianwen acordasse com ele ocupado em limpar seu rosto. “Irmão An, como você está se sentindo?”",
            "“Taizao... eu me sinto muito melhor…” Jianwen disse, fraco, enquanto tentava formar uma frase.",
            "Lin Yi então se afastou, sem se incomodar em olhar para Jianwen. “Ele vai viver. Ele só precisa passar por uma lavagem gástrica e então ficará bem.”",
            "Uma expressão complicada passou pelo rosto de Jianwen. Naturalmente, ele sabia que Lin Yi o havia salvado... Afinal, ele estava com dor, mas não inconsciente. Ele não sabia o que sentir pela ajuda de Lin Yi do ponto de vista de que ele era seu rival amoroso.",
            "Ele poderia estar morto se não fosse por Lin Yi, mas ele não podia simplesmente abaixar a cabeça e desistir de Mengyao... Era algo que ele simplesmente não poderia fazer. Ele hesitou por um tempo antes de falar com Lin Yi, sua voz ainda estava fraca. “Senhor Lin, obrigado pelo que você fez... eu vou me lembrar disso e irei lhe retribuir um dia!”",
            "“Não precisa, não preciso que você me pague.” Lin Yi disse com um aceno de mão, totalmente desinteressado em Jianwen lhe pagando.",
            "Ele o salvou apenas por causa de Mengyao."
      ]
}