{
      "Capítulo 266 - Outro Esquema": [
            "“Entendido!” Yuchu respondeu, seu rosto escureceu enquanto ele suportava a dor causada por Yushu ter ficado pisando nele. Ela não era pesada ou forte, mas chutes como aqueles machucariam vindo de qualquer pessoa.",
            "O rosto de Maosheng parecia ainda pior, ele tinha bandagens ao redor de sua cabeça por causa da lesão causada pelo sapato de Yuchu.",
            "Ele se arrependeu de sua imprudência, eles não teriam acabado assim se ele nunca tivesse pensado em uma ideia tão retardada. ",
            "AcreMan: exatamente",
            "O plano dele era de fato executável, mas o alvo e o local que ele escolheu eram muito ruins! Se somente Chu Mengyao estivesse lá poderia muito bem ter sido um plano viável! ",
            "AcreMan: ah pelo amor, era um plano retardado amigão",
            "No entanto, eles haviam escolhido um momento em que Mengyao, Yushu e Lin Yi estavam lá, isto realmente reduziu à metade o impacto que eles teriam... A pior parte de tudo foi o local que eles tinham decidido!",
            "Depois de tudo, vestir fantasias assustadoras em uma casa mal-assombrada sugeria psicologicamente que eles não eram reais, mas sim que eram falsos, como todo o resto lá dentro, qualquer noite em que Mengyao estivesse sozinha eles poderiam muito bem tê-la assustado de morte! O ditado não era sem razão!",
            "Este tipo de coisa tinha sido feita antes, havia sido publicada nos jornais! Teve aquele estudante maluco que saiu à noite para assustar as pessoas com uma fantasia, e ele realmente conseguiu matar algumas vítimas dessa forma! ",
            "Alfred: Essa China é braba mesmo ",
            "Maosheng normalmente teria revisto os detalhes do plano para avaliar a sua funcionalidade — afinal, ele era um homem cauteloso e cuidadoso.",
            "No entanto, ele estava com pressa hoje, não havia muito tempo, e teve Yuchu que o deixou animado quando tentou apoiá-lo.",
            "Ficar de cabeça quente era algo que todos deviam ter cuidado, mesmo as pessoas mais espertas seriam pegas no momento e estragariam tudo com outra pessoa de cabeça quente, deixando todos os outros animados e iludidos.",
            "Muitos crimes aconteceram por causa de encorajamento externo, resultando em imprudência de que se arrependeram! Será que pessoas como estas não sabiam as consequências desses crimes? Não!",
            "Foi assim que aconteceu o incidente de hoje, um plano ridículo como este só teria sido aceito com o apoio e consenso de Yuchu.",
            "Yuchu estava simplesmente muito empolgado sobre se livrar de Mengyao para dar um enorme presente ao Mestre Bin, foi isso o que o fez ficar imprudente.",
            "Maosheng, por outro lado, estava pensando o mesmo. Ele queria deixar a sua família ganhar o controle sobre as Indústrias Pengzhan, e o tempo estava correndo. Foi isto o que também o deixou imprudente.",
            "Só depois de se acalmarem é que os dois perceberam o quão risível e falho o esquema deles era, tirando um caso da vida real dos jornais e tentando colocá-lo em prática... Veja onde isso os levou.",
            "“Irmão Jin, eles estão indo até o bungee jump, o que nós faremos?” Yuchu perguntou, virando-se para Maosheng.",
            "“Precisamos matá-la com um tiro certeiro desta vez, sem mais imprudência!” Maosheng rangeu os dentes.",
            "“Está tudo bem, Irmão Jin — Eu também estou me sentindo culpado!” Yuchu disse com um aceno de mão. “Até mesmo o grande general Guan Yu perdeu um estado na Guerra dos Três Reinos por causa de seu descuido! Porque estaríamos isentos de imprudência sendo que até mesmo o General dos Cinco Tigres estava suscetível a isso? Nós subestimamos o inimigo!”",
            "“Sim, você tem razão!” O humor de Maosheng ficou melhor quando ouviu estas palavras. Era verdade, até mesmo Guan Yu tinha cometido erros devastadores — o que havia errado com ele tendo estragado as coisas desta vez?",
            "“Irmão Jin, eu acho que o bungee jump é a nossa melhor chance de matar Chu Mengyao!” Yuchu disse com um risada ao baixar sua voz. Ele queria matar Mengyao apenas para entregar a companhia ao Mestre Bin para ganhar o seu apoio, mas agora... Ficou pessoal! Seus intestinos estariam latejando assim se não fosse por Chu Mengyao?",
            "Esta dívida não podia ficar impune!!",
            "“Oh? Como então?” Maosheng fez questão de pensar o melhor possível nas coisas desta vez.",
            "“Irmão Jin, imagine um acidente acontecendo no bungee jump... A corda arrebentar, por exemplo... Heh heh, ninguém suspeitaria de que se tratou de um assassinato! É mais simples de se executar também, certo?” Yuchu sorriu enquanto contava seu plano.",
            "“Sim, fazer a corda do bungee jump arrebentar... É bom!” Maosheng assentiu. Ele teve que dizer, este Zhang Yuchu foi bastante engenhoso. Haver suspeitas era uma possibilidade menor aqui, e mesmo que se suspeitasse que se tratava de um assassinato, seria difícil encontrar provas. Contanto que eles fossem competentes, a maior parte das provas poderiam ser facilmente ocultadas! A repercussão disto seria o fim do parque temático por causa do incidente, mas algo do gênero não passava de uma pequena brisa para uma organização de grande escala como as Indústrias Pengzhan.",
            "“Sim, contanto que a gente descubra quando for a vez de Chu Mengyao, só precisaremos de preparar uma corda que tenhamos adulterado para ela usar! É o oceano no fundo daquele vale — só precisaremos atrasar o salvamento e ela será arrastada pelas correntes, o destino dela estará selado!!” disse Yuchu. “Há menos risco envolvido, e é mais fácil também.”",
            "“Hm... Bungee jump... Muito bem, vou contatar o gerente e pedir que ele opere diretamente com Ma. Vamos nos manter fora disto!” Maosheng não queria se envergonhar com as bandagens na cabeça.",
            "Ele iria atrair atenção demais com a sua aparência agora, ele não queria que Mengyao e Yushu suspeitassem de qualquer coisa.",
            "Ele não tinha se encontrado com Mengyao com muita frequência, mas ao menos haviam se encontrado algumas vezes durante banquetes. Ele temia que Mengyao pudesse reconhecê-lo.",
            "Ele então ligou para o Gerente Zhang, a pessoa que tinha contatado mais cedo para que o incidente da casa assombrada fosse organizado. Ele não pediu detalhes depois de receber a ligação e entrou direto em contato com Ma para preparar o próxima passo do esquema.",
            "O Gerente Zhang fazia parte da linhagem de descendência principal da família Jin, com Jin Gubang zelando por ele, o cara tirava a maior parte de seu dinheiro do parque temático. Grande parte desse dinheiro, naturalmente, ia para a Família Jin, mas a sua própria parte era mais que suficiente. Ser descoberto significaria sua própria ruína, significando que ele tinha que ficar calado e fazer o que Jin Maosheng disse para ele fazer.",
            "Foi por isso que o Gerente Zhang trouxe Ma ao centro de controle do bungee jump sem perguntar nada depois dele ter lhe contado sobre o plano de Yuchu.",
            "Então Ma colocou uma roupa de funcionário, agora sendo uma das pessoas encarregadas do bungee jump! O cara que ele tinha substituído era sobrinho do Gerente Zhang, e ninguém iria reparar."
      ]
}