{
      "Capítulo 267 - Súbita Mudança de Situação": [
            "Bungee jump foi uma atividade que teve um boom de popularidade nos últimos anos — a pessoa que pratica bungee jump fica de pé à uma altura de quarenta metros, seja em uma ponte, torre, arranha-céu, teleférico, ou até mesmo em um balão de ar quente. Eles seriam amarrados em uma longa corda de borracha antes de estenderem seus braços e pular de cabeça.",
            "A corda era bastante longa, e isto permitia alguns segundos de queda livre antes dela não esticar mais e impedir a pessoa de cair mais. Então iria puxar a pessoa de volta depois de alcançar o ponto mais baixo possível antes de deixá-la cair de novo. A pessoa então iria saltar e cair mais algumas vezes antes do processo acabar.",
            "Lin Yi foi pegar três ingressos, então Ma correu até eles como se fosse um funcionário, pensando que Lin Yi não sabia quem ele era.",
            "“Hm? Yao Yao, o que há com o rosto dele? Está todo inchado!” Yushu perguntou a Mengyao ao inspecionar o rosto do Ma.",
            "“Eu não sei, talvez ele foi beliscado por alguém. Por que você se importa, Shu?” O coração de Mengyao estava palpitando ao imaginar que estaria no bungee jump em breve.",
            "Ela não era tão valente quanto Yushu, ela só queria se livrar dos sentimentos ruins de dentro dela quando decidiu ir ao bungee jump, mas agora ela estava prestes a pular de uma altura de quarenta metros!",
            "“Oh…” Yushu continuou olhando para Ma. “Sua cara é realmente estranha!”",
            "Ma estava irritado. ",
            "- ‘Mas que porra, foi você quem a deixou assim! Estranha?!’ ",
            "Ma tentou manter o sorriso no rosto. “Haha, eu nasci com esta cara! Tudo bem, os três precisarão assinar um acordo e ter seus pesos e pressão sanguínea medidos!”",
            "Havia um acordo que os participantes precisavam assinar — por exemplo, isto incluía algumas declarações perguntando sobre o coração e problemas de vista dos participantes. Quaisquer acidentes causados por informações ocultadas como estas não seriam responsabilidade do parque temático.",
            "Depois disto havia o seguro — os custos já estavam incluídos no ingresso.",
            "Ma estava lá para matar Mengyao em primeiro lugar, ele não fez muito esforço ao medir a pressão sanguínea e o peso corporal. Ele acenou com uma mão.",
            "“Tudo bem, estamos bem. Quem vai primeiro?” Ma perguntou depois de organizar os documentos.",
            "“Yao Yao primeiro! A primeira vez é para você!!” Yushu disse com um grande sorriso no rosto. “Nós concordamos, certo!”",
            "“Não, nós não concordamos!” Mengyao a encarou antes de falar fracamente. “Tudo bem, eu vou primeiro.”",
            "O que elas concordaram, no entanto, não era a ordem de quem iria no bungee jump… Era sobre elas se casarem com o mesmo homem. Mengyao iria, como a irmã mais velha, naturalmente ter a primeira noite depois do dia do casamento delas…",
            "Este tipo de coisa estava tudo bem quando elas falavam sobre isso quando crianças, mas era natural que Mengyao ficasse envergonhada sobre isto agora…",
            "Ma estava radiante depois de ouvir as palavras de Mengyao. Ela indo primeiro deixava as coisas muito mais fáceis. “Venha comigo!”",
            "Mengyao caminhou na frente de Yushu enquanto Lin Yi caminhava atrás delas, se perguntando se deveria expor Ma agora.",
            "Ele não sabia como as coisas estavam no lado de Chu Pengzhan naquele momento, e ele não queria alertar o inimigo. Ele ligou para Li Fu para ver o que ele tinha a dizer.",
            "“Tio Fu, sou eu, Lin Yi. Estamos no parque temático e alguém está planejando algo contra a Senhorita Chu. Eu devo expor ele ou……” Lin Yi perguntou silenciosamente.",
            "“Espere um momento, irei consultar o Senhor Chu.” Li Fu então saiu do telefone por um tempo e antes de retornar. “Senhor Lin, eu falei com o Senhor Chu. Ele disse que seria melhor para você esperar por algum tempo, ele está planejando um golpe, e alertar o inimigo não estaria em nossos maiores interesses.”",
            "“Entendi. Verei o que posso fazer então.” Lin Yi concordou.",
            "“Claro, tudo isto levando em consideração que Yao Yao é a primeira prioridade. Por favor, não hesite em qualquer ameaça imediata pela segurança dela!” Li Fu adicionou.",
            "“Claro. Eu irei proteger Yao Yao e Shu. Mas, Li Fu, seria melhor se você viesse até o parque temático se tiver tempo. Eu quero seguir o inimigo e ver quem está por trás disto mais tarde.” Lin Yi disse.",
            "“Tudo bem, vou aí agora, deverei estar aí daqui vinte minutos se eu correr. Onde vocês estão no parque temático?” Li Fu perguntou.",
            "“Na sessão do bungee jump.” Lin Yi disse.",
            "“Tudo bem, fiquem aí.” Li Fu disse antes de desligar.",
            "Lin Yi então alcançou as garotas, agindo como se tivesse acabado de conversar com um amigo no telefone. Alguém do calibre de Ma nunca suspeitaria de alguma coisa.",
            "Pelo que ele podia falar, Lin Yi nem mesmo sabia que ele era o leatherface na casa mal-assombrada.",
            "Lin Yi caminhou e viu Mengyao colocando o equipamento e corda sob a instrução de Ma.",
            "Ele franziu a testa quando viu isto — ele queria pará-lo, mas as palavras de Li Fu o fizeram hesitar. Pengzhan não queria que ele alertasse o inimigo, mas ele seria incapaz de salvar Mengyao mesmo que ele quisesse, já que a corda foi adulterada!",
            "A melhor solução era pular com Mengyao, amarrados juntos, isto iria minimizar o perigo, mas… Mengyao iria concordar?",
            "Ele estava tentando pensar em algo quando Mengyao começou a ficar assustada ao olhar para as ondas lá embaixo. “Eu… Eu quero me preparar primeiro…”",
            "Ma estava preocupado que Mengyao pudesse acabar amarelando, mas não havia muito que ele pudesse fazer. A corda que ele havia adulterado era apenas para Mengyao, ele não podia deixar ninguém mais usá-la. Ele não queria estar fazendo isto, mas ele colocou um sorriso e tentou encorajá-la. “Se prepare e não se preocupe. Lembre-se de que está tudo bem! Qualquer um ficaria assustado ao ir no bungee jump pela primeira vez, mas lembre-se de que tudo que você tem que fazer é fechar os olhos e deixar os braços abertos — e você abrirá seus olhos para um mundo totalmente novo…” ",
            "Alfred: Olha que corno, já tá falando que vai morrer. ",
            "Ma tinha ido no bungee jump anteriormente, e isto deu força a suas palavras. Isto não levantou qualquer suspeita de Mengyao, mas Lin Yi apenas achou engraçado.",
            "No entanto, a hesitação de Mengyao deu mais tempo para Lin Yi lidar com a situação. Ele caminhou casualmente e pegou a corda que estava amarrada em Mengyao para olhar mais de perto.",
            "“O que você está fazendo?!” Ma parou Lin Yi. “Você não pode apenas tocar na corda, e se você arrebentá-la e ela pular com a corda assim? Você seria capaz de lidar com essa responsabilidade?!”"
      ]
}