{
      "Capítulo 268 - Amarelando": [
            "Ma estava preocupado por não haver qualquer coisa para colocar a culpa, ele aproveitou a oportunidade que Lin Yi deu à ele.",
            "“Estou apenas olhando, por que você está tão agitado?” Lin Yi sorriu levemente antes de soltar a corda. Tio Fu disse para ele para não alertar o inimigo, então ele não tinha motivo para confrontar Ma aqui.",
            "Mas por quanto mais tempo Mengyao arrastasse as coisas, mais tempo o Tio Fu teria para chegar. Lin Yi desejava que Mengyao descansasse mais tempo.",
            "“Está pronta agora?” Ma estava começando a ficar preocupado. “Senhorita, aqui há um cronograma e um limite de tempo... Tem pessoas fazendo fila atrás de você, certo? Temos muitos teleféricos, mas e se mais tarde estiverem lotados?”",
            "“Eu… Eu vou tentar mais uma vez então…” Como qualquer saltador de primeira viagem, o ritmo cardíaco de Mengyao acelerou quando ela pensou no que estava prestes a acontecer. Ela se recompôs depois de Ma a encorajar.",
            "“Não é realmente nada, apenas feche seus olhos e tudo vai acabar…” ",
            "- ‘Heh, apenas feche seus olhos e você estará morta!’",
            "“Okay…” Mengyao concordou como se tivesse se acalmado. Ela andou até a borda e olhou para baixo — ela começou a ficar tonta com a vista. Ela fechou os olhos, mas abriu de novo quando o medo começou a crescer. Ela não conseguia mais olhar para baixo. “Eu não consigo, eu ainda estou assustada, eu preciso… eu preciso de algum tempo…”",
            "“Eu…” Ma não sabia mais o que fazer, ele queria chutar esta problemática! No entanto, isto não era algo que ele poderia fazer com as pessoas assistindo… Eles poderiam colocar nele a culpa da corda arrebentar pelo quão duro ele estava sendo.",
            "Ma não era idiota, por que ele sequer faria isso com tantas pessoas olhando? Lin Yi e Yushu também estavam logo ali!",
            "“Senhorita, você não está apenas fazendo as outras pessoas esperarem?” Ma não estava muito feliz.",
            "“Shu, talvez você possa ir primeiro? Eu… Eu realmente preciso de algum tempo para me preparar!” Mengyao disse ao caminhar de volta para o banco para se sentar.",
            "“Oh? Eu primeiro? Yao Yao, você está me dando a primeira vez?!” Yushu piscou animada.",
            "“O bungee jump… Não pense muito sobre isso…” Mengyao disse, sem palavras.",
            "“Bungee jump, sim.” Yushu assentiu. “Bem, eu vou primeiro então! Hey, cara de baiacu, coloque o equipamento em mim! Eu vou primeiro.”",
            "- ‘Cara de baiacu’? ",
            "Ma queria chorar, esta mulher era a única que daria este apelido para ele, como ela podia chamar ele disto? Isto é bullying!",
            "“Uh… isto vai ser muito problemático… Ela já está equipada…” Ma não queria entregar a corda para Yushu, seu alvo era Mengyao! Yushu morrendo assim apenas deixaria o objetivo deles mais difícil de se atingir…",
            "“Caramba, você é muito complicado! Me dê isso aqui, eu vou fazer isso eu mesma se você é preguiçoso!” Yushu disse com um aceno de mão. “Aqueles que trabalham duro têm vidas boas!”",
            "“Talvez você possa ir em algum dos outros teleféricos?” Ma disse, tentando parar Yushu.",
            "“Outros teleféricos? Tem outras pessoas fazendo fila neles, você não vê! É obviamente mais rápido se apenas trocarmos de corda!” Yushu não estava sequer planejando ouvir Ma.",
            "“Eu… Eu vou perguntar ao meu superior primeiro… Eu apenas trabalho aqui, eu não tenho permissão para quebrar as regras, você sabe disto! Eu não quero levar uma bronca!” Sem mais escolha, Ma usou a carta de subordinação.",
            "“Certo, certo, vá perguntar ao seu superior então!” Yushu estava ficando impaciente, mas ela não tinha motivo para causar problemas ao funcionário.",
            "“Tudo bem, eu vou fazer isto agora…” Ma andou até um canto e pegou seu telefone.",
            "“Shield Bro, eu também estou ficando com medo… Talvez possamos pular juntos?” Yushu disse depois de olhar para o fundo — era",
            " muito ",
            "assustador, e ela não tinha certeza de que não acabaria amarelando como Mengyao. ",
            " Alfred: Pera, duas pessoas podem pular juntas? ",
            "“Pular juntos?” Lin Yi fez uma pausa, contente. Ele não estava contente porque teria contato corporal com Yushu, mas porque ele estava preocupado de que ela pulasse sozinha!",
            "Ele estava pensando em como poderia atrasar o salto de Yushu depois que ela tivesse trocado de lugar com Mengyao, ou até mesmo desistir completamente de pular. A jade também já havia mandado sinais para ele algumas vezes, eram sinais fracos, mas o perigo estava lá. Definitivamente havia algo de errado com o bungee jump.",
            "Um sinal fraco significava que era um perigo pequeno, mas apenas para ele, o mesmo não poderia ser dito para Yushu, e Lin Yi não queria que ela pulasse sozinha. Ele estava ficando preocupado até que Yushu sugeriu que eles pulassem juntos.",
            "“Sim, nós nos amarramos na mesma corda e pulamos juntos, então eu não ficarei assustada, certo, Shield Bro?” Yushu era mais corajosa do que Mengyao, mas ela ainda era uma garota… Quem não ficaria assustado por pular de uma altura como esta? Era também a primeira vez dela, qualquer pessoa normal estaria assustada.",
            "Yushu pensou que apenas uma tigresa como aquela Song Lingshan não seria sequer afetada por isto… Ela não ficou envergonhada por causa disto.",
            "“Não!” Mengyao franziu a testa depois de escutar a sugestão de Yushu. “Shu, você não estaria deixando ele te apalpar se pular amarrada com ele?”",
            "“Ah? Me apalpar...?” Yushu não havia pensado sobre isso, mas não achou isto importante. “Ele já fez isto antes, certo, não será grande coisa se ele fizer de novo… Yao Yao, eu realmente não consigo pular sozinha! Talvez você possa pular com o Shield Bro primeiro?”",
            "“Tudo bem, pule com ele então!” Mengyao disse com um ‘hmph’. No que esta garota estava pensando, ela estava fora de si? Como ser molestada de novo não era grande grande coisa? Talvez ela devesse ser apalpada mais algumas vezes para se acostumar a isto?",
            "No entanto, Mengyao sentiu um pouco de arrependimento depois de dizer aquelas palavras, ela na verdade estava ansiando sobre pular com Lin Yi… Ela provavelmente não ficaria assustada com ele ao seu lado, iria...?",
            "Ela se lembrou do quão segura e protegida ela se sentiu quando Lin Yi estava lá por ela durante o assalto ao banco…",
            "“Shield Bro, lembre-se de não tocar em qualquer lugar estranho!” Yushu disse com um sorriso depois de se virar para Lin Yi, não rejeitando a oferta de Mengyao.",
            "Lin Yi não sabia o que dizer, por que esta garota soava como se estivesse aberta a este desenvolvimento? Ela não queria que ele a tocasse, mas aquele olhar no rosto dela parecia que ela queria que ele fizesse isso...? Lin Yi de repente se lembrou da piada do homem sem-vergonha…"
      ]
}