{
      "Capítulo 274 - Sentindo-se Meio que Feliz": [
            "Ele não estaria tecnicamente forçando-a, já que ele estava salvando ela, mas Lin Yi iria preferir muito mais que Yushu, com os olhos fechados, o chamasse docemente. “Shield Bro… Me beije……”",
            "Apenas imaginar isso fez o sangue de Lin Yi ferver… Então, ele estava relutante em tirar vantagem de Yushu. Era o mesmo sobre imaginar olhar o quarto de Mengyao e Yushu de uma vez por todas, ele não iria realmente fazer isto.",
            "Lin Yi posicionou Yushu em suas pernas, o rosto dela estava virado para o chão enquanto ele pressionava alguns de seus pontos de acupuntura. Até mesmo isso colocou pensamentos sujos na cabeça de Lin Yi enquanto ele sentia a maciez do corpo de Yushu sob seus dedos…",
            "“Blerghh……” Toda a água saiu do corpo de Yushu, e ela começou a tossir logo depois. Lin Yi deu tapinhas nas costas dela o tempo todo até que a respiração dela voltou ao normal.",
            "“Shield Bro? Eu não estou morta...?” Yushu levantou sua cabeça, cansada enquanto olhava estranhamente para Lin Yi. “Ou talvez nós estamos mortos e este é o céu?”",
            "“Você não está morta e este não é o céu.” Lin Yi achou a reação de Yushu bastante engraçada. Era muito bom ter Yushu nas suas pernas, mas ele não queria tirar vantagem dela ao sentí-la — afinal, ela não era sua namorada. Agora, se fosse a Tang Yin nas suas pernas... ele só podia se conter…",
            "“Oh?? Eu não estou morta?! Então isso significa que você me salvou??” Yushu se levantou das pernas de Lin Yi, animada — ela estava prestes a dançar, foi quando seu corpo não conseguiu aguentar seu peso, fazendo-a quase cair.",
            "“Ah-!” Yushu gritou, se apoiando em Lin Yi antes de cair no chão. “Shield Bro, nós realmente não estamos mortos??”",
            "“Não. Não é tão difícil morrer comigo aqui.” Lin Yi revirou os olhos, Yushu não estava superestimando um pouco o perigo? Como supostamente cair no oceano mataria você? Lin Yi poderia muito bem ter se matado se fosse tão fácil morrer. ",
            "AcreMan: Porque a tensão da água dependendo da velocidade por ser igual cair de cara no concreto, mas como é o mar, tem onda, espuma e outras perturbações, mas msm assim",
            "“Heh heh, você é o melhor, Shield Bro!” Yushu sentiu de verdade que era bom estar viva. “Shield Bro, você…… me beijou mais cedo, certo?”",
            "“Aquilo não foi um beijo, eu estava tentando cobrir sua boca! Você teria se afogado se eu não tivesse feito aquilo.” Lin Yi se explicou. Conectar seus lábios com os de outra pessoa não era apenas para beijar, também haviam outros usos.",
            "“Oh. E quando você me salvou? Você fez respiração boca a boca??” O rosto de Yushu ficou vermelho. “Eu ouvi que você também precisa pressionar o peito da pessoa… Você tirou vantagem de mim?”",
            "“Você não viu a posição que estava quando acordou?” Lin Yi sorriu amargamente. “Eu não preciso de técnicas assim para salvar as pessoas.”",
            "“Oh……” Yushu não achava que Lin Yi estivesse mentindo, mas ela não pôde evitar de ficar um pouco desapontada… Por que o cara deixou a chance de tirar vantagem dela passar assim? O Shield Bro não gostava dela??",
            "“Meu telefone não está funcionando, veja se o seu ainda está bom. Precisamos ligar para o Tio Fu e dizer que estamos bem.” Lin Yi disse ao colocar o telefone de volta no seu bolso, ele não iria ligar.",
            "A maior parte dos eletrônicos quebrariam se ficassem dentro da água por tanto tempo.",
            "“O meu? Eu não estou com ele aqui, eu o entreguei para a Yao Yao antes de pular…..” Yushu disse. “Mas quem liga para isso? Estamos bem, certo? nós não morremos! Eu estou com um pouco de fome, Shield Bro, tem algo para comer aqui?”",
            "Lin Yi não sabia o que dizer, mas ele entendia a dor de Mengyao agora… Esta alma-gêmea era simplesmente demais……",
            "Ele não disse qualquer coisa, mas ele sabia que Mengyao e Yushu não haviam comido ainda, então claro que Yushu estaria com fome depois de tudo aquilo. Ela havia até mesmo vomitado de estômago vazio.",
            "Yushu olhou ao redor da costa e percebeu, desapontada, que não havia qualquer coisa lá. Era um local desolado.",
            "Era uma área perigosa por causa dos tubarões que frequentavam aqui, e o parque temático nunca desenvolveu nele uma atração. Os olhos da Yushu congelaram no corpo do tubarão na costa. “Huh?? Shield Bro, o que é aquilo!! Um peixe morto??”",
            "“Tubarão.” Lin Yi disse, fracamente.",
            "“Tubarão?!!” Yushu engoliu, a cabeça dela inclinou para trás por instinto. Antes ela estava prestes a dar uma olhada mais de perto. “Shield Bro, há tubarões aqui??”",
            "“Sim, aquele ali tentou comer você.” Lin Yi sorriu. “Mas eu o matei.”",
            "“Você matou o tubarão, Shield Bro?! Sério?? Você é tão legal!!” Yushu não tinha imaginado que Lin Yi havia mesmo matado tubarão enquanto a levava até a costa, o cara era realmente forte!!",
            "“Não há nada para comer aqui, mas tem o tubarão logo ali, então… Eu posso assá-lo, se você quiser.” Lin Yi havia visto uma floresta a alguma distância da costa, ele seria capaz de criar fogo com alguns gravetos.",
            "“Carne de tubarão? Sim, parece bom! Eu nunca comi tubarão antes!” Yushu estava começando a ficar animada com a ideia. “Me pergunto que gosto tubarões têm? São gostosos?” ",
            "AcreMan: goste de peixe?",
            "“Para dizer a verdade, não.” Lin Yi havia comido tubarão anteriormente, não era nem um pouco saboroso. As pessoas não jogariam os tubarões de volta no mar depois de cortar suas barbatanas de outra forma. ",
            "AcreMan: faz sentido, porém babaquice dms",
            "“Entendi, entendi. Não se preocupe, eu não sou exigente, eu posso comer qualquer coisa.” Yushu sentiu que era bom o suficiente ter algo para comer neste ponto, ela estava morrendo de fome!",
            "Lin Yi concordou e foi buscar um pouco de madeira. Ele se virou depois de alguns passos. “Não vá a nenhum lugar, e não entre na água.”",
            "Ainda haviam tubarões lá, Lin Yi não queria voltar e ver uma pilha de ossos de Yushu.",
            "“Entendi! Eu vou esperar por você!” Yushu abraçou suas pernas e se sentou na areia. Ela acenou felizmente para Lin Yi. “Não se preocupe, Shield Bro! Eu serei uma boa menina!”",
            "Yushu percebeu naquele momento, era como se ela estivesse brincando de casinha, levando seu marido até a porta e dando tchau enquanto ele ia trabalhar… E então ela iria esperá-lo chegar em casa.",
            "Era um tipo de felicidade que ela nunca sentiu antes, Yushu estava se sentindo bastante amorosa e tímida ao olhar a figura de Lin Yi desaparecendo a distância. Ele não parecia muito majestoso, na verdade parecia bem magro, mas… Yushu sentia um conforto estranho com Lin Yi, ela se sentia segura.",
            "Seria bastante interessante se ela ficasse aqui com Shield Bro, não seria?",
            " ",
            "Yushu se perguntou antes de se lembrar da impraticabilidade disto.",
            "Yao Yao parecia gostar do Shield Bro também…… Yushu suspirou suavemente.",
            "Lin Yi voltou com alguns galhos nas mãos enquanto Yushu continuava a remoer seus pensamentos."
      ]
}