{
      "Capítulo 275 - Lin Yi vs Homem das Cavernas": [
            "Yushu balançou sua cabeça para parar de pensar sobre essas besteiras. Ela se levantou para cumprimentar Lin Yi. “Shield Bro, você voltou! Precisa de ajuda?”",
            "Yushu não queria ser uma sanguessuga e apenas comer sem fazer nada, ela iria ajudar se fosse necessário.",
            "“Você pode andar por aí e ver se há garrafas de vidro. Alguns arames de ferro funcionam também.” Lin Yi instruiu e jogou os gravetos na areia.",
            "“Oh. Para que você precisa de garrafas e arames?” Yushu perguntou, curiosa.",
            "“As garrafas de vidro podem ser usadas para ampliar a luz solar e os arames para segurar a carne.” Lin Yi explicou enquanto caminhava até o tubarão morto.",
            "Yushu assentiu. Eles realmente aprendiam coisas como esta em física, mas eles nunca aprenderam como usá-las na prática. “Você não poderia girar um graveto na madeira e usar a fricção para criar o fogo?”",
            "“Sim, mas isso seria um saco.” Lin Yi respondeu ao cortar o tubarão pelo meio. Ele então começou a tirar os intestinos.",
            "Yushu caminhou ao redor da praia, não muito corajosa para vagar muito longe. Ela não viu qualquer garrafa de vidro, mas conseguiu encontrar alguns arames enferrujados, provavelmente de algum barco pesqueiro.",
            "“Shield Bro, parece que você vai precisar usar os gravetos……” Yushu disse e entregou os arames para Lin Yi.",
            "“Ah……” Lin Yi sorriu amargamente. “Tudo bem, eu vou rapidamente furar a madeira com um graveto mais tarde, você pode ajudar assoprando.”",
            "“Oh, okay.” Yushu concordou. Ela se lembrava de ter aprendido aquela técnica na aula de história.",
            "Os gravetos eram muito frágeis, também deveria fazer bastante tempo desde que choveu aqui já que os gravetos estavam secos quando eles os pegaram. Lin Yi os quebrou logo depois de colocar força.",
            "“Lin Yi, você acha isso divertido?” A voz do Ancião Jiao soou ao lado da orelha de Lin Yi.",
            "“Ancião Jiao?” Lin Yi fez uma pausa antes de sorrir amargamente. “Como mais eu poderia iniciar o fogo?”",
            "“Apenas use o cântico da Maestria do Dragão quando girar o graveto, sua energia passará do seu corpo para a madeira!” Ancião Jiao disse. ",
            " Kamo: mó mão na roda esse cântico slk, faz tudo",
            " ",
            "AcreMan: Pau pra toda obra",
            " ",
            "“Eu posso fazer isto?” Lin Yi não esperava uma função como essa.",
            "“Eu te falei, tudo que você está tocando pode receber energia se necessário.” Ancião Jiao explicou.",
            "“Uh… Eu sei, mas o que eu quero dizer é, eu posso até mesmo fazer isso com gravetos?” Lin Yi achou isso bastante difícil de acreditar.",
            "“Você não sabe sobre a lei de conservação de energia? Energia pode ser transformada em outra forma, a energia dentro de você é onipotente e pode ser convertida em qualquer outra fonte de energia.” Ancião Jiao disse com um tom de desdém, um pouco estupefato pela ignorância de Lin Yi. ",
            "AcreMan: Caraio o maluco solta a segunda lei da termodinâmica como quem n quer nada, espirito safado desse rapaz",
            "“Hm?” Lin Yi não tinha ideia de que a energia dentro dele era tão útil. “Então eu posso usar essa energia como combustível quando meu carro ficar sem gasolina?”",
            "“Não.” Ancião Jiao disse secamente. “É verdade que essa energia pode ser transformada em energia para o motor do carro, mas você não pode transformá-la em combustível! Você seria provavelmente capaz de ligar o motor se você, de alguma maneira conseguir fazer contato com ele enquanto dirige……” ",
            "AcreMan: ou seja, se for elétrico é só VRUM VRUM",
            "Lin Yi ficou um pouco sem palavras- Ele realmente estava pensando demais. No entanto, ele estava feliz o suficiente com a nova informação que acabara de receber. Ele recitou o cântico mentalmente e sentiu a energia de dentro dele ir para o graveto…… ",
            "AcreMan: Poder roubado pra usuário burro",
            "“Fuu……” O graveto pegou fogo de repente, assustando Yushu, que estava assoprando-o. O fogo quase queimou o cabelo dela.",
            "“Mas o que-!!” Yushu se esquivou para o lado e deu um tapinha em seu peito. “Shield Bro, isso me assustou! O que há com esse fogo, onde estavam os sinais?”",
            "“Que sinais?” Lin Yi estava bastante chocado, o graveto apenas queimou repentinamente!",
            "“Eu li em um livro de história que fumaça sempre saía primeiro do graveto quando os homens das cavernas faziam isto… O fogo vem devagar!” Yushu limpou o suor de sua testa. “Bem, talvez você seja forte demais, você é ainda melhor do que os homens da caverna!”",
            "“......” Lin Yi não sabia se aquilo contava como um elogio, com que diabos Yushu estava comparando-o?",
            "“Coloque madeira no fogo, eu vou preparar o tubarão.” Lin Yi deixou o fogo para Yushu ao andar até o tubarão. Ele rapidamente cortou a carne do tubarão em pedaços menores antes molhá-la na água salgada um pouco para remover a areia e sujeira. Colocar um pouco de água salgada na carne também adicionaria algum sabor, evitando o original que era sem graça.",
            "Lin Yi então passou o arame por dentro da carne depois de lavá-la. Então ele andou de volta até Yushu, que olhou para ele. “O que eu faço agora, Shield Bro? Eu acabei aqui!”",
            "Lin Yi entregou um espeto de carne para Yushu. “Segure isto por um momento.”",
            "Ele então olhou para os dois maiores gravetos na pilha antes de colocá-los lado a lado no chão com o fogo entre eles. “Ali, nós precisaremos apenas esperar por mais um tempo. Não coma muito, nós não temos água o suficiente.”",
            "Algum tempo depois a carne começou a ganhar alguma cor. Um bom aroma começou a sair dela, e Yushu engoliu em antecipação. “Shield Bro, está pronto agora?”",
            "“Sim, está bom se estiver um pouco cru. No máximo você terá alguma diarréia.” Lin Yi disse ao se virar para a carne.",
            "“Eu vou esperar então……” O pensamento de ter que fazer cocô fez Yushu ficar pálida, não haviam banheiros aqui e nem mesmo papel higiênico! Fazer cocô aqui na frente do Shield Bro? De maneira nenhuma ela poderia fazer algo tão vergonhoso!",
            "“Ah…..” Lin Yi riu ao remover os arames. “Está pronto. Coma a parte do meio; está mais assada ali.”",
            "“Okay……” Yushu usou alguns gravetos para tirar um pedaço da carne de tubarão antes de mordiscar para testar o sabor, ela então engoliu. Os ossos dos tubarões eram grandes, mas Lin Yi já havia se livrado deles, só havia apenas a carne.",
            "“Aahh, isso é tão bom!” Yushu não pôde acreditar, ela não sabia que a carne de tubarão podia ser tão boa! “Isto tem um gosto muito melhor do que o de barbatanas de tubarão! Como todo mundo só come as barbatanas? Eles não vendem a carne nos restaurantes também, vendem?”"
      ]
}