{
      "Capítulo 276 - Mínimas Esperanças": [
            "“Haha… Você provavelmente está apenas com fome……”",
            "AcreMan: Tava msm, To batendo um bolo nesse exato momento..",
            " Lin Yi riu - Yushu era de uma família rica, e a comida que ocupava os pratos dela eram da melhor qualidade - ela apenas achou o tubarão tão delicioso por causa do quão faminta ela estava. Carne de tubarão definitivamente não seria tão encantadora em situações normais quando comparada com frutos do mar mais convencionais como enguia e carpa.",
            "Muitos pescadores sempre jogavam os tubarões de volta no mar depois de cortar suas barbatanas- era cruel, mas aquele era uma simples prova do quão impopular a carne de tubarão era.",
            "Um monte de bolas de peixe mais baratas nos mercados eram também feitas, na verdade, de carne de tubarão, já que era barata.",
            "Lin Yi, no entanto, não gostava muito de barbatanas de tubarão- ele preferia carne barata em vez de coisas como essas todos os dias.",
            "Yushu tinha um apetite menor, e não conseguiu dar outra mordida depois de mais dois pedaços embora ela tivesse achado tão saboroso. Ela se inclinou e colocou uma mão em seu estômago.. “Eu estou tão cheia! Mas com certeza estava muito bom, Shield Bro! Vamos levar o resto para casa para Yao Yao provar!”",
            "Yushu não era alguém de esquecer de compartilhar algo bom com Mengyao- Lin Yi pôde dizer o quão próximas elas eram apesar de suas discussões.",
            "“Precisamos ligar para o Tio Fu primeiro.” Lin Yi disse ao colocar seu telefone na areia, pensando em deixá-lo secar no sol por um tempo.",
            "Deixar a umidade na placa-mãe evaporar ainda iria salvar o telefone antes da oxidação e corrosão chegassem nela.",
            "Isto foi algo que Lin Yi ouviu de um amigo- ele decidiu dar uma chance.",
            "Um acidente em um parque temático não era nada grande o suficiente para envolver a polícia, mas este acidente em particular envolvia Chen Yushu. O próprio diretor havia dado a ordem, e Song Lingshan não teve muito mais escolha além de ir pessoalmente até o parque para uma investigação.",
            "Ela procurou por testemunhas ao mesmo tempo que chamava por reforços do quartel general para procurar nos arredores das costas.",
            "No entanto, com toda a honestidade, cair nas correntes assim com as pernas e cintura amarradas praticamente significava morte- como alguém poderia nadar assim?",
            "Lingshan fez uma breve pausa depois de ouvir sobre o envolvimento de Lin Yi no acidente- era aquele homem de novo. Ela não achava Lin Yi muito agradável, mas o cara a ajudou duas vezes, a primeira durante a procura dos ladrões de banco e a segunda durante a captura do Heibao.",
            "Ambos os casos foram coisas importantes que deram muito crédito para ela já que Lin Yi não o quis. Lingshan tinha estranhos e inexplicáveis sentimentos em relação a Lin Yi por causa disso.",
            "Não era realmente gratidão, mas Lin Yi se envolvendo em um acidente definitivamente não era algo que Lingshan gostaria de ver.",
            "“Capitã Song! A polícia costeira fez contato, não há qualquer sobrevivente no raio de um quilômetro! Nós aumentamos a área de busca ou…?” Era Liu Wangli, da CP1. Era a equipe de polícia que veio com Lingshan. ",
            "Alfred: Ele apareceu lá no arco do assalto ao banco. ",
            "“Deixe-me consultar uma alguém primeiro……” Lingshan suspirou. Haviam apenas duas possibilidades- ou ambos foram levados para ainda mais longe, ou estão dormindo profundamente no fundo do oceano.",
            "Aumentar o raio de busca não iria fazer muita coisa neste ponto.",
            "O diretor estava no meio de um telefonema- Lingshan reconheceu que o estresse que ele estava encarando devia ser bem grande também. Afinal, a pessoa que havia caído era Chen Yushu, a preciosa filha da Família Chen!! Não era difícil imaginar o que aconteceria se a garota apenas morresse assim……",
            "Lingshan então ligou para Yang Huaijun, que agora era oficialmente um diretor executivo, em cargo dos times de investigação criminal e investigação econômica. Ela era o superior direto de Lingshan além do próprio Diretor Chen.",
            "“Song, o que há de errado? O que aconteceu? Eu estou no meio de uma reunião.” Huaijun perguntou.",
            "“Hm? Você não está na delegacia, Capitão Yang?” Lingshan não esperava que Huaijun não estivesse por perto hoje. “Você ouviu sobre o acidente no parque temático?”",
            "“O que aconteceu no parque temático?” O telefone do Huaijun esteve desligado o tempo todo- ele só ligou o telefone porque eles estavam fazendo uma pausa da reunião agora, e Lingshan por acaso ligou durante esse espaço de tempo.",
            "“Chen Yushu e o seu amigo Lin Yi- eles estavam no bungee jump quando a corda arrebentou, e os dois caíram no oceano juntos……” Lingshan comunicou. “Nós falamos com a polícia costeira para cuidar da busca em um raio de um quilômetro, mas os dois não foram encontrados. Eles estão me perguntando se deveriam aumentar o raio de busca, ou…… Eu estou pensando que as chances de encontrá-los vivos são bastante baixas- os dois estavam amarrados juntos quando caíram no oceano… As chances são mínimas mesmo se eles forem bons nadadores……”",
            "“As chances são mínimas?” Huaijun repetiu as palavras, achando graça e sem palavras.",
            "O coração dele apertou depois de ouvir o nome de Chen Yushu- seria realmente ruim se algo acontecesse com a irmã mais nova de Chen Yutian!! Ouvir o nome de Lin Yi a seguir deu a Huaijun um instante de alívio- Yushu havia caído com Lin Yi, e isso significava que ela estava com certeza segura. Afinal, até mesmo o próprio Huaijun não teria problema em sair de uma pequena situação como essa, quem dirá Lin Yi! Lingshan estava pensando demais.",
            "“Isso mesmo- eles estão ainda mais distante, fora do raio de busca de um quilômetro, ou no fundo do oceano!!” Lingshan disse. “De qualquer maneira, as chances deles estarem vivos são mínimas.”",
            "“Song, você pode falar para a polícia voltar agora.” Huaijun disse.",
            "“Oh? Você está falando que devemos desistir da busca, capitão?” Lingshan esteve pensando a mesma coisa, mas o incidente envolvia Chen Yushu! Ela estava muito confusa.",
            "Ela não gostava muito do irmão dela, Chen Yutian, mas Lingshan nunca seria alguém de misturar assuntos pessoais com assuntos profissionais.",
            "“Desistir? Quando eu disse qualquer coisa sobre desistir?” Huaijun disse com um sorriso.",
            "“Mas, Captain Yang, você não queria que a polícia costeira voltasse?” Lingshan piscou.",
            "“Mandar a polícia costeira voltar não significa que estão desistindo da busca!” Huaijun disse. “Eu não mandei sua equipe voltar, certo?”",
            "“Mas……” Lingshan não estava entendendo. “Mesmo a polícia costeira não conseguiu achá-los, como nós poderíamos cuidar da busca?”",
            "“Vocês não vão procurar no oceano. Fale para seus homens conseguirem alguns barcos e se moverem pelas costas - vocês provavelmente os encontrarão depois de um tempo.” Huaijun disse, dando a Lingshan um atalho.",
            "“Pelas costas? Capitão, você está falando para nós procurarmos pelos corpos deles que foram arrastados até a praia?” Lingshan simplesmente não achava mais que os dois pudessem estar vivos. ",
            "AcreMan:  Mulher de pouca fé"
      ]
}