{
      "Capítulo 278 - Shield Bro É Tão Incrível": [
            "Lingshan planejava dar algumas palavras de conforto para Yushu, ela não se dava bem com o irmão de Yushu, mas isto era a vida pessoal dela. Afinal, como uma policial ela tinha que consolar e estabilizar a vítima.",
            "Mas com uma olhada naquele castelo de areia e Lingshan manteve sua boca fechada, aparentemente palavras de conforto não tinham espaço aqui….... As primeiras palavras que Yushu disse a ela apenas deixaram Lingshan ainda mais sem palavras.",
            "“Por que você veio tão rápido, Irmã Lingshan! Meu castelo não está terminado ainda……” Os olhos da Yushu estavam virados para o castelo de areia que ela estava cruelmente deixando para trás enquanto se afastava muito relutante.",
            "Lingshan quase respondeu aquilo, com uma olhada naqueles olhos da Yushu e Lingshan soube que ela estava fazendo isso de propósito!! A garota nunca gostou dela desde que ela era uma criança, e isto não era só porquê ela havia rejeitado o irmão dela?",
            "Então ela não podia nem mesmo dizer ‘não’ para um cara que ela não gostava? Lingshan não conseguia entender muito bem o que essas garotinhas estavam pensando esses dias- ela não podia arrumar um namorado que não fosse o irmão da Yushu?",
            "Acima disso, havia também o fato de que o irmão dela era mais fraco do que ela! Por que Lingshan namoraria alguém que era mais fraco do que ela? Ela não teria que protegê-lo no futuro se eles entrassem em apuros?? ",
            "AcreMan: ué, sim? ele não teria q te proteger?",
            "“Me dê seu telefone!” Lingshan estava no meio de ficar irritada quando Lin Yi pediu pelo telefone dela.",
            "“Huh?? Por que?” Lingshan fez uma pausa, mas ainda entregou o telefone para Lin Yi. Ela inconscientemente assumiu que Lin Yi tinha que fazer uma ligação, já que seu telefone estava provavelmente sem bateria.",
            "No entanto, Lin Yi não foi até a área de discagem- ele abriu a câmera e andou até o castelo de areia de Yushu, fazendo questão de pegar todos os ângulos ao circulá-lo.",
            "“Oooh, boa, Shield Bro! Esta vai ser uma boa memória!” Yushu disse animadamente enquanto corria até o castelo dela. “Shield Bro, tire uma foto minha e do castelo!”",
            "“Por que… você está tirando fotos do castelo de areia?” Nunca Lingshan teria esperado que Lin Yi utilizasse seu telefone para algo assim, ela realmente estava ficando irritada agora. “Lin Yi! Isso é sério?”",
            "“Lembre-se de me enviá-las por email quando chegar em casa. Me enviar por mensagem está bom também.”  ",
            "Alfred: Mas seu telefone quebrou :/ ",
            " Lin Yi entregou o telefone de volta para ela sem responder a pergunta.",
            "“Eu não tenho tempo para isso!!” Lingshan não podia acreditar- não apenas esse cara encheu seu telefone com castelos de areia, mas até mesmo queria que ela enviasse as fotos para ele! Quem ele pensava que ela era? Song Lingshan sempre teve uma imagem poderosa, uma princesa orgulhosa não importando quem ela estava encarando!! Havia também aquela tensão entre ela e Yushu por causa do assunto com o irmão dela, Yutian! Como Lingshan poderia apenas enviá-las para ela, seria como jogar todo o seu orgulho fora!",
            "“Sem tempo? Okay então, lembre-se de perguntar se eu tenho tempo na próxima vez que você me ligar pedindo ajuda.” Lin Yi deu de ombros casualmente.",
            "Lingshan rangeu os dentes e pisou violentamente na areia antes de se forçar falar algumas palavras. “Tudo bem, eu vou mandá-las!!”",
            "“Ha…..” Lin Yi sorriu, sabendo que a tigresa iria ceder.",
            "Yushu, por outro lado, tinha os olhos arregalados ao olhar para Lin Yi e Lingshan em descrença. Ela pediu para Lin Yi tirar uma foto dela e do castelo realmente para irritar Lingshan um pouco, ela não estava esperando que alguém com um temperamento como o de Lingshan fosse realmente enviar as fotos para ela! Ela iria gostar muito mais de dizer que apagou as fotos se Yushu acabasse perguntando sobre elas posteriormente!",
            "O ‘Eu não tenho tempo para isso’ de Lingshan também estava dentro das expectativas de Yushu, ela já estava orgulhosa o suficiente que Lin Yi havia conseguido pegar o telefone de Lingshan e enchê-lo com fotos do castelo de areia.",
            "Afinal, nenhuma das pessoas ao redor de Song Lingshan ousaria pegar seu telefone para alguma coisa estúpida como essa!",
            "Até mesmo Chen Yutian, uma grande figura na Cidade de Songshan, não faria algo assim, de certa maneira, Lin Yi era extremamente ousado. Lingshan apenas dizendo que não tinha tempo sem qualquer xingamento ou golpes já deu a Lin Yi bastante reputação!",
            "Yushu estava prestes a falar que Lin Yi era incrível quando outra coisa aconteceu- Lingshan na verdade concordou em enviar as fotos!! Tudo isso precisou de apenas uma frase de Lin Yi!!",
            "“Shield Bro, você é tão incrível!!” Yushu realmente queria pular em Lin Yi e dar um beijo nele, toda a frustração reprimida crescendo em relação a Lingshan finalmente foi liberta! Ela achava que nenhum homem poderia mais lidar com Lingshan, mas aqui estava o Shield Bro, facilmente cuidando dela!",
            "Os rumores sobre aquilo que Lingshan fez por Lin Yi no hospital seriam na verdade verdadeiros...? Tinham que ser!! Sim, era bem possível, por que mais Lingshan seria esta boa garota na frente dele?",
            "- ‘Irmão… parece que você terá que desistir… De qualquer maneira você não pode lidar com Lingshan, é melhor deixá-la para o Shield Bro.’ ",
            "Sim, isso parecia apropriado, se o Tio Chu realmente estava procurando por um genro, então Yao Yao seria a primeira esposa do Shield Bro, Yushu a segunda, e Song Lingshan uma pequena concubina que não seria nem permitida de compartilhar um quarto com o Shield Bro!! ",
            "AcreMan: kkkkkkkkk",
            "Lingshan naquele momento estava muito irritada, ela obviamente sabia o quão animada e feliz Yushu estava, mas simplesmente não havia o que ela fazer sobre isso! Ela poderia muito bem ainda precisar dos serviços de Lin Yi sempre que ela ficasse presa em um caso, e ela não poderia realmente irritar o cara se ela quisesse aquela ajuda! Ela tinha que suportar.",
            "“Ei, tigresa, venha me ajudar a mover esse tubarão.” Lin Yi instruiu bastante casualmente.",
            "“T-Tigresa…?” Lingshan pensou que havia algo de errado com suas orelhas, alguém estava realmente ousando em chamá-la de tigresa??",
            "“O que-?!!” Yushu estava chocada também.",
            " - ‘Shield Bro, você é muito ousado…….’",
            "Liu Wangli tentou o seu melhor para conter sua risada, mas não pôde evitar de dar internamente um joinha para Lin Yi. Ele não sabia que tipo de relação Lin Yi tinha com Lingshan, mas ele tinha pego o telefone dela, tirado algumas fotos de algum castelo de areia, e até mesmo chamado-a de ‘tigresa’!",
            "“O que foi isso, Lin Yi?!” Lingshan se aproximou de Lin Yi, não conseguiu mais conter sua fúria. Ela queria ensinar a esse idiota uma lição, quem ele pensava que ele era pisando nela desta maneira?! Ele realmente pensava que ela não seria capaz de resolver casos sem ele? Ele realmente se orgulhava tanto de si mesmo por causa de alguma habilidade?!",
            "Ela era a campeã de combate do departamento de polícia, quem Lin Yi era para apenas fazer bullying com ela assim?!",
            "“Capitã Song, Capitã Song! Se acalme...!!” Wangli pulou em choque, ele sabia exatamente o quão forte Lingshan era, nem mesmo oficiais treinados podiam derrotá-la, ainda menos um cara normal!",
            "Era também a real razão porque os homens de Lingshan a respeitavam tanto, afinal, que tipo de soldado seguiria um general que não tinha presença?"
      ]
}