{
      "Capítulo 279 - Tudo bem, Lingshan": [
            "Wangli estava ficando realmente preocupado, Lingshan parecia que estava prestes a espancar Lin Yi! Lin Yi e Yushu eram sobreviventes que Lingshan deveria supostamente resgatar e consolar, não espancar! O que os superiores deles diriam se ouvissem sobre isso?",
            "Lingshan estava muito irritada agora, ninguém nunca tinha ido tão longe! Quem ele pensava que estava chamando de tigresa? Essa não foi nem mesmo a primeira vez!",
            "Ignorando todas as consequências, ela mandou um soco nas costas de Lin Yi- qualquer pessoa normal teria perdido a respiração com um soco daquele.",
            "Lin Yi sorriu, mas não fez qualquer tentativa para se esquivar do ataque. Lingshan ainda era uma garota, e as garotas tinham pequenos ataques de raiva de vez em quando, Lin Yi não queria ir contra o princípio de lutar com uma garota, e decidiu que deixaria Lingshan ganhar um pouco. Afinal, ele realmente a insultou com um apelido, apesar de não ter sido intencional.",
            "O soco de Lingshan atingiu as costas de Lin Yi, e Wangli fechou seus olhos pensando que o cara estava acabado.",
            "No entanto, algo milagroso aconteceu: Lin Yi apenas se virou com um sorriso em seu rosto. “Tudo bem, Lingshan, vamos pegar o tubarão, okay?”",
            "- ‘Lingshan?!’",
            "Lin Yi realmente acabou de chamá-la de Lingshan?? Lingshan estava sem palavras- foi a primeira vez que um homem falava com ela com tanta familiaridade! A antiga Lingshan teria explodido há muito tempo, mas agora…… Ela não sabia mais o que fazer. ",
            "AcreMan: Tá em Shokk?",
            "Ela sabia como tinha colocado toda a sua força naquele soco- ela até mesmo começou a se arrepender depois de atingi-lo, já que até mesmo um mestre do Estágio Dourado teria dificuldade depois de levar um golpe como aquele, e ela nem sabia se Lin Yi estava no Estágio Dourado! No entanto, aquele soco parecia ter acertado algodão macio em vez de costas sólidas……",
            "Lin Yi, por outro lado, parecia não ter sentido nada! Pela forma que ele falou, parecia que ela tinha acabado de socá-lo de brincadeira, do jeito que uma garota faria! O que Lin Yi fez para anular o impacto do ataque dela??",
            "Lingshan ficou tensa ao encarar Lin Yi, quem era esse homem? Por que ele parecia completamente não afetado pelo soco dela?",
            "Yushu e Wangli estavam ainda mais chocados!",
            "Naturalmente, nenhum deles poderia dizer se Lingshan tinha a intenção de machucar Lin Yi em primeiro lugar... No entanto, o que eles sabiam era que Lin Yi não parecia estar nem um pouco machucado pelo ataque, logicamente fazendo com que o soco de Lingshan se tornasse um do tipo feminino e brincalhão que você veria na discussão de um casal. O tom e o comportamento de Lin Yi depois do soco solidificaram aquilo!",
            "Então isso significava que Lingshan estava realmente brincando com ele! Afinal, Wangli não tinha olhos bons o suficiente para ver se Lingshan tinha colocado alguma força no ataque dela- era apenas natural que Yushu fosse ainda menos capaz de fazer isso.",
            "Esse homem poderia realmente ser o lendário namorado de Song Lingshan?! Wangli se lembrou naquele instante do rumor sobre o que Lingshan havia feito no hospital... Aquele cara não era chamado Lin Yi também?",
            "Wangli não pôde deixar de admirar Lin Yi, ele deu a ele outro joinha mental. Song Lingshan era a beldade da força policial, mas ela era tão godzilla quanto era uma linda flor! Não haviam muitos homens que conseguiam lidar com mulheres assim, e se eles acabassem em uma discussão? Ele teria que ficar hospitalizado toda vez que brigasse com a namorada? ",
            "AcreMan: é foda mané apanhar da namorada é osso pq se tem q apanhar caladinho, vc fez merda e sabe oq fez, caba safado",
            "Lin Yi queria apenas brincar um pouco com Lingshan, mas com apenas um olhar nas expressões nos rostos de Wangli e Yushu e ele soube que os dois estavam levando as coisas longe demais... Ele não estava planejando esse tipo de desenvolvimento……",
            "Lingshan assistiu enquanto Lin Yi movia o tubarão até a lancha- ela não estava muito disposta, mas se absteve de dizer qualquer coisa. Esta estava sendo mais uma lição que ela estava aprendendo de Lin Yi, e ela estava se adaptando.",
            "Aquele soco também fez Lingshan tratar Lin Yi mais seriamente de agora em diante- parecia que a captura de Heibao que ele fez não foi ao acaso afinal!",
            "“Shield Bro, você realmente está junto com Song Lingshan??” Yushu sussurrou curiosamente ao seguir Lin Yi até a lancha.",
            "“Eu não estou.” Lin Yi não viu motivo para mentir sobre isso para Yushu.",
            "“Sério, Shield Bro? Não há realmente nada entre vocês dois?” Yushu estava um pouco desapontada- ela conhecia Lin Yi neste ponto e entendeu que ele era um homem direto. Ele não iria mentir sobre algo assim.",
            "Era o mesmo com o que ele tinha feito no campo da escola aquele outro dia, onde ele estapeou Ruoming na cara e anunciou que Tang Yin era sua mulher.",
            "“Sério.” Lin Yi disse. “Por que, você queria isso?”",
            "“Cara, tem algo que você não sabe! Meu irmão esteve dando em cima dela por anos, mas ela sempre o ignorou! Ela até mesmo envergonhou meu irmão por perdê-la: ela disse que ele não era um homem de verdade!!” Yushu estava ficando um pouco zangada. “Eu presumi que você havia conseguido domar aquela raposa tarada, Shield Bro! Eu pensei que você tinha mostrado a ela quem é que manda!” ",
            "AcreMan: raposa tarada kkkkkkkkkkk se fuder",
            "“........” Os olhos de Lin Yi estava arregalados ao encarar Yushu, sem palavras. “Por que você está chamando-a de raposa tarada...?”",
            "“Ela não fez aquilo… com você? Lá no hospital……” Mesmo tão mente aberta como Yushu era, ela ainda ficou envergonhada ao falar sobre coisas como esta.",
            "“Não é o que você pensa……” Lin Yi sorriu amargamente. “Havia uma ferida na minha perna, e ela apenas queria pressioná-la para me punir……”",
            "“Então era isso……” Yushu assentiu, percebendo que ela tinha entendido Lingshan errado, ela pensou que a garota havia ficado tarada repentinamente depois de amadurecer! Embora o receio dela em relação ao Shield Bro ainda permanecia um fato, ela não era a mulher dele, mas estava claro que ele tinha o potencial para domar a fera.",
            " - ‘Nada mal, nada mal.’",
            " Yushu decidiu que aquilo era bom também.",
            "Lingshan escutou tudo o que Lin Yi e Yushu estavam murmurando lá atrás, ela estava aliviada que Wangli estava na parte da frente dirigindo o barco e que ela foi a única a ouvir a conversa.",
            "Ela realmente queria estrangular aquela garota, quem diabos ela estava chamando de ‘raposa tarada’?? Ela repentinamente se lembrou daquele rumor sobre ela quando Yushu falou sobre ele, e então se lembrou da maneira estranha que seus colegas a encararam nos dias seguintes depois que se espalhou pela delegacia…...",
            "Lingshan, naturalmente, sabia o que eles estavam pensando! Todos eles estavam provavelmente se perguntando em como uma mulher violenta como ela poderia fazer algo como aquilo por um homem!!",
            "Ela estava prestes a se virar e se explicar quando Lin Yi destruiu seu nome quando ele explicou o que aconteceu, Lingshan não esperava por aquilo.",
            "O cara era aparentemente um homem correto e não se aproveitou da chance para manchar ainda mais a reputação dela. Por outro lado, a mentalidade infantil de Yushu deixou Lingshan bastante sem palavras, então esta era a ideia dela de vingança? A ideia dela de se vingar por ela ter rejeitado seu irmão??",
            "Lingshan balançou a cabeça. Ela reconheceu a força formidável de Lin Yi, mas acreditava que ela era superior em um combate corpo-a-corpo justo."
      ]
}