{
      "Capítulo 281 - Segredo Dentro do Tubarão": [
            "“..........” Mengyao olhou estranhamente para Yushu. “Você pode por favor parar de me arrastar para suas relações amorosas? Se você gosta de Lin Yi apenas diga isso, okay, pare de me colocar nisso.”",
            "Mengyao finalmente entendeu sobre o que diabos esta garota estava falando, mas por que Yushu tinha que envolvê-la o tempo todo?",
            "“Não é isso, Yao Yao! Nós não concordamos que eu iria me casar com o cara que você casasse? Para nós sermos irmãs para sempre, certo!” Yushu disse seriamente.",
            "“Então é isso? Então você irá se casar com o mesmo cara que eu mesmo se ele for Zhong Pinliang, certo?” Mengyao olhou para Yushu. Yushu achava que era não seria capaz de falar? Elas eram almas-gêmeas por uma razão. Elas moravam juntas, comiam juntas, cresceram juntas! Elas se conheciam muito bem!",
            "“Ugh……” A expressão de Yushu congelou, não esperando uma pergunta como essa vindo de Mengyao. Ela não sabia muito bem como responder aquilo enquanto seu rosto corava.",
            "“Hm? Qual o problema?” Mengyao lançou uma encarada em Yushu. “Você tem certeza de que quer casar com Lin Yi porquê ficaríamos juntas e não porque você quer se casar com ele??”",
            "“Yao Yao……” Yushu puxou o braço de Mengyao enquanto ficava se mexendo. “Claro que é para ficarmos juntas, okay……”",
            "“Então vai ser assim.” Mengyao soltou um ‘hmph’, sem tirar seus olhos de Yushu.",
            "O rosto de Yushu ficou vermelho conforme a culpa crescia. “O-Okay! Pronto! Quero dizer, quem iria querer se casar com alguém tão desagradável quanto Zhong Pinliang?! Qualquer um iria preferir casar-se com alguém que não desgostasse, certo?”",
            "“Está sendo honesta agora, não é? Você não desgosta de Lin Yi então?” Mengyao perguntou.",
            "“Nah, eu apenas acho ele okay.” Yushu explicou.",
            "“Mentira.” Mengyao deu suavemente um peteleco na testa de Yushu. “Não se preocupe, eu não vou me casar com ele! Você pode ficar com ele se quiser!”",
            "“Oh…….” Yushu não ligou realmente- ela sabia que Mengyao não queria ter dito aquilo! Esse era apenas o jeito que Mengyao era.",
            "Lin Yi estava limpando o tubarão na cozinha, pensando que Mengyao não ficaria muito impressionada com a carne já que carne de tubarão não era tão saborosa. No entanto, ele já tinha trago ele- não faria sentido não cozinhá-la para ela agora. Ela iria definitivamente ao menos querer provar.",
            "Lin Yi havia feito uma limpeza básica na praia, apenas cortando algumas seções da área da causa para encher suas barrigas.",
            "Somente agora ele viu o quão grande era o tamanho do tubarão depois de cortá-lo pelo meio.",
            "Um alto som de metal soou-  a faca que Lin Yi estava usando parecia ter atingido um pedaço de metal? ",
            "Ele se lembrou de ter ouvido sobre pessoas que caçavam tubarões- eles encontravam todo tipo de tesouros nas barrigas dos tubarões, a maior parte comidos pelo tubarão com uma pessoa. Tesouros não podiam ser digeridos, então eles continuavam a existir dentro do tubarão. ",
            "Alfred: Mas que caralhos, se é assim então pra que jogar o tubarão de volta no mar em vez de procurar tesouros nele? ",
            " ",
            "AcreMan: né isso",
            "Talvez ele tenha tirado a sorte grande?",
            "Lin Yi rapidamente abriu o tubarão e tirou o que estava dentro da barriga, no entanto, não era nada como um anel ou uma pérola- era grande. Chocantemente grande, e até mesmo Lin Yi ficou chocado quando tirou o item.",
            "Era um aparelho, aparentemente algo usado para controlar um motor… Tinha até mesmo um grande airbag lá! Isso parecia um tipo de sistema de balanceamento, mas tudo estava enferrujado- isso esteve no tubarão por um longo tempo! ",
            "Alfred: O tubarão era um carro, lul ",
            "Esse tubarão era um animal que havia sido treinado e modificado!! Se Lin Yi estivesse certo, então o aparelho que parecia um motor e o sistema de balanceamento serviam para controlar os movimentos e a velocidade do tubarão- o airbag seria algo para controlar a submersão do tubarão no oceano! ",
            "AcreMan: Mecha tutubarão",
            "Então por isso o tubarão estava tão leve mesmo com Lin Yi carregando Yushu- ele podia muito bem estar carregando um grande tubarão inflável!",
            "Quem modificou o tubarão, e com qual propósito?",
            "O controlador no tubarão havia evidentemente perdido suas funcionalidades, de outra forma, ele não teria encontrado o tubarão em primeiro lugar.",
            "Lin Yi tirou o sistema para olhar mais de perto- não era uma peça de sistema de alta tecnologia, tampouco algo difícil para a tecnologia atual produzir.",
            "A questão aqui era, para que o tubarão servia? Lin Yi não queria pensar muito sobre algo não tivesse relação com ele, e estava prestes a jogá-lo fora até que viu uma pequena porta no fundo do controlador!",
            "Ele a puxou- a porta estava trancada. Havia uma pequena fechadura nela, e Lin Yi pegou um palito de dente da cozinha depois de perceber que não era uma fechadura complicada. Ele começou a mexer o palito na fechadura e conseguiu abrí-la.",
            "Uma pequena caixa selada com plástico caiu, e Lin Yi a pegou.",
            "Não era algo muito impressionante, mas estava firmemente selada. Parecia uma daquelas lancheiras que todos compravam atualmente, exceto que esta era de metal.",
            "Lin Yi rasgou o plástico e esperou por um sinal da jade. Ele apenas abriu quando nenhum alerta veio.",
            "Lin Yi, naturalmente, tinha que ser cuidadoso- não tinha como saber o que conteúdo seria, o que ele faria se fosse uma bomba? Seria uma bela merda se ele simplesmente morresse assim.",
            "“Hm?” Lin Yi tirou o que estava dentro da caixa depois de fazer uma pequena pausa, era uma pele de cordeiro. Para ser mais preciso, um mapa feito de pele de cordeiro, uma parte remanescente de um mapa. Lin Yi não sabia dizer o quão grande o original deveria ser.",
            "A escrita naquele mapa não estava em uma língua que Lin Yi já tivesse visto antes- ele sabia um pouco de quase todos os idiomas do mundo, e tinha uma ideia de que língua fosse mesmo se não fosse uma que ele conhecesse. ",
            "AcreMan: podendo ser tradutor na saikai um corno desse",
            "No entanto, a língua no mapa não pertencia a qualquer país, No entanto, Lin Yi levou em consideração que podia ser uma língua de de um país pequeno, ou de uma tribo. Poderia ser até mesmo de uma civilização perdida.",
            "No entanto, Lin Yi estava mais propenso a pensar que aquela língua deveria ser na verdade um código! Apenas aqueles que conheciam o código poderiam entender o que estava escrito.",
            "Lin Yi tinha entendido muito bem a situação naquele ponto- esse tubarão era um transporte para o mapa! Alguma coisa aconteceu durante o transporte e o controlador perdeu o controle do tubarão, resultando na falha de entregar o mapa.",
            "Seria provavelmente algo insanamente azarado alguém esbarrar com este mesmo tubarão no oceano, Lin Yi teve muita sorte.",
            "Ele não sabia o que era o mapa, mas o colocou em seu bolso mesmo assim. Ele daria uma olhada melhor quando tivesse tempo. O controlador não tinha muito valor para Lin Yi, e ele apenas o jogou em um canto da cozinha."
      ]
}