{
      "Capítulo 282 - Crise do Conselho de Diretores": [
            "“Então, Shu, essa é a carne de tubarão que você disse ser muito boa?” Mengyao não ficou muito impressionada ao mastigar a carne de tubarão- não era nem mesmo tão boa quanto uma carpa comum.",
            "Mengyao não queria dizer alguma coisa ruim  sobre a carne de tubarão que Yushu esteve esperando tão ansiosamente, especialmente quando Lin Yi havia gasto a tarde toda limpando e preparando o tubarão- ele cheirava muito bem no prato dela, mas a textura da carne simplesmente não era nada deliciosa. Era extremamente normal……",
            "“Sim!!” Yushu colocou um pedaço do tubarão na sua boca com o garfo e começou a mastigar.",
            "“Hm? Não está tão boa quanto antes??” Yushu franziu a testa ao se inclinar para cheirar mais de perto- parecia ter o mesmo odor… Estava na verdade mais temperada do que a carne que ela comeu no almoço, mas o sabor simplesmente não era tão bom quanto…",
            "“Carne de tubarão não é tão boa em primeiro lugar.” Lin Yi comentou e colocou um pedaço em sua boca. “Você apenas estava em choque na primeira vez que o comeu, e lembre-se, você vomitou de estômago vazio. Por isso estava tão boa para você.”",
            "“Oh……” Yushu ficou um pouco envergonhada. “Yao Yao, você não tem que comer isto…….”",
            "“Sem chance!” Mengyao disse. “É claro que que eu vou comer a carne, vocês passaram por toda aquela confusão para eu provar- Eu estou feliz em comê-la.”",
            "“Oh, vamos comer então! Eu na verdade ainda acho que é muito boa!” Yushu disse ao colocar outro pedaço na boca.",
            "“Você é um maldito porco! Você é um maldito porco!!” Jin Gubang encarou seu filho, muito irritado. “Lin Yi e Chen Yushu não estão mortos, e agora a polícia está envolvida! Desta vez nós estamos realmente ferrados!!”",
            "“Por que nós estamos ferrados se eles sobreviveram??” Maosheng piscou.",
            "“Aquela raposa velha do Chu Pengzhan está organizando uma reunião de diretores para amanhã!” Gubang rangeu os dentes. “Se ele decidir pegar as indústrias que estão sob meu controle e conseguir encontrar algo de errado então nós estaremos fritos!”",
            "Maosheng não era idiota- ele empalideceu depois de ouvir a explicação de seu pai. Ele não tinha pensado tanto assim sobre o assunto antes, pensando que era uma porcaria Lin Yi ter sobrevivido… Ele pensou que haveria uma próxima chance, então não era um grande problema.",
            "No entanto, ele nunca pensou que Pengzhan tentaria se livrar do poder da Família Jin dentro da companhia!",
            "E o parque temático era um dos negócios sob o controle de Gubang- Pengzhan agora tinha uma grande carta para usar!",
            "“Papai, eu sinto muito!!” Maosheng não sabia que tinha causado um problema tão grande hoje, ele não esperou Pengzhan fosse reagir tão rápido!",
            "“Esqueça sobre isso. Ele vai precisar de tempo para investigar, e nós ainda temos um trunfo para usar. Eu não queria ter de recorrer a isto, mas ele só pode se culpar por me forçar!” Gubang riu friamente. “Você acha que Jin Gubang é um retardado, não é? Eu vou lidar com você antes de você tirar qualquer coisa de mim, presidente!!”",
            "Maosheng fez uma pausa, foi a primeira vez que ele ouviu seu pai falar sobre um trunfo. Parecia que ele tinha algo preparado, algo que ele tinha confiança de se livrar de Chu Pengzhan!! O que possivelmente poderia ser?",
            "“Papai……” Maosheng estava prestes a perguntar sobre que trunfo era esse quando seu pai o interrompeu.",
            "“Não faça tantas perguntas, apenas faça sua parte!” Gubang disse. “Certo, você cuidou daquele cara que os levou ao bungee jump?”",
            "“Ma? Eu já falei para Zhang Yuchu matá-lo.” Maosheng disse. “Não se preocupe, papai, ninguém vai ligar este acidente a nós.”",
            "“Então é isso? Hmph, aquela raposa velha não estava pensando em investigar em primeiro lugar!!” Gubang riu de forma fria. “Eu realmente o subestimei. Não pensei que ele iria falar para a polícia não se encarregar das investigações agora que Chen Yushu e Lin Yi estavam a salvo!! Ele está descaradamente nos falando que quer colocar toda a culpa na Família Jin!”",
            "Maosheng ficou um pouco sem palavras, colocar toda a culpa na Família Jin? Mas foi ele quem cometeu o crime em primeiro lugar…",
            "A reunião começou cedo na manhã de domingo.",
            "Gubang sentou-se na cadeira ao lado de Pengzhan- afinal, ele era o segundo maior acionista, o vice-presidente.",
            "“Tudo bem- vamos começar a reunião imediatamente.” Pengzhan disse, sem enrolar. “Todos nós sabemos o que aconteceu ontem em um de nossos parques temáticos- um acidente envolvendo a melhor amiga da minha filha Chen Yushu! Eu acredito que todos aqui presentes sabem da origem de Chen Yushu, nem um de nós iria se safar facilmente se algo acontecesse com ela.”",
            "Não era um segredo, cada membro do conselho de diretores sabia o que havia acontecido. Todos assentiram enquanto Pengzhan falava, concordando que teria realmente sido extremamente sério se qualquer coisa tivesse acontecido com Yushu.",
            "“Felizmente Chen Yushu sobreviveu, ilesa, e foi resgatada pela polícia.” Pengzhan disse. “Eu acho que nosso gerenciamento está faltando naquele departamento, e isso resultou nesse acidente na estação do bungee jump em primeiro lugar! E não teria acontecido se estivesse presente uma manutenção adequada!”",
            "Gubang ouviu Pengzhan silenciosamente enquanto preparava uma resposta. Ele preferia não ter que usar seu trunfo a menos que ele absolutamente precisasse que fazer isto, isso faria-o atingir seu objetivo da forma mais rápida possível, mas não era algo que conseguiria a confiança dos acionistas.",
            "Era muito provável que nenhum dos acionistas iria apoiar a decisão dele de retirar uma indústria da empresa quando a hora chegasse, ele não podia fazer algo assim sozinho. Ele precisava de uma força de apoio.",
            "“Eu não quero colocar a culpa em ninguém, mas Vice-Presidente Jin… eu entendo que acidentes como este não são algo que você gostaria de ver sob seu gerenciamento, certo?” Pengzhan perguntou.",
            "“Certamente! Ninguém gostaria de que isso acontecesse.” Gubang respondeu fracamente, rindo internamente enquanto falava. ‘Não quer culpar ninguém’? O que ele estava fazendo então?",
            "Pengzhan continuou, como Gubang havia imaginado. “Jin Gubang é o vice-presidente desta companhia, ele tem que gerenciar uma variedade de assuntos complicados além dos negócios de entretenimento. É perfeitamente normal que toda essa sobrecarga excedeu a atenção do Vice-Presidente Jin. Com isso em mente, eu sugiro que nós diminuamos os fardos que ele carrega- vamos deixar o Senhor Xie encarregado das finanças e recursos humanos. Estou certo de que esta é uma sugestão aceitável?” ",
            "AcreMan: Achou q ia ter mais jovem, leitor? Como diz Rogerinho do Ingá, Achou errado otário!"
      ]
}