{
      "Capítulo 284 - Pegar Carona": [
            "A única possibilidade era que Gubang e Guangbo tinham chegado a algum tipo de acordo, Pengzhan não sabia o quê, mas um mau sentimento começou a se formar...",
            "Guangbo se virou para olhar Gubang alegremente, apenas para dar de cara com uma expressão muito sombria, sim, Gubang estava extremamente irritado!",
            "Gubang estava muito contente quando Pengzhan sugeriu entregar a indústria de entretenimento para Guangbo, mas Guangbo a rejeitou!!! Ele era idiota?!",
            "Por que diabos ele rejeitaria?! Apenas aceitasse a maldita oferta, Gubang não ficaria preocupado com ela nas mãos de Guangbo, eles estavam em uma aliança! Eles estavam do mesmo lado! Guangbo não entendeu que não teria medo de que ele o traísse já que isso significaria a morte do filho dele??",
            "Rejeitar a oferta iria instantaneamente alertar Pengzhan sobre o relacionamento entre eles! Gubang não queria que isso fosse exposto tão cedo; ele planejava atacar Pengzhan com um golpe mortal quando ele menos esperasse!!",
            "Agora isso era impossível por causa do que Guangbo fez, Pengzhan agora estaria em alerta total! Ele teria que usar esse relacionamento com Guangbo como um trunfo mais cedo! ",
            "AcreMan: Acho q deu errado, q peninha",
            "Gubang queria xingar, um trunfo como este, usado tão cedo no jogo! Um desperdício!! Ele não queria romper com Pengzhan agora, já que ele não seria capaz de simplesmente tirar uma indústria inteira da empresa, mesmo que ele fosse o presidente, não seria possível enquanto Pengzhan ainda tivesse a maior parte das ações das Indústrias Pengzhan.",
            "Gubang encarou Guangbo, mas não havia mais muito que ele pudesse fazer sobre isso, estava feito: todos podiam ver que Guangbo e ele eram aliados.",
            "“Entendo, vamos confiar a indústria de entretenimento ao Vice-Presidente Jin como desejar, Senhor Xie!” Pengzhan resmungou friamente. “Vice-Presidente Jin, eu espero que você tome medidas para evitar que acidentes como esse aconteçam novamente!”",
            "“Fique tranquilo, presidente - eu farei isso imediatamente!” Gubang acenou, tanto Pengzhan quanto ele estavam irritados. Por que raios Guangbo era tão retardado?",
            "Gubang não foi para casa depois que a reunião terminou- ele contatou Guangbo! A relação entre eles agora estava exposta, e eles tinham que se apressar antes que Pengzhan se preparasse.",
            "Na segunda-feira, Lin Yi estava indo com carro do Tio Fu até a escola. Ele pegou alguns recipientes para colocar um pouco de carne de tubarão, pensando em deixar Xiaobo, Tang Yin e Fen comê-la.",
            "Afinal, ele tinha um tubarão inteiro. Ele colocou o resto de volta na geladeira depois de assar a metade que precisava.",
            "No entanto, ele deixou o mapa que ele encontrou no tubarão dentro da sua gaveta. Ele não conseguia entendê-lo de qualquer maneira e não tinha tempo. Ele decidiu que daria uma olhada quando tivesse a chance.",
            "O que aconteceu naquele sábado aproximou ainda mais os três- Mengyao não tinha mais aquela expressão de irritada ao olhar Lin Yi o tempo todo, e não disse nada sobre Lin Yi dar em cima de garotas, mesmo ela não gostando disso.",
            "Yushu e Mengyao estavam conversando durante toda a viagem, sobre coisas que Lin Yi não tinha muito interesse. Afinal, eram coisas de garotas, coisas sobre roupas, maquiagem e etc, não eram discussões que Lin Yi pudesse participar.",
            "Eles estavam quase na escola quando Yushu apontou para um Mercedes-Benz a distância. “Yao Yao, aquele não é o carro do Zhong Pinliang?”",
            "Mengyao franziu a testa ao ouvir o que Yushu disse, ela levantou a cabeça e viu Pinliang descer do carro.",
            "Pinliang estava bastante estressado, ele recebeu uma ligação de seu tio noite passada, perguntando como as coisas estavam entre ele e Mengyao, Gubang o chamou de lixo quando ouviu que eles nem haviam dado as mãos ainda!!",
            "Parecia que seu tio estava prestes a agir em breve, e Pinliang nem mesmo tinha Mengyao do lado dele! Seu tio havia lhe dado um prazo, ele teria que ficar Mengyao dentro de uma semana, à força se necessário!",
            "Gubang na verdade não queria que Pinliang ficasse com Mengyao, Pengzhan só tinha uma filha, e isso significava que todas as suas ações e negócios seriam passados ​​para ela, em outras palavras, para Pinliang! No entanto, Zhong Fabai não gostava de servir os outros, Pinliang ficando com Mengyao daria temporariamente um apoio considerável ao seu ataque contra Pengzhan, mas era este o problema, era temporário! Fabai podia até mesmo se voltar contra Gubang quando ele ficasse mais forte!",
            "Ele não tinha muita escolha agora que Guangbo havia exposto a relação deles, a hora era agora, e ele precisava que Pinliang ficasse com Mengyao. Isso iria segurar Pengzhan por um tempo enquanto ele planejava sua mudança para a empresa.",
            "Para a alegria dele, Pinliang se virou e viu o Bentley de Mengyao, ele estava preocupado por não ter a chance de falar com Mengyao agora que as cadeiras deles não estavam mais próximas! Ele andou calmamente e começou a esperar Mengyao sair do carro.",
            "“Ele está vindo, Yao Yao……” Yushu sorriu enquanto olhava para Pinliang parado ali.",
            "“Deus……” Mengyao massageou sua testa, podia haver um cara mais irritante?? “Lin Yi, saia do carro e diga a ele para ir embora!”",
            "“Eu? Sair do carro?” Lin Yi piscou. Isso não iria expor seu relacionamento com Mengyao para Pinliang?",
            "“Sim, você! Diga para ele para sair da minha vista!” Mengyao concordou. “Eu não quero vê-lo!”",
            "“E se ele me perguntar o motivo de eu ter saído do seu carro?” Lin Yi sorriu amargamente.",
            "“Diga a ele que você pegou carona! Diga a ele que temos a mesma rota, então eu te dei carona!” Mengyao não viu nada de errado nisso. “Ou simplesmente não explique nada, ele não vai pensar muito sobre isso de qualquer maneira já que você é o namorado da Tang Yin!”",
            "Mengyao resmungou internamente ao pensar nisto, irritada, Tang Yin com certeza estava bem agora, Lin Yi era o escudo que seu pai contratou! Só de pensar nisso ela ficava irritada.",
            "“Ah……” Lin Yi sorriu e saiu do carro.",
            "“Yao Yao, Huh?!  Lin Yi? Por que você estava no carro da Yao Yao??” Pinliang pensou que era Mengyao quem saiu, até que viu o rosto de Lin Yi! ",
            "AcreMan: Surprise Modafoca",
            "“Ela me deu carona.” Lin Yi olhou Pinliang friamente. “Cai fora antes de eu contar até três. Um… dois…”",
            "“Tudo bem!!” Pinliang não conseguia acreditar, o quão azarado ele poderia ser? Ele conseguiu uma chance dar em cima de Mengyao, e do nada Lin Yi apareceu! Mas ele não era um cara que ele pudesse enfrentar agora, então Pinliang decidiu que iria se conter, pensando que Lin Yi estaria ferrado quando Naipao voltasse da montanha.",
            "AcreMan: Olá Jovem Guerreiro! Como vai fina Donzela?! Aos senhores que leem essa obra eu informo, que infelizmente vamos cancelar ela, pffffffffffftt sacanagem vai rolar uma GINCANA DE MEMES!!!!! Jovem gafanhoto e pequena libélula postem seus melhores memes relacionados ao capitulo (DIARIAMENTE!!!) Além de receber um salve todo especial no prox cap, pode rolar outras recompensas! Se você divulgar btb com aquele seu amigo/a q sofre sem saber! Afinal eles n conhecem BTB n é msm? Divulgue Btb que traremos um combo de agradecimento, isso mesmo C O M B O ! ! ! !"
      ]
}