{
      "Capítulo 285 - Banquete de Aniversário do Doutor Milagroso Kang": [
            "Naturalmente, Lin Yi não voltou para dentro do carro depois de se livrar de Pinliang, isso apenas aumentaria ainda mais as suspeitas de outras pessoas.",
            "Lin Yi estava cantarolando enquanto caminhava na escola com dois recipientes nas mãos. Mais outro lindo dia escolar.",
            "“Lin Yi!!” Lin Yi havia acabado de chegar nos portões quando ouviu alguém chamar por ele, era Liu Xinwen, correndo em sua direção. Atrás dela estava uma garota bonita, Tang Yin.",
            "“Ah……” Lin Yi sabia que Xinwen estava prestes a enviar uma mensagem de Tang Yin novamente. “O que foi, Liu Xinwen?”",
            "“Yin Yin quer almoçar com você mais tarde.” A impressão de Xinwen de Lin Yi também havia mudado, provavelmente por causa da grande ajuda dele em todo o assunto da Fen. Ela não antipatizava mais com Lin Yi.",
            "Até mesmo Yin Yin tinha aceitado-o e começado um relacionamento com ele, quem era ela para dizer algo sobre isso? Era o que Xinwen pensava agora.",
            "“Certo.” Lin Yi respondeu sem hesitar, ele também estava planejando deixar Tang Yin comer um pouco de tubarão. Também tinha aquela luxuosa barbatana do tubarão- Lin Yi a dividiu em duas partes, uma para Xiaobo e outra para Tang Yin. A parte de Xiaobo incluía a de Fen, para ele levar para ela no hospital.",
            "Quanto a Mengyao e Yushu... As duas nem mesmo ligaram para a barbatana de tubarão. ‘O que há de tão bom nela?’ foi o que elas disseram.",
            "Tang Yin ainda tinha um pouco de vergonha de andar com Lin Yi na escola, seu rosto ficou vermelho ao vê-lo, e isso a levou a se virar como se não o tivesse visto.",
            "Esse movimento foi gracioso o suficiente para fazer com que os meninos que passavam olhassem para ela inexpressivamente, no entanto, nenhum deles ousava mais desejar Tang Yin. Todos sabiam que ela era a namorada de Lin Yi, o novo membro dos Quatro Grandes, Lin Yi. Quem pensaria em Tang Yin quando o namorado dela até mesmo espancou Zou Ruoming??",
            "Xinwen então saiu, levando Tang Yin com ela enquanto Lin Yi balançava a cabeça. Talvez ele devesse comprar um telefone para  Tang Yin? O dele estava quebrado e teria que comprar um novo…… Parecia que tudo aquilo se resumia ao fato dele precisar de dinheiro! Ele ainda podia bancar telefones, mas e se ele precisasse de quantias maiores no futuro? No final do dias os homens precisavam ser financeiramente independentes!",
            "Lin Yi agora se arrependia de ter dado todos os seus ganhos ao velho na época ele não tinha onde gastar, então o que isso importava? Mas agora... Ele precisava de dinheiro! ",
            "AcreMan: É mané namoro é caro, quenhé q n gosta de receber uns mimos daquele chuchuzinho q vc chama de seu? (AcreMan: Boomer Mode)",
            "Kang Xiaobo já estava na sala de aula, ele parecia um pouco mal-humorado quando viu Lin Yi. “Chefe, onde você estava ontem? Eu passei o dia todo tentando te ligar! Eu tenho algo importante para falar com você.”",
            "“Oh? Você esteve tentando falar comigo ontem?” Lin Yi piscou ao se lembrar do que aconteceu com o telefone dele. “Meu telefone quebrou,o que houve?”",
            "“No próximo fim de semana vai acontecer o banquete de aniversário do meu segundo avô, ele me convidou, e eu estava me perguntando algo, eu deveria levar Fen comigo…?” Xiaobo perguntou depois de hesitar um pouco. Lin Yi era o único que poderia tomar uma decisão por ele quando se tratava de coisas assim. ",
            "Alfred: Pensa por si mesmo, rapaz. ",
            " ",
            "AcreMan: Alfred é sábio",
            "“Levar Fen com você? Para o banquete de aniversário do seu segundo avô?” Lin Yi olhou para Xiaobo estranhamente. “Você está pensando em deixá-la se encontrar com Kang Zhaoming?”",
            "“Sim! Chefe, você sabe que Fen ainda não se esqueceu de Kang Zhaoming, eu não vou chegar a qualquer lugar com ela mesmo que ela decida ser minha namorada, não com Kang Zhaoming assombrando os sonhos dela assim!” Xiaobo disse. “Fen me disse que não pensa mais em Kang Zhaoming, mas posso dizer pela aquela tristeza que ela às vezes pensa! Ela ainda não se esqueceu dele!”",
            "Lin Yi concordou, vendo que Xiaobo não era estúpido, ele não apenas gostava cegamente de Fen, ele sabia como prestar atenção. “Você está certo, ela não teria os transtornos de personalidade e os problemas de ilusão se realmente tivesse esquecido ele. Na verdade, a raiz de tudo isso é Kang Zhaoming, terminar as coisas com ele adequadamente com certeza iria curar o coração dela, mesmo sem tratamento.”",
            "“Sim, era isso que eu estava pensando!” Xiaobo disse. “Então, chefe, eu queria que você viesse junto, tudo bem?”",
            "“Eu? Por que?” Lin Yi não esperava por isso. “Além disso, vai ficar bem para você levar tantos estranhos para o banquete de aniversário do seu segundo avô?”",
            "Já era um pouco difícil para Xiaobo levar Fen, ele poderia dizer que Fen era sua namorada e funcionaria, mas e quanto a Lin Yi? Colega de turma do Xiaobo??",
            "“Chefe, você mesmo disse, a raíz dos problemas da Fen vem do Kang Zhaoming! E se ela não conseguir suportar quando se encontrar com Zhaoming, e se a doença dela piorar por causa do estresse e da tristeza?” Xiaobo disse, preocupado. “E também, chefe… eu queria que você me desse coragem também……”",
            "“Claro que eu vou com você, você está até mesmo me chamando de chefe!” Lin Yi, naturalmente, não se importaria em ir, mas esse não era o problema aqui. “Mas a questão é, está tudo bem com você levando tantas pessoas?”",
            "“Não se preocupe com isso, chefe!” Xiaobo disse. “Meu segundo avô dá muitas festas como essa no ano, chamar isso de banquete de aniversário é apenas uma desculpa para isso! Ele sempre convida seus amigos e fala para eles levarem seus filhos e filhas também. Ele basicamente quer fortalecer os laços sociais, é chamado de banquete de aniversário, mas na verdade é apenas um ambiente para as pessoas obterem conexões e recursos! Não há problema em levar amigos, é só que…  Eu nunca gostei de coisas assim, e não é como se alguém estivesse interessado em fazer amizade comigo lá……”",
            "Xiaobo estava zombando um pouco de si mesmo- ele também era filho da família Kang, mas sempre era deixado de lado enquanto seus primos eram cercados por outros rapazes e moças… Xiaobo sempre se sentia excluído.",
            "Mas ele não podia culpar eles, eles estavam lá para fazer conexões, e aqueles na linha de sucessão direta do Doutor Milagroso Kang eram o foco principal. Parentes secundários como Xiaobo eram apenas personagens secundários que eles simplesmente davam algum respeito, eles não eram pessoas com reputação suficiente para serem vangloriados.",
            "“Entendo. Eu irei então.” Lin Yi concordou, ele queria ver que tipo de pessoa esse médico milagroso era, ele seria um competidor em potencial se Lin Yi continuasse com sua parceria com Guan Xuemin. ",
            "AcreMan: Esse Banquete vai ser bom pro Lin Yi, só digo isso....",
            "“Chefe, você quer levar Tang Yin?” Xiaobo sorriu ao sugerir.",
            "“Tang Yin, huh… Eu não sei, ela gostaria de lugares assim?” Lin Yi se perguntou se Tang Yin já esteve alguma vez em festas assim."
      ]
}