{
      "Capítulo 286 - Carta de Sangue": [
            "“Mas... vamos lá, eu apenas quero que a Fen tenha alguém com quem ir!” Xiaobo disse. “Eu estou preocupado que ela fique entediada se estiver sozinha, ela é a melhor amiga da Tang Yin, você sabe!”",
            "“Eu vou perguntar a ela então.” Lin Yi não iria tomar a decisão por Tang Yin.",
            "“Tudo bem, eu vou falar com a Fen se ela disser não.” Xiaobo ficou aliviado por isso ter sido resolvido- ele realmente não iria arriscar levar Fen com ele se Lin Yi não o acompanhasse... Quem sabia o que poderia acontecer?",
            "“Certo, pegue isso.” Lin Yi disse enquanto entregava um recipiente para Xiaobo.",
            "“O que é isso?” Xiaobo perguntou ao pegá-lo.",
            "“Carne e barbatana de tubarão. Você vai visitar Fen mais tarde, certo? Leve isso quando você for e comam juntos.” Lin Yi disse.",
            "“Carne e barbatana de tubarão? Sério? Onde você conseguiu, não é para ser algo muito raro ou algo assim?” Os olhos de Xiaobo estavam arregalados com a surpresa.",
            "“Comprei no mercado.” Lin Yi, naturalmente, não queria explicar sobre ter matado um tubarão.",
            "“Heh heh, você realmente me trata bem, chefe! Vou aproveitar isso com a Fen durante o almoço mais tarde, heh!” Xiaobo disse animadamente ao guardar o recipiente.",
            "Zhong Pinliang estava bastante irritado hoje, este Lin Yi era algo que Deus decidiu jogar nele para arruinar tudo! Por que ele estava sempre lá para frustrá-lo?!",
            "Pegou carona? Como diabos isso aconteceu?? Esse bastardo era realmente um sem vergonha, pegando carona no carro da Mengyao! O que mais irritou Pinliang foi como Mengyao havia concordado com isso em primeiro lugar, que diabos!!",
            "Naturalmente, Pinliang não começaria a suspeitar que Lin Yi tinha algum tipo de relacionamento com Mengyao, em primeiro lugar porque Mengyao nunca se interessaria em alguém como Lin Yi. Em segundo lugar, Lin Yi tinha uma namorada, a beldade da escola, Tang Yin! A escola inteira estava ciente disso, inclusive Mengyao!",
            "O único tipo de relacionamento que os dois poderiam ter era o que Lin Yi havia dito, ele tinha pegado uma carona no carro de Mengyao para ir para a escola! Mas quanto ao motivo dele ter feito algo assim... Era algo além das habilidades de Pinliang para descobrir. Mengyao só o ignoraria se ele perguntasse, e Lin Yi simplesmente o espancaria.",
            "“Irmão Liang, o que há de errado? Por que essa cara feia?” Gao Xiaofu perguntou cuidadosamente enquanto olhava a expressão que Pinliang estava fazendo, ele era o único lacaio que Pinliang tinha agora que Naipao tinha ido embora.",
            "Pinliang não estava mais vivendo uma vida boa, e isso se aplicava diretamente a Gao Xiaofu. Ele já foi uma pessoas temida pelos outros, ninguém ousava ir contra ele! Mas agora ele passava seus dias temendo Lin Yi, que agora era praticamente um Deus para eles! Ele podia bater neles o quanto quisesse e eles não seriam capazes de fazer nada a respeito!",
            "Como ele deveria viver assim?!",
            "“O que mais seria? É aquele maldito do Lin Yi!!! O bastardo!! Eu fui tentar dar em cima de Chu Mengyao esta manhã e o cara simplesmente apareceu; ele até mesmo me disse para ir embora!!” Pinliang tentou falar baixo mesmo estando tão irritado- ele não ousava fazer um tumulto.",
            "Xiaofu também começou a ficar irritado quando ouviu o nome de Lin Yi. “Irmão Liang, nós não podemos vencê-lo como estamos! Teremos que olhar o quadro geral e, na pior das hipóteses, teremos que suportar isso até a formatura! Lin Yi terá que sair das nossas vidas neste ponto!”",
            "“Esqueça isso, vamos parar de falar sobre ele!” Pinliang não queria mais falar sobre o bastardo. “O problema agora é... Como vou fazer com que Chu Mengyao goste de mim? Por que ela não gosta de mim??? Eu sei que tenho feito um bom trabalho, mas apenas qual é o problema aqui??”",
            "“Uh……” Xiaofu hesitou um pouco. “Irmão Liang, Chu Mengyao não é de uma família normal, então os métodos normais não devem ser muito eficazes com ela. Se você quiser que ela goste de você, então você precisará recorrer a métodos únicos!” ",
            "Alfred: Lá vem a merda ",
            "“Como o quê? Alguma ideia?” Pinliang olhou para Xiaofu, vendo sentido no que ele estava dizendo.",
            "“Bem…… Eu li este livro há um tempo, o personagem principal estava tentando conquistar a garota, e ele escreveu uma carta para ela, uma carta que ele escreveu com seu próprio sangue! A garota ficou tão emocionada que se tornou a namorada do rapaz naquela dali em diante! Eu sinto que é uma método muito poderoso, Liang Bro! Você pode fazer isso se estiver disposto!” ",
            "Alfred: Mais ideias geniais, yeah ",
            " ",
            "AcreMan: Sinceramente eu estou tão indignado com a estupidez que estou lendo que nem me darei o trabalho de deixar mais notas nesse cap, deixarei esse serviço pro Alfred msm",
            "“Carta de sangue? Na verdade isso soa bem!” Pinliang concordou com a cabeça depois de pensar um pouco. “É realmente algo que vai tocar o coração de uma garota! Eu acho que ficaria realmente emocionada se eu fosse Chu Mengyao!!” ",
            "Alfred: Raciocínio defeituoso o do menino ",
            "“Sim, Irmão Liang! Coloque algumas palavras impactantes e Chu Mengyao com certeza irá dizer sim para você imediatamente!” Xiaofu também concordou com a cabeça.",
            "“Tudo bem, eu entendi. Aqui, você vai espalhar a notícia mais tarde, deixe todos saberem que estou escrevendo uma carta de sangue para Chu Mengyao! Isso vai aumentar a antecipação!” Pinliang disse. “Vai parecer mais genuíno!”",
            "“Sem problema!” Xiaofu assentiu. Ele não ousava ir contra Lin Yi, mas coisas como esta ainda eram a especialidade dele. ",
            "Alfred: A mãe dele deve ter tanto orgulho ",
            "E assim, a notícia se espalhou depois do fim do primeiro período, o admirador obstinado de Chu Mengyao, Zhong Pinliang, estava prestes a escrever para ela uma carta de sangue!",
            "Que notícia!! Em um mundo escolar tão seco com exames e revisões, uma cena romântica como essa sempre colocava emoção na vida dos estudantes…",
            "No entanto, emoções como essa acabavam tão rápido quanto começavam, já que os estudantes só viam valor enquanto o evento fosse recente. Eles voltariam aos seus testes e revisões logo depois de um breve relaxamento.",
            "Foi o mesmo quando Lin Yi espancou o Irmão Heibao, ou quando ele entregou uma carta de amor para Tang Yin, ou quando ele deu um tapa no rosto de Ruoming na frente do reitor… Estas coisas se espalharam rapidamente, mas se dissiparam rapidamente também.",
            "Alguns dias depois e ninguém mais prestaria atenção a algo do tipo.",
            "A notícia da carta de sangue de Zhong Pinliang parou de se espalhar depois do segundo período, e as pessoas deixaram de falar sobre isso…… Talvez as pessoas voltassem a prestar atenção quando ele realmente a entregasse a Mengyao?",
            "Por outro lado, Mengyao estava um pouco preocupada, carta de sangue? O que isso supostamente deveria significar, era uma ameaça? Uma ameaça para fazê-la dizer sim? E se fosse realmente uma carta escrita com sangue??",
            "“Shu, o que você acha que está errado com Zhong Pinliang? Carta de sangue? Você acha que ele está tentando me ameaçar??” Mengyao disse, um pouco irritada. “O que é um pouco de sangue, o que há de tão grandioso nisso??”",
            "“Exatamente! Yao Yao e eu passamos por isso todos os meses, o que há de tão fantástico nisso!” Yushu concordou com ela.",
            "“………” Mengyao queria retirar o cérebro da sua melhor amiga e ver o que havia de errado com ele, como alguém relaciona uma carta de sangue com os ciclos menstruais de uma garota?"
      ]
}