{
      "Capítulo 290- Morrer bem na sua frente": [
            "Tang Yin não parecia sincera quando ela disse aquilo, e Xinwen podia sentir a sua palma transpirando um pouco… Ela estava em pânico.",
            "Xinwen suspirou, Ela nunca esperou que uma garota linda e excepcional como Tang Yin enfrentaria um perigo assim… Ela olhou para Guan Xin, uma linda mulher vestida de enfermeira… Que tipo de homem seria imune a um papel sedutor como esse?",
            "“Não se preocupe, Yin Yin! Eu vou quebrar todos os seus dentes se ele ousar dar em cima dela!’  Xinwen agitou seu punho ferozmente, com a voz suave.  ",
            "Bruno.:eu n li o cap passado, n sei o contexto",
            " ",
            "AcreMan: NA Bruno, isso pq me disse q ia ler… T.T",
            "“Haha……” Tang Yin riu, Xinwen era forte, mas era o suficiente para bater em Lin Yin? O cara enviou Zou Roaming voando com um tapa!!",
            "Tang Yin sacudiu sua cabeça, ela estava tão preocupada? Lin Yi foi realmente tão bom que outra garota lutaria por ele? Não era nem sua namorada oficialmente em primeiro lugar, e eles só estavam um pouco mais próximos que o normal... Ela não seria capaz de fazer nada se Lin Yi decidisse gostar de Guan Xin-  Não poderia só agarra nele descaradamente, poderia? ",
            "AcreMan: Lá vem ela com a síndrome de cachorro vira lata",
            "“Chefe, você é tão bom! Diga-me honestamente, há algo entre você e a pequena irmã Guan Xin? Xiaobo não era idiota, O cuidado de Guan Xin para Lin Yi colocou alguns pensamentos em sua cabeça.",
            "“Pequena irmã? Ela é mais velha do que você!” Lin Yi olhou Xiaobo. “ Não é nada, eu só vim pelo meu ferimento uma vez, e nos conhecemos. Somos muito próximos.”",
            "“Ferimento, o que? Onde era?” Xiaobo sorriu enquanto olhava Lin Yi.",
            "“Você !!” Lin Yi bateu na nuca de Xiaobo e acelerou seu passo para o lado de Guan Xin.” Agradeço por cuidar da minha amiga.”",
            "Possuir algum conhecido em um hospital faz as coisas muito fáceis, mesmo se for só uma enfermeira. Lin Yi entendia isso bem, ele não poderia só chamar o Velho Guan por tudo, poderia? Pedir pela ajuda de uma enfermeira para coisas assim era o suficiente.",
            "“Não é nada… Só estou fazendo meu trabalho.” O rosto de Guan Xin corou um pouco. “ Uh… Não estou estragando seu relacionamento com a sua namorada, eu…”",
            "Guan Xin não tinha certeza do que fazer, Tang Yin não parecia muito feliz. Ela era mais velha por alguns anos, mas isso não fazia muita diferença em maturidade. Continuava uma garota que apenas saiu da vida escola, e estava preocupada que Lin Yi manteria distância por causa de Tang Yin……",
            "“Haha…” Lin Yi sorriu. “Não se preocupe com isso.”",
            "Guan Xin terminou dando a Fen sua injeção e saiu rapidamente, Ela queria falar mais com Lin Yi, mas tinha outras tarefas para atender em outros quartos, dar uma injeção era um trabalho sério, e ela sabia levá-lo seriamente.",
            "Como resultado, ela recusou a oferta de Xinwen e Xiaobo de almoçarem juntos. “ Eu realmente tenho outros quartos para atender, vocês podem comer primeiro, eu vou me juntar a vocês depois!”",
            "Tang Yin, por outro lado, começou a se sentir um pouco envergonhada, ela pensou se Guan Xi queria impedi-los? Mulheres eram criaturas sensíveis, Tang Yin foi naturalmente capaz de  perceber a pitada de romance que Guan Xin sentia por Lin Yi, mas vendo-a recuar tão rápido a fez se sentir mal. Ambas eram mulheres, por que ela tinha que fazer as coisas difíceis para a outra parte assim? Era o trabalho dela que a fez gostar de Lin Yi, e nunca deu qualquer sinal para ele , depois de tudo! Tang Yin imaginou se foi longe demais. ",
            "AcreMan: N fez absolutamente nada além de cara feia… ",
            "Guan Xin esteve sempre ocupada com as coisas da Fen, também… Tang Yin sabia isso. Ela levantou depois de certa hesitação. “ Irmã Guan Xin, por que não comemos todos juntos?”",
            "“Obrigada.” Guan Xin sorriu. “Mas eu preciso fazer a agenda para os pacientes. Por que vocês não me oferecem algo quando Fen sair?”",
            "“Isso funciona também.” Tang Yin concordou, parece que ela realmente pensou demais, Guan Xin tem assuntos importantes a tratar.",
            "Xinwen suspirou à problemática Tang Yin. Yin Yin realmente se apaixonou por Lin Yi. Ela não teria se preocupado com coisas assim antes!",
            "Fen estava evidentemente muito feliz com todos a visitando, e Lin Yi percebeu que a garota se tornou mais tranquila desde sua última visita. Ela falava e brincava mais, também, a atmosfera era leve e agradável.",
            "É claro, tudo isso era basicamente graças ao esforço de Xiaobo, que sempre ficou ao seu lado e conversou com Fen, dizendo-lhe histórias das coisas que aconteceram na escola…",
            "“Lin Yi, eu não esperava que você seria um grande tirano na escola!” Fen entendeu quem Lin Yi era das descrições de Xiaobo.” É melhor você não intimidar Yin Yin! Não vamos perdoá-lo se fizer isso.",
            "“Haha, não vou.” Lin Yi riu.” No entanto, você não deveria estar dizendo esse tipo de coisa para Kang Xiaobo?”",
            "Fen abaixou sua cabeça um pouco tímida com as palavras de Lin Yi.",
            "Xinwen foi ao banheiro limpar os pratos e recipientes depois que acabaram, Xiaobo sentou-se na cama de Fen, hesitando.",
            "Lin Yi assumiu que ele queria convidar Fen para a festa de aniversário, ele segurou a mão de Tang Yin e levantou, para a surpresa dela. Ela olhou para Lin Yi. “ O que..…”",
            "“Xiaobo tem algo a dizer para Fen. Vamos sair daqui.” Lin Yi apontou para a cama.",
            "“Oh…..” Tang Yin percebeu que esse parecia ser o caso. Ela andou para o outro lado da cama com Lin Yi ainda segurando sua mão.",
            "Eles estavam a alguma distância, mas ainda eram capazes de ouvir o que Xiaobo dizia.",
            "Xiaobo disse sobre a festa de aniversário do seu segundo avô, e sobre Kang Zhaoming também… Essa foi a primeira vez que Fen descobriu sobre de onde a família de Xiaobo veio. Ele era o primo daquele cara?",
            "Ele convidou Fen para ir a festa, ela hesitou e abaixou sua cabeça em resposta, em pânico e sem saber o que fazer…",
            "Tang Yin não esperava que Xiaobo tomaria um decisão tão grande também, não só ele convidou Fen para sua festa familiar, era uma onde Kang Zhaoming estaria!",
            "Ela ficou com pena de Fen, vendo seu pânico e hesitação, mas esse não é lugar dela se intrometer.",
            "“Se você fazer o que Kang Zhaoming fez para Fen, então….eu….eu vou morrer bem na sua frente!”  Tang Yin não sabia de onde veio essa coragem quando ela se virou para falar com Lin Yi.",
            "“Eu…..” Lin Yi parou.",
            "“Eu não quero nenhuma promessa.” Tang Yin interrompeu. “Kang Zhaoming prometeu a Feng uma vez também, mas então a abandonou depois de tudo. Mas eu não sou Fen, você realmente pensou sobre isso? Se você não me querer mais no futuro, então realmente vou me matar bem na sua frente!!”",
            "Tang Yin olhou para Lin Yi furiosa, como se ela fosse come-lo. ",
            "AcreMan: Caraio, porra é essa, vou falar, mas é só por meme ok? “Fé nas maluca pai”. Obs.: Corram de maluca/doido lugar de doido é no hospício. Fé!"
      ]
}