{
      "Capítulo 291 - Assassino Psicopata": [
            "“Eu não vou.\" Lin Yi disse enquanto segurava seus punhos, era a última missão dele, e ele estaria livre quando a completasse… Ele poderia ficar, poderia viver nesta cidade com a garota que amava.",
            "Tang Yin não disse mais nada, ela apenas falou o que pensava. Ela não queria acabar como a Fen, por isso ela continuava tentando confirmar as intenções de Lin Yi. Ela queria ter certeza… já que ela não conseguiria mais sair disso……",
            "Lingshan estava bastante perturbada, por que tantos casos surgiram logo depois que ela assumiu o comando da polícia?",
            "Primeiro foi Heibao que Lin Yi capturou, ela pensou que teria alguns dias de descanso, até que um assassino psicopata enlouqueceu durante um tratamento hospitalar, espancou o guarda e fugindo para as ruas!",
            "Este assassino tinha sido enviado para o hospital anteriormente com ferimentos graves, ferimentos causados ​​por Lingshan. Ela sabia exatamente o quão impiedosa estava sendo quando espancou o cara, mas também sabia que pessoas assim eram as que ela mais desprezava.",
            "Ele matou uma família inteira e até mesmo a criança de três anos… Os métodos de de assassinato dele também eram extremamente horríveis, ele matou a criança colocando ela na máquina de lavar! Lingshan não tinha motivo para se segurar contra pessoas assim!",
            "O cara resistiu quando eles o capturaram, e ela alegremente enviou uma rajada de chutes e socos nele, hospitalizando-o instantaneamente! De qualquer maneira ele recebeu sentença de morte quando ele chegou ao tribunal, mas o cara não merecia uma morte limpa e sem dor!",
            "Por causa disso, Lingshan arriscou recebeu uma punição por espancar o assassino. Felizmente para ela, o homem era simplesmente um assassino muito cruel para que alguém defendesse ele - ele era odiado publicamente e as autoridades não fizeram nada contra Lingshan. Huaijun a defendeu também, e todo o assunto foi esquecido… ",
            "AcreMan: Denunciem Violência policial, preciso dizer q é errado?",
            "No entanto, aquele assassino psicopata estava à solta depois de uma semana hospitalizado, ele devia ter ficado de cama por um mês!",
            "A expressão de Lingshan escureceu depois de ouvir o relatório de seu subordinado- outro fugitivo apenas prejudicaria ainda mais sua reputação! Afinal, nada disso havia acontecido quando Huaijun estava no comando, enquanto as coisas continuavam ficando complicadas sob o comando de Lingshan!",
            "Era natural que Lingshan ficasse irritada! E Lin Yi tinha acabado de ligar para ela com algum assunto sobre placa de carro quando ela estava preocupada! Ela quase gritou e desligou na cara dele.",
            "A polícia de trânsito havia preparado as coisas, eles seriam capazes de localizar o assassino psicopata assim que ele aparecesse. No entanto, o que a intrigou foi o fato de que ninguém sequer viu o homem depois que ele fugiu…",
            "Isso não deveria ser possível quando ao se pensar logicamente, a aparência do assassino psicopata era a de um homem enfaixado com roupa de hospital… alguém tinha que ter visto-o.",
            "Ela não queria mais incomodar Huaijun e decidiu aguentar a pressão e continuar procurando pelo assassino com força total.",
            "O telefone tocou e Lingshan rapidamente o atendeu. “Song Lingshan aqui.”",
            "“Capitã Song, Liu Wangli aqui! Temos problemas!” A voz de Wangli soou do outro lado da linha.",
            "“O que?\" O coração de Lingshan palpitou, ela já estava ocupada o suficiente!",
            "“Huang Guanya nunca saiu do hospital, ele ainda está lá!!” Wangli disse rapidamente. “Ele atacou Liu Bojia de novo. Ele estava prestes a matá-lo quando uma enfermeira entrou no quarto de Liu Bojia! Huang Guanya está usando aquela enfermeira como refém agora e está pedindo um helicóptero à polícia……” ",
            "Alfred: Coloco 50 conto na mesa que a enfermeira é a Guan Xin! ",
            " ",
            "AcreMan: Eu dobro a aposta",
            "Wangli falou tudo de uma vez- o tempo era essencial.",
            "Huang Guanya era o assassino psicopata, e Liu Bojia uma de suas vítimas. Guanya o apunhalou no peito, mas o coração de Bojia estava um pouco fora da posição…  Ele conseguiu sobreviver depois de ser enviado ao hospital para tratamento de emergência.",
            "No entanto, Guanya voltou atrás dele mesmo assim! Que tipo de ódio ele tinha contra o cara?",
            "Lingshan conversou com Bojia algumas vezes e perguntou qual era a história dele com Guanya, sem sucesso. O homem apenas recusou, disse que nem ao menos conhecia o assassino e se esquivou de qualquer outra pergunta dizendo que estava cansado ou que seu coração estava doendo. Lingshan não podia fazer muito sobre isso, e decidiu que iria pedir mais detalhes depois que Bojia se recuperasse, mas uma coisa era certa: ele estava escondendo alguma coisa.",
            "Guanya também não respondeu qualquer pergunta, tudo o que ele fez foi repetir como havia matado o garoto com a máquina de lavar, também descreveu o processo de como estuprou e matou a esposa de Bojia… Até mesmo policiais experientes sentiram os cabelos arrepiarem com as descrições de Guanya.",
            "Pelos relatos de Bojia e Guanya, os dois pareciam indivíduos completamente não relacionados - Guanya parecia matar apenas por suas tendências psicóticas, enquanto Bojia não conhecia Guanya em primeiro lugar, muito menos tinha algum desentendimento passado com ele.",
            "No entanto, Guanya voltando ao quarto de Bojia para terminar o trabalho indicava que as coisas não eram tão simples quanto pareciam!",
            "Wangli era o capitão da CP1, e estava encarregado de localizar Huang Guanya, ele foi o primeiro a chegar no local quando as coisas começaram a acontecer. Ele rapidamente relatou a situação para Lingshan, enquanto conseguia especialistas para negociar com Guanya.",
            "“Eu estarei lá imediatamente!” Lingshan desligou e foi ao hospital imediatamente- então foi por isso que eles não conseguiram localizar o assassino, ele esteve no hospital o tempo todo!",
            "Também haviam muitas pessoas que se encaixavam nessas descrições no hospital- isso explicava por que ninguém o viu.",
            "Lin Yi estava sentado ao lado de Tang Yin na cama do hospital quando Xinwen entrou correndo no quarto. “Uma coisa ruim aconteceu!!”",
            "Todos os quatro se viraram para olhar Xinwen, imaginando sobre o que ela estava falando.",
            "“Ouvi dizer que um assassino psicopata fez uma enfermeira de refém neste hospital! A polícia cercou o quarto do hospital, fica bem no final do corredor do nosso andar! Vim avisar vocês imediatamente…” Xinwen disse, ofegante. ",
            "Alfred: Quanta coincidência… ",
            "“Assassino psicopata?” Lin Yi fez uma pausa. “Por que ele está aqui no hospital?”",
            "“Quem sabe?” Xinwen balançou a cabeça. “Graças a Deus ele não veio ao nosso quarto.” ",
            "AcreMan: Era pra ter ido, mais um saco de pancada pro garoto Lin Yi, o monstro, 5 socos por segundo, exalando pura energia"
      ]
}