{
      "Capítulo 294 - O Lendário Triângulo Amoroso": [
            "“Do que você está falando?” Lin Yi olhou Lingshan, um pouco irritado, qual era o problema dela, ela amava arruinar cenas românticas? “Isso pode esperar? Eu estou no meio de algo importante, okay?”",
            "Algo importante? Então isso era algo importante, e não o assassino no outro quarto? Lingshan não podia acreditar nisso!! No entanto, Lin Yi não era parte da força policial, e ela realmente não tinha qualquer controle sobre o que ele queria fazer.",
            "Mas ela não conseguiu se conter. “Lin Yi, você pode pelo menos levar as coisas a sério? Você realmente apenas entregou a comida para ele? Você não podia ter olhado por uma chance para matar Huang Guanya?”",
            "“Eu fiz isso! Caraca, o que tem de errado com você? Você vai me deixar em paz??” Lin Yi estava ficando irritado, que inferno de problema ela tinha? Guan Xin ainda estava lá, então ela era realmente tão sem-cérebro que pensou que Lin Yi iria apenas ignorar a garota?",
            "“Você fez?” Lingshan não entendeu o que Lin Yi quis dizer.",
            "Logo naquele momento, a porta abriu e de lá Guan Xin correu, ela agarrou Lin Yi depois de vê-lo. “Haah…… Haah……”",
            "Ela não era mais a enfermeira forte e determinada que era quando foi feita de refém- ela era agora apenas uma frágil garota ao abraçar fortemente Lin Yi… Havia até mesmo lágrimas caindo de seus olhos.",
            "Ela tinha priorizado a segurança do paciente acima da sua própria devido ao seu senso se dever como uma enfermeira, juntamente com sua tendência natural de altruísmo… O seu eu atual era apenas uma garota normal que precisava de abrigo e proteção depois do choque, um ombro para descansar uma pessoa que pudesse consolá-la……",
            "“Ah……” Lin Yi olhou Tang Yin impotentemente,  que apenas curvou os lábios e se virou para outra direção, em silêncio.",
            "Afinal, o que mais ela poderia dizer neste ponto? Ela estava um pouco com ciúmes, mas Guan Xin havia acabado de ser salva de uma situação de risco de morte, era verdade que ela precisava de conforto e consolação. Tang Yin não era uma pessoa egoísta, e decidiu que iria fingir não estar vendo o que estava acontecendo.",
            "No entanto, ela não entendeu muito bem como tinha salvado Guan Xin tão rápido, ele tinha estado lá dentro por um pouco mais de dez segundos, e presumiu que ele tinha voltado correndo depois de entregar a comida para receber o beijo dela…… Não parecia ser o caso agora que Guan Xin estava aqui!",
            "Tão inacreditável quanto parecia ser, a segurança de Guan Xin significava apenas uma coisa, Lin Yi tinha lidado com o criminoso……",
            "Ela não acreditou nisso, nem mesmo Lingshan ou qualquer um dos policiais presentes… Era simplesmente muito difícil de acreditar.",
            "O ‘Eu fiz isso’ de Lin Yi ocasionou um pouco de zombaria de Lingshan, até que Guan Xin veio de repente, ela estava realmente confusa agora. O que estava havendo?",
            "Ela não se incomodou mais em perguntar a Lin Yi, ela correu até o quarto de hospital e ficou chocada com o que estava vendo…",
            "Guanya estava deitado no chão, a sua faca estava em um canto do local… Os olhos dele estavam inchados e em seu rosto estava uma expressão de choque e fúria, ele achou ridículo ter morrido assim! Ele não merecia morrer assim!",
            "A causa da morte dele deixou Lingshan sem palavras.",
            "O assassino foi morto instantaneamente, e a arma que acabou com a vida dele foi… um par de hashis. Hashis que Lin Yi trouxe com a comida.",
            "O par de hashis havia perfurado o coração de Guanya, a maior parte dos hachis ainda permaneciam fora do corpo de Guanya, Lingshan constatou que eles haviam perfurado diretamente o coração, com a apenas um pedaço saindo pela parte de trás…… ",
            "AcreMan: Caraio pra q matar assim, dava um porradão e deixava de molho numa cela, filha da puta tem q apodrecer e n morrer",
            "Lin Yi fez isso? Como…? Lingshan estava confusa.",
            "Um pouco mais de dez segundos, tirando o tempo que ele usou para abrir a porta e sair… Ele teria que ter colocado a comida no chão, entrado em uma briga, desarmado Guanya, afastado Guan Xin, e então perfurado Guanya com os hashis……",
            "Em alguns segundos, Lin Yi fez tudo isso em alguns segundos?! Lingshan não gostava muito de Lin Yi, mas ela ficou impressionada com o que ele conseguiu fazer aqui hoje! Guanya nem mesmo teve chance de gritar antes de sua morte instantânea!",
            "Lingshan se fez esta pergunta: ela teria sido capaz de atingir o mesmo resultado se ela tivesse entregado a comida pessoalmente, também tendo que levar em consideração que ela teria que proteger a refém de se machucar? Lingshan queria responder ‘sim’, mas hesitou…",
            "Ela sacudiu a cabeça e decidiu que deixaria o corpo para mais tarde, ela correu até a cama de Bojia, vendo que os lençóis estavam encharcados de sangue… Guanya tinha apunhalado o cara na barriga diversas vezes, e o sangue ainda estava jorrando…",
            "“Chamem o médico!!” Lingshan gritou para Wangli, que acabara de entrar no quarto depois dela.",
            "“Entendido!” Wangli estava igualmente surpreso, mas outra coisa ainda mais chocante estava em sua mente - Lin Yi não era o namorado da capitã…? Como ele poderia estar pedindo para uma estudante bonita beijá-lo?",
            "Este poderia ser o lendário triângulo amoroso? Sim, aquele devia ser o caso… Isso também explicava o motivo da capitã estar tão irritada, encarando Lin Yi e tudo mais.",
            "As pernas dele nunca pararam de se mover enquanto os pensamentos corriam por sua mente, ele chamou por um médico depois de sair do quarto.",
            "O médico e a enfermeira já tinham sido notificados e se preparado, eles entraram no quarto depois que as coisas haviam sido preparadas.",
            "Lingshan não se incomodou em gastar qualquer recurso para salvar a vida do Guanya, ele estava completamente morto. E de qualquer jeito a vida dele não importava para Lingshan.",
            "O cara era um pervertido completo, um assassino psicopata que nunca sabia quando acabar seus crimes. A única coisa que ele era capaz de fazer era descrever seus crimes hediondos, nenhuma informação útil viria dele! O caso não estaria sem solução contanto que Bojia estivesse bem.",
            "O médico e a enfermeira levaram Bojia para a sala de emergência, e a polícia começou a limpar a cena.",
            "Tang Yin tossiu de leve quando o abraço de Guan Xin e Lin Yi continuou, ainda tinha que acabar, certo? Eles estavam fazendo isso na frente dela! O que era isso? Lin Yi estava começando a ter segundas intenções com ela??",
            "Guan Xin abriu os olhos depois de ouvir Tang Yin limpando a garganta, e percebeu que estava abraçando fortemente Lin Yi o tempo todo. Ela o soltou, um pouco envergonhada.",
            "Embora tivesse sido uma reação natural para ela ter, afinal, Lin Yi tinha acabado de salvá-la, e inconscientemente o viu como o abrigo e proteção que precisava… Ela não pensou muito sobre isso.",
            "No entanto, ela abraçou o namorado da Tang Yin na frente dela…",
            "“Me desculpe, Tang Yin, eu estava em pânico… Me desculpe por ter pego seu namorado emprestado por um tempo……” Guan Xin sorriu ao se desculpar com Tang Yin, ela não queria ficar contra ela e roubar seu namorado nem nada do tipo… Lin Yi também era um estudante, outra razão para ela diminuir suas emoções…."
      ]
}