{
      "Capítulo 295 - Entregando": [
            "Eles simplesmente não combinavam um com o outro, eles estavam por volta da mesa faixa etária, mas tinham status diferentes, Não iria funcionar.",
            "Tang Yin, por outro lado, era a o par óbvio para Lin Yi. O futuro deles seria brilhante juntos se eles fossem até mesmo para a mesma faculdade.",
            "Guan Xin suspirou, sentindo-se triste. Também era a primeira vez que ela sentia algo por um garoto…",
            "“Ele não é meu namorado……” Tang Yin ficou envergonhada com a desculpa de Guan Xin.",
            "“Haha.” Guan Xin riu. A namorada do Lin Yi era bastante interessante.",
            "A risada apenas deixou Tang Yin ainda mais envergonhada. “Irmã Guan Xin! Do que você está rindo, é a verdade! Você pode pegá-lo para você se quiser!”",
            "“Pegá-lo para mim? Por que eu teria que pegá-lo se ele não é seu namorado então?” Guan Xin brincou.",
            "Guan Xin não era muito experiente, ela ainda era uma criança na frente de sua família e amigos, e no hospital também, mas Tang Yin era dois anos mais nova do que ela. Era apenas natural que ela se sentisse como uma irmã mais velha na frente dela, já que ela era mais madura do que Tang Yin.",
            "“Eu……” Tang Yin fez uma pausa, era verdade! Por que ela teria que permitir que Guan Xin ficasse com Lin Yi se ele não pertencesse a ela em primeiro lugar?",
            "Lin Yi sorriu amargamente do lado. Ele era algum tipo de produto? Por que essas garotas estavam falando sobre dá-lo e pegá-lo??",
            "“Senhorita Guan Xin, certo? Por favor, venha conosco para testemunhar.” Lingshan franziu a testa ao se aproximar, com os olhos na enfermeira que havia acabado de soltar Lin Yi. Então até mesmo essa enfermeira bonita tinha alguma coisa com Lin Yi?",
            "“Tem algo de errado com o seu cérebro?” Lin Yi olhou para ela. “Você não está vendo o que aquele idiota fez no pescoço dela?”",
            "Idiota? Lingshan não pôde evitar de sorrir amargamente em sua cabeça, apenas Lin Yi chamaria Huang Guanya de idiota… Ela esteve tratando-o como uma ameaça formidável todo este tempo, e aqui estava Lin Yi, diminuindo-o para um idiota.",
            "No entanto, não havia qualquer coisa que Lingshan pudesse falar sobre aquilo, no fim das contas Lin Yi lidou com Guanya dentro de alguns segundos… Pelo menos para ele Guanya tinha sido realmente um idiota.",
            "Mas o que foi aquele comentário sobre o cérebro dela?! Lin Yi tinha que falar com tanta toxicidade? Não era a primeira vez que ele fazia um comentário sobre o cérebro dela assim.",
            "“O que você disse?” Lingshan encarou Lin Yi. “Você também precisa vir conosco para testemunhar! Você matou alguém, você percebeu?”",
            "“Eu salvei o dia!” Lin Yi deu de ombros. “E foi você que me disse para matá-lo.”",
            "“Quando eu falei para você matá-lo?” Song Lingshan perguntou.",
            "“Se você não quisesse isso então que fizesse isso, então porque você perguntou se eu encontrei uma chance de matar ele?” Lin Yi curvou os lábios, não muito interessado em argumentar sobre algo tão sem importância com Lingshan… Mas a tigresa estava sendo realmente irritante, e ele tinha que responder.",
            "“Você……” Lingshan também estava ficando irritada. “Eu perguntei depois que você voltou!”",
            "“Okay, mas isso ainda significa que você queria que eu o matasse.” Lin Yi disse. “Por que você me deu aquele olhar quando eu estava entrando então? Havia algo de errado com os seus olhos? Havia algo de errado com a sua cara??”",
            "“Você……” A encarada de Lingshan lembrou Lin Yi o de uma tigresa, parecia que ela queria comê-lo vivo.",
            "Lingshan, por outro lado, pensou que Lin Yi era uma piada cruel que Deus tinha colocado no caminho dela! Ele estava sempre irritando-a!",
            "Wangli estava assistindo de longe, ele parou de olhar para furiosa Lingshan e se virou para a enfermeira, que parecia que ter uma relação ambígua com Lin Yi. Ele se perguntou se um triângulo amoroso não era o bastante… Talvez tivesse evoluído para um quadrado amoroso…?",
            "“Certo, chega com os seus ‘você’. Você me deve outra! Eu vou até você esta tarde pelo assunto da placa, espere por mim.” Com aquilo, Lin Yi se virou para olhar Guan Xin, sem se incomodar mais com Lingshan. “Vá tratar o seu pescoço, ainda tem sangue saindo.”",
            "“Okay……” Guan Xin era uma enfermeira, e naturalmente entendia sua situação. O pescoço dela tinha sido um pouco cortado, não era um grande problema.",
            "A polícia então a levou para testemunhar depois dela tratar da ferida. Lingshan, por outro lado, se perguntou se deveria falar para Lin Yi vir também. Ela decidiu que pediria para ele testemunhar quando ele viesse pela placa esta tarde.",
            "Lin Yi estendeu a mão até a de Tang Yin no caminho até o quarto da Fen, mas Tang Yin recuou suavemente.",
            "“Quando você vai cumprir com sua promessa?” Lin Yi sorriu.",
            "“Que promessa?” Tang Yin pausou.",
            "“O meu beijo.” Lin Yi respondeu.",
            "“Talvez na próxima vez!” Tang Yin revirou os olhos para Lin Yi, aquela coragem que ela teve havia sido arruinada por Guan Xin. Não havia como ela pudesse beijar Lin Yi agora.",
            "“Eu posso te beijar então?” Lin Yi naturalmente entendeu o motivo de Tang Yin estar chateada.",
            "“Morra!” Tang Yin não concordaria com aquilo.",
            "“Ah……” Lin Yi não estava pensando em apressar qualquer coisa. Ele olhou para a hora depois de entrar no quarto da Fen, era quase quase hora da aula.",
            "Xiaobo estava se despedindo da Fen, que ainda não havia se decidido sobre o banquete de aniversário. Aparentemente ela ainda estava pensando sobre isso.",
            "Xiaobo não a apressou.",
            "Os quatro saíram do hospital e chamaram um táxi. Lin Yi foi deixado próximo à área da mansão, ele falou para o grupo que tinha que resolver o assunto da placa esta tarde.",
            "Lin Yi matando aula tinha se tornado uma ocorrência comum neste ponto, ninguém mais ligava. Tang Yin também não podia fazer nada sobre isso - assim eram os jovens, era impossível para ele estudar na escola como um bom aluno.",
            "Lin Yi dirigiu a van até a delegacia, ela não tinha placa, e Lin Yi se sentiu bastante com sorte por não ter esbarrado com qualquer policial de trânsito. De outra forma ele teria que ligar para Lingshan de novo.",
            "Lingshan estava bastante ocupada no escritório dela, Bojia estava à salvo, mas a condição dele ainda tinha estabilizar. Não havia certeza de quando ele iria acordar.",
            "O caso do assassino psicopata carecia de informações, e seria realmente ruim se a última fonte de informação morresse. Lingshan estava sob grande pressão, ela se perguntou se combinava com sua posição atual em primeiro lugar.",
            "Ela não disse nenhuma zombaria para Lin Yi quando ele chegou, ela realmente não podia mais irritá-lo… Ela costumava depender de Huaijun nos casos, e Lin Yi tinha basicamente assumido aquele papel agora…",
            "Por que ela era tão inútil?! Ela não conseguia solucionar um caso com suas próprias habilidades? Foi algo que esteve na mente de Lingshan e ea não podia fazer nada sobre isso.",
            "Ela copiou número do modelo da van e o número do motor, e conseguiu os detalhes depois de uma ligação. Era um veículo registrado em uma companhia de carros de segunda-mão.",
            "Foi confirmado que não havia sido roubado, Heibao o comprou por dez mil kuai, e disse ao dono da companhia que ele iria registrá-lo alguns dias depois. ",
            " R$ 8.262,16 ",
            " ",
            "AcreMan: Finalmente uma moeda mais desvalorizada que o real, fé família, fica pior facinho"
      ]
}