{
      "Capítulo 33 - Jade Misterioso": [
            "Lin Yi certificou-se de que Xiaobo estivesse fora de vista antes de ir até onde o carro estava. Como imaginado, Li Fu esperou por ele.",
            "O carro só começou a se mover depois que Lin Yi entrou. Yushu e Mengyao na parte de trás estavam mais caladas do que o normal e Lin Yi não tinha certeza se era a cena do banheiro ou a do telhado que causou isso. Para sua surpresa, Mengyao também não estava reclamando dele.",
            "\"Tio Fu, pare naquele banco lá, Shu e eu precisamos de cartões bancários.\" Mengyao ordenou. ",
            "As palavras de Mengyao lembraram a Lin Yi que ele deveria receber também um cartão bancário; como solicitado pela escola, todos os alunos recebiam, a explicação era que havia uma necessidade para à escola extrair as diversas taxas escolares dos alunos. ",
            "Li Fu apenas assentiu em resposta sem fazer nenhuma pergunta. O carro estava estacionado perto do banco mencionado por Mengyao, não estava muito perto, já que o tráfego estava ruim à essa hora, especialmente em torno de bancos de 24 horas como este. ",
            "Lin Yi desceu do carro com as duas garotas também. Suas ações provocaram uma carranca em Mengyao. \"Por que você está saindo também?\" ",
            "\"Eu sou seu colega de classe agora, lembra?\" Lin Yi sorriu. ",
            "Mengyao piscou, lembrando que Lin Yi era membro da escola agora - ele também precisava de um cartão bancário. Com isso, ela puxou Yushu para o banco sem dizer mais nada. ",
            "O jade que Lin Yi usava no pescoço de repente reagiu quando Lin Yi entrou e ele congelou. O jade era da caixa que ele encontrou na caverna e Lin Yi nunca tinha conseguido descobrir o que deveria fazer. ",
            "No entanto, o jade sempre oferecia uma leve reação sempre que algo grande estava prestes a acontecer,",
            "Tubs: O prota tem o sentido de aranha O.O",
            " como se mandasse um aviso a Lin Yi. Ele nunca entendeu o que o jade estava tentando transmitir a ele, mas era certo que coisas aconteciam sempre que o jade reagia.",
            "Como aquela vez, no norte da África, ele estava encarregado de proteger alguém e ambos estavam cercados por inimigos. As advertências do jade, no entanto, permitiram a Lin Yi evitar todos os ataques que o inimigo usou contra eles, resultando em sua fuga. ",
            "O jade também sinalizava coisas boas, como quando reagiu quando comprou um bilhete de loteria para o velho. Foi um bilhete premiado e ele recebeu vinte dólares pelo prêmio. ",
            "Tubs: Aposto que o Velho pegou todo o prêmio e só deu essa quantia para o prota. kkkk",
            "Como resultado, Lin Yi ficava em alerta total sempre que o jade reagia. ",
            "Mengyao e Yushu pegaram seus números antes de se sentar para esperar e Lin Yi fez o mesmo. ",
            "Ele decidiu se sentar ao lado de Yushu, reconhecendo a hostilidade que Mengyao ainda parecia ter em relação a ele. Afinal de contas, o mesmo não queria dar a senhorita uma razão para gritar com ele.",
            "Yushu, por outro lado, olhou para Lin Yi quando ele se sentou ao lado dela, à borda de seus lábios se levantando em um sorriso sutil. ",
            "Lin Yi estava em alerta completo, olhando em volta enquanto esperava pelo seu número - o jade ainda não o decepcionou e ele estava certo de que algo aconteceria desta vez também. ",
            "Seu olhar caiu em um SUV preto estacionado do lado de fora do banco... ",
            "\"Precisamos ir!\" Lin Yi levantou-se com um empurrão, exclamando abruptamente para as duas garotas enquanto ele segurava a mão de Yushu. ",
            "\"O-o que você está fazendo...!\" Yushu olhou para Lin Yi, atordoada e corada. Ela nunca tinha segurado às mãos de um menino à vida toda, exceto pelo irmão! Ela só podia ficar parada ali enquanto Lin Yi segurava à mão dela, sem ter certeza da reação apropriada que deveria tomar. ",
            "“Precisamos sair agora! Não há tempo para explicar!” Lin Yi começou a entrar em pânico e estava prestes a puxar Yushu quando um tapa o interrompeu. ",
            "A mão de Mengyao havia se esbofeteado na mão de Lin Yi, esmurrando-a. Porém, foi Lin Yi quem soltou à própria Yushu. Não havia como Mengyao simplesmente bater na mão de Lin Yi ele soltar Yushu daquele jeito. ",
            "“Lin Yi, o que você acha que está fazendo? Tentando fazer o seu caminho com Shu??” Mengyao disse enquanto olhava para Lin Yi com seus olhos ardendo de raiva. ",
            "\"Eu...!\" Lin Yi suspirou enquanto dava outro olhar para fora da janela. “Nós não temos tempo! Vocês precisam sair daqui comigo agora!! ",
            "“Hmph! Por que deveríamos?? Você é louco, quem você pensa que é? Apenas vá se você estar com tanta pressa - nós duas realmente temos negócios aqui!!!” ",
            "Yushu ficou perplexa com a súbita mudança de comportamento de Lin Yi - o cara estava tão calmo mais cedo. ",
            "\"Nós vamos falar sobre isso depois que sairmos!\" Lin Yi não se incomodou mais em explicar. Com isso, ele agarrou às mãos de Mengyao e Yushu. ",
            "Tubs: Vai acabar chamando a atenção dos assaltantes. kkk",
            "“Me solte!” Mengyao estava perdendo a cabeça enquanto se contorcia com toda a força. O cara não ficou satisfeito mesmo depois de molestar Yushu, ele teve que colocar suas mãos de demônio nela também! ",
            "“Yao Yao, vamos descobrir o que está acontecendo depois que o seguirmos!” Tendo se recuperado do choque mais cedo, Yushu era um pouco mais compreensiva que Mengyao. Lin Yi estava com uma expressão de genuíno pânico em seu rosto, não de um devasso. ",
            "Tubs: ‘Devasso’ é alguém que é pervertido, imoral, etc.",
            "Yushu conhecia Lin Yi um pouco melhor do que Mengyao e ela entendeu que simplesmente não fazia sentido para ele lidar com elas tão abruptamente, e em um banco público, não mesmo! Houve uma noite inteira com apenas os três sozinhos sob o mesmo teto - se ele realmente quisesse havia bastante tempo para ele ter o seu caminho com elas! ",
            "Mengyao não esperava as palavras de Yushu. Ela olhou para a mesma estupefata, sem entender por que ela estava de repente do lado de Lin Yi. ",
            "Lin Yi suspirou. Acabou o tempo! Dois caras de casacos pretos já estavam empurrando às portas para do banco! ",
            "Um tiro soou, e a cena ordenada do banco entrou em caos. As pessoas gritavam, as crianças choravam e o alarme tocava. ",
            "“Parados! Vou matar quem se mexer!” Um homem careca com uma máscara negra gritou, aparentemente o líder do grupo. ",
            "Tubs: Payday 2.",
            "Lin Yi exalou devagar - ele perderá muito tempo com Yushu e Mengyao e a janela para fuga havia desaparecido. Eles não seriam capazes de fugir mais. ",
            "No entanto, Lin Yi sabia que não devia culpar as garotas. Afinal de contas, não havia como elas sentirem o perigo de antemão do jeito que ele fez - suas reações ao seu comportamento não eram nada menos do que o normal..."
      ]
}