{
      "Capítulo 37 - Placa Duplicada": [
            "“Você só foi para pegar a garota?” Os lábios de Lin Yi tremeram quando ele olhou para Baldy. “Eu digo, vocês não estão atrás do banco, estão? Foi só para cobrir o sequestro de Chu Mengyao!”",
            "“Hmph, e daí? Você está amarrado no meu carro sem poder fazer nada!” Baldy não viu a necessidade de esconder qualquer coisa neste momento - para ele, Lin Yi era apenas um cara corajoso sob sua misericórdia, ele poderia muito bem fazer o que quisesse com ele! Não importava nem um pouco que seu objetivo estivesse exposto. ",
            "“Vocês não vão longe. Os policiais vão atacar vocês e todos vão se ferrar.” Lin Yi explicou a Baldy com uma ligeira pena em seu tom de voz. ",
            "\"Sim, certo, eu tenho planos de backup preparados!\" Baldy retrucou alegremente. \"Os policiais provavelmente estão girando em torno de seus calcanhares agora, rastreando os carros errados, heh.\" ",
            "\"É isso mesmo?\" Lin Yi ficou um pouco impressionado. Aparentemente o cara tinha algum cérebro - ele não era um completo idiota. Seu maior erro, no entanto, foi a decisão de levar Lin Yi. Sua operação agora não tinha chance de sucesso. ",
            "Song Lingshan, por outro lado, ocupou-se em manter contato com os outros esquadrões.",
            "“Equipe S, este é Liu Wangli da Equipe C1! O SUV foi visto, placa de licença A74110! Aguardando ordens! ",
            "\"Siga-os e certifiquem-se de não serem vistos!\" ",
            "\"Entendido!\" ",
            "Song Lingshan soltou um suspiro de alívio.",
            " ",
            "Hmph, você é tão inteligente. Não esperava que tivéssemos policiais em todos os cruzamentos? Vamos ver se você vai fugir agora. ",
            "Lingshan ficou bastante satisfeita consigo mesma quando chegou um novo relatório. ",
            "“Equipe S, este é Zhang Xiaohang da Equipe C2! O SUV foi visto, placa de licença A74110! Aguardando ordens! ",
            "\"O quê?\" Song Lingshan congelou. \"Onde você viu o SUV?\" ",
            "“Anel Circular Central! Aguardando ordens!” Zhang Xiaohang respondeu. ",
            "“Anel Central...? Isso não está certo, Liu Wangli, do C1, relatou que estava na Estrada do Povo!!” Lingshan estava começando a ficar confusa - o que esses ladrões estavam fazendo, dirigindo em círculos? Apesar disso, ela emitiu a mesma ordem que ela fez a equipe C1. ",
            "\"Siga-os e certifiquem-se de não serem vistos!\" ",
            "\"Entendido!\" ",
            "“Equipe S, este é o Sun Jiaxia da Equipe C3! O SUV foi visto, placa de licença A74110! Aguardando ordens! ",
            "“De novo?” Ficou claro para Lingshan nesse ponto. Provavelmente, o inimigo tinha várias placas de licença A74110 e SUVs preparados. Song Lingshan não estava satisfeita. ",
            "Quão humilhante foi para ela ter caído em um truque como esse? Se ao menos o Capitão Yang estivesse aqui, ele teria visto através da armadilha desde o começo, enquanto ela caminhava diretamente para essa cilada! ",
            "Naquele momento, a Equipe C4 ligou para um relatório, apenas para ser interrompido por Lingshan antes mesmo de ele ter uma palavra. \"Vocês viram o SUV A74110 também?\"",
            "“Afirmativo! Nós vimos o SUV, quais são seus pedidos, Equipe S? ",
            "“Siga.” Song Lingshan caiu em desespero - os outros SUVs serviram ao seu propósito, e o real estava muito provavelmente longe, muito longe agora. ",
            "\"Por que você está sequestrando ela?\" Lin Yi estreitou os olhos curioso. O dinheiro não parecia ser o problema aqui, já que esses caras provavelmente conseguiram pelo menos um milhão de dólares do assalto. Eles estavam insatisfeitos, esperando por uma fortuna maior de Chu Pengzhan? Isso colocaria eles de volta em uma posição arriscada, deveria ser esse o plano.",
            "\"Por quê? Boa pergunta!” Baldy sorriu ao apontar para às sacolas de dinheiro perto dele. “É simples… por dinheiro!!” ",
            "\"Dinheiro?\" Lin Yi franziu a testa. \"Sequestrar Mengyao e usar o resgate como forma de conseguir que o presidente dê mais dinheiro?\" ",
            "\"Isso não é problema seu, é?\" Baldy não gostou de como Lin Yi estava cuspindo perguntas para ele. ",
            "“É o mesmo, não é? Não posso pelo menos morrer sabendo o que está acontecendo?” A curiosidade de Lin Yi foi apoiada por um rosto inocente - um rosto que ninguém poderia recusar. ",
            "Baldy olhou para Lin Yi. Talvez ele pudesse deixar o garoto saber o que eles estavam fazendo - ele é um homem morto de qualquer maneira. \"Fomos pagos para sequestrar esta senhorita aqui!\" ",
            "\"O que você vai fazer com ela?\" ",
            "\"Não sei, estou esperando o telefonema.\" ",
            "\"Quem era o cara que pagou a você?\" ",
            "\"Não sei, Cihua Bro apresentou-o a nós.\" ",
            "\"Quem é esse Cihua Bro?\" ",
            "\"Porra! Cala a boca! Jesus, eu vou te matar se você perguntar de novo!” Baldy já estava farto das perguntas de Lin Yi. ",
            "“Oh, tudo bem. Então eu vou te matar se você se mover novamente.” Lin Yi disse enquanto pressionava uma arma na têmpora de Baldy. ",
            "Tubs: Lin Yi é um mágico. kkkk",
            "“Hã…?! E-você…….” Os olhos de Baldy estavam bem abertos - que diabos era isso? Não era o garoto amarrado? E de onde diabos essa arma veio? ",
            "Os outros ladrões do SUV também ficaram surpresos - por que o garoto apontava uma arma para o chefe? ",
            "“C-como você... se libertou?\" Baldy não entendeu. Sim, ele não entendeu! As mãos de Lin Yi não estavam amarradas? ",
            "“Oh, você vê, eu era um pouco idiota e eu sempre me emaranhava em corda quando tentava fazer nós de corda. Comecei a aprender a me livrar dessas cordas depois de muito tempo me amarrando acidentalmente ”. Lin Yi explicou. ",
            "\"......\" O queixo de Baldy caiu. Que porra é essa? Tentando nós de corda? \"Então... Por que você tem uma arma...?\" ",
            "\"É desse cara.\" Lin Yi apontou para Ma Liu, que era o mais próximo a ele. ",
            "Ma Liu deu um tapinha no bolso - a arma dele estava faltando e estava nas mãos de Lin Yi. ",
            "Baldy ficou completamente calado naquele momento - o que diabos estava acontecendo? Esse garoto era ridículo! Ele então começou a amaldiçoar Ma Liu e todos os seus ancestrais. ",
            "“Ok, ok, ninguém se mexa. Eu não quero estragar a cabeça brilhante do seu chefe.” Lin Yi disse casualmente enquanto Baldy suava. ",
            "Tubs: Lin Yi passou de sequestrado para sequestrador. kkkk",
            "Tubs: Espero que tenham gostado do mini combo. XD"
      ]
}