{
      "Capítulo 39 - Conexões monetárias e familiares": [
            "“O quê-?” Song Lingshan corou, tremendo de raiva. Esse homem estava desrespeitando-a em público, agredindo-a com palavras de vulgaridade! Ela já teria lhe dado um tapa no rosto se não fosse por causa de Li Fu. ",
            "\"Vice-capitão Song, o quê Lin Yi está dizendo é que ele foi atingido por uma bala na perna... Ele está se oferecendo para mostrar provas se você duvidar das palavras dele.\" Li Fu explicou para ela ao ver o seu rosto avermelhado. ",
            "Lingshan de repente notou à mancha de sangue nas calças de Lin Yi com a explicação, ela estava extremamente envergonhada com a sua explosão interna. “Ah, entendo... posso esperar você fazer uma visita ao hospital…” Ainda assim, Lingshan não perdoou Lin Yi - não poderia ter dito de forma diferente? Por que ele teve que ser tão idiota sobre isso, apenas diga que foi ferido! Ela pode ser uma policial, mas ela ainda é uma menina!! Onde estavam suas maneiras?! ",
            "“Uma mente atenta é fundamental para qualquer policial competente - a minha perna está suja de sangue! Capitã? Você conseguiu o posto com dinheiro, conexões familiares ou algo do tipo?” Lin Yi respondeu notando sua reação descontente. ",
            "Tubs: kkkkk, o prota é terrível!",
            "“Você……….” Song Lingshan era verdadeiramente inexperiente - Essa era sua maior fraqueza, algo que sempre a incomodava! No entanto, qualquer um que conhecesse sua história entendeu que ela não abusava de suas conexões familiares! ",
            "Ela era uma instrutora de combate especial, com uma patente de major! Ela ser Transferida para o cargo de vice-capitã em uma equipe de policiais criminais era absolutamente aceitável. Ela também tinha a maior habilidade de combate do time, mais forte que todos, exceto pelo próprio capitão Yang Huaijun! ",
            "As palavras de Lin Yi a atingiram com força por causa da verdade - ela era uma lutadora poderosa, mas uma observadora horrível. Foi essa falta de atenção aos detalhes que levou a seus fracassos no trabalho de detetive. ",
            "Seus colegas da equipe também admiravam apenas essa capacidade de combate. Ela sempre estudou tentando acompanhar os aspectos mais mentais do trabalho policial, mas sem sucesso. A todo momento ela seguia Yang Huaijun em silêncio sempre que o combate não era necessário - ela reconhecia o quanto era falha em certos departamentos e não queria levar o time para baixo. ",
            "Em contraste, Yang Huaijun, que se transferiu há dois anos, orgulhava-se de uma vasta experiência em solução de casos! Isso deixava Lingshan com inveja e, às vezes, até um pouco ciumenta. ",
            "No entanto, o capitão não estava disponível desta vez, e Lingshan teve que assumir as rédeas. Então veio este bastardo do Lin Yi, que tinha veneno em vez de palavras para vomitar! A parte frustrante era como as palavras de Lin Yi soavam verdadeiras - não havia respostas possíveis do lado de Lingshan e tudo que ela podia fazer era cerrar os dentes diante da humilhação.",
            "Enquanto isso, Lin Yi estava checando sua ferida. Era algo que ele podia resolver sozinho, afinal, era apenas uma bala. Não havia tempo para hospitais em guerra - você provavelmente morreria com os tiros inimigos antes de ser transportado para um. ",
            "Lin Yi não queria cruzar com Song Lingshan que também estava de olho nele. A mulher já estava planejando segui-lo ao hospital para ter sua declaração e Lin Yi não queria mais problemas com ela. ",
            "Tanto faz. Eu não estou escondendo nada de qualquer maneira",
            ". ",
            "Lingshan não queria pedir nada a princesinha de Chu Pengzhan como ela faria com Lin Yi. Ela pretendia que o relatório da garota terminasse sem precisar levá-la à delegacia de polícia. ",
            "\"Shu, como está seu irmão?\" Lingshan e Yushu se conheciam, mas não estavam em boas condições. Ela ainda se sentia culpada pelo que aconteceu com o irmão de Yushu. ",
            "“Hmph! Não é da sua conta!” Yushu zombou, virando para o outro lado - não planejando ser legal. ",
            "Tubs: É uma patada atrás da outra.",
            "Song Lingshan apenas sorriu amargamente quando se virou para Mengyao. \"Então, senhorita Chu, vamos prosseguir.\" ",
            "Yushu fez questão de se intrometer constantemente enquanto Mengyao contava a história, exclamando surpresa algumas vezes enquanto ouvia. “Woah! Lin Yi fez isso? Sério? Eu não te disse Yao Yao, apenas deixe-o ser seu escudo, não tem erro! Ele cuidará de todas as moscas!”",
            "\"Quem iria querer ele?\" Mengyao retrucou puta quando ela se lembrou do rosto de Lin Yi a ensinando. ",
            "Song Lingshan também ficou intrigada. Esse cara não era só de falar - ele tinha habilidades reais! Ela não estava satisfeita com o que ele decidiu dizer sobre sua posição, mas ela não era alguém que ignorava os fatos. Tanto que ela poderia dizer a partir da narrativa de Mengyao, o cara tinha tanto inteligência como coragem, mantendo a calma e virando a mesa mesmo depois de levar um tiro na perna. ",
            "Contudo, ela desprezou Lin Yi por deixar os ladrões partirem. ‘Eles não vão me dar um salário nem nada’. O que havia de errado em fazer algo de bom para a sociedade? No entanto, seus olhos se arregalaram um pouco quando Mengyao explicou o processo de pensamento por trás das ações de Lin Yi. Então Lin Yi fez o movimento certo - manter os ladrões calmos era de fato o melhor caminho para ter suas seguranças garantidas. ",
            "No entanto, realizar um assalto a banco apenas para sequestrar Chu Mengyao? Pensando bem parecia plausível... Manteria a família Chu inocente, por qualquer que fosse o objetivo que o mentor tivesse em mente. O grupo de Baldy era o único suspeito agora e eles teriam que ser capturados antes de qualquer outra coisa. ",
            "“Senhorita, eu sinceramente acho que o Sr. Lin passou. O presidente não estava errado em confiar nele - também vou me sentir à vontade com ele protegendo você.” Li Fu disse, finalmente entendendo os desejos de Chu Pengzhan. Este Lin Yi era alguém especial! ",
            "Os lábios de Mengyao se contorceram enquanto ela preparava uma réplica, mas a cena de Lin Yi se sacrificando por ela continuava tocando repetidamente em sua cabeça... ",
            "O hospital não fez muitas perguntas - Song Lingshan estava presente e eles não arriscaram nada ao tratar um paciente trazido pela polícia. ",
            "O cirurgião principal estava conversando com um assistente quando Lin Yi foi empurrado para a sala de operação. “Prepare a anestesia, estou tirando à bala.” ",
            "“Não há necessidade disso.” Lin Yi não gostava de anestesia - uma ou duas vezes estava bem, mas em excesso causaria certos efeitos colaterais. ",
            "O cirurgião fez uma pausa. O garoto foi trazido por algumas pessoas encantadoramente ricas - com certeza ele poderia pagar pela anestesia, não? Os nervos estavam apertados ao redor das coxas, e seria extremamente doloroso sem nenhuma, apesar da natureza direta do procedimento. ",
            "\"Criança, vai doer muito sem anestesia.\" O cirurgião de quarenta anos avisou."
      ]
}