{
      "Capítulo 40 - Ferida na perna": [
            "\"Está tudo bem.\" Lin Yi sorriu muito relaxado. \"Eu não quero os efeitos colaterais.\"",
            "O cirurgião fez uma pausa mais uma vez antes de concordar - o paciente fez seu pedido, não havia razão para ir contra. Afinal, à cirurgia não era uma ameaça à vida. ",
            "\"Espere aí garoto!\" O cirurgião disse enquanto começava a dar instruções ao assistente. ",
            "Lin Yi podia suportar grandes quantidades de dor, mas isso não significava que ele não pudesse sentir nenhuma. Uma cirurgia como esta estava bem dentro de sua faixa de tolerância, especialmente quando comparada com a queda do pico do Monte Starwest todos esses anos atrás... Era como se todos os seus órgãos tivessem sido devastados - a intensidade da dor era esmagadora. ",
            "\"Como você conseguiu a ferida, garoto?\" Sun Weimin era um cirurgião veterano - ele era tão bom com as pessoas quanto com às operações. Lin Yi tinha uma bala nele, mas ele não parecia ser um criminoso recém-julgado levando em conta como à polícia o estava tratando. Com isso em mente Sun Weimin decidiu conversar um pouco com Lin Yi na esperança de distraí-lo da dor. ",
            "\"No banco, fui baleado por um ladrão.\" Lin Yi, naturalmente, entendeu as intenções do cirurgião - mas sua mente não se distraia fácil: Ele passou por treinamento que fortaleceu sua consciência desde que era criança. ",
            "\"Eu compreendo.\" Weimin disse, abrindo-se totalmente para Lin Yi ao conhecer sua identidade como uma vítima em vez de um criminoso. “Uma situação bastante intensa, imagino?” ",
            "\"Foi tudo bem.\" Lin Yi sorriu. “Na verdade eu poderia ter me esquivado, mas havia uma garota atrás de mim e ela seria atingida se eu fizesse isso. Então... Eu decidi apenas tomar como um homem. Atitude estúpida, huh.” ",
            "Lin Yi tinha visto reportagens detalhando eventos similares - era uma tendência geral para as pessoas boas serem rotuladas como idiotas; aqueles vistos como espertos eram bem o contrário. Eles sempre foram os egoístas. ",
            "Lin Yi não pôde deixar de zombar de si mesmo ao se lembrar da informação. ",
            "\"Ah?\" Sun Weimin encontrou-se respeitando o jovem ao ouvir o que tinha acontecido. “Atitude estúpida? Criança! Você foi um herói para aquela garota! Deixe-me adivinhar, foi amor a primeira vista por ela?”",
            "“Bem, quem sabe. Eles me levaram como refém logo depois.” Lin Yi sorriu amargamente. “Ela provavelmente nem sabia que eu estava a protegendo - afinal de contas o cara estava mirando em mim.” ",
            "“Não tem problema garoto. Foi uma grande coisa que você fez... Somente nós dois sabemos, e isso é o bastante!” Weimin só ficou mais impressionado com Lin Yi. Ele tinha gostado do garoto. \"Qual o seu nome?\" ",
            "“Lin Yi. Você tem em seu arquivo.” Lin Yi sorriu. ",
            "“Heh, meu mal. Eu tenho muitos pacientes, realmente não presto atenção em coisas assim.” Weimin disse levemente envergonhado. ",
            "A cirurgia prosseguiu com fluidez. Lin Yi nunca gritou ou se contorceu, e não demorou muito para o cirurgião surpreso terminar à operação - a força de vontade da criança era outra coisa! Não era uma tarefa fácil dar tal cooperação enquanto estava sendo operado sem anestesia. ",
            "Song Lingshan estava indo para o quarto de hospital de Lin Yi quando encontrou Sun Weimin, que não perdeu tempo em elogiar Lin Yi. “Oficial Song! Esse garoto é realmente alguma coisa, se sacrificando por outro - ele é um verdadeiro modelo! Vocês realmente deveriam dar a ele uma medalha civil de bravura!” ",
            "“O que você quer dizer?” Lingshan teve que admitir seu respeito pela avaliação e execução coletadas de Lin Yi ao lidar com os ladrões, mas que parte incluía auto-sacrifício? Mengyao não havia mencionado nada digno de nota sobre os eventos que ocorreram no banco, apenas trazendo o tiro sobre a coxa de Lin Yi. Como tal, Lingshan assumiu que ela deve ter perdido alguma coisa. ",
            "“Oh, você não sabe? Aquele garoto Lin Yi, ele poderia ter evitado a bala do ladrão, mas ele foi atingido de propósito por causa de uma garota logo atrás dele!” Weimin elogiou. \"É a primeira vez que encontro um jovem com um senso de justiça e compaixão como ele!\" ",
            "Song Lingshan franziu a testa. Sério? Por que a coisa toda parecia algo de um livro de histórias? Esquivando-se de uma bala? Mesmo Lingshan, uma instrutora de combate especial, não podia garantir um feito como esse. Então Lin Yi era melhor que ela...? Ela achou muito difícil de acreditar. \"Dr. Sun, de onde você ouviu isso? ",
            "\"O próprio garoto me disse!\" Sun Weimin respondeu. ",
            "\"Ele disse isso a você?\" Lingshan fez uma pausa na resposta.",
            " ",
            "E você acabou de acreditar nele? O garoto provavelmente não estava falando sério - era apenas uma conversa-fiada! Eu posso dizer que mato elefantes com socos também, você sabe! ",
            "Weimin entendeu bem a dúvida na reação de Lingshan. Ele respondeu com uma risada. “O garoto até se recusou a tomar anestesia, resistindo toda à cirurgia com aquela força de vontade! Oficial, não duvido das palavras dele. Vou me arriscar com a sua força de vontade.”",
            "Com isso, Sun Weimin se despediu - ele ainda tinha muitos outros assuntos para resolver. Lingshan, por outro lado, abriu à porta do quarto de Lin Yi. ",
            "Lin Yi queria correr para à porta no momento em que Lingshan entrou, mas decidiu que seria demais. Afinal, ele foi ferido na perna, não no braço. Ele deitou de volta na cama imediatamente.",
            "\"Lin Yi, posso ter sua declaração agora?\" Ela não entendia o por quê, mas a postura de Lin Yi na cama a irritou excepcionalmente. ",
            "“Sim.” Lin Yi respondeu da cama, notando o tamanho excepcional dos seios desta senhora - quase tão grandes quanto os da p *rnstar do canal da manhã. Após uma inspeção mais detalhada, Lin Yi achou a mulher um modelo bastante bonito.",
            " ",
            "Mmm… Tem uma boa figura... ",
            "Como se sentisse algo errado com o olhar de Lin Yi, Lingshan subconscientemente seguiu seus olhos de volta para seu próprio corpo. Seu rosto se avermelhou em compreensão. ",
            "O treinamento de operações especiais de longo prazo tinha, como um bônus, alimentado muito bem seu peito, a ponto de se tornar um fardo, saltando enquanto ela andava. Ela até teve que usar um espartilho apenas para evitar isso, e até considerou fazer uma cirurgia para reduzir o tamanho. A vergonha oprimiu o problema que os seios lhe trouxeram e ela jogou a noção de lado. ",
            "Estava tudo bem quando ela estava em operações especiais, sob regras de ferro - ninguém mantinha os olhos fixos em seu peito, e Lingshan também não se sentia incomodada com isso. Suas missões de campo, no entanto, envolviam muitas áreas ilegais e muitas operações disfarçadas... Os homens estavam sempre olhando para ela com olhos luxuriosos quando ela usava roupas casuais! Lingshan queria esmagá-los sob seus pés - eles a deixavam tão desconfortável. ",
            "O que Song Lingshan não esperava era que alguém olhasse para ela com os mesmos olhos luxuriosos, mesmo quando ela estava de uniforme! Foi absolutamente imperdoável! Ela deu um frio ‘hmph’ enquanto se sentava na cadeira da cabeceira, formulando um plano para fazer o bastardo pagar... ",
            "Ela então se lembrou da ferida na perna dele. ",
            "Tubs: Isso não vai dar certo…"
      ]
}