{
      "Capítulo 41 - O Lendário...": [
            "Tubs: Fala galera. \\o/ Venho aqui avisar a todos vocês que esse capítulo têm um termo que pode instigar a curiosidade de alguns... Se você possui menos de 16 anos, eu ,Tubs, não recomendo a leitura, pode parecer bobagem para alguns, mas fica o meu alerta. XD",
            "Estou ficando velho, parece… A oficial Song sempre foi uma mulher tradicional, quando foi que ela cresceu tão aberta? Será que foi amor à primeira vista por Lin Yi? Mas ainda assim…",
            "Song Lingshan sorriu maldosamente enquanto olhava para Lin Yi. \"Lin Yi, onde você levou um tiro?\" ",
            "\"Perna esquerda, na parte interna da coxa!\" Lin Yi respondeu honestamente, assumindo que o questionamento já havia começado. ",
            "\"Oh, deixa eu ver... É aqui?!\" Lingshan esfregou a parte interna da coxa de Lin Yi, fingindo estar inspecionando a ferida enquanto aplicava uma grande pressão. ",
            "Foi incrível! Seu rosto ficou vermelho de emoção - ela já podia imaginar Lin Yi uivando e chorando de dor! ",
            "Conexões familiares, hein? Olhando para o meu peito?! Isto é o que você recebe!!",
            "\"Gh-\" Lin Yi chiou um pouco. ",
            "O quê? Que diabos está errado com esta senhora, por que ela está pressionando minha ferida? Ela não está pressionando muito?",
            " Felizmente, Lin Yi tinha uma alta tolerância à dor - ele teria chorado de dor se não fosse por isso. ",
            "Lingshan, por outro lado, ficou desapontada - onde estava o uivo e o choro? Ela não estava segurando muito forte? Afinal, ela tinha um coração bastante gentil. Com isso, ela aumentou a pressão. ",
            "\"Ah... Aah...!\" Lin Yi gritou. Ele não aguentava mais, que porra é essa? Ele estava prestes a começar a gritar com Lingshan quando um suspiro veio da porta. ",
            "\"U-um... Yao Yao... O que eles são...?\" Yushu perguntou, corando intensamente. ",
            "\"Shu, não podemos... Nós vamos perder a nossa pureza novamente se continuarmos olhando...\" O rosto de Mengyao estava vermelho brilhante. “Eles… eles estão fazendo algo realmente vulgar………” ",
            "Tubs: kkkkkkk",
            "“O-oh…” Yushu naturalmente entendeu - ela não era do tipo burra. “Woah… Irmã Lingshan… fazendo isso em um hospital...? Isso poderia ser realmente... o lendário... handjob...? ",
            "Song Lingshan estava, naquele momento, de costas para a porta enquanto sua mão se movia na parte interna da coxa de um Lin Yi gemendo... Era natural que as garotas entendessem mal. ",
            "Sua mão estava bloqueada dos pontos de vista de Yushu e Mengyao, e era de fato muito plausível supor que estava acontecendo um handjob. ",
            "Lingshan estava confusa sobre a conversa no começo, mas Yushu mencionando ‘o lendário handjob’ enviou um choque para sua espinha - um olhar para o rosto de Lin Yi foi o suficiente. Claro que elas entenderam mal! Seu rosto ficou tão vermelho quanto o das meninas em um piscar de olhos, ela estava prestes a explicar quando ouviu alguém limpar sua garganta. ",
            "Era Li Fu que estava acompanhando Mengyao e Yushu. \"Hum, Policial Song... Lin Yi ainda está se recuperando e nós estamos em um hospital... Não é um cenário muito apropriado para algo assim...\" ",
            "\"Eu... eu não estava......\" Lingshan estava sem palavras. Como diabos ela deveria sair dessa bagunça agora? ",
            "\"Está tudo bem, voltaremos mais tarde.\" Li Fu balançou a cabeça enquanto tirava as duas meninas, pensando em como as coisas estavam na nova era. ",
            "Estou ficando velho, parece… A oficial Song sempre foi uma mulher tradicional, quando foi que ela cresceu tão aberta? Será que foi amor a primeira vista por Lin Yi? Mas ainda assim… ",
            "“Yao Yao! Aquela Song Lingshan já está executando os seus movimentos!!” Yushu disse com raiva quando saiu do quarto balançando o punho. ",
            "“Fazendo o quê?” Mengyao corou, seu coração estava batendo intensamente enquanto a cena brilhou em sua mente. ",
            "“Lin Yi é seu escudo, você sabe!! Como ela pode simplesmente tentar roubá-lo desse jeito?” Yushu rangeu. “Yao Yao! Você tem que pará-la!!”",
            "\"Isso não é da minha conta, ok!!\" Meng Yao respondeu com um hmph. Justamente quando ela estava se aquecendo para Lin Yi!! Acontece que sua primeira impressão dele estava certa, afinal de contas! Era imperdoável - fazer algo tão indecente em um hospital? Imperdoável!!",
            "“Eu não estava esperando algo assim de jeito nenhum! A beleza fria Song Lingshan fazendo isso! Lembre-se ela era famosa por ser fria! O amor realmente muda uma pessoa, huh.” Yushu estava extremamente descontente - ela não ficaria tão brava se fosse outra pessoa, mas Song Lingshan…!! ",
            "Chen Yushu cresceu no mesmo complexo que Song Lingshan, e as duas sempre foram o centro das atenções devido ao quão bonitas elas eram. No entanto, Lingshan era alguns anos mais velha do que ela, e ela havia atingido a puberdade mais cedo, o que lhe rendeu o favor de muitos garotos. ",
            "Em comparação, Yushu era uma garotinha fofa, e os garotos do complexo a tratavam como se fossem uma adorável irmãzinha enquanto bajulavam Lingshan. Yushu não queria que eles a bajulassem, mas independentemente a situação a desagradou. ",
            "E isso foi apenas a primeira coisa. O que realmente fez Yushu odiá-la foi o fato de que os meninos que a bajulavam incluía seu próprio irmão!! Ela nunca esqueceria o grau de depressão que seu irmão passou depois de ser rejeitado por Lingshan. ",
            "Song Lingshan na realidade disse que nunca aceitaria um homem mais fraco que ela! Isso levou Chen Yuming a ingressar no exército; ele queria se tornar mais forte, pelo bem daquela mulher! ",
            "“Shu, por que você está tão agitada? Você não está apaixonada por Lin Yi, está?!” Mengyao perguntou cheio de suspeita. Ela estava com a mente inquieta com a cena de antes, mas havia claramente algo errado com a raiva de Yushu. ",
            "\"Eu? Apaixonado por ele? De jeito nenhum, claro que não!” Yushu queria rir - era a coisa mais ridícula que ela tinha ouvido o dia todo! ",
            "“Então pare de trazê-lo, se você não está!! Ele não é nada além de problemas!” Mengyao também não sabia o motivo de estar tão agitada. Foi por causa da saliva de Lin Yi? Ou era o pênis dele? Ou foi por causa de como ele estava agarrando a mão dela? ",
            "No entanto, tudo parecia tão distante... Tinha perdido o seu significado. Lin Yi empurrando-a para baixo no banco - ele a salvando - eclipsou todas as pequenas coisas que ele fez para ela. ",
            "Tubs: Acredito que esse termo ‘eclipsou’ é o mesmo que tampou/bloqueou.",
            "Mengyao sentiu como se houvesse um bloqueio em seu coração, algo que ela não entendia. Isso a deixava muito desconfortável. ",
            "Lingshan ainda não tinha se recuperado do que acabou de acontecer, o rosto ainda estava corado.",
            " ",
            "Perfeito. Simplesmente perfeito. E Yushu também me viu!!!",
            " Lingshan não sabia como ela poderia voltar para o complexo com o rosto erguido.",
            "Yushu provavelmente pioraria as coisas com o seu lado da história - ela seria uma puta conhecida a partir desse ponto!! ",
            "Ela sacudiu",
            " ",
            "a cabeça para Lin Yi, que estava sentada ali como uma idiota, como se ele não tivesse feito absolutamente nada. Ela realmente queria fazer um buraco na cabeça dele! Por que diabos você estava gemendo?!! Ela rangeu os dentes. “Que diabos você está planejando, Lin Yi!! Como eu deveria encontrar meus amigos e familiares depois do que você fez?!” ",
            "\"... Senhorita, eu nunca acreditei que o mito sobre garotas com peitos grandes fossem estúpidas, mas você...\" Lin Yi disse com uma risada. ",
            "\"O que!!! O que você disse!!!” O insulto de Lin Yi bateu bem na ferida, e Lingshan inflamou-se com raiva, seus peitos saltaram para cima enquanto ela se levantava. Seu dedo estava esticado apontando para Lin Yi da maneira que Mengyao faria."
      ]
}