{
      "Capítulo 43 - Eu não gosto dele": [
            "“Você me salvou hoje, então obrigada. Vou garantir que meu pai te recompense, mas isso não significa que eu te aceitei ou algo do tipo - eu ainda vou pedir para ele te demitir” Mengyao disse depois de alguma hesitação, franzindo seus lábios enquanto esclarecia as coisas.",
            "Lin Yi deu de ombros, sorrindo impotente. \"Não se preocupe, eu não vou ficar se ele fizer.\" Ele se sentiu um pouco incapaz - a senhorita era demais para se lidar, ou foi por causa de sua estupidez? Lin Yi supôs que fosse o mesmo de qualquer jeito. Ele sentiria falta da vida que tinha agora - passar seus dias em paz, ir à escola, morar com duas beldades, sair com seu amigo... Era uma vida boa, mas não era uma vida para ele. ",
            "A resposta de Lin Yi pareceu um pouco triste e só aumentou a ansiedade de Mengyao. ",
            "Talvez eu estou errada? Talvez eu não devesse tentar expulsá-lo?",
            " Foi a primeira vez que Chu Mengyao experimentou hesitação assim. O que ela queria fazer com Lin Yi? ",
            "Lin Yi tirou a camisa e as calças depois de entrar em seu quarto. Havia enormes manchas de sangue nelas, provavelmente não seriam mais utilizadas. Que desperdício. Lin Yi jogou as calças em uma lixeira com relutância, afinal, era um bom par de calças. Ele então colocou um uniforme de reserva antes de sair para a sala de estar. ",
            "Mengyao e Yushu estavam assistindo anime na tv quando Lin Yi se aproximou. Ele sentou-se no sofá o mais longe possível das garotas, sem a intenção de incomodá-las enquanto assistia tv com elas. ",
            "Já eram 9 da noite quando chegaram em casa, devido ao assalto a banco e tudo que veio depois disso. Li Fu foi direto ao hotel para buscar o jantar, mas eram dez e meia quando ele entregou a comida.",
            "Como de costume, Li Fu saiu logo depois de deixar o jantar na mesa. Ele, no entanto, falou com Lin Yi antes de sair desta vez. “Não se esqueça de verificar se às portas estão trancadas. Certifique-se de manter as garotas seguras.” ",
            "\"Não se preocupe, Tio Fu.\" Lin Yi respondeu com segurança em seus olhos. ",
            "O treinamento de Lin Yi durante a noite proporcionava os mesmos efeitos que o sono faria. Repousava seu corpo e mente, mas também era o momento em que ele era mais sensível a qualquer distúrbios externos. Nada poderia escapar de seus ouvidos, e Lin Yi tinha total confiança sobre as questões relativas à segurança da vila. ",
            "\"Oh!\" Yushu exclamou quando o cheiro de comida chegou ao nariz dela. “Finalmente, comida! Yao Yao, vamos comer!”",
            "Com fome, Mengyao se levantou e seguiu Yushu até à cozinha. O bloqueio em seu coração ainda estava lá, para seu desalento e confusão. Como tal, ela estava longe de estar tão animada quanto Yushu.",
            "Sem demora, Yushu abriu os recipientes com entusiasmo, à saliva estava escorrendo enquanto as delícias apareciam. “Yao Yao, é frango assado! Tofu de seda, tiras de batata agridoce e… ooh! Aquela sopa de pés de porco que você queria para seus peitos!” ",
            "Tubs: Sopa de pé de porco… Eca!!!",
            "Mengyao lançou um olhar para Yushu, lembrando-a de que agora havia um homem na casa - não eram apenas mais as duas. ",
            "\"Ah-!\" Yushu fechou a boca instantaneamente mudando de assunto. “Tofu de seda é meu favorito também! Dizem que sua pele ficará mais branca se você come bastante.” ",
            "Mengyao olhou para Lin Yi, que ainda assistia a TV sozinho. Ela colocou seus pauzinhos de volta. Ela não sabia o por quê, mas Lin Yi, assistindo a tv, sozinho e isolado do grupo, fazia um forte sentimento de desconforto surgir. Ele estava animado comendo com elas na mesa na noite anterior... Deve ter sido por causa do incidente com à saliva de ontem que Lin Yi não se juntou a elas. ",
            "\"Shu, vá dizer ao seu Shield Bro que o jantar está pronto.\" Mengyao disse depois de alguma hesitação. ",
            "Tubs: O amor germinando…",
            "“Ele é o seu Shield Bro, ok? Eu não preciso de um escudo, lembra?” Yushu disse, olhando divertidamente para Mengyao como se sentisse que algo estava acontecendo. \"Por que você é tão legal de repente convidando-o para jantar?\" ",
            "Tubs: Não estraga o clima Shu T-T",
            "\"Tudo bem, só vamos comer sozinhas então.\" Ela retrucou friamente, um inesperado pânico tomou conta de Mengyao sob o questionamento que Yushu fez. ",
            "\"Ok, ok, eu vou chamar ele.\" Yushu sorriu. Ela se levantou antes de chamar Lin Yi. “Shield Bro! O jantar está pronto!\" ",
            "“Vocês comam primeiro, eu vou depois que terminarem. Mengyao não gosta de mim de qualquer maneira.”",
            "Tubs: Lin Yi foi seco em dar a resposta. kkkk",
            " Lin Yi respondeu um pouco grato a Yushu - afinal, a garota não se esqueceu dele, até mesmo o convidou para à mesa... Então ela era uma boa pessoa. Seu macarrão esta manhã não foi para nada. ",
            "Mengyao congelou ao ouvir as palavras de Lin Yi, seu pedaço de frango assado caiu de seus pauzinhos... Ela sentiu vontade de chorar. Ela era a pessoa que o queria na mesa, mas o idiota estava dando pontos a Yushu por ser legal com ele!! O cara até disse que ela o odiava!! Sua bondade não contava nada? ",
            "Tubs: A única bondade que ela fez até agora foi chamar ele para a mesa. kkkkk",
            "“Mas foi a Yao Yao q-” Yushu estava prestes a dizer algo a mais quando Mengyao a puxou de volta.",
            "\"Tanto faz! Apenas deixe-o morrer de fome!” Mengyao rangeu; ela odiava tanto aquele idiota!",
            "\"Mas... Mas, Yao Yao, você não queria que ele comesse com a gente...\" Yushu perguntou confusa ao olhar para Mengyao. Sua amiga parecia deprimida por algum motivo. ",
            "\"Eu mudei de ideia.\" Mengyao respondeu com um hmph, hesitando por um tempo antes de abrir a boca novamente. \"Você pode chamar ele se quiser, já que gosta tanto dele.\" ",
            "\"Eu? Mas ele disse que você não gosta dele!” Yushu a lembrou inocentemente. ",
            "“Eu……” Mengyao queria esclarecer as coisas com 'Eu não disse nada sobre não gostar dele, ok?', Mas decidiu o contrário. Essa frase só pioraria as coisas! Ela não estaria anunciando que gostava dele? \"Seja como for, vamos apenas comer...\" ",
            "Um tapete de arrependimento, no entanto, iria surgir em Mengyao no devido tempo. Ela pensaria naquele arrependimento, esperando que o tempo voltasse...! Ela tinha certeza de que ficaria de pé no momento em que Lin Yi terminasse de falar, gritando para ele sem nenhum sinal de hesitação: \"Seja como for, eu gosto de você, eu gosto de você, ok?! Apenas venha comer, caramba!!” ",
            "Tubs: Aweee, ela gosta dele. S2",
            "No entanto, o que aconteceu, aconteceu, e foi o simples destino que por muitas e muitas noites no futuro, Mengyao choraria, soluçando em suas noites enquanto chorava lágrimas pesarosas, abraçada tristemente com o seu travesseiro... ",
            "Tubs: Pessoal, que clima triste T-T… Será que vai acontecer algo com o prota???",
            "Uma estrela cadente brilharia, e Mengyao faria seu desejo impossível - um final infeliz - para desejos que não produziam frutos. Ela olhava para as estrelas em suas multidões, e via nelas a distância entre Lin Yi e ela, de alguma forma se distanciando... ",
            "Tubs: Que clima é esse??",
            "Era uma vala enganosamente estreita que separava os dois, mas essa era a sua existência - enganosa - o toque dela nunca se conectaria.",
            "E foi ela quem cavou aquela trincheira.",
            "A atual Chu Mengyao, naturalmente, ainda tinha que perceber isso…"
      ]
}