{
      "Capítulo 45 – Cihua Bro": [
            "Em algum lugar da cidade de Songshan, em um armazém abandonado, havia um SUV preto – o carro não possuía nenhuma placa.",
            "“Puta merda, esses policiais estão loucos? Tudo isso por um mísero milhão de dólares, sério?” Baldy cuspiu no chão, muito chateado. ",
            "\"Chefe! Não podemos continuar nos escondendo aqui!” Ma Liu também estava frustrado. \"Puta merda, porra!\" ",
            "Puiu: Então né, os palavrões são bem pesados mesmo, mas isso vem do original...",
            " ",
            "“Chega, pare de choramingar. Vamos apenas esperar a chamada do Cihua Bro nesse lugar.” Baldy acenou com a mão, impaciente, o telefone tocou assim que ele terminou a frase. ",
            "“Alô, é o Cihua Bro? Aqui quem fala é o Baldy!” O tom de Baldy era ligeiramente lisonjeiro - afinal, era seu chefe. ",
            "\"Que merda você está fazendo?\" Uma voz fria soou do outro lado do telefone. ",
            "\"Cihua Bro, o que você quer dizer...?\" Baldy fez uma pausa.",
            "\"Você levou todo o dinheiro do banco com você?\" Cihua Bro perguntou.",
            "\"Eu... Sim, eu levei comigo quando saímos, qual é o problema...?\" Baldy não merecia esse tratamento - era um assalto a banco! Seria um desperdício se ele roubasse o banco, mas não levasse dinheiro com ele, não é?",
            "“Seu maldito idiota inútil!! O que diabos eu te disse, eu disse para não levar nada! Você é surdo?!” Cihua Bro gritou. \"A única razão pela qual os policiais estão indo atrás de você é por causa daquelas merdas de malas de dinheiro que estão com você !!\"",
            "\"Ah!\" Baldy entendeu depois de pensar um pouco – esse parecia mesmo ser o caso. Era tudo culpa dele por ser ganancioso, eles não estariam nessa bagunça em primeiro lugar se ele tivesse seguido de acordo com o plano! Com isso, ele começou a implorar. “Cihua Bro! Eu tenho colocado minha vida em risco por você, não me abandone! Você tem que me salvar !!”",
            "“Hmph. Como está a garota?” Cihua Bro perguntou friamente. ",
            "Tubs: Tá de boas na casa dela. ",
            "“Garota? Que garota?” perguntou Baldy, confuso.",
            "“Chu Mengyao!! Você não fez nada com ela, não é?” A voz de Cihua Bro estava começando a ficar rápida. \"Porra, está tudo acabado se você fizer alguma coisa com ela!\" ",
            "\"Ugh...\" Baldy gaguejou - Chu Mengyao nem tinha passado por sua cabeça antes de Cihua Bro mencioná-la. \"Desculpe, Cihua Bro... ela foi resgatada...\". ",
            "“O quê?!” Cihua Bro gritou. “Seu filho de u--! Você não está com a garota?!” ",
            "\"Não...\" Baldy respondeu suavemente.",
            "\"Então vá morrer em um buraco, estou farto de você!!\" Cihua Bro gritou novamente. \"Eu não deveria ter lhe dado o trabalho em primeiro lugar, você é realmente um pé no saco!! Tenha uma boa viagem quando os policiais te pegarem!!” ",
            "Com isso, Cihua Bro desligou.",
            "\"Cihua Bro, Cihua Bro...\" Baldy começou a entrar em pânico, e sua súplica se intensificou. “Cihua Bro! Você não pode simplesmente me deixar!!”",
            "Demorou um pouco até que ele percebesse que Cihua Bro já tinha desligado. ",
            "“Chefe, o que Cihua Bro disse?” Perguntou Ma Liu, também entrando em pânico quando Baldy desligou o telefone.",
            "“Cihua Bro nos abandonou. Nós estamos lascados.” Baldy respondeu, devastado. ",
            "Tubs: Me lembrei desse Meme: ",
            "https://www.youtube.com/watch?v=0NtgHt4gaSc",
            " ",
            "\"Nós estamos... lascados?\" Ma Liu olhou. \"O que você quer dizer, Cihua Bro está nos abandonando?\"",
            "\"Sim, porque perdemos a garota, Chu Mengyao!!\" Baldy suspirou pesadamente quando bateu com a bunda no chão. ",
            "\"Porra! Você é o culpado, seu careca maldito! Ela não teria fugido se você não fosse feito refém por aquele garoto!!” Ma Liu amaldiçoou, saltando do chão e atacando Baldy. ",
            "\"Você vai me trair?!\" Baldy olhou quando Ma Liu deu um soco nele.",
            "“Ainda está se fazendo de durão até mesmo agora, huh?” Ma Liu sorriu friamente. ",
            "\"Seu merda, você acha que estaríamos nessa bagunça se você não tivesse deixado aquele garoto pegar sua arma em primeiro lugar?!!\" Com isso, Baldy deu um soco em retaliação, e os dois começaram a lutar um contra o outro.",
            "Dois tiros soaram, e ambos, Baldy e Ma Liu, caíram mortos em uma poça de sangue. ",
            "Tubs: Eita! Essa me pegou de surpresa.",
            "Foi o lacaio que alertou a polícia sobre a matança de reféns - um homem chamado Li Laosan, o segundo no comando do grupo.",
            "Puiu: Acho que agora ele é o primeiro neh kk.",
            " ",
            "“San Bro, você……..” As duas pessoas ficaram olhando para Laosan, totalmente chocadas com esse desenvolvimento.",
            "\"Esses dois são um monte de mariquinhas!\" Li Laosan hmphou ",
            "Puiu: Ok, acabei de inventar esse verbo...",
            ". “Veja a bagunça em que estamos! E eles ainda estão lutando entre si? E daí se Cihua Bro nos abandonou, temos mãos e pernas, não é? Mais importante, nós temos dinheiro! Nós passamos por tudo isso vivos e vamos viver vidas de luxo, não vamos?”",
            "Os dois lacaios pensaram nisso - era verdade. A luta de Baldy e Ma Liu era a última coisa que deveria estar acontecendo agora. Não era hora de lutar entre eles, isso poderia até levar os policiais diretamente a eles se os mesmos não fossem cuidadosos. Trabalhar juntos como irmãos era, sem dúvida, a única saída.",
            "Com esse pensamento, eles balançaram à cabeça - Baldy estava morto, e isso fez de Li Laosan o novo chefe, um chefe no qual eles colocaram suas novas esperanças. ",
            "\"Esse dinheiro é o suficiente para nós três nunca mais precisarmos trabalhar!\" Disse Li Laosan ao abrir as malas, revelando os montes de dinheiro dentro. Palavras eram ar - o que importava agora era dinheiro real e genuíno para que os lacaios ficassem do seu lado. \"Teremos quase quinhentos mil cada um se dividirmos isso! Duas pessoas mortas significam mais dinheiro para o resto de nós!” ",
            "\"Eu vou seguir você, San Bro!\" \"Você é o nosso novo chefe agora!\" Os dois lacaios cantaram em uníssono, prometendo sua lealdade. ",
            "Laosan assentiu, muito satisfeito com a resposta enquanto olhava despreocupadamente para os cadáveres de Baldy e Ma Liu deitados ao lado dele... ",
            "Mengyao e Yushu quase dormiram demais por causa do quão tarde elas foram para à cama; as mesmas apenas saíram das cobertas no terceiro alarme. ",
            "Lin Yi, por outro lado, já estava bem acordado. Ele preparou três tigelas de macarrão e já às estava colocando no pote de água quente quando ouviu as meninas acordarem. Ele fez macarrão Yangchun ontem, e estava preparando macarrão de molho de frango - ainda havia um pouco de frango assado de ontem, e Lin Yi não viu nenhum motivo para desperdiçá-lo.",
            "O macarrão estava pronto quando as garotas desceram.",
            "\"Uau, cheira tão bem!\" O nariz de Yushu era afiado, e não demorou muito até que ela notasse o cheiro que o macarrão com molho de frango estava liberando. Ela caminhou para à cozinha animadamente, virando à cabeça para chamar Mengyao também. \"Yao Yao, o seu Escudo Humano nos fez macarrão novamente!\" ",
            "Mengyao estava planejando ir com Yushu, mas suas palavras a pararam no meio do caminho. Era a comida de Lin Yi -  ela deveria...? ",
            "Tubs: Ela comeu ontem…",
            "Se fosse pelo pouco orgulho e face envolvidas, Mengyao deveria virar para o outro lado imediatamente, como se ela não tivesse cheirado nada.",
            "Mas o macarrão era muito tentador !!",
            "Sons de mastigadas podiam ser ouvidos enquanto Yushu se servia com à comida de Lin Yi. Mengyao estava comichando - a garota nunca fazia tanto barulho quando comia! Ela estava tentando tentá-la ou algo assim?",
            "Tubs: Fala Pessoal. \\o/ Vocês devem ter percebido umas mudanças no capítulo, o Shen teve que se ausentar e por isso ele saiu da equipe… Shen, vlw pelos 44 capítulos dessa novel. :D",
            "Porém temos um novo tradutor que vai nos acompanhar nessa jornada, ele é o Puiu, deem Boas-Vindas a ele e o tratem bem rs.    :D"
      ]
}