{
      "Capítulo 47 – A Enfermeira Guan Xin": [
            "Lin Yi entrou na loja e avistou o Nokia E7 que Yushu e Mengyao usavam. Ele tinha gostado da primeira vez que viu as garotas usarem os seus, e decidiu escolher exatamente o mesmo modelo. Ele escolheu o Nokia E7 sem hesitar e estava prestes a pagar alguns milhares de kuais ",
            "Moeda chinesa",
            " por ele quando Li Fu o deteve.",
            "O homem não perdeu tempo em passar o cartão e comprou o telefone. Li Fu virou-se para Lin Yi com um sorriso. \"Este é um item do dia-a-dia, somos nós que devemos lhe dar.\"",
            "Lin Yi não rejeitou a oferta quando Li Fu colocou dessa forma. Alguns milhares de kuais era um número e tanto para alguém como ele, embora isso não correspondesse a nada para a elite de primeira linha, como Li Fu e Chu Pengzhan.",
            "Era sabido que Li Fu detinha ações da Pengzhan Industries, mesmo que fosse o motorista. Não era muito, mas era uma afirmação clara que solidificou seu lugar aos olhos do presidente.",
            "O trânsito estava horrível no momento em que saíram da loja, e Li Fu sorria amargamente enquanto enfrentava o volume de carros na estrada. \"Parece que não chegaremos ao hospital tão cedo. A propósito, Senhor Lin... Como você conhece o reitor tão bem?”",
            "“Conversamos um pouco quando me registrei ontem. Nós nos demos muito bem, então ele me deu seu número de telefone para ligar se eu precisasse de sua ajuda.” Lin Yi respondeu com um sorriso.",
            "\"Entendo.\" Li Fu não estava realmente acreditando, mas ele deixou isso de lado - afinal de contas, Lin Yi não queria falar sobre isso.",
            "Demorou um bom tempo até que o ",
            "Primeiro Hospital de Songshan",
            " fosse visto. Eram oito e meia e eles passaram uma hora inteira no trânsito.",
            "Eles se encontraram com o Doutor Sun Weimin, que sorriu alegremente quando Lin Yi se aproximou dele. “O pequeno herói já está andando sozinho! Qualquer outro cara provavelmente ainda estaria usando muletas.”",
            "\"Doutor Sun, por favor, pare com a coisa do pequeno herói... É exagero, eu não sou um herói.\" Lin Yi estava começando a ficar embaraçado por causa da maneira que o médico olhava para ele. Algo parecia um pouco estranho em seu sorriso.",
            "\"Claro que você é!\" Sun Weimin disse com um aceno de mão, como uma espécie de ancião. “Embora, talvez muito bom… Aquela coisa que a Oficial Song fez com você ontem - todo mundo no hospital está falando sobre isso! Até a beleza da polícia tem uma queda por um herói como você!” ",
            "\"Hah?\" Lin Yi começou a suar. Sério isso? As pessoas diziam que as notícias se espalhavam rapidamente nas escolas... As novidades se espalhavam ainda mais rápido nos hospitais?",
            "\"Hahaha, bem, eu vou te deixar em paz então!\" Weimin sorriu enquanto escrevia em um bilhete que entregou para Lin Yi. \"Leve isso para à sala de tratamento no departamento de cirurgia, eles vão tomar conta de você.\"",
            "\"Obrigado.\" Como se estivesse fugindo, Lin Yi pegou o bilhete apressadamente enquanto saía da clínica de Weimin. Ele limpou o suor frio de sua têmpora. A merda seria jogada no ventilador se Song Lingshan soubesse disso - ele conseguiu amenizar a raiva dela com alguma retórica ontem, mas... A cabeça de Lin Yi começou a doer quando ele imaginou todos os problemas que aconteceriam se as coisas dessem errado.",
            "Lin Yi chegou à sala de tratamento e bateu nas portas. Uma voz suave soou de dentro. \"Por favor, entre.\"",
            "‘Heh… Que voz agradável esta enfermeira tem…’",
            " Lin Yi abriu à porta sem demora e entrou rapidamente. \"Olá, estou aqui para o meu checkup.\"",
            "\"Ah!\" A enfermeira exclamou surpresa quando levantou a cabeça. \"Você está bem?\"",
            "\"Se estou bem? Não, você já me deu o tratamento...?” Lin Yi estava confuso. A enfermeira era bonita, com grandes olhos redondos, mas... A garota não era louca, era?",
            "\"Você... Não se lembra de mim?\" Guan Xin fez um beicinho, um pouco triste ao olhar para Lin Yi.",
            "Ela havia recebido seu primeiro pagamento ontem e estava em alto astral - agora ela era oficialmente independente das pessoas mais velhas de sua casa que sempre a tratavam como uma criança!",
            "Na verdade, Guan Xin não tinha pouco dinheiro; muito pelo contrário - a família dela era muito rica.",
            "Guan Xin, no entanto, não queria que fosse assim. Ela queria ganhar dinheiro com seus próprios esforços! Para tal, ela conseguiu um emprego como enfermeira no ",
            "Primeiro Hospital de Songshan",
            " depois de se formar na faculdade de medicina.",
            "Foi um momento difícil para procurar emprego e a competição era alta. Como resultado, até mesmo as enfermeiras tinham seus caminhos cheios de pedras, forçando muitas das garotas mais bonitas a se curvarem à regras não ditas... Era um dos poucos meios para alcançar profissões ideais.",
            "O histórico familiar de Guan Xin, no entanto, a protegeu de ter que recorrer às regras não ditas - nenhum homem ousaria tentar isso com ela. Com isso, o diretor do hospital designou Guan Xin para a clínica de tratamento.",
            "Além disso, o chefe do departamento cirúrgico, Sun Weimin, era um homem muito correto e honesto, e o diretor do hospital reconhecia isso - foi também por isso que ele escolheu envia-la para aquele departamento em particular. Sua própria posição estaria em risco se algum de seus médicos tentasse algo com ela.",
            "Guan Xin estava super feliz indo para o banco depois de receber seu pagamento, pretendendo celebrar um pouco com seu primeiro salário.",
            "A profissão de enfermagem, no entanto, não tinha horários muito comuns, e quase todos os bancos estavam fechados no momento em que seu turno acabou. Guan Xin não teve escolha a não ser percorrer o caminho mais longo, até onde um banco vinte e quatro horas estava disponível.",
            "Nem precisa dizer que um assalto a banco foi a última coisa que ela esperava que acontecesse. Ela repetiu o que todo mundo fez quando os ladrões começaram a atirar para todos os lados, sua mente ficou em branco enquanto ela se agachava.",
            "Ela tinha certeza de que a coisa toda iria se dissipar, assim que os ladrões saíssem com o que procuravam... Mas então os policiais apareceram. Os ladrões, por sua vez, foram forçados a pegar alguém para ser feito refém.",
            "O coração de Guan Xi começou a bater rapidamente quando os ladrões se aproximaram, mas por acaso escolheram uma garota não muito longe de onde ela estava agachada.",
            "Um jovem, em seguida, levantou-se do nada, oferecendo-se para tomar o lugar da menina - Guan Xi ficou completamente surpresa!",
            "Era instinto para todos temerem ser feitos reféns, mas o cara se levantou de qualquer maneira! Guan Xin só podia ficar impressionada com a bravura exibida.",
            "No entanto, seus pensamentos foram interrompidos um instante depois, quando o ladrão disparou contra o cara - seu coração quase explodiu de pânico e choque!",
            "O cara estava torcendo o corpo para o lado quando inesperadamente o virou de volta uma fração de segundo depois, levando um tiro na perna sem sequer fazer um som!",
            "Um impulso de dever tomou conta dela naquele instante - ela queria dizer a ele que podia tratar sua ferida, que ela era uma enfermeira! Para seu desânimo, seu corpo se recusou a se mover, e tanto o rapaz quanto a moça desapareceram logo depois, arrastados para longe como reféns antes que Guan Xin pudesse se recuperar do choque."
      ]
}