{
      "Capítulo 50 – O caso da derrota esmagadora por uma bola de basquete.": [
            "\"G-GAH-!!!\" Zuo Ruoming gritou- seus pulsos se deslocaram com o impacto, e a bola de basquete disparou dos seus pulsos deslocados para seu rosto.",
            "Ruoming não conseguiu sequer gritar antes que sangue jorrasse pelas suas narinas, formando um arco de sangue vermelho quando ele caiu duro no chão. ",
            "Tubs: Nota: Não falar mal dos pais de Lin Yi. kkkk",
            "Ele perdeu a consciência instantaneamente, e os lacaios de Ruoming ficaram olhando totalmente chocados- uma bola de basquete? Isso foi a porra de uma bola de canhão! ",
            "Tubs: Já imaginou a polícia chegando e coletando a bola de basquete como a arma do crime? Só queria ver a reação dos peritos. kkkk",
            "Eles então focaram seus olhares em Lin Yi, que acabara de dar um tapinha na poeira de suas mãos, indo para a aula como se nada tivesse acontecido.",
            "Lin Yi não olhou mais para a vítima. ",
            "‘",
            "Idiota. Eu vou deixar você ir só com um aviso desta vez, mas eu vou colocá-lo em coma se você fizer algo parecido novamente.’",
            " ",
            "Tubs: Nota: Não provocar de maneira alguma o Lin Yi.",
            "“Aquele garoto bateu no Ming Bro- não podemos deixá-lo fugir!” Um dos lacaios falou depois do silêncio, acordando os outros do choque. Eles estavam prestes a ir em direção a Lin Yi quando ele se virou impaciente.",
            "Lin Yi olhou para o grupo em sua totalidade com seus olhos frios e mortos. Ele sorriu antes de continuar indo para o prédio da escola.",
            "Aquele olhar os congelou- era um sonho glorioso poder vingar Ming Bro, mas Lin Yi tinha acabado de demonstrar a monstruosidade de sua força... As mãos de Ming Bro estavam deformadas até certo ponto, e seu rosto estava coberto de sangue.",
            "Todos ainda estavam tentando compreender como uma bola de basquete poderia causar danos desse nível - ninguém era estúpido o suficiente para enfrentar alguém que conseguia deixar seu chefe daquele jeito em um movimento; eles não eram tão fortes como Ruoming pra começo de conversa!",
            "O grupo abaixou a cabeça e o lacaio que tinha gritado em direção a Lin Yi manteve a boca fechada. Derrotados, eles pegaram Ruoming e foram para a enfermaria da escola.",
            "Zhong Pinliang estava ausente durante as aulas daquela manhã- ele estava ocupado ligando para um tal de Heibao Bro, que trabalhava para seu pai. O cara era uma grande figura nas ruas de Songshan, gerenciando a boate Glory Years de seu chefe.",
            "Heibao Bro não estava muito interessado em surrar Lin Yi- o garoto era um estudante, e não havia razão para um homem como ele ir atrás de uma criança, isso seria um exagero. Enviar um de seus lacaios seria mais do que suficiente.",
            "Heibao ainda tratou todo esse incidente com um pouco de desdém - Zhong Pinliang e seu grupo não conseguiam sequer lidar com um aluno. Era vergonhoso, mas Heibao manteve silêncio sobre isso.",
            "Não havia sentido em dar ao filho de seu chefe uma razão para odiá-lo - isso seria simplesmente idiotice. O garoto um dia herdaria os negócios do pai, e ele poderia muito bem estar trabalhando para Pinliang no futuro.",
            "No entanto, Heibao não estava satisfeito em ter que lidar com um assunto tão trivial - era um pouco humilhante.",
            "As reclamações de Zhong Pinliang chegaram a ele e enfatizaram o quão forte era o aluno transferido. Heibao só podia suspirar, concordando em enviar um par de seus homens para dar uma olhada.",
            "Pinliang ficou satisfeito - ele finalmente conseguiu que Heibao Bro o ajudasse. O cara era famoso por quão forte ele era, e todos sabiam sobre o tempo em que ele destruiu um campeão de boxe que decidiu fazer algazarra na boate em um impulso bêbado. Pinliang não pôde deixar de admirá-lo.",
            "Como resultado, Pinliang tinha a mais absoluta confiança de que não havia nada que Lin Yi pudesse fazer frente a Heibao Bro. Ele jurou que nunca iria parar até que ele conseguisse que Lin Yi se ajoelhasse e se dirigisse a ele como Liang Bro. ",
            "Tubs: Devaneios de um tolo.",
            "No entanto, Lin Yi não estava em lugar nenhum! O garoto ficou tão assustado que decidiu não vir?",
            "Então, para que ele chamou Heibao Bro? Com um aceno de mão, Zhong Pinliang deixou a sala de aula com Zhang Naipao e Gao Xiaofu seguindo atrás dele - não havia razão para ele ficar com Lin Yi ausente.",
            "\"Liang Bro, você acha que Lin Yi ficou com medo depois de zoar com a gente ontem?\" Xiaofu analisou.",
            "\"Há essa possibilidade.\" Zhong Pinliang disse com uma carranca - isso era o que ele mais temia!",
            "\"Sério isso? Ele não pode correr para sempre, a menos que ele esteja planejando não frequentar mais esta escola... Mas ele acabou de ser transferido ontem!\" Naipao estava se sentindo muito impotente - Lin Yi realmente abandonaria a escola depois de apenas um dia?",
            "“Porra, isso é ruim. Heibao Bro está muito ocupado - ele ainda precisa administrar os negócios do meu pai! Estou fudido se meu pai descobrir que eu tirei ele do trabalho por causa de uma briga de escola!” Disse Pinliang, ficando preocupado com o desenvolvimento.",
            "\"Sim... embora seu pai esteja disposto a deixar você levar uma vida de gângster, e atribuir Heibao Bro como seu guarda-costas, você será ainda mais importante do que Zou Ruoming - ele só tem um irmão gângster.\" Gao Xiaobo comentou .",
            "\"Okay, certo. Meu pai quer que eu entre em uma boa faculdade!” Pinliang suspirou. \"Vai ser muito chato se Lin Yi decidir faltar o dia inteiro - esta oportunidade não virá tão facilmente na segunda vez!\"",
            "\"Entretanto, Kang Xiaobo está aqui, devemos deixar Heibao Bro dar uma lição nele?\" Naipao sugeriu, ainda irritado por ser chutado por Xiaobo ontem.",
            "\"Seu idiota, não precisamos do Heibao Bro para lidar com Kang Xiaobo! Apenas nós três somos mais que suficiente para chutar a bunda dele!” Xiaofu disse enquanto revirava os olhos para Naipao. \"Você não consegue pensar em ideias melhores?\"",
            "\"Por que ",
            "você",
            " não pensa em uma ideia?\" Naipao respondeu, irritado.",
            "\"Parem com isso vocês dois, calem a boca!\" Pinliang retrucou, muito impaciente. Ele procurou um lugar para sentar e puxou um cigarro.",
            "Naipao não perdeu tempo e acendeu o cigarro de Pinliang, sorrindo desajeitadamente ao fazê-lo.",
            "“Zou Ruoming não estava jogando basquete com seus amigos? Liang Bro, talvez possamos nos juntar a eles um pouco?” Xiaofu sugeriu, apontando para os alunos jogando basquete no pátio.",
            "\"Não estou interessado.\" Pinliang disse depois de um olhar para o grupo de Zou Ruoming. Ele balançou sua cabeça. \"Se Lin Yi não vier, eu vou ter que pedir a Heibao Bro para vir outro dia, caramba.\"",
            "“Liang Bro! Liang Bro! Olhe!” Naipao começou a gritar de repente.",
            "\"Porra, por que você está gritando?\" Pinliang saltou em surpresa, muito chateado quando ele olhou para Naipao.",
            "\"Não, Liang Bro, não, Lin Yi...\" Naipao estava gaguejando naquele momento.",
            "“Do que diabos você está falando? Liang Bro? Lin Yi? Porra, prefiro morrer do que mudar meu nome para Lin Yi!!” Muito insatisfeito, Pinliang xingou enquanto franzia a testa para Naipao.",
            "“Liang Bro, estou dizendo que Lin Yi está aqui! Ele está aqui!” Finalmente pronunciando as palavras, Naipao disse com uma explosão."
      ]
}