{
      "Capítulo 53 – Foi uma batalha intensa (Parte um)": [
            "“Porra! Você tem culhões!” A atitude de Lin Yi pegou Heibao Bro de surpresa. Enfurecido, ele foi agarrar a garganta de Lin Yi.",
            "Lin Yi moveu sua mão esquerda em resposta, agarrando o braço direito do Heibao. E a mão direita beliscou a bochecha do Heibao, com o dedo ele deu um peteleco no cigarro, o fazendo engolir. ",
            "“Gck-!!” Heibao Bro berrou enquanto o cigarro acertava sua garganta, fazendo uma bolha de queimadura. ",
            "Di Mãe: mesma que esteja falando que é uma bolha é apenas uma de primeiro grau, ",
            "a pele fica vermelha e quente e há sensação de calor e dor. // Tubs: Isso deve ter doído pra caramba!",
            "A mão esquerda de Lin Yi empurrou Heibao para o lado, o mesmo se encontrava atordoado.",
            "Heibao Bro abriu a boca enquanto abanava a garganta, ofegando igual a um cachorro sob o sol escaldante do verão. ",
            "Tubs: Kkkkkkk, Ou quando você come uma comida com muita pimenta.",
            " ",
            "Zuo Ruoming esteve deitado na cama da escolar por um longo tempo, até que finalmente acordou depois de muitas massagens. Um curativo foi colocado no seu nariz, e ele precisou de ajuda para sair da cama, a cabeça ainda estava zumbindo por causa do impacto.",
            "“Merda, aquele garoto é de qual classe?” Ruoming cuspiu, com sua voz cheia de ódio. “Encontrem-no. Eu vou fodê-lo tanto que nem a mãe dele vai reconhecê-lo.”",
            "“Nós não sabemos ainda.....” Os seguidores do Zuo Ruoming também estavam desinformados. Havia simplesmente muitos alunos normais usando o uniforme padrão da escola, e eles nunca chamavam atenção, ou deixavam alguma impressão.",
            "“Caralho, bem, sabemos que ele estuda aqui. Vamos procurar por ele de sala em sala, e quando o ver, o foda o máximo possível!!”",
            "“Deixe isso com a gente, Ming Bro!” Os seguidores disseram em resposta. A força do Lin Yi os pegou de surpresa, mas eles estavam em maior número, não teria como eles ficarem com medo de um único cara.",
            "Zuo Ruoming e seu grupo saíram da enfermaria da escola apenas para ver todos reunidos no intervalo para exercício. Um dos lacaios tinha um olhar aguçado, e rapidamente avistou o grupo de Zhong Pinliang entrando no campo com três grandes caras atrás deles.",
            "Zuo Ruoming reconheceu o careca com tatuagem, era Heibao Bro, um dos bandidos mais famosos das ruas. Seu irmão bebia com ele de vez em quando, e trazia o Ruoming algumas vezes, o homem deixou uma forte impressão nele. “Aquele é o Heibao Bro, bastante famoso nas ruas pela sua força. Qual será o motivo que Zhong Pinliang o trouxe aqui?”",
            "“Talvez para ajudá-lo a enfrentar algum estudante da escola?” Sugeriu um dos lacaios do Ruoming. ",
            "Tubs: E não é que ele tá certo.",
            "“Heibao Bro vindo aqui para bater num estudante..? Não sei, isso é um pouco exagerado.” Ruoming balançou a cabeça, não entendendo o que Pinliang queria com isso tudo.",
            "A curiosidade do grupo os fez sentarem em um banco e assistir, Ruoming estava muito interessado no motivo pela qual Zhong Pinliang foi tão longe.",
            "Um pensamento repentino cruzou sua mente, e Ruoming lembrou os olhares derrotados do Zhong Pinliang e de seus seguidores ontem, recusando-se a contar o que havia acontecido.",
            " ",
            "“",
            "Alguém poderia ter espancado eles? Essa coisa toda seria por vingança, então?”",
            "Isso era totalmente plausível, e Zuo Ruoming não pôde deixar de sentir graça em tudo isso. ",
            "“Este Zhong Pinliang está ficando patético, perdendo pra um estudante e indo buscar ajuda de gângsteres por vingança.”",
            " ",
            "O que mais divertiu Ruoming foi o ‘treinamento entre nós’, que Zhong Pinliang usou para esconder a surra que levou. ",
            "Tubs: Para quem não está lembrando, o Pinliang disse para o Ruoming que ele e seus amigos estavam treinando e acabaram exagerando nesse treinamento, e por isso que eles ficaram daquele jeito.",
            "“Hm? Ming Bro, aquele cara não parece familiar?” Um dos lacaios apontou.",
            "“Porra! Esse é o cara que jogou a bola de basquete no Ming Bro!!” Um dos lacaios exclamou, reconhecendo Lin Yi instantaneamente.",
            "Ruoming também apertou os olhos para olhar melhor, realmente era o garoto de antes.",
            "“Ming Bro, o que devemos fazer?” Um dos lacaios perguntou, já preparado para abater Lin Yi.",
            "“Espere. O garoto deve ter irritado Zhong Pinliang de alguma forma, já que é assim, vamos deixar Heibao Bro bagunçar ele um pouco antes de nos vingarmos.” Disse Ruoming preguiçosamente.",
            "Ruoming parecia calmo, mas estava absolutamente inquieto por dentro. Zhong Pinliang não era tão forte quanto ele, mas junto de seus seguidores eles eram uma ameaça considerável. Para ter perdido contra Lin Yi ao ponto de chamarem um gângster para ajudá-los... Só provou o quão formidável o garoto era.",
            "Ele também pensou que o acontecido com a bola de basquete foi um golpe de sorte. Já que as coisas acabaram assim, uma possibilidade é de que Lin Yi é bastante habilidoso para ter se tornado alvo do Heibao Bro.",
            "Por isso, Ruoming decidiu assistir as coisas acontecerem primeiro, ele poderia pegar Lin Yi depois que Heibao Bro acabasse com ele.",
            "No entanto, o que aconteceu em seguida deixou Zuo Ruoming e sua gangue totalmente espantada! Ninguém conseguiu ver a troca de golpes, mas era um fato inegável que Heibao Bro estava sofrendo enquanto se contorcia com as mãos apertadas sobre a boca. ",
            "Tubs: Esse Lin Yi é terrível! kkkkk",
            " ",
            "Quando foi a última vez que Heibao levou um golpe como esse? O adversário era um estudante, e mesmo assim...!! Heibao estava com os pulmões cheios de raiva, e a dor na sua garganta era o problema menos importante. Com os olhos vermelhos, ele atacou Lin Yi, balançando um braço na direção dele.",
            "Lin Yi poderia dizer que seu oponente pertencia ao grupo dos musculosos, Heibao era um homem que focava na força bruta. O punho do Heibao preocupava Lin Yi minimamente, o Velho Lin sempre batia nele com uma barra de ferro quando voltava pra casa, e nem isso machucava Lin Yi. Lin Yi não estava com medo dele, mas no momento ele tinha toda a escola como uma plateia, até mesmo se esquivar de um soco como esse pareceria pouco natural para os espectadores.",
            "Com isso em mente, Lin Yi evitou o golpe com um flash de movimento, aparecendo atrás de Heibao instantaneamente. Ele levantou o pé, e deu um chute forte na bunda grossa de Heibao.",
            "Foi exatamente o mesmo movimento que ele usou contra Zhong Pinliang na primeira vez que ele entrou na escola, a intenção de Lin Yi era derrubar o inimigo de maneira simples e direta. Isso ajudaria a esconder sua técnica, passando-se como um lutador de rua indisciplinado em vez de um artista marcial treinado.",
            "Demonstrar seu Kung Fu em público não era algo que ele queria fazer. Depois de tudo, as técnicas do Velho Lin eram baseadas principalmente em torno de assassinatos. Revelar suas cartas só o incomodaria, a briga de rua era o caminho a seguir.",
            "Heibao era muito maior e mais pesado que Zhong Pinliang, mas o chute do Lin Yi eram o suficiente para fazer um buraco em um carro, Heibao Bro não era nada. No entanto, Lin Yi não estava muito interessado na ideia de aleijar eternamente alguém em público, ainda mais considerando as acusações que seriam pressionadas contra ele. Uma simples punição do Lin Yi era suficiente para o que a situação pedia.",
            "Heibao soltou um grito de dor quando seu rosto bateu no chão de concreto, sua cabeça estava coberta de sangue.",
            "Tubs: Olá leitores mais bonitos de todo o mundo, tudo bem com vocês?",
            "Vocês já devem ter reparado, mas quem traduziu esse capítulo foi uma pessoa diferente… Ele é o “novo” tradutor de BTB, vocês podem estar se perguntando:",
            "“Tubs, por que ele é o ‘novo’ tradutor?”",
            "“Bom, já faz um tempinho que ele está no projeto, mas ele estava traduzindo os capítulos +71, como o Puiu está bastante ocupado, resolveu-se que ele iria ajudar na tradução dos capítulos atuais.”",
            "“Tubs, o nosso querido e amado tradutor Puiu vai sair do projeto?”",
            "“Não pessoal, o Puiu vai continuar normalmente no projeto, só que os capítulos serão divididos entre os dois. XD”",
            "Já enrolei demais… Deem as Boas Vindas ao Di Mãe.   :D"
      ]
}