{
      "Capítulo 57 – A História Gloriosa de Chen Yushu": [
            "Num dia Yushu tinha ficado entediada e decidiu contar pra Zhong Pinliang que Mengyao queria ver alguns fogos de artifício. Demorou meia hora pra Pinliang voltar com Xiaofu e Naipao, caixas e mais caixas dos fogos de artifício Five Million Blast",
            "Di Mãe: é a marca dos fogos, ‘cinco milhões de explosões’",
            " com alguns trabalhadores carregando as caixas.",
            "A quietude da escolar foi interrompida por um bombardeio de fogos de artifício, as classes pararam, pois ninguém conseguia ouvir sequer uma palavra do que os professores falavam. Todos foram até a janela pra terem uma vista melhor, e viram o Zhong Pinliang sorrindo alegremente, perto dos fogos de artifício junto com seu grupo.",
            "Como o nome já diz, os fogos de artifício eram do tipo alto e duradouro, toda a escola foi preenchida com explosões durante as aulas matutinas até que Binggong chamou os bombeiros, os professores não conseguiam chegar perto da área de lançamento. Precisou dos bombeiros com um jato d’água de alta pressão para finalmente acabar com os fogos de artifício, dando um fim ao incidente ridículo.",
            "O evento não causou nenhum dano a estrutura da escolar, e todos os estudantes ficaram ilesos, não demorou muito para que Binggong conseguisse cobrir todo o assunto. O conselho de diretores nunca ficou sabendo sobre isso.",
            "Mas havia um limite de quantas vezes ele poderia cobrir algo como isso. Binggong estava furioso enquanto andava até a janela, e seu queixo caiu quando viu a cena que acontecia no campo.",
            "Em circunstâncias normais, teria sido difícil achar o que aconteceu num campo tão grande. No entanto, os estudantes tinham formado um grande círculo, imediatamente a atenção do diretor se dirigiu para onde Zhong Pinliang e seus gângsteres, que estavam no centro.",
            "Binggong pulou assustado, quase caindo pela janela com suas mãos escorregando.",
            "Não eram fogos, foi um tiro! O diretor não conseguia acreditar no que estava na mão do Heibao. Ele deu uma olhada de perto, e respirou aliviado ao perceber que nenhum estudante estava no chão. Ele decidiu parar de pensar sobre isso, e pegou o telefone bruscamente da mesa.",
            "Gângsteres atirando na escolar era algo grande demais para que Binggong fosse responsabilizado, ele seria demitido se isso acontecesse. Não era hora pra pensar sobre o título de ‘escola modelo da China’.",
            "Até o momento parecia que ninguém tinha se machucado, isso aliviou Binggong, mesmo que por pouco tempo. Ele esbarrou em Wang Zhifeng nas escadas. \"Sr. Diretor! Nós temos uma emergência!",
            "“Eu vi, qual é a situação?” Binggong perguntou, dispensando qualquer explicação do reitor e indo direto ao ponto.",
            "“É Zhong Pinliang, ele trouxe alguns gângsteres para a escola atrás de Lin Yi, Lin Yi conseguiu derrotar um deles, ele ainda está ileso.” Wang Zhifeng explicou rapidamente.",
            "“Lin Yi?” o diretor parecia ter ouvido esse nome em algum lugar antes.",
            "“O estudante trazido pelo Senhor Chu…” Wang Zhifeng o lembrou.",
            "“Ah, ele!” O coração de Ding Binggong pulou uma batida quando se lembrou de quem era, graças a deus que a criança estava ilesa. As consequências de qualquer coisa acontecendo com Lin Yi eram impensáveis. Por outro lado, o gângster que Lin Yi tinha derrubado não interessava muito Binggong, a escória da sociedade como ele merecia uma boa surra. O que importava era a segurança dos alunos.",
            "Song Lingshan arrastava Lin Yi para dentro de um carro da polícia quando os dois chegaram. Um homem da posição de Ding Binggong, naturalmente, sabia quem essa mulher era. Ele colocou um sorriso enquanto caminhava para saudação. ”Capitã Song, meu aluno fez algo?”",
            "Ding Binggong não tinha medo da vice capitã, mas Lin Yi sendo enviado para a delegacia dessa forma, teria efeitos negativos para a reputação da escola. Como tal, ele se certificou de abordar o assunto da maneira mais fácil e amigável possível. Afinal, o garoto foi enviado pelo próprio Sr. Chu, e ele deveria pisar com cuidado aqui.",
            "“Diretor Ding, esse aluno está envolvido em uma briga violenta, nós precisamos questioná-lo;” Lingshan respondeu friamente.",
            "O tom de voz da Lingshan deixou claro que ela não estava a fim de negociar nada com o diretor, de fato, ela não estava sendo respeitosa com ele. Com isso em mente, Binggong mudou de tom em resposta. “Capitã Song, eu conheço seu capitão pessoalmente, devo ligar para ele?”",
            "“Faça o que quiser, mas o capitão está em um avião nesse momento, ele não será capaz de atender.” Lingshan respondeu enquanto empurrava Lin Yi pra dentro do carro da polícia. Os policiais partiram, desaparecendo de vista momentos depois.",
            "Binggong estava muito descontente, ele era bastante renomado e respeitável em Songshan, sem falar de Song Lingshan, ele tinha muitos contatos poderosos. Não havia nenhum garoto que não frequentasse a escola nos dias de hoje, e a escola dele era um estabelecimento privado sob controle direto da diretoria, completamente sem envolvimento com o governo. Não havia um limite para os tipos de figuras poderosas que o diretor tem envolvimento. Binggong nunca esperava que Song Lingshan ignorasse tudo isso! Ela foi completamente desrespeitosa!",
            "O diretor não perdeu tempo e logo ligou pro Yang Huaijun, mas o telefone do capitão não estava ligado, aparentemente Lingshan não estava mentindo. Huaijun nunca desligaria o telefone a menos que fosse absolutamente necessário.",
            "Yang Huaijun tinha embarcado no primeiro avião da manhã de volta para Songshan, ele foi convidado por um colega que teve um caso difícil em suas mãos, mas a notícia do assalto ao banco o trouxe de volta. Ele era necessário em Songshan.",
            "Os dois lacaios de Heibao Bro também foram levados junto, enquanto que Zhong Pinliang e os outros fugiram, como esperado. Por outro lado, Heibao Bro foi enviado diretamente para o hospital.",
            "\"Você é bem durão né Lin Yi? Entrando numa briga logo após um tiro na coxa ontem?” Lingshan perguntou, irritada ao notar a atitude indiferente de Lin Yi, as pessoas geralmente ficavam deprimidas quando eram empurradas para dentro de um carro de polícia assim, mas Lin Yi! Esse cara não mostrou preocupação alguma!",
            "Lin Yi olhou para Lingshan antes de virar a cabeça pra longe... Ele tinha que admitir, a mulher era bastante bonita, especialmente de uniforme.....",
            "“Eu estou falando com você, o que há com a sua atitude?” Lingshan só ficou mais zangada, ele estava ignorando ela!",
            "Di Mãe: aprenda a ser um alfa, só ignorar que elas vêm atrás, kkk",
            "“Você sabe, Eu nunca dei ouvidos a esse mito sobre garotas com peitos grandes sendo idiotas, mas você...” Lin Yi disse enquanto seus olhos avaliava o corpo curvilíneo de Lingshan.",
            "“Isso de novo?! Explique-se!” Lingshan respondeu desconfortavelmente quando Lin Yi examinou seu corpo com olhos luxuriosos. “Quem você está chamando de idiota com peitos grandes?!”",
            "“Você sabe quem.” Lin Yi disse, curvando os lábios. “Qualquer um que tenha um pouco de inteligência poderia dizer quem são os criminosos que invadiram a escola, eu sou obviamente o herói que dominou eles. Belo trabalho me pegando, senhorita.”",
            "Lingshan entendeu a situação, sem que fosse necessário dizer. No entanto, Independentemente de quem foi o criminoso, o corpo massacrado do Heibao precisava de uma explicação! Nesse ponto, Ele não tinha certeza se o cara iria sobreviver, levar Lin Yi para interrogatório era uma ação sensata, dentro do protocolo.",
            "Isso, e o fato de que Lin Yi era muito idiota, ela precisava assustá-lo um pouco e ensinar-lhe uma lição: ele não podia simplesmente espancar as pessoas assim, e se a vítima da próxima vez não fosse um criminoso?"
      ]
}