{
      "Capítulo 58 – É ele…": [
            "“Supostamente, deveríamos acreditar apenas na sua palavra? Vemos o seu lado, mas o fato é que você está sentado aqui feliz e ileso, enquanto Sr. Heibao Bro está morrendo no hospital!” Lingshan soltou um ‘hmph’ antes de continuar. “Nós não podemos ter certeza se foi legítima defesa até fazer uma investigação aprofundada, pelo que sabemos você pode muito bem ter iniciado as agressões.”",
            "“Tanto faz, faça oque quiser!” Lin Yi entendeu o seu lugar aos olhos da Lingshan, a garota não gostava dele, e isso estava claro, já que ela queria lhe ensinar uma lição usando o seu distintivo. Era algo óbvio para os dois, o tipo de pessoa que Heibao Bro era, mas também ficou claro que a coisa toda estava mais ou menos ligada ao incidente de ontem.",
            "Nunca tinha passado pela cabeça de Lingshan que em algum dia ela usaria sua autoridade para resolver assuntos pessoais, mas pensando ainda mais, suas ações eram justificadas, não importava quem era a vítima, o ponto mais importante era que Lin ",
            "Yi tinha descido a porrada no Heibao",
            ". E ela não estava errada em repreender e ensinar um pouco esse garoto violento.",
            "O carro era do tipo que se dividia em duas partes, havia apenas Lin Yi e Lingshan na parte de trás, isolados do motorista na frente. Por isso que Lin Yi falou de forma tão ousada, falando ",
            "sobre peitos e coisas do tipo para uma policial.",
            "Lingshan soltou um “hmph” para Lin Yi, que tinha sua cabeça virada para o outro lado, até que o telefone dela tocou.",
            "“Song, é Huaijun.” A voz do capitão soou do outro lado do telefone.",
            "“Capitão, você está de volta a Songshan?” Lingshan disse aliviada- ela não estava recebendo nenhuma pista sobre o caso do assalto a banco, e estava começando a entrar em pânico. A presença de Yang Huaijun praticamente garantia a resolução do caso.",
            "“Sim, acabei de chegar. Eu estou indo para delegacia, aconteceu mais alguma coisa?” Huaijun perguntou.",
            "“O homem que é conhecido nas ruas como Heibao Bro disparou uma arma na Primeira Escola de Songshan. Acabei de cuidar disso.” Lingshan relatou brevemente.",
            "“O quê? Heibao Bro, atirando dentro de uma escola?!” Huaijun pulou surpreso. Não se passaram nem dois dias desde que ele deixou Songshan, como as coisas ficaram tão ativas por aqui?",
            "“Não houve nenhuma vítima, com exceção do próprio Heibao Bro, quem recebeu diversos ferimentos muito sérios, causados por um estudante da escola. Ele foi enviado ao hospital e o estudante está comigo, no caminho de volta para interrogatório.” Lingshan disse enquanto observava Lin Yi instintivamente.",
            "“Entendi. Encontro com você na delegacia!” Huaijun respirou aliviado,",
            " ",
            "contente que nenhum estudante foi ferido.",
            "Os carros da polícia se moviam pelas ruas, chegando ao Departamento de Polícia de Songshan não muito tempo depois. Lin Yi foi retirado do carro pela própria Lingshan, os outros policias lidaram com os lacaios do Heibao.",
            "Outro carro da polícia entrou no pátio naquele momento, e Lingshan reconheceu a placa imediatamente, era o carro de Yang Huaijun!",
            "Um homem alto e ligeiramente bronzeado pulou para fora do carro, indo em direção a Lingshan com passos rápidos.",
            "As pupilas de Lin Yi se contraíram ao avistar o homem. ",
            "“",
            "É ele...",
            "”",
            " Ele abaixou a cabeça rapidamente quando Huaijun se aproximou.",
            "Di Mãe: Cheguei a pensar que o prota tinha ficado com medo.",
            "“Capitão!” Lingshan acenou alegremente.",
            "Lin Yi realmente queria dar um chute na Srta. Song, ",
            "“",
            "capitão minha bunda, o que aconteceu com a sala de interrogatório?! Leve me para a sala de interrogatório!",
            "”",
            " Lin Yi virou a cabeça para evitar os olhos de Huaijun.",
            "“Que coincidência!” Huaijun sorriu enquanto acenava para Lingshan. Então ele notou o aluno ao lado dela. “Esse é o aluno que espancou Heibao Bro?”",
            "“É!” Lingshan respondeu com um aceno. Ela virou o olhar para Lin Yi, que estava em absoluto silêncio e obediência com a cabeça abaixada. ",
            "“",
            "Que porr-? Então quando sou eu você gosta de ficar brincando, huh, e fica todo acanhado quando é o capitão?!",
            "” ",
            "Lingshan estava muito irritada, o garoto olhava ela por cima! “Hmph, Lin Yi, O que está fazendo? Levante a cabeça para o capitão Yang!”",
            "“Song, o que a com você, você parece frustrada, ele é apenas um estudante, seja legal!”",
            "Di Mãe: KKKKKKKKKKK, depois de tudo que passou ainda tem q ser legal com ele KKKK",
            " Huaijun desaprovou o comportamento de Lingshan. Depois de tudo, era natural para ele pensar que Lin Yi não fosse uma pessoa má, a criança estava usando um uniforme escolar! Com isso, ele deu um passo à frente e acariciou gentilmente o ombro do garoto. ”O que a de errado meu jovem? Você pode confiar neste Bro, me conte o que aconteceu!”",
            "“…..” Lin Yi estava sem palavras, sua cabeça ainda estava abaixada. ",
            "“",
            "Bro? Quem é seu Bro?",
            "”",
            " A última coisa que Lin Yi queria era Yang Huaijun reconhecendo-o, em resposta Lin Yi abaixou a cabeça ainda mais, sem se incomodar em dizer qualquer coisa.",
            "“Capitão Yang está falando com você!!” Lingshan não aguentava mais. ",
            "“",
            "Por que diabos ele está sendo tão obediente?!",
            "”",
            "“Oh… na verdade não é nada.....” Lin Yi resmungou baixinho.",
            "“Não é nada…?” Huaijun franziu em resposta. ",
            "“",
            "Não podia o garoto mostrar algum respeito, o que havia com a atitude dele?",
            "”",
            " Ele planejou resolver as coisas sem documentos oficiais ou procedimentos, para não manchar o registro do garoto. No entanto, o garoto não estava sendo muito cooperativo, ou tendo compreensão da sua gentileza.",
            "“Eles vieram até mim procurando problemas, então eu bati neles em legítima defesa.....” Lin Yi estava começando a ficar muito irritado",
            "Di Mãe: Se estressa fácil o garoto.",
            ". ",
            "“",
            "O que aconteceu com Huaijun ultimamente, ele não pode cuidar da sua própria vida, como sempre?",
            "”",
            "Yang Huaijun ficou em silêncio por um bom tempo depois da resposta, e Lin Yi sentiu o olhar ardente do capitão olhando diretamente pra ele, isso era muito desconfortável.",
            "“Você poderia levantar a cabeça?” Huaijun estava alegre enquanto fazia a pergunta,",
            " ",
            "realmente havia muitas pessoas parecidas no mundo..... Não havia como o garoto ser ele, tinha que ser uma voz parecida, o garoto era um estudante afinal.....",
            "“Não tenho uma cara tão bonita, e não sou uma garota ou qualquer coisa assim, então....” Lin Yi suspirou internamente. O capitão tinha notado alguma coisa depois de tudo, isso não foi inesperado, era de Yang Huaijun que ele estava lidando! O cara era famoso por quão perceptivo ele era.",
            "Lingshan estava ficando bastante confusa com a cena que desenrolava diante dela. ",
            "“",
            "Por que Lin Yi estava agindo assim? E por que o capitão ainda estava sendo tão surpreendentemente gentil?!",
            "”",
            " Lingshan estava prestes a arrancar a cabeça de Lin Yi quando Huaijun começou a se inclinar para dar uma olhada no rosto de Lin Yi ...",
            "“",
            "É ele! Não há dúvida sobre isso, é realmente ele!!",
            "” ",
            "Huaijun estava 90% certo sobre isso, essa pessoa diante dele era quem ele esteve procurando por todo esse tempo! Ele não entendia por que o garoto virou um estudante de repente, mas seus olhos não o enganariam.",
            "“Arno..?” Huaijun fez um teste enquanto tentava conter a excitação que explodia no seu coração.",
            "“O-o que?” Lin Yi estava amaldiçoando-o internamente o máximo que podia, mas manteve um rosto confuso, indiferente.",
            "“Eagle é você?” Huaijun estava analisando completamente as expressões de Lin Yi, mas o resultado o desapontou, Lin Yi não reagiu nem um pouco quando ele falou o nome em inglês do homem... ",
            "Di Mãe: como traduzo do inglês, águia sempre será pronunciada em inglês, mas manterei como ‘Eagle’, a não ser que prefiram uma tradução",
            ". ",
            "AcreMan: Hey, na novel ocorre muitas vezes o uso de Bro, então venho aqui perguntar se desejam que se mantenha o uso ou que adaptemos o termo para que não ocorra algo como “Sr. Heibao Bro”",
            "."
      ]
}