{
      "Capítulo 59 - Delirando": [
            "﻿",
            "﻿",
            "Yang Huaijun não estava disposto a desistir tão facilmente - ele entendia perfeitamente bem o calibre do homem diante dele - não havia como um homem que ele adorasse se expusesse apenas sob um truque simples como aquele. ",
            "“Eu digo, Song! Eu posso lidar com você sendo um idiota, mas por que seu capitão é o mesmo que você?”. Seu rosto tinha sido visto, e não havia mais motivo para se esconder. Lin Yi levantou a cabeça. \"Honestamente, vocês devem estar sob estresse de todo o trabalho que você faz, você realmente precisa de alguma terapia, relaxar um pouco ou algo assim!\".",
            "“Por que você mente?\" Os insultos de Lin Yi eram a menor de suas preocupações - seus braços brilhavam em um lampejo de paixão, agarrando os ombros de Lin Yi e sacudindo-o violentamente. “Eu sou Hound, Hound! Você não lembra de mim?!”.",
            "Lingshan estava prestes a dar uma bronca em Lin Yi quando ouviu o capitão se chamar \"cão\". Seus olhos estavam bem abertos - o que diabos estava acontecendo?! Poderia ser realmente que o estresse estava chegando a ele? Foi por isso que ele estava falando bobagem?",
            "\"Viu? Song, seu capitão já está delirando, ele está se chamando de cão!” Lin Yi suspirou, balançando a cabeça. “E ele até me chamou de águia depois de ver meu rosto, o que...”.",
            "Song Lingshan piscou, sem palavras e confuso com a cena ridícula - o capitão sempre foi uma figura de inteligência e autoridade, o que diabos estava acontecendo com ele hoje? ",
            "Os dez por cento restantes da incerteza de Huaijun foram varridos naquele momento - este era o que ele estava procurando por todo esse tempo, não havia absolutamente nenhuma dúvida sobre isso !! Uma companheiro no inferno da guerra não era uma pessoa que ele confundisse com outra pessoa; O tipo de amizade que se desenvolveu em tempos difíceis foi profundo. ",
            "O tom sem sentido de Lin Yi na conversa confirmou isso também - tinha que ser ele! Um pensamento repentino, no entanto, cruzou a mente de Huaijun - poderia ser que uma operação secreta estivesse ocorrendo, não permitindo a exposição de sua identidade? ",
            "Isso faria todo o sentido - Huaijun lembrou-se do nível de missões que assumiram naquela época, e o comportamento de Lin Yi não parecia fora de lugar. ",
            "“Song, deixe-o para mim- Eu cuidarei deste caso pessoalmente.\" Huaijun disse, agarrando o braço de Lin Yi como se ele começasse a fugir. ",
            "“Ah… ok ……” Lingshan não sabia o que Lin Yi tinha que interessava o capitão, fazendo com que ele agisse de forma estranha também. Ordens eram ordens, no entanto, e ela obedeceu Huaijun por hábito. ",
            "Sem mais delongas, Huaijun puxou Lin Yi enquanto ele caminhava rapidamente dentro do prédio. Lin Yi apenas sorria amargamente - não havia como escapar dessa conversa.",
            "A porta se fechou, e Huaijun a trancou solidamente, apesar de entender como a porta trancada seria boa - ele poderia colocar esse homem em uma prisão e ele sairia do mesmo jeito. ",
            "Lin Yi foi até o sofá do escritório e sentou-se calmamente. “Capitão Yang, é isso? o que exatamente você quer? Dois homens presos em um escritório como este, seria muito ruim se os rumores se espalhassem ... Eu ainda sou um estudante, você sabe...”.",
            "“Isso é o suficiente - não há pessoas de fora aqui, e as paredes do meu escritório são à prova de som - você sabe disso, e você sabe quão fortes são minhas habilidades de reconhecimento e anti-reconhecimento. Eu teria detectado quaisquer insetos na sala se houvesse algum.” Huaijun disse enquanto olhava atentamente para Lin Yi. ",
            "“É sério? Você está realmente planejando fazer algo comigo... ” Lin Yi disse inocentemente, com os olhos bem abertos. ",
            "“Largue o ato, Eagle! Você sabe do que estou falando!”. Huaijun disse seriamente.",
            "\"Sinto muito, mas você pegou o cara errado - eu não sou o Eagle, e não tenho ideia do que você está falando.\" Lin Yi respondeu com um encolher de ombros. ",
            "“Isso é impossível!” Os olhos de Huaijun se iluminaram com uma paixão renovada quando ele se lançou em Lin Yi, agarrando-o pelos ombros e sacudindo-o novamente. ",
            "“Eagle, do que você está fugindo? Por que você não admite quem você é ?! ”",
            "Lin Yi ainda estava um pouco indiferente ao contemplar as palavras de Huaijun - ele estava realmente fugindo de alguma coisa? Os dias de guerra, a confiança absoluta entre os companheiros de guerra, e aquele rosto estonteante e olhar de cortar o coração ... O coração de Lin Yi parecia diminuir um pouco o pensamento. ",
            "\"Ning está procurando por você, todos esses anos!\" Huaijun disse, com o rosto contorcido de pânico - a negação de Lin Yi estava começando a pesar sobre ele.",
            "“Ning? Quem é essa?” Uma agulha perfurou o coração de Lin Yi, mas seu rosto permaneceu composto, indiferente e sem noção. ",
            "“Você!!!” Os olhos de Huaijun ficaram vermelhos enquanto ele olhava violentamente para Lin Yi. “Você está tentando fugir, não está? Isso não é algo que você pode fugir, você vai arruinar toda a sua vida! ” ",
            "Huaijun interrompeu abruptamente o olhar, agarrando o próprio peito enquanto gotas de suor escorriam por sua testa. Seu rosto ficou branco e seu corpo convulsionou... ",
            "“O que há de errado ?!” Lin Yi poderia negar seu relacionamento com esse homem tudo o que ele queria, mas o cara era um colega de guerra, um amigo absoluto em quem ele confiou antes - era acima dele simplesmente ignorar Huaijun quando começou a convulsionar assim. ",
            "Huaijun cerrou os dentes, lutando para tirar um frasco de remédio do bolso do peito com as mãos trêmulas. Ele pegou uma das pílulas dentro e colocou na boca, e suas convulsões se acalmaram. Ele ainda estava ofegando por ar, mas ele não estava mais tão pálido.",
            "Lin Yi deu uma olhada na prescrição da garrafa - era um analgésico sedativo importado, um tipo muito forte. Lin Yi deixou cair o ato indiferente quando olhou para seu amigo.",
            "\"Por que você está levando isso?\".",
            "Ele entendeu a constituição de Huaijun extremamente bem - o sujeito era tão forte e saudável quanto um touro; o que aconteceu com ele? ",
            "\"Você... admite quem você é?\" Huaijun perguntou novamente, um sorriso nostálgico rastejando em seus lábios. ",
            "“Não vamos falar sobre isso primeiro, ok? O que aconteceu com você? ”Lin Yi respondeu com uma pergunta enquanto ajudava Huaijun a se levantar do sofá - manter sua negação havia perdido seu significado. ",
            "\"Eu não sou tão fraco, estou bem!\" Huajun riu, claramente muito feliz quando ele olhou para Lin Yi. “Eu sei que é você, Eagle. Já faz dois anos... Você ficou mais alto… Você não tem mais essa bondade em seus olhos, e você parece mais reservado também... Mas eu sei que é você. ",
            "“Tudo bem, tudo bem, eu admito. Diga-me, o que aconteceu? Além disso, por que você se aposentou do exército? Não era aquela organização que você se juntou... para a vida?” Lin Yi não podia começar a imaginar o que Huaijun passara nos últimos dois anos.  ",
            "O cara ainda parecia forte como sempre, mas Lin Yi sentiu um traço de doença dentro dele. O velho Lin era um médico mestre, renomado por toda parte - Lin Yi herdara parte de seu gênio médico.",
            "\"Sim, eu estou aposentado!\" Huaijun disse com um sorriso. \"É uma lesão, não posso mais lidar com as operações de alto nível, então me transferi para a força policial.\""
      ]
}