{
      "Capítulo 62 – Discussão Privada": [
            "Song Lingshan não pôde se conter quando olhou para o agora calmo Yang Huaijun. “Cap. você conhece Lin Yi?”",
            "Cap.: abreviação de capitão",
            "“Eu confundi ele com um amigo meu, ficou excitado um pouco demais antes.” Huaijun disse com um sorriso. “Espero que eu não tenha te dado um choque muito grande.”",
            "Depois de tudo, Lin Yi tinha pedido a ele para não revelar quem ele era, e Huaijun respeitava os desejos do seu amigo.",
            "“Não, eu estou bem…” Lingshan disse enquanto balançava a cabeça. No entanto, Ela tinha suas dúvidas- que tipo de amigo era esse, para fazer até mesmo o Capitão Yang perder a postura daquele jeito? Ela decidiu não interferir nos negócios de Huaijun.",
            "Lin Yi estava prestes a parar um táxi quando ele viu o carro de Li Fu ir na direção dele. Li Fu abaixou a janela e colocou a cabeça para fora o saudando. “Sr. Lin, por favor, entre.”",
            "Lin Yi balanço a cabeça aceitando o convite. Ele abriu a porta do banco da frente e entrou no carro, notando um homem sentado na parte de trás enquanto ele fazia isso, era Chu Pengzhan.",
            "“Tio Chu.” Lin Yi cumprimentou educadamente.",
            "Di Mãe: Daqui um tempo tá chamando de sogro kkkkk",
            "“Você está bem Yi?” Pengzhan cumprimentou de volta, com um sorriso gentil em seus lábios. ",
            "O sorriso de Chu Pengzhan lembrou Lin Yi daquela atitude perturbadora que o presidente tinha com ele. O homem estava tratando-o muito bem, qual era o motivo disso...? Lin Yi decidiu deixar passar um pouco mais de tempo, já que o próprio Chu Pengzhan não parecia particularmente interessado em explicar os detalhes. “Não foi nada, apenas dois bandidos invadindo o terreno da escola. Eu os castiguei um pouco, os policiais me deixaram ir depois de entenderem tudo.”",
            "Di Mãe: Um pouco? Kkkkkkkk, modesto o garoto.",
            "“Contanto que você esteja bem.” Pengzhan disse com um aceno de cabeça. “Eu tinha escutado de Li Fu o que você fez por Yao Yao, lá no banco. Você tem os meus sinceros agradecimentos.”",
            "“Apenas fazendo o meu trabalho, não se preocupe.” Lin Yi não pensou muito sobre o incidente, ele tem sido pago para proteger Mengyao, ele estava apenas fazendo o seu dever.",
            "“Certo, sobre Yao Yao... Você está se dando bem com ela? Ela não está tentando te expulsar, está?” A cabeça de Pengzhan começou a doer um pouco ao pensar em sua filha problemática.",
            "“Não, Yao Yao e eu estamos realmente nos dando muito bem.” Lin Yi disse com um sorriso. Ele não faria algo tão idiota e estúpido quanto delatar Mengyao. A garota poderia ser tão encrenqueira quanto ela quisesse, mas Chu Pengzhan nunca deixaria de olhá-la com amor, ele sempre ficaria ao lado dela. Um passo errado e Lin Yi seria demitido. Com isso em mente, ele decidiu fazer um pequeno elogio para Mengyao.",
            "Li Fu abriu a boca em resposta às palavras de Lin Yi, mas decidiu não dizer nada......",
            "“Hahaha, é bom ouvir isso.” Pengzhan sorriu com vontade ao ouvir as notícias. “Yao Yao é uma boa garota, ela é apenas um pouco mais difícil de lidar do que as outras. Apenas deixe-a fazer o que quiser de vez em quando.”",
            "“Não há com o que se preocupar Tio Chu. Deixarei.” Lin Yi prometeu. Ele relembro as palavras de Baldy ontem na SUV, depois de hesitar um pouco ele decidiu contar ao Chu Pengzhan sobre isso. “Tio Chu, tem uma coisa que eu preciso discutir com você.”",
            "“Hm?” Pengzhan sorriu. “O que seria?, Por favor, conte-me.”",
            "“É sobre o roubo ao banco de ontem….” Lin Yi disse.",
            "“Entendi… vamos falar sobre isso em detalhes, mas em outro lugar. Li Fu não é estranho, mas ele está dirigindo- eu não quero que ele se distraia.” Pengzhan disse acenando a cabeça.",
            "“Okay.” Não é como se ele fosse voltar a escolar tão cedo, então Lin Yi decidiu simplesmente faltar o resto do dia.",
            "“Sr. Chu, estamos indo para casa?” Li Fu perguntou.",
            "“Sim. Casa, de volta a Vila Seabay.” Chu Pengzhan confirmou.",
            "Vila Seabay era a morada pessoal de Chu Pengzhan, mas ficava praticamente vazia devido às frequentes e prolongadas viagens de negócios do presidente. Mengyao, por outro lado, vivia num distrito da Vila Pengzhan que ficava próximo à escola, por conveniência.",
            "O distrito da Vila Pengzhan, naturalmente, estava sob domínio das Indústrias Pengzhan, Entretanto foi principalmente por causa de Yushu, que residia lá também, que Mengyao escolheu viver lá. A duas têm sido inseparáveis desde a escola primária.",
            "A vila que Chu Pengzhan vivia estava nos arredores da cidade, e cobria um enorme pedaço de terra, cercado por campos de flores e planícies. Havia apenas uma única estrada que levava ao prédio principal.",
            "Também foi desnecessário dizer que eles tinham entrado numa propriedade privada, pessoas de fora não eram permitidas aqui sem permissão. Li Fu havia escaneado seu cartão no laser dos portões principais antes deles abrirem.",
            "Lin Yi olhou para o nome da marca do sistema, e provavelmente era o mais atualizado sistema de trancas: Nenhuma cópia poderia ser feita, já que o sistema de portas tinha um código único que correspondia ao código do cartão, gerada para corresponder ao código gerado pelo próprio cartão.",
            "O sistema, no entanto, não era infalível. Naturalmente, Lin Yi manteve-se quieto sobre isso, a área já era altamente segura. Os eventos de ontem ainda eram um mistério, e Lin Yi pretendia melhorar as medidas de segurança na vila de Mengyao por causa disso. Depois de tudo, ele não poderia garantir a segurança de Mengyao 24 horas por dia.",
            "Li Fu estacionou na entrada da vila, e saiu do carro para abrir a porta para Lin Yi e Chu Pengzhan. Ele voltou para o carro logo depois que os dois saíram. ",
            "“Li Fu não virá conosco?” Lin Yi lembrou o que Chu Pengzhan havia dito, sobre Li Fu não sendo um estranho e tudo. ",
            "“Ele está estacionando o carro na garagem, ele vai se juntar a nós em breve.” Pengzhan entendeu as intenções de Lin Yi, sorrindo enquanto dava ao garoto um tapinha no ombro. “ Li Fu tem estado comigo por mais de 10 anos, Yi. Você pode sempre ir até ele se eu não estiver por perto, ele irá ajudá-lo não importa o que aconteça!” .",
            "Lin Yi acenou em resposta, as palavras de Chu Pengzhan colocaram Li Fu numa posição muito confiável.",
            "O interior da vila não era luxuoso e extravagante em tudo, não no sentido de tetos dourados e pilares de mármore. Inclinava-se mais para uma elegante antiguidade e classe, Chu Pengzhan evidentemente era um homem de bom gosto.",
            " “Sente-se onde quiser, considere o lugar como sua casa.” Chu Pengzhan disse enquanto pegava um par de chinelos para Lin Yi, colocando-os na frente dele.",
            "O gesto impressionou Lin Yi, Chu Pengzhan claramente estava tratando-o como mais do que apenas um empregado ou subordinado, era quase como se ele fosse da família!",
            "“Obrigado Tio Chu.” Lin Yi manteve os pensamentos internamente enquanto colocava os chinelos.",
            "Lin Yi recuperou a compostura, por sua vez impressionando Chu Pengzhan. Ele não estava familiarizado com o passado de Lin Yi, mas parecia que o garoto tinha uma riqueza de experiências, alguém que já viu o mundo.",
            "AcreMan: Primeiramente peço desculpas pelo atraso, tive que ir mais cedo pra faculdade pra apresentar um trabalho, mas agora vamos ao que interessa, caso tenhamos 50 comentários, 50 responses (os emojis) e 50 recomendações amanhã terá um capítulo. É isso, boa sorte, isso vale até amanhã obviamente...."
      ]
}