{
      "Capítulo 64 - Trabalho de Detetive de Qualidade": [
            "Os dois tinham acabado de falar sobre Chu Mengyao quando a voz de Li Fu soou do lado de fora do escritório, Lin Yi não sabia se ele esteve esperando que a conversa terminasse antes de tornar sua presença conhecida, ou se ele tinha coincidentemente chegado ao mesmo tempo.",
            "O Presidente disse a ele que Li Fu era um homem que ele poderia depositar sua confiança, mas Lin Yi sentia que na verdade Chu Pengzhan estava escondendo algo grande dele, parecia haver um significado mais profundo além do papel de companheiro de estudo, babá e guarda-costas... ",
            "Di Mãe: E eu achando que o MC era do tipo avoado/inocente",
            "Chu Pengzhan nunca falou sobre isso, e era seguro supor que Li Fu também estava fora disso. A probabilidade era de que apenas o presidente soubesse do que estava acontecendo.",
            "“Sr. Chu, o carro está estacionado, posso entrar?”",
            "“Sim, estava apenas discutindo sobre os eventos de ontem com Yi.” Chu Pengzhan respondeu.",
            "Li Fu empurrou a porta e entrou, tomando seu lugar em um sofá próximo a Lin Yi.",
            "“Estávamos falando sobre como os sequestradores conseguiram descobrir qual banco Mengyao estaria, Lin Yi explicou que, anualmente, todos os estudantes são obrigados a registrar um cartão bancário...” Pengzhan começou recapitulando a conversa. “É até provável que alguém de dentro da escola, tenha avisado os sequestradores, seria a suposição lógica.”",
            "“Concordo.” Lin Yi assentiu. “Isso é o que eu também estava pensando, embora eu esteja supondo que é mais provável que seja um membro da equipe de professores do que um estudante, desde que o corpo docente sabia coisas como isso de antemão. Provavelmente seria tarde demais para os sequestradores planejarem as coisas quando os alunos fossem informados disso.”",
            "“Nada mal!” Pengzhan louvou com acenando a cabeça, muito satisfeito com o pensamento rápido de Lin Yi. “terei certeza de investigar a escola, mas... hmm. Poderia ser um pouco problemático...”",
            "“Qual é o problema Tio Chu? Não deve haver nenhuma dificuldade nisso, você não faz parte da diretoria da escola?” Lin Yi estava confuso, não deveria ser fácil para o presidente investigar uma escola que ele possuía em parte?",
            "“Sim, eu tenho um lugar no conselho de diretores. No entanto, o conselho é composto por três de nós, e todos eles têm ações, com seus próprios homens na escola também. Eu esperaria resistência se eu impusesse uma investigação lá dentro...” Chu Pengzhan disse com franqueza, não era nada secreto.",
            "“Entendo. Então vou ficar de olho na escola.” Lin Yi disse depois da explicação.",
            "Lin Yi tinha entendido o ponto principal, os criminosos não estavam atrás de Mengyao por meras riquezas, eles pretendiam manter Mengyao contra Chu Pengzhan, para forçar o apoio do lado das Indústrias Pengzhan.",
            "O plano elaborado dos sequestradores, ao mesmo tempo, era formado em volta de um objetivo: evitar o confronto direto com a polícia- o sequestro de Mengyao seria muito mais investigado em comparação a um simples assalto a banco.",
            "Di Mãe: não sei como isso seria ‘simples’, mas ok",
            "Não demoraria muito para que Mengyao fosse encontrado, se o sequestro fosse clássico e direto.",
            "Di Mãe: ainda não vejo sentido nisso, mas como não sou um detetive, quem sou eu pra comentar sobre?",
            "Yang Huaijun assumiu o caso do assalto a banco no instante em que retornou à equipe, e o capitão se familiarizou com a situação toda em pouco tempo.",
            "Seu primeiro curso de ação foi telefonar para o Centro de Comando da Cidade, e conseguir inúmeras filmagens das ruas em torno do banco. Foi nesse momento que Song Lingshan percebeu o quão idiota ela era. ",
            "Di Mãe: Peitos Grande (é zoeira não concordo com o pensamento do MC)",
            "O “CCC Digital”",
            "CCC=Centro de comando da cidade",
            " foi iniciado a mais de um mês, mas Huaijun tinha essa porta aberta na parte de trás da sua cabeça",
            "Di Mãe: Está dizendo que ele sempre teve essa ideia, mas considerava como a última opção",
            ". Foi um projeto de monitoramento de informações e rede de comunicação móvel, para análise e categorização sobre a totalidade da de Rede de Informações de Songshan, foi o mais novo passo nos avanços tecnológicos da cidade.",
            "Havia muitas câmeras CFTV instaladas nas ruas principais, servindo como um sistema de vigilância absoluta que monitorava fatores como saneamento e tráfego.",
            "Di Mãe: CFTV= circuito fechado de televisões, circuito de câmeras com a finalidade de vigiar pontos específicos, no caso um circuito de câmeras que vigiam o tráfego da rua",
            "Lingshan também tinha considerado requisitar à polícia imagens das ruas, mas as câmeras policiais não eram ativadas até que os sinais ficassem vermelhos,",
            " ",
            "destinava-se apenas à gravação de veículos que desobedecessem às regras de trânsito. Elas permanecem desativadas o resto do tempo.",
            "Lingshan desistiu da ideia, mas Huaijun foi um passo mais longe, indo atrás do CCC para suas filmagens extensas ao invés da polícia.",
            "Parecia simples em retrospectiva, mas tudo isso levou a uma conclusão, Lingshan era muito descuidada! As imagens do CCC que monitoravam o saneamento e o trânsito passaram pela sua cabeça como não relacionadas, e isso provou ser seu erro crucial",
            "As filmagens recentemente adquiridas tornaram as coisas muito mais fáceis, desde que foram implementadas recentemente, e ainda estavam em fase de testes- muitas pessoas não sabiam sobre isso, e é seguro assumir que os ladrões também não.",
            "Descobriu-se que um segundo SUV A74110",
            "placa do carro",
            " apareceu não muito tempo depois da equipe de Zhang Xiaohang",
            "Polícial que liderou a equipe C2 no assalto a banco (Cap 37)",
            " terem avistado o primeiro SUV A74110- Não havia dúvida de que os ladrões estavam ocupando o segundo SUV.",
            "O raio estimado do local que os ladrão estacionaram o SUV foi reduzido pouco depois. As câmeras foram instaladas apenas nas estradas da cidade, e os caminhos mais remotos foram deixados descobertos, a única opção prática era um raio estimado.",
            "No entanto, mesmo isso era mais que o suficiente, uma busca em uma área restrita não era muito difícil nem exigente.",
            "Zhong Pinliang passou o resto do dia na escola, com medo, ele nunca esperava que um fazendeiro fosse tão monstruoso. O garoto tinha fodido ele e com Zou Ruoming, Pinliang pensou em Lin Yi como um homem morto andando com todas as suas ações se acumulando contra ele, e foi especialmente assim quando ele chamou Heibao Bro por ajuda... Então ele descobriu que Heibao Bro foi quem ficou mais fodido!!",
            "A diferença entre ele e Lin Yi estava tão claro quanto o dia, Heibao Bro não conseguia derrubar o cara, mesmo com uma arma nas mãos! O que ele possivelmente poderia fazer a um homem deste calibre?",
            "Di Mãe: Finalmente está enxergando o monte Tai.",
            "No entanto, ele não podia simplesmente começar a se encolher na frente de Naipao e Xiaofu.",
            " ",
            "Ele odiava Lin Yi até o osso, e isso também se aplicava ao seu medo dele!",
            "Meios convencionais nunca teriam qualquer efeito sobre Lin Yi. Pinliang tinha poucas escolhas a não ser ir um passo além, para resolver essa dívida de sangue.",
            "“Liang Bro, como Lin Yi é tão poderoso.....?” Xiaofu estava muito aborrecido. “Mas, Heibao Bro também foi um pouco abaixo do esperado? Eu estava esperando alguém realmente forte, mas acontece que ele ficou tão bagunçado quanto nós ontem!",
            "“Está certo, ele até tinha uma arma com ele! Se fosse eu teria enviado uma bala pra dentro de Lin Yi!” Naipao disse, também irritado",
            "Xiaofu e Naipao não eram familiarizados da forma que as coisas aconteciam do lado de fora, e sua compreensão das capacidades do Heibao Bro veio apenas das descrições de Zhong Pinliang. Então não foi uma surpresa que sua aparição hoje tenha sido um pouco decepcionante quando comparada à monstruosidade de Lin Yi.",
            "Mas Zhong Pinliang era diferente, e ele entendia o nível que Heibao Bro estava. Nunca passou pela cabeça dele que até mesmo um homem como ele, também cairia sob a força de Lin Yi."
      ]
}