{
      "Capítulo 66 – Diretor do hospital": [
            "O táxi passou em frente à Primeira Escola de Songshan antes de parar em frente à livraria Xuehai. A livraria não era longe da escola, ele poderia andar para ver as aulas depois de terminar com os livros.",
            "Lin Yi pagou o motorista e fez seu caminho para a livraria Xuehai. Ele foi a um dos funcionários para perguntar onde ficava a seção médica, e começou a caminhar até ela.",
            "Não havia muitas pessoas na livraria, e havia menos ainda na seção médica. Havia apenas um velho erudito olhando e folheando um dos livros enquanto estava parado na frente das estantes.",
            "Lin Yi pesquisou entre as categorias até encontrar o que queria: um livro detalhando as raras medicinas orientais. As lesões de Huaijun eram extremamente complexas, suas funções corporais estavam todas bagunçadas por causa dos analgésicos que ele estava tomando. Lin Yi não tinha ideia do ",
            "porquê ",
            "ele ainda estava vivo, a família do Huaijun deve ter conseguido os melhores médicos, provavelmente também confusos da condição dele.",
            "“Meu jovem, você está interessado na medicina oriental?” O homem de aparência erudita havia chegado ao lado de Lin Yi, iniciando uma conversa com ele ao ver o que Lin Yi estava lendo.",
            "“Eu tenho alguns conhecimentos sobre.” Li Yi assentiu, sorrindo.",
            "“Você é um estudante de medicina? Qual universidade você estuda?” O erudito continuou.",
            "“Não, eu sou da Primeira escola de Songshan.” Lin Yi responde. Ele não se importava com o velho, ele podia ver que ele era um estudioso genuíno ",
            "Cientista",
            ". Lin Yi não teria respondido se o homem estivesse atrás de algo, como os golpistas do trem, dias atrás.",
            "“Hã? Um estudante do ensino médio?” O erudito foi pego de surpresa, ele não esperava que um homem tão jovem estivesse interessado por algo como medicina! Havia muitos estudantes de medicina na faculdade que olhavam livros de medicina apenas por causa de seus exames, mas muitos deles não estavam buscando ativamente informações sobre medicina oriental do jeito que Lin Yi estava. Guan Xuemin",
            " ",
            "tinha procurado por um discípulo durante todos esses anos, quem herdaria seu manto, mas sem sucesso... Até agora.",
            "Havia estudantes de medicinas versados na Medicina Oriental, mas a vasta maioria tendia a inclinar-se para o lado ocidental. Nesses casos, a leitura da medicina oriental era para ampliar o leque de seus conhecimentos, eles nunca consideraram relacionar isso em sua carreiras como médicos. Isso desapontava Guan Xuemin em grande escala.",
            "O discípulo que ele buscava, precisaria ter um interesse genuíno em Medicina Oriental, qual o objetivo de entregar seu manto se o discípulo preferisse a Medicina Ocidental como superior dos dois?",
            "“Jovem, qual você acha a melhor- Medicina Oriental ou Ocidental?” Xuemin não poderia segurar essa pergunta por mais tempo.",
            "“Os dois tem seus pontos fortes, mas eu prefiro a Medicina Ocidental.” Lin yi disse enquanto fechava o livro, tirando outro da estante. “A Medicina Ocidental lida com o que está do lado de fora, mas a medicina oriental enfrenta o problema internamente, em seu núcleo. Em alguns casos você só pode lidar com o núcleo depois de curar a doença externamente, mas ainda falta o núcleo para ser curado, para que o paciente seja curado.”",
            "A declaração parecia ambígua, mas era isso que Guan Xuemin queria escutar, ele não era um subordinado fixo da Medicina Oriental tampouco contra a Medicina Ocidental. Muito pelo contrário, ele também era muito versado na Medicina Ocidental. Os dois tem seus prós e contras- combinando-os em uma completa harmonia era a abordagem mais forte para uma verdadeira cura.",
            "“Você está interessado em entrar no curso de medicina?” Xuemin perguntou. Ele estava começando a gostar do garoto.",
            "“Hm… Nunca pensei sobre isso antes… Depende dos meus pais eu acho.” Isso era verdade. Isso não era algo para Lin Yi decidir, compete ao Velho Lin e Chu Pengzhan. Contudo, ele estaria fazendo as malas para casa, ao invés de pensar sobre qual faculdade ir, caso o presidente decidisse demiti-lo.",
            "“Entendo....” Xuemin não pode deixar de se sentir um pouco desapontado com as palavras de Lin Yi, mas ele não estava pronto para desistir facilmente de alguém tão raro. Ele pegou seu cartão e entregou a Lin Yi. “Aqui está meu cartão, jovem- se estiver interessado em um caminho médico, você pode conversar esse assunto com seus pais. Sou capaz dispor as coisas instaladas e preparadas para você, caso deseje.”",
            "Lin Yi não estava esperando esse tipo de desenvolvimento, mas ele pegou o cartão mesmo assim.",
            "Guan Xuemin, Diretor do Primeiro Hospital de Songshan.",
            "Esse homem era realmente capaz de dispor as coisas para ele- até mesmo um chefe de departamento do Primeiro Hospital de Songshan era mais do que poderoso o suficiente para isso, sem falar do diretor do hospital.",
            "“Claro.” Lin Yi não estava pensando em seguir uma carreira médica, mas manteve a cortesia de qualquer maneira.",
            "“Também não hesite em me ligar, se surgir algum problema envolvendo Medicina Oriental. Eu ficaria feliz em ajudar.” Xuemin não atingiu seu objetivo de conseguir um herdeiro, mas ele ainda ansiava pela ligação de Lin Yi.",
            "“Obrigado, Diretor Guan.” Lin Yi assentiu em resposta.",
            "Xuemin tinha outros assuntos para cuidar. Ele pegou uma pilha de livros que ele tinha escolhido, e saiu.",
            "Lin Yi não pensou muito sobre esse ocorrido. Depois de tudo, não tinha ninguém no nível do Velho Lin, - ele tinha apontado algumas coisas e deu alguns conselhos para um médico oriental comum, e esse mesmo médico viria a ser um mestre absoluto.",
            "Embora, essa história tenha vindo da boca bêbada do Velho Lin, então não era garantido ser verdade. No entanto, o que Lin Yi tinha aprendido com o Velho, dizia tudo.",
            "Lin Yi devolveu o livro, tendo aprendido o que queria. Comprando livros assim e trazê-los para a escola chamaria muita atenção, e Lin Yi preferiria não estar nesse tipo de posição. ",
            "Di Mãe: Tarde demais, depois do que fez com Heibao, já é o pica da escola.",
            "No entanto, era certamente impossível nesse ponto, depois do que ele fez essa manhã. Todos sabiam quem ele era a partir de agora.",
            "Lin Yi trouxe algumas frutas de uma barraca no caminho de volta, a cantina pode estar vazia já.",
            "Ele então foi diretamente em direção a sala, abrindo a porta apenas para ver Mengyao e Yushu assistindo novamente ‘Pleasant Goat Big Big Wolf’",
            " ",
            "em seus lugares. Yushu notou Lin Yi, dando-lhe um olhar antes de cutucar Mengyao. ",
            "AcreMan:",
            " ",
            "Pleasant Goat and Big Big Wolf",
            " (\"O Bode Gracioso e o Lobo Cinzento\") é o título de uma popular série de desenho animado chinesa.",
            "Mengyao também levantou sua cabeça para olhar, antes de retornar sua atenção para o mp4. Lin Yi também não prestou mais atenção em ninguém, enquanto caminhava para seu assento.",
            "“Ei, Yao Yao, o Shield Bro está de volta! Ele não parece machucado nem nada.” Yushu esperava um interrogatório com mais violência física, pelo que ela leu nas novels. ",
            "AcreMan: pop-up de propaganda da saikai.txt",
            "“Hmph, como se Song Lingshan fizesse qualquer coisa para seu precioso Lin Yi. Ela deve ser aquela que deixou Lin Yi voltar tão rápido.” Mengyao disse curvando seus lábios, aparentemente descontente com a rapidez com que Lin Yi retornou.",
            "“Hm... Você acha que talvez eles... fizeram aquilo na delegacia...?” Yushu sorriu perversamente quando sua imaginação começou a funcionar.",
            "“Isso é vulgar, Shu.” Mengyao disse com uma careta. “Por favor, não ponha essa imagem nojenta na minha cabeça, não quero vomitar.”",
            "Di Mãe: Que imagem é essa menina? Sua safadeeenha",
            "A palavra ‘vomitar’ lembrou Yushu de todo o incidente da saliva, onde Mengyao teve provou diversas vezes a saliva de Lin Yi. Uma risada suave escapou de seus lábios. ",
            "AcreMan: Eu não manjo nada de chinês, mas minhas pesquisas indicaram que vomitar e saliva tem grafias semelhantes, sendo saliva ",
            "吐 e vomitar 嘔吐."
      ]
}