{
      "Capítulo 68 - Palavras de coragem": [
            "Lin Yi foi recomendado na escola por Chu Pengzhan. Entendendo isso, Wang Zhifeng esperava dar sua ajuda a Lin Yi sempre que possível - a classe cinco não era a única classe de elite, afinal de contas. Ainda havia a classe seis, em frente à classe cinco, e a transferência de Lin Yi impediria mais conflitos entre Zhong Pinliang e ele.",
            "Lin Yi mal conseguia segurar uma risada - Wang Zhifeng estava preocupado que Zhong Pinliang e seus meninos lhe causassem problemas!",
            "Seu único propósito na escola era acompanhar Mengyao, e transferir para outra classe sem Mengyao seria totalmente inútil.",
            "Lin Yi também achava que os três delinquentes o deixariam em paz por enquanto - ele realmente não pensava neles como algo além de um par de moscas.",
            "“Obrigado, mas estou bem, Sr. Wang. A classe cinco é muito boa, e acabei de me instalar, então não há necessidade disso.” Lin Yi recusou educadamente.",
            "“É assim mesmo? Bem, não tenha medo de se reportar à escola se algo acontecer. Nós vamos cuidar disso.” Wang Zhifeng deixou isso pra lá - não havia motivo para insistir.",
            "No entanto, ele esperava que Zhong Pinliang e seu grupo passassem despercebidos por enquanto.",
            "Os resultados do teste de inglês surgiram durante a sala de estudos à noite.",
            "Xiaobo estava reclamando do quão difícil era o teste, mas uma classe de elite realmente era diferente - muitos deles conseguiram mais de 130 em 150.",
            "Xiaobo marcou 111, enquanto Lin Yi ficou com 109.",
            "Naturalmente, Lin Yi fez isso de propósito - ficar um pouco abaixo do nível intermediário era ótimo para manter a atenção longe.",
            "O que chocou Lin Yi, no entanto, foi o fato de que dois dos que marcaram 130 incluíam Mengyao e Yushu.",
            "“Então essas duas princesas não são do tipo burro, huh.”",
            " Lin Yi contemplou.",
            "“Nada mal, chefe! Isso é bem alto pela primeira vez!” Xiaobo elogiou, surpreendeu também - Lin Yi tinha apenas dois pontos a menos que ele.",
            "“Tenho sorte, eu acho.” Lin Yi sentiu que ele ainda estava muito alto, especialmente considerando a dificuldade das perguntas.",
            "“Então, sobre aquele jantar? É meu prazer, você sabe.” Xiaobo disse, trazendo sua oferta novamente.",
            "“Que tal durante o fim de semana? Eu moro bem longe daqui e não posso voltar se ficar muito tarde.” Lin Yi disse desculpando-se.",
            "“Hmm… Você está certo, só há algumas paradas de ônibus por aqui. Vejo você no fim de semana, então.” Xiaobo disse, evidentemente, interpretando mal as palavras de Lin Yi.",
            "Lin Yi gostava do personagem de Xiaobo, e ele realmente preferia não ter que mentir para ele se possível, mas o cara estava fazendo suposições por conta própria - Lin Yi, é claro, não estava prestes a corrigi-lo. Embora, o que ele disse não fosse tecnicamente falso: Mengyao morava muito longe da escola, e Li Fu não podia simplesmente esperar a noite toda por ele …",
            "Lin Yi caminhou até os portões da escola com Xiaobo quando a escola terminou. Ele olhou para Mengyao e Yushu, que estavam abrindo as portas para o carro de Li Fu. \"Eu estou indo, até mais.\"",
            "Tchau...” Xiaobo estava se sentindo um pouco para baixo - ele planejou tomar um bom drinque e conversar com Lin Yi esta noite, mas o cara não teve tempo.",
            "“Onde você pensa que está indo?! Pare aí mesmo!!” Xiaobo saltou quando uma voz alta soou atrás dele. Ele levantou a cabeça apenas para ver Zhong Pinliang, Zhang Naipao e Gao Xiaofu em torno dele. A voz era de Xiaofu.",
            "Zhong Pinliang tinha feito um telefonema de volta para casa mais cedo, e ele aprendeu que Heibao Bro tinha tomado tudo em seus próprios ombros ... Ele teve uma bronca de seu pai, independentemente, e Pinliang estava muito chateado com isso - foi tudo culpa de Lin Yi , mas não havia nada que ele pudesse fazer sobre isso! Isso causou um aumento na frustração de Pinliang.",
            "Como ainda não havia como lidar com Lin Yi, Gao Xiaofu havia sugerido dar uma surra em Kang Xiaobo primeiro. O pirralho estava bem cheio de si de volta ao telhado ontem, até chutando Heibao Bro na virilha depois que Lin Yi o derrubou, o cara tinha aparecido.",
            "Os olhos de Zhong Pinliang se iluminaram com as palavras de Xiaofu - era verdade! Lin Yi estava fora de seu alcance, mas Xiaobo estava abaixo deles. Soprar algum vapor não faria mal.",
            "“O que vocês querem?” Xiaobo conseguiu ser mais viril nos últimos dois dias, mas foi aí que Lin Yi estava ao lado dele! Realmente não havia muita coisa que ele pudesse fazer sozinho, e os três delinquentes estavam chegando a ele com uma malícia explícita!",
            "“O que queremos? Por que você não tenta lembrar o que fez nos últimos dois dias?” - disse Pinliang, rindo friamente enquanto acariciava Xiaobo na bochecha. “Kang Xiaobo, eu realmente subestimei você, não é mesmo? Você é uma grande figura por aqui!”",
            "“O que eu fiz..?” Xiaobo entendeu claramente que implorar não ia lhe fazer bem algum aqui. Ele também poderia descer com algum orgulho, já que ele já havia sido alvejado. Uma simples surra não o mataria nem nada.",
            "“Ainda agindo como durão?!” Pinliang desafiou enquanto olhava para Xiaobo. “Hm? Com muito medo de admitir o que você fez de errado? Ou é porque o seu estudante de transferência não está aqui para te proteger?”",
            "Zhong Pinliang estava exalando sua raiva em um alvo administrável agora, mas ele não gostou muito - ele tinha caído tão longe?",
            "Xiaobo reforçou sua vontade - não havia escapatória de qualquer maneira. “Zhong Pinliang! Você pode fazer o que quiser comigo hoje, mas lembre-se - vou pagar dez vezes mais um dia! Venha!”",
            "Com isso, Xiaobo fechou os olhos, o peito inchado e corajosamente.",
            "“Porra! Cara durão, hein? Interessante! Gente, por que você estão aí? Vamos pegá-lo!” A bravura de Xiaobo fez outras ameaças e besteiras inúteis, e PInliang decidiu acabar logo com isso.",
            "“Liang Bro…” Xiaofu disse suavemente enquanto ele puxava a manga de Pinliang.",
            "“O que? Pinliang franziu a testa. \"O que há de errado?”",
            "Gao Xiaofu apontou para alguma distância enquanto falava, sua voz tremendo um pouco. “Liang Bro, ali…”",
            "“Que porra é essa?!” Pinliang amaldiçoou quando se virou para olhar para onde Xiaofu estava apontando. Seus olhos se arregalaram em choque quando a visão de Lin Yi andando em direção a eles alcançou seus olhos - o cara estava sorrindo! Sim, o sorriso de um demônio absoluto!",
            "“O que o mer- ?! Por que ele vem aqui? Ele já não tinha saído?!”",
            " Pinliang estava entrando em pânico pesadamente naquele momento - Lin Yi era um completo lunático, não estava dizendo o que ele faria se ele os pegasse!!",
            "Sentia-se envergonhado do medo e sentia-se furioso - mas, mesmo assim, o confronto com Lin Yi só acabaria mal para ele. ",
            "“Porra, seja como for, vou me vingar outro dia. Eu vou te pagar dez vezes, porra Lin Yi!!”",
            "Ele usando as palavras de coragem de Kang Xiaobo era algo que Zhong Pinliang nunca esperava ter acontecido."
      ]
}