{
      "Capítulo 72 – Vila Seabay": [
            "﻿Lin Yi não se importou de fazer o café da manhã para Mengyao e Yushu, mas Li Fu tinha mencionado que antes de Lin Yi vir, elas sempre tomavam o café da manhã na escola.",
            "Havia sobrado um pouco de arroz do jantar de ontem, e Lin Yi estava planejando cozinhar alguns ovos – arroz frito. Isso era uma ação simples pra ele, depois de tudo. ",
            "Di Mãe: Arroz frito com ovo: ",
            "https://www.tudogostoso.com.br/receita/91299-arroz-frito-com-ovo.html",
            "Ele se vestiu antes de caminhar até a cozinha.",
            "Puxando a porta da geladeira, ele encontrou algumas salsichas e um par de ovos. Li Fu constantemente garantia o cuidado e a qualidade desses ingredientes, e era bastante improvável que eles estivessem vencidos. As duas princesas raramente cozinhavam, mas não faria mal ter uma medida de segurança caso Mengyao fizesse uma refeição leve a noite, se ela ficasse com fome.",
            "Ele não conseguiu achar as cebolas, e decidiu fazer sem nenhuma. Lembrando o aumento repentino do preço da cebola depois que a música da cebola viralizou.",
            "Arroz frito com ovo era algo que Lin Yi costumava cozinhar em casa, e não demorou muito para que ele terminasse o prato. Ele preparou sua própria porção, comendo o mais rápido possível antes colocar na pia e lavar o prato – ele não queria que nenhuma guerra de saliva acontecesse novamente.",
            "Ele deve ter feito algum barulho, pois Mengyao e Yushu desceram as escadas sonolentas, e ainda de pijama, logo depois. Os pijamas eram fofos, com desenhos nele, mas as duas pareciam velhas demais para esse tipo de roupa... Lin Yi recordou o tipo de desenho que elas assistiam, e encolheu os ombros. Ele pensou que todas as garotas eram assim, especialmente as ricas – não era estranho que elas fossem um pouco imaturas de vez em quando.",
            "Os sedosos e suaves pares de pernas embaixo da saia pijama ",
            "Di Mãe: É uma saia leve usada para dormir",
            ", no entanto, aqueciam Lin Yi – as garotas não poderiam estar mais conscientes sobre coisas assim? Havia um cara enlouquecendo na casa! Lin Yi não ousaria fazer nada sujo com as duas, entretanto...",
            "“Wow, Lin Yi, você fez o café da manhã de novo!” Yushu disse enquanto ela cheirava, seguindo o aroma até a cozinha. “Uau, arroz frito com ovo, meu favorito”.",
            "Mengyao apenas limpou a garganta em resposta, um pouco descontente com o quão óbvia Yushu estava sendo. ",
            "“O que você está fazendo Shu, você não pode simplesmente elogiá-lo assim!”",
            "“Você vai comer Yao Yao?” Yushu perguntou enquanto servia uma tigela para si mesma.",
            "“Eu… não gosto de arroz frito com ovo.” Aparentemente, o orgulho de Mengyao ainda estava impedindo ela – comer a comida do Lin Yi era o mesmo que perder para ele! No entanto, ela comeu a comida dele ontem, e no dia antes daquele, mas... ",
            "Mengyao também não sabia o que dizer sobre a atuação da Yushu. Ela realmente tem que fingir um rosto tão satisfeito? É só arroz!",
            "“Vem, eu fiz muito, sabe? Seria um desperdício se você comesse nada.” Lin Yi ofereceu com um sorriso, reparando que Mengyao estava tentando suprimir suas emoções.",
            "“Ok, eu acho que os professores dizem para não desperdiçar comida. Talvez e coma um pouco.” Mengyao disse depois de hesitar, aceitando a oferta.",
            "“Uhum…” Lin Yi não quis falar mais nada além disso. ",
            "“A senhora não quer desperdiçar comida, hein.”",
            "“Bem, tenha certeza de comer o bastante. Eu vou dar uma caminhada.” Lin Yi disse enquanto se virava para a porta, indo pra fora da vila. Seria estranho para Mengyao se ele apenas ficasse lá em pé, olhando elas comerem.",
            "“Ei, Yao Yao, você percebeu? Shield Bro é realmente um bom partido – ele é forte, cozinha, e ele... parece muito bonito agora que olho pra ele, você não acha?” Yushu sussurrou enquanto colocava uma colher do arroz frito na boca.",
            "“Sério Shu? Um pouco de arroz frito é o que precisa para corromper você? Como você consegue falar sobre ele?!” Mengyao perguntou com os olhos bem abertos, encarando Yushu com descrença. “Você está no cio ou algo assim??”",
            "“Você é a única que está no cio!” Yushu retrucou, com o rosto vermelho. “Eu estou apenas dizendo que você poderá se arrepender mais tarde, quando alguém levar ele! Não se esqueça do que Song Lingshan estava fazendo com o Shield Bro depois de conhecê-lo por dois dias, ela parecia realmente a fim dele!”",
            "“O qu-? Você acha que eu brigaria com a Lingshan, por ele?” Mengyao perguntou conforme enrolava os lábios. “Você não reparou o quão fácil Song Lingshan conseguiu seduzi-lo, ele não é nada especial, ok? Apenas um pervertido!”",
            "Yushu, por outro lado, estava se sentindo depressiva quando mencionou Song Lingshan – o que o irmão dela viu nessa mulher? Ele estaria em colapso se descobrisse sobre Lin Yi e ela.....",
            " “Atchiiim!” Lin Yi espirrou no momento que ele pisou no lado de fora. O que estava acontecendo com ele recentemente? Ele tinha pegado um resfriado? Lin Yi, naturalmente, não tinha ideia de que as duas garotas lá dentro estavam falando sobre ele.",
            "Era o terceiro dia do Lin Yi na Vila, mas era a primeira vez que foi para fora – toda a área era obviamente para famílias ricas morarem.",
            "Com esse pensamento, Lin Yi ponderou o histórico familiar de Yushu – ele nunca tinha visto os parentes dela antes, e a garota morava sozinha em uma vila. Claramente não nasceu em meios normais.",
            "Uma Ferrari preta, a alguma distância, acelerou em direção a Lin Yi, roncando ",
            "Di Mãe: O barulho do motor",
            " enquanto se aproximava. Ele claramente diminui ao alcançar Lin Yi, e o motorista espiou curiosamente – ele tinha visto todos os outros jovens mestres e as jovens senhoras na área antes, mas Lin Yi era um rosto muito novo.",
            "“Eae cara, você é novo aqui?” O jovem perguntou. ",
            "“Eu? Huum, sim…” Lin Yi não sabia o tipo de pessoa que esse cara era, mas um simples cumprimento não machucaria.",
            "“Eu sou Sun Yikai. Eu tomo conta de todos aqui na Vila Seabay, então não hesite em usar meu nome sempre que se meter em problemas!”",
            " “Manterei isso em mente, obrigado.” Lin Yi disse acenando com a cabeça enquanto olhava para o apaixonado Sun Yikai. Ele não precisaria de nenhuma proteção ou cuidado, mas o cara estava se aproximando com boas intenções, e Lin Yi respondeu de forma simpática.",
            "Lin Yi não mostrou reação com o sobrenome Yikai, pois nunca ouviu falar dele antes. Ele sorriu generosamente, e não disse nada além disso. “bom, já faz um tempo desde que eu fui à escola – ainda tenho que me matricular hoje. Até mais.” ",
            "“Até.” Lin Yi disse, acenando para Yikai.",
            "Com isso, Yikai ligou o carro e desapareceu à distância.",
            "Lin Yi entendeu de onde Sun Yikai estava vindo – ele era provavelmente bem conhecido, com uma poderosa família atrás dele, também, cuidando dos seus vizinhos no mesmo distrito. Lin Yi era apenas mais um desses vizinhos.",
            "A abordagem de Yikai, no entanto, poderia ser vista como convencida e simpática, mas Lin Yi não achava que ele fosse um idiota ou qualquer coisa do tipo.",
            "Mais carros aceleraram, passando por Lin Yi, logo depois do Yikai ter saído. Outros carros esportivos como Mercedes-Benz, BMW, Audi, Bentley e Rolls-Royce – Todos eram veículos de nível superior. ",
            "AcreMan: e eu aqui com meu U N O  R E B A I X A D O"
      ]
}