{
      "Capítulo 74 – Homem no Banheiro": [
            "Lin Yi queria arranjar um pouco de medicina oriental, mas quando saiu do prédio decidiu o contrário – remédio era geralmente mais caro em hospitais. Ele tinha o dinheiro, e também o cartão do banco que Chu Pengzhan providenciou para ele, mas o que ele estava procurando tinha atingido o preço de milhares e até dezenas de milhares.",
            "“Sr. Lin, o presidente ligou – ele me disse para levá-lo, se você estiver livre.” Li Fu disse enquanto Lin Yi entrava no carro.",
            "“Oh, Tio Chu está procurando por mim? Então eu lhe farei uma visita. Mas tio Fu, de qualquer maneira, você deveria saber que não há muita coisa que eu faça além de ir pra escola.” Lin Yi não sabia por que o presidente queria encontrá-lo, mas era provavelmente algo sobre o roubo ao banco, ou o incidente com Heibao Bro ontem.",
            "“Ok, eu informarei o Sr. Chu agora mesmo.” Com isso, Li Fu puxou seu telefone, ligou para o presidente e informou que eles estavam a caminho.",
            "Os seguranças do estacionamento subterrâneo reconheceram o Bentley que Li Fu dirigia, levantando a cancela antes que o carro chegasse perto. Lin Yi não comentou o que os guardas estavam fazendo a fim de agradar Li Fu.",
            "O Bentley do Li Fu era caro, e não era fácil duplica um carro idêntico com o objetivo de esgueirar pelo prédio, mas não era tão difícil – os ladrões de banco daquele dia eram muito capazes do feito, especialmente quando apoiados por alguém poderoso.",
            "Um par de estranhos esgueirando dentro da área de estacionamento não seria um impacto muito grande para as Indústrias Pengzhan, Lin Yi manteve-se quieto por causa disso.",
            "Os dois subiram pelo elevador, e após chegarem bateram na porta do escritório do presidente. Li Fu deu uma espiada dentro do escritório – ele era o homem de confiança do presidente, e Lin Yi não reclamou de sua ação; ele tinha acesso livre pra dentro e para fora do escritório.",
            "Li Fu, Entretanto, puxou sua cabeça de volta e fechou a porta. Se virou para Lin Yi e disse “O presidente está ocupado atualmente, vamos esperar um pouco antes de entrar.”",
            "“Claro.” Lin Yi disse acenando a cabeça. Chu Pengzhan era o presidente de uma companhia superpoderosa – ele não esperava q o mesmo estivesse esperando por ele. Havia muitas coisas que um homem como ele poderia organizar e fazer nesse curto período de tempo. “Estou indo ao banheiro – me chame se você precisar de algo.”",
            "“Chamarei, Sr. Lin. O banheiro é por ali.” Li Fu apontando para longe do escritório.",
            "Eles estavam no andar que era ocupado pelos principais líderes da empresa, e todos os escritórios estavam ocupados com os seus próprios banheiros. Era natural que os banheiros públicos estariam o mais longe possível dos pessoais.",
            "Lin Yi chegou ao banheiro rapidamente, escutando vagamente a voz de um homem lá de dentro. O cara estava provavelmente no telefone.",
            "Lin Yi não estava planejando bisbilhotar – ele não era esse tipo de pessoa. Sua audição, entretanto, era extremamente sensível, e ele não pode deixar de continuar ouvindo depois de capturar um nome em particular da conversa.",
            "“Você sabe o tanto que eu tive de esperar por uma chance como essa? Chu Mengyao indo ao banco era uma oportunidade rara, que tipo de homem você deixou para o trabalho?!” O homem estava furioso, mas fez questão de manter sua voz o mais baixo possível – não era algo que ele queria que as pessoas escutassem.",
            "Transeuntes provavelmente não escutariam nada, também – Lin Yi só escutou o homem porque sua audição era boa.",
            "O homem mencionou o nome de Mengyao um par de vezes, obrigando Lin Yi a se aproximar para escutar melhor. Lin Yi levantou a guarda no momento que o assalto ao banco foi citado.",
            "Lin Yi permaneceu completamente em silêncio enquanto escutava tudo que o homem falava.",
            "“Como você espera que eu continue trabalhando com você, quando você nem consegue fazer algo assim corretamente? Não é nada grande – Eu só preciso que você segure a garota por um par de horas! Os caras com Chu Pengzhan, tudo que eles tinham que fazer era sugerir que estávamos com a filha dele, e o contrato já teria sido assinado! Apenas uma pequena insinuação, era tudo que precisávamos! O presidente iria suprimir a raiva por causa da filha, não haveria sequer uma dúvida sobre isso, você não entende??” Lin Yi poderia dizer que esse homem estava bastante irritado com a coisa toda.",
            "“Hmph, Qual outra merda vocês fizeram? Ninguém foi pego ainda, eu suponho? O quê? Você não sabe onde seus homens estão? O quê?! Que merda! Como eu pude pensar em trabalhar com um porco como você?” O homem amaldiçoou. “Certo, Eu pegarei alguma informação da polícia aqui – ",
            "termine com ",
            "as coisas no final. Se alguma coisa sair de controle... Você sabe o que é esperado que faça, certo?”",
            "Um telefone tocou, e o homem se calou instantaneamente, claramente assustado com o barulho repentino.",
            "Lin Yi pulou em choque também! Ele podia apenas sorrir amargamente pelo seu telefone ter tocado – era quase impossível continuar a espionagem a partir desse momento.",
            "O choque foi severo para o homem – ele jamais esperava que alguém tivesse próximo do banheiro público, não quando todos os escritórios da andar tinha banheiros privados. Só pessoas de fora e funcionários visitariam esse banheiro – foi esse o porquê dele ter escolhido esse ponto em particular para fazer a ligação.",
            "Na maioria dos casos, apenas os zeladores viriam toda manhã e noite para limpar.",
            "Lin Yi puxou o celular de forma impotente, vendo que Li Fu era quem estava ligando. Ele desligou e começou a ficar resmungando para si mesmo. “Irmão Jun Hua, sou o Liang! Li Xiaoliang! Onde você está? Eu já estou na Indústria Pengzhan! Eu estou no andar último andar! Hã, achei que era onde você estaria, como um gerente de negócios... Terceiro andar? Ok, ok, eu ia usar o banheiro, mas eu estou indo! O quê? O último andar é para os líderes? Certo, entendi – eu irei até você primeiro!”",
            "Lin Yi caminhou para fora do banheiro enquanto falava, indo em direção ao escritório do Pengzhan. Li Fu, por outro lado, não pensou muito por Lin Yi não ter atendido a ligação – ele provavelmente presumiu que Li Fu estava ligando para que ele voltasse ao escritório.",
            "O homem no banheiro respirou profundamente aliviado ao ouvir as palavras de Lin Yi. ",
            "“Apenas alguém visitando a empresa para alguns assuntos, huh. Foda-se, vindo ao último andar para achar um gerente de negócios – Como esse idiota pensou que um gerente de negócios estaria por aqui? Ele não sabe que apenas o som disso já diz o que eles fazem? Eles são apenas balconistas!”",
            "A voz do Lin Yi ficou mais e mais baixa, e o homem começou a falar de novo, com a voz ainda mais baixa do que antes..."
      ]
}