{
      "Capítulo 76 – Que tipo de missão é essa?": [
            "“Contudo, era o primeiro encontro entre nossas empresas, eles não deveriam ter esse tipo de informação detalhada sobre mim. O problema é que não temos nenhuma evidência convincente.” Pengzhan disse, sacudindo a cabeça como se duvidasse das suas próprias suspeitas.",
            "“Tio Chu, eu ouvi um homem falando no telefone quando eu fui ao banheiro mais cedo.” Lin Yi decidiu que isso era um bom momento para trazer o ocorrido à tona. Ele começou contando ao presidente o que havia acontecido.",
            "As sobrancelhas do presidente se apertaram ao ouvir as palavras de Lin Yi. Ele tinha suas suspeitas desde a reunião, quando a outra parte continuava atrasando a assinatura do contrato, apesar de tudo já estar preparado. Era como se eles estivessem esperando por algo, só depois do que quer que estivessem esperando não ter acontecido, que eventualmente adiaram tudo para outra data.",
            "Chu Pengzhan estava bastante furioso pela quebra abrupta do seu acordo, mas o contrato ainda estava tecnicamente sem assinatura- a outra parte ainda tinha o direito de mudar de ideia até o último minuto. Tudo que o presidente pôde fazer era oferecer algumas frases corteses antes de sair.",
            "A mudança anormal de decisão deu origem a algumas suspeitas, mas Pengzhan não pensou muito sobre isso, até que ouviu sobre o sequestro de Mengyao, só pensou em conectar os dois eventos depois disso.",
            "Eles pareciam completamente não relacionados à primeira vista, e essa conexão de Pengzhan não foi confirmada absolutamente, o comportamento estranho da outra parte era a única base para essa correlação.",
            "A explicação de Lin Yi um tempo atrás praticamente confirmou suas suspeitas, - não havia genuinidade da outra parte em primeiro lugar; eles planejaram ameaçá-lo usando Mengyao desde o começo!",
            "Fazia sentido. Ele não teria tido alternativa além de sucumbir, caso a outra parte insinuasse sobre o sequestro de Mengyao.",
            "Eles também poderiam simplesmente negar qualquer acusação posteriormente. Afinal, foi um roubo ao banco. A eficácia do encobrimento foi imensa.",
            "Pengzhan finalmente entendeu o porquê a outra parte estava constantemente olhando os relógios, como se estivessem esperando por alguma coisa. As palavras de Lin Yi trouxeram um novo componente para o problema, também: o homem no banheiro tinha que ser um alto executivo, baseando no fato dele estar no último andar.",
            "Então não foi surpresa do quão quase perfeito o plano era, com um informante de primeira!",
            "Uma autoridade do andar superior ao lado deles. Não havia como dizer como as coisas teriam se desenvolvido, se uma circunstância imprevista como Lin Yi não tivesse aparecido; Designar o garoto a filha de Pengzhan foi uma jogada inteligente, afinal!",
            "Pengzhan tinha arranjado Lin Yi para estar ao lado de Mengyao devido aos desejos de seu pai, o avô de Mengyao, não tendo muita coisa consideração, além disso. Ele nunca esperou que Lin Yi contribuísse tão vitalmente em uma situação tão crítica!",
            "“Vou investigar sobre o assunto.” Pengzhan respondeu de modo definitivo. Era preferível estar em bons termos com alguns executivos, em particular os do último andar, mas o presidente não estava planejando se segurar quando sua própria filha tinha sido envolvida no conflito. ",
            "Di Mãe: Tá saindo da jaula o monstro.",
            "Lin Yi apenas assentiu, não pretendendo participar de nenhum desses assuntos, essa era a área de Pengzhan, como presidente das Indústrias Pengzhan. Lin Yi simplesmente queria fornecer qualquer informação que ele tivesse.",
            "“Yi, o inimigo ainda não foi alertado sobre nossas suspeitas, espero?” Pengzhan perguntou conforme uma súbita preocupação cruzou sua mente. Seria mais difícil se o homem no banheiro estivesse ciente da espionagem de Lin Yi.",
            "“Não se preocupe, Tio Chu.” Lin Yi respondeu com um sorriso. “Li Fu me ligou, mas eu consegui me passar por um associado andando pelo andar errado ao vir à empresa para alguns assuntos.”",
            "Lin Yi explicou a coisa toda com mais detalhes.",
            "“Hahaha, nada mal mesmo!” Pengzhan elogiou, mais e mais satisfeito com sua decisão de empregar Lin Yi. A criança era extremamente hábil, e cheia de potencial.",
            " Pai de Pengzhan era Chu Sanwa, cujas palavras acumularam poder extremo na família Chu. O homem tinha começado como um carpinteiro, eventualmente estabelecendo a base para as Indústrias Pengzhan e trazendo-a para sua glória. Chu Pengzhan tinha herdado a empresa de Chu Sanwa, mas a presença do velho permaneceu poderosa.",
            "Os Chu’s antigamente eram pobres, Chu Sanwa tinha acabado de criar a Construtora Pengzhan quando Pengzhan tinha cerca de oito anos, a empresa apenas crescendo em uma superpotência passo a passo, ano a ano. Também foi a razão pela qual Chu Pengzhan foi tão bem educado ao contrário de jovens mestres como Zhong Pinliang. Pengzhan sempre tratava todos com respeito e graça, e constantemente pagava ao pai uma grande quantidade de respeito. ",
            "Di Mãe: Finalmente falaram a área que a empresa atua.",
            "Os acionistas tinham começado como colegas de negócio de Chu Sanwa. Suas ações foram passadas e herdadas gerações depois, e certa discórdia e desobediência começaram a se formar. Chu Pengzhan, no entanto, não tomou nenhuma ação drástica em relação a eles, deixando-lhes um pouco livres devido aos seus envolvimentos com Sanwa.",
            "No entanto, o que aconteceu passou do limite, eles colocaram a mão em Mengyao, a única filha de Pengzhan. O presidente estava sendo impulsionado por uma raiva genuína neste momento.",
            "Di Mãe: agora o trem vai fica baum demais.",
            "“A propósito Tio Chu... Há alguma missão que você tenha preparado pra mim?” Lin Yi perguntou depois de hesitar um pouco, decidindo que era uma hora tão boa quanto qualquer outra para finalmente tocar no assunto.  ",
            "Ele já tinha estado em Songshan por alguns dias, ainda não há atribuições significativas além de acompanhar Mengyao para a escola, fazendo café da manhã para ela e lidando com alguns palhaços delinquentes.... era uma vida relaxante, mas não satisfatória, ele aceitou a missão com uma meta e mentalidade definida: Ter o resto de sua vida confortavelmente arranjada a partir das enormes recompensas prometidas! Lin Yi não achava que ir à escola com a senhorita lhe daria essa vida.",
            "“Hm, missões.....” Pengzhan encarou Lin Yi estranhamente. “Bem, ",
            "há",
            " uma importante tarefa que você deve aguardar, mas o tempo ainda não é propício, você precisará se unir a Mengyao um pouco mais para garantir seu sucesso.”",
            "“Hãh?!” Lin Yi ficou chocado, ‘Unir com Mengyao?’ que tipo de missão era essa, por que ele teria que se unir com a garota para o sucesso da missão? Qual era a parte de Mengyao nisso tudo? O presidente estava planejando usar Mengyao como isca para atrair o mentor ou algo assim, estava?",
            "veremos isso e tudo mais amanhã no de frente com Gabi ~Di Mãe feat. Acre",
            " ",
            "to até alterando as notas do Di Madre… q feio",
            "Era a única explicação lógica que Lin Yi poderia pensar. O presidente não estava tentando deixar as coisas claras! No entanto, de acordo com a experiência de Lin Yi em missões, clientes que mantinham uma atitude reservada em relação aos detalhes, nunca revelaram a real atribuição até o momento final.",
            "Lin Yi nunca deixaria nenhuma informação confidencial vazar, mas ele entendia as atitudes cuidadosas na perspectiva de seus clientes."
      ]
}