{
      "Capítulo 77 – Intenção Assassina": [
            "“Tio Chu, se já aqui terminarmos, posso voltar para a escola agora?” Lin Yi já disse o que queria dizer - o resto era com o próprio presidente.",
            "\"Sim, faça isso.\" Chu Pengzhan disse com um aceno de cabeça. \"Não mencione nada disso para Yao Yao, eu não quero que ela se preocupe.\"",
            "\"Eu não vou.\" Lin Yi prometeu, levantando-se quando ele se virou para a porta.",
            "“Li Fu, por que você não leva Lin Yi para a escola?” Pengzhan ordenou.",
            "\"Sim, senhor Chu.\" Li Fu disse com um aceno de cabeça.",
            "\"Está tudo bem - vou pegar um táxi.\" Lin Yi respondeu imediatamente, preferindo que Li Fu não o acompanhasse enquanto comprava remédios. Algumas coisas estavam melhor mantidas em segredo.",
            "\"Entendo.\" Pengzhan não viu qualquer razão para ele insistir. \"Vou deixar a segurança de Yao Yao com você enquanto lido com o problema\".",
            "\"Sim\". Lin Yi acenou quando ele saiu. “Minha verdadeira missão está relacionada com a Senhorita- Eu não vou deixar nada acontecer antes que aquilo comece. Deixe isso comigo, tio Chu.”",
            "Pengzhan assentiu em resposta, soltando um leve suspiro quando Lin Yi saiu. Ele tinha pensado em Lin Yi como a sorte de todo o arranjo, mas o cara não parecia muito interessado em Mengyao. O presidente decidiu apenas seguir os desejos de seu pai, não tendo certeza do que estava planejando. ",
            "AcreMan: Ala ta dando uma de santo casamenteiro ",
            "MEME",
            "“Li Fu, entre em contato com o departamento de administração mais tarde - arrume a sala de reuniões. Teremos uma reunião do conselho de diretores esta tarde!” Esse era outro motivo pelo qual Pengzhan não insistiu para Li Fu dar carona para Lin: Ele tinha coisas para as quais ele precisava da ajuda de Li Fu para organizar.",
            "\"Certo, senhor Chu.\" Li Fu concordou com a cabeça, deixando a sala rapidamente. Pengzhan tinha um secretário oficial, mas certas coisas eram muito arriscadas para revelar a ela- tinha que ser alguém absolutamente confiável, como Li Fu. Foi por causa desse fato que Li Fu às vezes era visto como secretário não oficial de Pengzhan. ",
            "AcreMan: eu realmente não consigo parar de questionar se o Li Fu é realmente fiel ou não",
            "Lin Yi conseguiu um táxi momentos depois de sair do prédio.",
            "\"Para onde, garoto?\" O motorista perguntou.",
            "\"Você conhece alguma farmácia oriental?\" Lin Yi perguntou, tirando vantagem do mapa vivo diante dele. Ele não se familiarizou com Songshan ainda.",
            "\"Humm, você está procurando por raízes e galhos crus, ou os medicamentos prontos?\"",
            "\"Ah...\" Lin Yi riu silenciosamente ao ouvir as descrições. Como a maioria das pessoas, o motorista via a medicina oriental como galhos e raízes. \"Os do tipo cru.\"",
            "Lin Yi não se incomodou em corrigir ou educar o motorista - era tudo a mesma coisa, desde que os dois se entendessem. O homem não era um profissional ou especialista, afinal.",
            "\"Você provavelmente terá que ir ao mercado em Qiaonan, se estiver falando de atacado\", explicou o motorista. \"Não é na cidade, e levará meio dia até chegarmos lá. Ou você pode ir às farmácias maiores por aqui se for a mesma coisa para você.”",
            "Lin Yi desistiu do mercado atacadista depois de ouvir essas palavras - afinal, não havia pressa. Não importava muito se ele fosse a uma farmácia. \"Vou me contentar com uma daquelas grandes farmácias.\"",
            "\"Então fechou.\" O motorista ligou o carro.",
            "O táxi parou na frente de uma farmácia um par de quadras depois. Lin Yi notou que o medidor ainda estava no preço inicial - o cara não tinha feito desvios ou percursos longos.",
            "Lin Yi pagou a passagem e agradeceu ao motorista antes de sair.",
            "Lin Yi ficou surpreso com o cenário assim que entrou na farmácia. A indústria de remédios era altamente lucrativa, não importava a época, o lugar estava cheio de pessoas, mesmo em um dia de semana. ",
            "Puiu: não sei se todos conhecem dessa forma, mas um dia de semana seria um dia entre segunda e sexta, ou um dia em que quase todos trabalham.",
            "Felizmente, o que Lin Yi estava procurando eram ervas orientais, e a maioria das pessoas não comprava muito esse tipo de coisa. Ele entregou sua lista de itens variados para o atendente da loja. Lin Yi esperava que demorasse um pouco; havia a pesagem para levar em consideração também. Ele andou pela farmácia enquanto esperava.",
            "\"Remédio da Criação Dourada\". Uma voz soou nas proximidades, chamando a atenção de Lin Yi.",
            "Criação Dourada? Lin Yi ficou atordoado, não esperando que remédios como esse ainda existissem.",
            "O \"Dourada\" se referia aos metais necessários para a fabricação de armas, e as armas eram a principal causa de lesões nos tempos antigos. \"Criação\", por outro lado, referiu-se às feridas criadas pelas armas. O Remédio da Criação Dourada tratou de lesões causadas por metal, aplicando efeitos hemostáticos, analgésicos e antiinflamatórios.",
            "No entanto, o nome era antigo - o termo não deveria ter sido usado mais.",
            "\"Desculpe, mas não temos isso no estoque.\" Um dos atendentes da loja respondeu sem expressão.",
            "Lin Yi deu uma olhada em quem era o cliente, avistando uma garota de roupa preta com um boné azul-marinho escondendo seu rosto. Ela não falou muito depois da resposta da assistente, apenas se virou e saiu da farmácia. Lin Yi notou alguns cambaleados nos passos da garota...",
            "Ele moveu seu olhar para baixo até os pés dela - a garota estava deixando um novo rastro de sangue atrás dela, evidentemente vindo de uma ferida em sua perna! Havia, no entanto, uma grande multidão de pessoas atualmente dentro da farmácia, e não demorou muito para que dezenas de passos varressem o rastro.",
            "Depois de tudo, a primeira razão pela qual Lin Yi prestou atenção à garota foi por causa do Remédio da Criação Dourada ser mencionada, e segundo foi a intenção de matar vinda dela…",
            "Intenção de matar era uma coisa interessante - era uma espécie de sinal que animais enviavam quando atacavam um ao outro, um sinal que só podia ser percebido através de um \"sexto sentido\".",
            "Um experimento já foi realizado sobre o conceito de intenção de matar: um gato selvagem e um rato foram presos dentro de uma caixa na selva, separados um do outro por duas placas à prova de som. As pranchas não eram colocadas longe umas das outras, e bloqueavam qualquer fedor ou odor, impedindo diretamente os dois de se verem também. O gato parecia ter percebido algo do outro lado das tábuas enquanto o experimento acontecia - ele prontamente tentou chegar ao outro lado arranhando a tábua. O rato, por outro lado, começou a se esconder das tábuas, evidentemente sentindo a presença do gato.",
            "Como as duas criaturas sentiram a presença do outro?",
            "Os cientistas explicaram isso como um sexto sentido, significando que os animais não estavam usando seu olfato, audição ou visão - era um sinal de que os animais se enviavam quando enfrentavam seu inimigo natural, ou quando um animal atacava com a completa intenção de matar. Este sinal foi o que ficou conhecido como \"intenção de matar\".",
            "Os humanos também tinham esse sexto sentido. O sexto sentido dos humanos, no entanto, regrediu ",
            "tava involuiu, mas é moh estranho esse termo, talvez até incorreto",
            " devido ao longo do tempo que passaram longe da vida selvagem, permanecendo apenas naqueles com sentidos excepcionais. Podia ser sentido por soldados veteranos que percebiam a presença da emboscada de um inimigo ou pelos caçadores que passavam a vida inteira nas selvas. Ter o sexto sentido desenvolvido era possível para aqueles que colocam suas vidas em risco diariamente. ",
            "Puiu: Pra quem não sabe, conseguir sentir facilmente essa intenção assassina é o requisito mínimo para ser um protagonista hsuahsuha",
            "Volteeeei. Como uma fênix ressurgindo das cinzas, aqui estou eu depois de tomar um pau em duas provas. Aproveitem enquanto eu não entro em reclusão para estudar de novo kkkk.",
            "↑↑ ",
            "Nota do Puiu, encarecidamente AcreMan.",
            " ↑↑ "
      ]
}