{
      "Capítulo 78 – Não Fazendo Nada": [
            "Pessoas normais não teriam notado a intenção de matar emitida pela garota, mas Lin Yi fez o mesmo tipo de trabalho que a garota fez - ele tinha aquele sexto sentido afiado, sentindo claramente a intenção de matar.",
            "Mas a garota ainda não estava ciente disso.",
            "Lin Yi era capaz de esconder quase perfeitamente sua intenção de matar após seus anos de treinamento intenso, e apenas um número muito pequeno de pessoas havia alcançado o nível de Lin Yi a esse respeito.",
            "Balançando a cabeça, Lin Yi decidiu deixar a garota porque sua vestimenta obviamente servia para escondê-la no meio da multidão - a menina evidentemente não queria que ninguém a incomodasse quando estava em uma missão, mesmo que fosse alguém da mesma profissão. Lin Yi também considerou a possibilidade de os dois trabalharem para facções opostas.",
            "\"Com licença, você pode me dizer o que é o Remédio da Criação Dourada?\" Lin Yi perguntou a um dos atendentes.",
            "O assistente olhou para Lin Yi como se ele fosse um idiota, como se a pergunta fosse tão ridiculamente ingênua que ela não pudesse acreditar. Sua resposta não pareceu muito entusiasmada, como resultado. “Obviamente, a medicina cirúrgica que cura feridas. Estamos em falta disso.”",
            "Lin Yi sorriu amargamente em resposta, pensando que o remédio era provavelmente algum inventado recentemente. Muito popular também, parecia.",
            "O assistente não ligou muito para a pergunta de Lin Yi, mas outra pessoa ligou. Uma velha começou a explicar para Lin Yi logo depois que ele se afastou do atendente, apaixonadamente interessada em responder sua pergunta.",
            "“Jovem, você nem conhece o Remédio da Criação Dourada? Você deve conhecer o Doutor Kang, o milagre da medicina oriental, não é? Ele é o melhor em seu campo!” A velha senhora começou a detalhar informações sobre o Doutor Kang. “Remédio da Criação Dourada é algo que o Dr. Kang fez, um remédio de cura rápida que cura completamente a ferida e, o mais importante, não deixa nenhuma cicatriz para trás! Incrível, não é?”",
            "\"Uau, parece incrível.\" Lin Yi ficou impressionado com o trabalho desse médico milagroso - parecia a par com o remédio que Lin Yi estava prestes a fazer.",
            "\"Sim! Ouvi dizer que existe uma receita lendária e que a maioria da Criação Dourada é enviada para as forças armadas em prioridade devido à sua eficácia. Apenas uma pequena porção é enviada para as farmácias do povo, por isso a oferta é sempre muito apertada!” A velha continuou. \"É quase impossível encontrar alguma em uma farmácia. A quinta prima da tia da terceira irmã mais nova do namorado da minha sobrinha é gerente de uma cadeia de farmácias e eu só consegui uma garrafa da Criação Dourada por causa dessa conexão! ",
            "Puiu: Nossa, bela conexão, são praticamente mãe e filha ‘-‘",
            " ",
            "AcreMan: qualquer erro daqui pra frente foi pq essa frase me bugou….",
            " Todos os estoques estão esgotadas quando o envio chega aos círculos internos, não há como eles chegarem às prateleiras para venda!!\"",
            "“É mesmo?” Lin Yi não se surpreendeu muito com a forma como o remédio era vendido, especialmente com o modo como essa velha estava descrevendo. Deve ser “O remédio mesmo.”",
            "\"Claro!! Especialmente para garotas jovens - cicatrizes em sua pele bonita é a última coisa que elas querem, quão feio isso seria? Elas não estão atrás particularmente da rapidez dos efeitos de curativos, o ponto aqui é que não haverá cicatrizes depois que as feridas se curarem!” A velha disse, bombardeando Lin Yi com mais explicações. \"Eu também ouvi dizer que as pessoas não dão mais presentes de ouro e jóias para os outros, é tudo Criação Dourada hoje em dia!\"",
            "\"Hmm, entendi! Obrigado por explicar, mas eu não acho que vou precisar disso.\" Lin Yi disse com um sorriso.",
            "\"É verdade, rapazes como você não precisam desse tipo de coisa!\" A velha concordou com a cabeça, evidentemente entendendo mal o ponto de vista de Lin Yi. Ele quis dizer que ele poderia fazer o seu próprio remédio - não havia necessidade dele comprar nada.",
            "Lin Yi, naturalmente, não se incomodou em explicar esse pequeno detalhe para a mulher. Voltou para suas ervas medicinais - sua lista havia sido pesada e preparada, e agora era entregue a ele em pacotes separados e selados.",
            "Lin Yi deu uma rápida olhada, e descobriu que dois deles estavam um pouco deteriorados, provavelmente por causa do tempo que estava nas prateleiras. Desamparado, Lin Yi comprou mais destes, de modo a compensar a falta de qualidade com os números.",
            "Ele inspecionou os equipamentos e ferramentas que havia encomendado e empacotou tudo depois de terminar seus negócios na farmácia.",
            "Tanto a medicina oriental quanto a ocidental eram basicamente fabricados e vendidos em massa nesta época, deixando ingredientes crus como estes na poeira. Não havia muita demanda por eles, e essa também foi a razão pela qual Lin Yi foi capaz de sair da farmácia com eles tão rapidamente.",
            "Lin Yi não planejava correr para a escola - ele foi marcado como ausente de qualquer maneira. Era o mesmo se ele tivesse decidido pular o dia todo, e Lin Yi achava que ele iria encontrar um lugar para fazer o remédio antes de ir para a aula.",
            "Algo assim, naturalmente, não poderia acontecer na escola. A casa de Mengyao também estava fora de questão - as duas garotas enlouqueceriam se Lin Yi enchesse o local com o cheiro da medicina oriental. A melhor maneira de fazer isso era conseguir uma sala privada para trabalhar.",
            "Com essa ideia em mente, Lin Yi decidiu andar em busca de um hotel.",
            "“Hm?” Lin Yi notou a garota da farmácia, deitada em uma poça de seu sangue em um beco.",
            "Lin Yi franziu a testa ao ver - ele não queria se intrometer nos negócios de outras pessoas, mas não havia muitas chances de alguém que passasse por aqui para ajuda-lá, não em um beco remoto como este. Mesmo que alguém passasse, eles provavelmente não estariam dispostos a ajudar. Isso não traria nada além de problemas desnecessários se a menina morresse sob seus cuidados.",
            "Lin Yi continuou hesitando enquanto considerava sua posição - ele mesmo estava em uma missão! Além disso, aqueles que realizaram missões envolvendo esse tipo de conseqüência foram sempre mentalmente preparados para a morte. Lin Yi entendeu que a menina iria morrer mais cedo ou mais tarde por perda de sangue se ele a deixasse sozinha.",
            "Era assim que as coisas eram, às vezes... Envolver-se com esse encontro sem dúvida lhe traria uma série de problemas, especialmente considerando a identidade da garota. Ela não era apenas uma pessoa aleatória comprando mantimentos ou algo assim.",
            "Lin Yi cerrou os dentes enquanto forçava sua determinação, passando rapidamente pela garota e apenas atirando-lhe um olhar com pena quando ele passou. ",
            "Boa sorte.",
            "Alguns passos depois, no entanto, Lin Yi congelou. ",
            "Espere aí…",
            "Lin Yi viu algo familiar naquele olhar mais cedo, algo que ele tinha visto em algum lugar antes...",
            "Ele se virou e foi até o corpo da menina para um olhar mais atento, focando seu olhar em um anel que a garota usava no mindinho.",
            "Lin Yi suspirou ao identificar os padrões no anel. Ele pressionou os dedos contra o pulso dela - ainda tinha batimentos. Ele então começou a levantar a menina e carregou-a em suas costas.",
            "A menina desmaiou por perda de sangue, mas os movimentos de Lin Yi ativaram seus reflexos. Seu corpo lutou um pouco na tentativa de se defender do que ela subconscientemente achou ser um ataque.",
            "Lin Yi certificou-se de que ninguém estava olhando antes de voltar à direção de onde ele tinha vindo, agora com a garota de costas."
      ]
}