{
      "Capítulo 79 – Origem": [
            "O Hotel de família tinha pegado a atenção de Lin Yi há algum tempo, mas não parecia bom o suficiente. Portanto ele decidiu procurar por uma alternativa melhor.",
            "No entanto, sua situação agora era uma emergência – ele não tinha o luxo para sair por aí procurando por hotéis.",
            "“Um quarto!” Lin Yi disse para a mulher na recepção enquanto entrava abruptamente, carregando a garota nas costas.",
            "A gerente do hotel estava assistindo TV preguiçosamente quando um jovem irrompeu para dentro repentinamente, com uma garota nas costas enquanto gritava por um quarto. Ela não pôde deixar de sorrir para a cena.",
            "Seu hotel de família era um de nível bem baixo,",
            " ",
            "construído com o propósito de proporcionar um lugar aconchegante para jovens casais sem dinheiro. Na maioria dos casos, casais pobres como esse não se importavam se o lugar era de alta qualidade ou não, contanto que estivesse quieto e limpo.",
            "Ela viu muitos jovens casais vindo aqui para um quarto antes, mas um caso como o de Lin Yi era uma vista rara, o garoto estava claramente bastante excitado, entrando na recepção desse jeito",
            ".",
            "Di Mãe: KKKKK que isso senhora, o MC nem gosta dessas coisas",
            " “15 Kuai por uma hora, 60 por um dia.” A mulher disse.",
            "“Eu depositarei cem primeiro.” Lin Yi respondeu enquanto puxava cem RMB do bolso e entregava a mulher. ",
            "Di Mãe: homem é besta mesmo, paga isso tudo, mas em 20 minutos deve terminar... de curar a mulher é claro.",
            "“Espere, você tem que se registrar com o seu CI !",
            "”",
            "CI: Cartão de identificação",
            " A mulher não se esqueceria do necessário, mesmo se Lin Yi tivesse pago uma nota de cem kuai para ela.",
            "Di Mãe: uma pequena explicação sobre a moeda chinesa, RMB (Ren Min Bi) é o nome da moeda chinesa tipo o Real, o Dólar, etc. Mas para comprar algo não é dito 20 Rmbs e sim 20 Yuan ou 20 Kuai, Yuan é usado de forma literal enquanto que o Kuai é usado de forma oral. 1 Yuan=R$ 0,56",
            "Lin Yi franziu em resposta, ele não sabia se a garota aguentaria nesse ritmo. Impotente, ele tirou seu CI para a mulher para registrar um quarto para ele.",
            "“Ela não precisa se registrar, precisa?” Lin Yi perguntou, claramente se referindo para a garota em suas costas, esperando transmitir suas intenções para a mulher",
            "“Não, precisamos apenas de um.” A mulher apenas insistiu em registrar por causa das regras, ela não estava tentando causar problemas para Lin Yi ou algo assim, Uma pessoa se registrando era o suficiente, de qualquer maneira, a mulher entregou a Lin Yi o cartão do quarto depois de escanear o CI dele. “Subindo as escadas, quarto 209.”",
            "“Obrigado.” Lin Yi pegou o cartão, e subiu as escadas com a garota em suas costas, que não tinha movido um músculo o tempo todo, ele teria pensado que a garota já estava morta se ele não estivesse sentindo seu batimento cardíaco sob a suavidade de seu peito. ",
            "Di Mãe: Hmmm danaaado",
            "“Fuuu!” Lin Yi jogou a garota na cama antes de, cuidadosamente trancar a porta. Fechou as cortinas e foi para os cantos do quarto procurar por câmeras, acalmando-se quando ele não encontrou nenhuma. ",
            "AcreMan: a garota moribunda ele joga na cama, agr a porta, A PORTA é trancada cuidadosamente. ta serto",
            "Lin Yi realmente teria deixado à garota, sendo totalmente honesto, se ele não tivesse percebido o anel no dedo dela. Ele não era do tipo que simplesmente jogava problemas em si mesmo.",
            "O padrão no anel representava uma organização, e uma muito bem conhecida um grupo internacional de assassinos. Lin Yi não fazia parte da organização, mas havia um pequeno elo entre Lin Yi e os fundadores do grupo.",
            "Aquele que ensinou o assassinato a Lin Yi, para começar, foi um dos fundadores, afinal. Velho Lin era bom, mas matar nas sombras não era seu forte, ele era um duelista que enfrentava o seu inimigo cara a cara.",
            "No entanto, a realidade das missões providenciava poucas oportunidades para lutas honráveis como um duelo. Assassinatos e emboscadas era a chave da vitória, e o Velho Lin tinha enviado Lin Yi para aquele fundador quando ele tinha seis anos. O fundador tinha se tornado o mentor de Lin Yi por dois anos, passando para ele as formas de assassinato.",
            "Ele não sabia exatamente a identidade de seu mentor, e o Velho Lin nunca mencionou nada sobre o assunto, mas Lin Yi entendia - seu mentor era um homem muito poderoso.",
            "“Já faz alguns anos, Sifu...”",
            " Lin Yi sentiu sua falta, o homem era um verdadeiro mentor, tanto em nome como na realidade.",
            "Velho Lin também lhe ensinou bastante, mas eles eram mais como avô e neto, do que mentor e discípulo. Lin Yi nunca viu Velho Lin como um mentor, nem ele queria.",
            "Ele não aprendeu nem um terço das habilidades de seu mentor quando as oportunidades de missão começaram a atingi-lo repetidamente, uma prova sólida do quão formidável é seu mentor. Embora sua idade na época o impedisse de compreender verdadeiramente os estudos, mesmo se ele fosse trabalhar muito duro. Um terço já era muito bom.",
            "Foi devido à sua gratidão e admiração por seu mentor que Lin Yi decidiu ajudar a garota, quando ele viu o símbolo da organização fundada por seu mentor.",
            "Seu mentor já não se envolvia com as atividades da organização há um longo tempo, mas isso não importava, a garota era um dos seus.",
            "“Eu ajudarei você apenas dessa vez, mas se você continuará viva é com você.” Lin Yi disse enquanto colocava a garota adequadamente na cama. A cabeça dela inclinou e o chapéu caiu.",
            "Cabelos pretos e sedosos caíram, expondo um rosto delicadamente delicado por baixo. Suas feições eram muito refinadas e seus cílios eram lindamente longos.",
            " ",
            "No entanto, as sobrancelhas estavam bem unidas, ela estava claramente com muita dor mesmo quando inconsciente",
            ".",
            "Di Mãe: se n entendeu as sobrancelhas estavam unidas pois ela fez uma expressão de dor",
            "Lin Yi ficou um pouco surpreso com a visão abrupta, ele nunca esperou que uma beleza tão requintada fosse escondida sob o chapéu de pescador. “",
            "Uma garota como essa, uma assassina?”",
            "A garota parecia com uma adolescente, provavelmente ainda na adolescência e não tão longe da idade do próprio Lin Yi. Lin Yi chacoalhou a cabeça, decidindo cuidar dos seus próprios negócios. A garota deve ter tido suas razões.",
            "A ferida provavelmente estava localizada em algum lugar ao longo da parte inferior do corpo da menina, a julgar pela maneira como ela andou mais cedo, mas suas calças de couro tornava difícil para Lin Yi traçar de onde o sangue estava saindo",
            ".",
            "Di Mãe: o jeito é tirar a roupa dela",
            "Lin Yi não se incomodou mais em procurar a ferida. Com um forte puxão, ele arrancou toda a calça de couro da garota, sua respiração acelerou quando a visão o atingiu.",
            "As intenções de Lin Yi eram boas, e ele só queria ajudar a garota por causa do seu mentor, não tinha necessidade de dizer que ele queria puramente salvar a menina moribunda. ",
            "Viu, moribunda, n fui eu q mudei ok? tava assim já",
            "Ele puxou as calças dela fora apenas para fins de tratamento, Lin Yi não teria pensado muito sobre a coisa toda se a garota fosse uma assassina máscula... Mas esse não era o caso! Não só era a garota incrivelmente bonita, sua figura era ótima também! Foi honestamente além de Lin Yi não ter pensamentos lascivos naquele momento, especialmente quando ele acabou de tirar as calças de uma assassina bastante feminina! Ele era um homem! Um homem!!",
            "A cobiça de Lin Yi, no entanto, queimou quando ele avistou a lesão.",
            "O interior das calças estava completamente encharcado de vermelho, e a meia-calça que a garota estava usando estava completamente avermelhada também. Lin Yi não conseguiu encontrar nenhum vestígio de sua cor de pele original!",
            "“Merda”",
            " Lin Yi não podia acreditar- ",
            "“Como essa garota estava andando? Como ela chegou à farmácia para pedir remédio? Ela deveria ter cuidado de sua lesão ao invés de se mexer! Se tivesse decidido se mover mesmo assim, ela não poderia ter ido a um hospital? Era a Medicina da Criação Dourada a única coisa em sua mente?!”.",
            "AcreMan: malz ai, quando postei ontem no sistema do site n vi q tinha deixado oculto, percebi só agr sksksksk"
      ]
}