{
      "Capítulo 80 – Curando": [
            "A meia-calça da garota poderia muito bem ter ficado presa na ferida, como estava a situação.",
            " ",
            "Retirar isso provavelmente resultaria em uma perda ainda maior de sangue.",
            "Lin Yi franziu. Não há nenhum objeto cirúrgico no quarto, mas Lin Yi sentiu algo duro nas calças ",
            "AcreMan: Eu me desesperei dms agr pqp",
            " da garota enquanto as arrancava mais cedo, pelo que ele sentiu provavelmente uma adaga. Era a única coisa afiada que ele tinha, e Lin Yi decidiu usar isso para a cirurgia.",
            "Ele pegou as calças dela e puxou a adaga para fora, girando-a algumas vezes na mão para conseguir um aperto mais firme na adaga.",
            "Knifeplay era um dos pontos fortes de Lin Yi, afinal, sua primeira arma corpo a corpo quando praticava assassinatos com seu mentor era a adaga. Era também a arma mais comum que seus inimigos usavam. ",
            "Di Mãe: Knifeplay é uma brincadeira consensual, que usa facas para cortar a roupa do parceiro, e assim tirar toda a roupa do parceiro. No caso é apenas para fins de tratamento",
            " ",
            "AcreMan: Hmmm acho q irei aderir…. Mas nesse caso é perícia em usar a adaga msm",
            "Lin Yi usou a ponta da faca para inserir nos pontos de conexão das fibras da meia-calça, tomando cuidado para não encostar em nada mais. A meia calça",
            " ",
            "foi reduzida a farrapos em questão de segundos, e Lin Yi puxou levemente para tirar parte da meia calça. Ele jogou para o lado.",
            "A ferida finalmente apareceu, estava do lado direito da coxa dela, e já estava envolto em bandagens simples. Evidentemente, não foi muito efetivo, e o sangue não parecia que pararia de fluir em tão pouco tempo. A garota não teria ido procurar a Medicina da Criação Dourada ou qualquer outra coisa se esse não fosse o caso também.",
            "As pernas da garota eram longas e finas, mas Lin Yi não estava com vontade de prestar atenção a esse tipo de coisa neste momento, ele não era tão doente assim. Lin Yi não estaria desejando as coxas de uma mulher quando elas estavam cobertas de sangue, não importando o quão delicadas elas eram.",
            "Ele cortou as bandagens, e procedeu à inspeção da ferida.",
            "Era um caso extremo, mas Lin Yi soltou um respiro aliviado, as artérias estavam intocadas. Lin Yi teria que recorrer a mandá-la para o hospital se as artérias fossem danificadas, ele simplesmente não estava equipado para realizar uma cirurgia dessas.",
            "A ferida era triangular, claramente causada por uma faca triangular, que foi perfurada na carne. Uma ferida triangular deve ser costurada novamente para que o sangramento cesse.",
            "A garota tinha provavelmente se enfaixado depois do esfaqueamento, decidindo visitar a farmácia por alguma Criação Dourada ao perceber o sangramento da ferida. Não havia nenhuma Criação Dourada sobrando, e na volta a garota se sentiu inconsciente devido uma perda muito grande de sangue.",
            "Lin Yi entendeu a posição da garota, assassinato era um trabalho especial, e assassinos raramente iam a hospitais quando ferido durante missões. Afinal, suas identidades tinham que ser mantidas as mais secretas possíveis.",
            "Tendo entendido a fonte da lesão, Lin Yi decidiu começar a aplicar a medicina. Profunda como a ferida era, a lâmina não alcançaria a artéria. Não deveria ser um problema muito grande para Lin Yi lidar.",
            "Lin Yi verificou as coisas que comprou na farmácia, rapidamente juntando alguns ingredientes. O processo era algo que Lin Yi estava muito bem treinado; voltando a selva Africana, seus remédios era algo que seus colegas de equipe mais aguardavam. Ele tinha que preparar um saco todo para ser devidamente dividido.",
            "As ataduras não podiam mais ser usadas, elas estavam completamente ensopadas de sangue. Lin Yi também não tinha preparado nenhuma bandagem de antemão, ele tinha que encontrar outra coisa como substituto.",
            "Seu uniforme escolar era novo, e Lin Yi não estava muito interessado em rasgar um pedaço para enfaixar essa garota assassina. Ele fez seu caminho ao banheiro e encontrou algumas toalhas de banho descartáveis desinfectadas. Uma placa foi colocada ao lado das toalhas: ‘40 kuai’ ",
            "Di Mãe= Lembrando que 1 Yuan=R$ 0,56, 40 kuai = R$ 22,41",
            "Esses tipos de toalhas de descartáveis nunca iriam além da marca de vinte kuai nos supermercados, mas hotéis eram conhecidos por rotular coisas como essa com preços mais altos. Havia também uma toalha comum que o hotel fornecia, embora não fosse item descartável.",
            "Afinal, as toalhas de banho desinfectadas foram preparadas para aqueles que estavam obcecados em ser higiênicos.",
            "Lin Yi decidiu em usar as toalhas desinfectadas, elas poderiam servir como ataduras improvisadas.",
            "Ele aplicou o remédio que ele havia moído mais cedo na ferida, quando um gemido baixo veio da menina, Lin Yi não daria muita atenção a ela, claro que doía quando algum remédio tocasse numa ferida.",
            "Lin Yi então começou a rasgar as toalhas de banho em vários pedaços, e enfaixou rapidamente a ferida da garota.",
            "“Fuu!” Lin Yi expirou quando terminou. Agora que ele olhou para isso, o principal problema era realmente a perda de sangue, as chances de sobrevivência eram muito altas agora que o sangramento havia sido parado.",
            "Ainda que, fosse óbvio que os assassinos geralmente tivessem mais vitalidade e resistência,",
            " ",
            "até onde Lin Yi poderia dizer, a garota iria sobreviver a isso. Ela se sentiria um pouco fraca ao recuperar a consciência, mas deve ser só isso.",
            "Lin Yi começou a cuidar do seu próprio negócio depois de terminar com a garota assassina. Ele tinha apenas usado apenas a porção necessária dos ingredientes na garota, ainda havia Huaijun que ele tinha que cuidar!",
            "O que ele tinha dado a garota era, em essência, moagem de ingredientes. Não demorou muito para que isso fosse preparado, mas o medicamento que Huaijun precisava requeria um longo período de tempo, ele teria que ferver devagar ",
            "literalmente e figurativamente.",
            " ",
            ", ",
            "e ter certeza de que todos os ingredientes seriam adicionados em horários rigorosos e na ordem. Um pequeno deslize e o medicamento sofreria uma grande perda de eficácia, não produzindo os resultados esperados.",
            "Esse também era o porquê de Lin Yi evitou entregar a Huaijun uma receita, o processo era complexo, ao contrário dos processos usados para os sedativos analgésicos que Huaijun estava tomando; afinal, eles apenas exigiam a moagem de alguns ingredientes medicinais juntos.",
            "Lin Yi também não queria que a receita se espalhasse, ele confiava em Huaijun, mas não havia nenhuma garantia que o cara não deixaria o segredo escapar acidentalmente. Isso causaria um grande alvoroço no mundo da medicina. ",
            "Di Mãe: Hmm você é o bixão mermo",
            " ",
            "AcreMan: Ajudar uma fodendo assassina pq ela é da seita de ASSASSINOS de um parça seu? tudo bem, agr disponibilizar um remédio q pode salvar vidas? NAH isso n!",
            "Lin Yi colocou a panela e o fogão a álcool que ele havia comprado anteriormente em uma superfície plana, e passou a ferver o remédio de Huaijun. O hotel fornecia equipamentos eletrônicos para fazer chá, mas o fogo era superior quando se fazia medicina oriental.",
            "A criação de medicamentos via fervimento era um procedimento muito desgastante, mas Lin Yi era alguém que fazia sandálias de palha regularmente. Isso não era nada para ele. ",
            "AcreMan: Aqui temos uma frase chinesa estranha, mas significa “ter paciência”",
            "Lin Yi usou o tempo em seu telefone como referência, adicionando habilmente os ingredientes nos momentos apropriados. Lin Yi não tinha certeza de quanto tempo se passou desde que ele começou, mas ele sentiu um leve mexer da cama atrás dele.",
            "Seu foco estava atualmente ocupado pela fabricação do medicamento, e ele nunca teria ouvido os movimentos suaves se seus ouvidos não fossem tão sensíveis.",
            "Lin Yi não olhou para trás, o que ele estava fazendo requeria atenção absoluta, já havia um pouco de ingredientes em sua palma esperando para ser jogado no pote quando chegasse a hora certa.",
            "Lin Yi sabia que a garota já deveria ter acordado, mas ele tinha algo mais importante que isso acontecendo na frente dele. Seria bom se ela pudesse se levantar e sair do quarto silenciosamente- os dois se esqueceriam um do outro dessa maneira. Lin Yi nunca esperou que a garota lhe desse qualquer gratidão ou algo do tipo desde o momento em que ele decidiu salvá-la, de qualquer maneira.",
            "AcreMan: Então.... naquele \"combo\" que teve, eu n percebi e acabou saindo um cap a mais e isso me deixou bugado, pq temos uma planilha q devemos seguir, mas agr ta tudo certo... então... vcs n perderam o cap de segunda, eu q adiantei ele sem perceber"
      ]
}