{
      "Capítulo 81 - Senhor Dongguo": [
            "Lin Yi não esperava que a garota lhe agradecesse, mas não parecia que a jovem ia deixar Lin Yi sozinho.",
            "Sua atenção estava focada completamente no caldeirão com a medicina, na frente dele, mas a intenção assassina atrás de Lin Yi o atingiu, juntamente com os sinais de perigo que a jade estava enviando.",
            "Lin Yi franziu, o medicamento em ebulição estava em estágio crítico, e não era hora de lidar com a garota. “Não se mexa!”",
            "Yang Qiqi estava confusa. Ela perdeu a consciência voltando da farmácia devido a perda de sangue, mas Lin Yi puxando suas calças a acordou enquanto ele arranhava a ferida.",
            " ",
            "A dor a trouxe de volta à consciência, mas o corpo dela estava tão fraco que mesmo abrir os olhos estava além de suas capacidades. Não demorou muito para que ela desmaiasse novamente.",
            "A dor do tratamento de Lin Yi a acordou mais tarde também, mas não demorou muito para ela desmaiar mais uma vez.",
            " ",
            "Os dois momentos, como resultado, deram a ela algum conhecimento da situação.",
            "Esse homem atrás dela salvou sua vida. Ao mesmo tempo, no entanto, ele viu muitas coisas que ele não deveria ter visto! Sua face, suas coxas... Coisas como essa eram absolutamente intoleráveis para Qiqi!",
            "Era desconfortável para Qiqi assassinar seu salvador, mas na sua mente havia apenas um homem- essa pessoa havia cruzado o limite!",
            "Com a decisão tomada, Yang Qiqi pegou sua adaga na cama,",
            " ",
            "silenciosamente rastejando até as costas de Lin Yi. Seus movimentos claramente hesitaram em ver o que Lin Yi estava fazendo.",
            "Ele estava fazendo algum medicamento para ela? O calor da ação chegou até ela, ela realmente preferiria não matar o homem que estava cuidando dela",
            ".",
            "Di Mãe: já se acha",
            "Ela admitiu que seu coração não era tão frio e impiedoso quanto os de outros assassinos, mas esse homem, no final do dia, foi seu salvador!",
            "Qiqi estava no meio de sua hesitação quando o homem disse: “Não se mexa!” Qiqi congelou com essas palavras, ela estava prestes a matá-lo, e o cara lhe disse para não se mexer? ",
            "AcreMan: Claro né, queria que falasse oq? vai em frente? ",
            "se bem q...",
            "Seu tom fez parecer que ela era uma criança brincando, ele achava que ela iria correr pela sala ou algo assim?",
            "“Você não ouviu falar sobre a história do Sr. Dongguo quando você era criança?” Lin Yi disse, sem sequer virar a cabeça. “Eu me sinto como o Sr. Dongguo agora.”",
            "O rosto de Qiqi mudou, claro que ela conhecia essa história. Ela foi criada em uma organização de assassinos,",
            " ",
            "mas havia uma diferença distinta entre ela e os outros assassinos que cresciam ao lado dela. Ela recebeu educação adequada fora do assassinato.",
            "A história do Sr. Dongguo era uma fábula clássica, sobre o Sr. Dongguo que tinha salvado um lobo, apenas para ser comido por ele depois de trazê-lo de volta.",
            "As palavras de Lin Yi lembraram Yang Qiqi de sua declaração anterior,",
            " ",
            "dizendo-lhe para não mexer. Evidentemente, este homem estava ciente de suas intenções!",
            "O fato de que ele mencionou a fábula provou isso, ele estava zombando de sua ingratidão!",
            "Quem diabos era essa cara? Um arrepio percorreu a espinha de Qiqi, ele sentiu a tentativa de assassinato, por uma coisa, mas o que foi com a sua compostura? Por que as costas dele ainda estavam viradas, como se não houvesse nada a temer?",
            "Com que propósito o homem a salvou? A razão era duvidosa o suficiente para o coração de Qiqi se esfriar em resolução. Ela apunhalou o pescoço de Lin Yi com a adaga com ainda mais força,",
            " ",
            "nem mesmo um traço de hesitação.",
            "Lin Yi não poderia acreditar, a garota estava aproveitando que suas mãos estavam ocupadas. Com um olhar severo, Lin Yi moveu a cabeça para o lado,",
            " ",
            "esquivando-se da adaga e retaliando com os dentes,",
            " ",
            "mordendo e agarrando tanto a adaga quanto os dedos de Qiqi. ",
            "AcreMan: É um animal esse Lin Yi olha isso virou um cachorro",
            "“Aah-!” Qiqi deixou a adaga cair por causa da dor, seu corpo ainda não estava recuperado:",
            " ",
            "Sair da cama e ir atrás de Lin Yi foi por pura força de vontade. Sem energia sobrando, Qiqi",
            " ",
            "caiu de volta no chão,",
            " ",
            "sua respiração pesada enquanto gotas de suor frio escorriam pela testa dela. Sua ferida também parecia ter se aberto um pouco.",
            "Lin Yi cuspiu a adaga para o outro lado da sala, voltando sua atenção para o remédio. “Você é realmente uma ingrata! Tanto faz, eu deixarei isso passar, apenas saia. Eu posso sentir vontade de te matar depois que eu acabar com esse remédio, então vá.”",
            "Yang Qiqi entendeu imediatamente, Lin Yi não era um homem normal. Poderia um homem normal evitar seu ataque surpresa? Poderia um homem normal morder sua adaga?",
            " ",
            "As palavras de Lin Yi também deixaram claro que o medicamento nunca foi feito para ela, ela estava pensando demais.",
            "“Humph!” Qiqi",
            " ",
            "olhou para Lin Yi com repugnância e humilhação, mas ela nunca foi uma garota imprudente.",
            " ",
            "A imprudência era prejudicial para os assassinos, os imprudentes sempre eram mortos rapidamente.",
            "A habilidade de Lin Yi foi demonstrada claramente: ele foi capaz de desarmá-la com as duas mãos ocupadas. Tendo compreendido a diferença de força entre os dois, Qiqi desistiu da tentativa de assassiná-lo.",
            " ",
            "Ela não achava que seria capaz de matar este homem, mesmo se ela estivesse totalmente recuperada!",
            "Não havia nenhuma intenção de matar saindo desse homem, nem um pouquinho, a aura que ela sentia dele era cheia de um mistério incompreensível, o tipo de aura que o próprio pai dela emitia!",
            " ",
            "Lin Yi era apenas a segunda pessoa que a fazia se sentir assim.",
            "Qiqi pegou silenciosamente sua calça de couro, detectando o sangue seco nela. Seria um pouco desconfortável, mas a aparência não era afetada. Não havia mais nada para vestir, e então Qiqi decidiu não se queixar.",
            "“Não se esqueça de fechar a porta.” Lin Yi disse, como se ele tivesse um olho nas costas. ",
            "AcreMan: Isso q é colocar moral",
            "“.......” Qiqi saiu do quarto, sem palavras. Ela fechou a porta.",
            "“Primeiro, eu sinto muito, o homem é meu salvador, e eu ainda não estou no nível dele... Não se preocupe, eu me lembrarei dele. Ele morrerá pelas minhas próprias mãos um dia, porque eu sou só sua... sua pequena Sete.” Qiqi jurou depois de fechar a porta.  Na verdade, o nome de Yang Qiqi ",
            "Qi é sete em chinês",
            " nem sempre foi assim- ‘Sete’ era apenas seu codinome em sua classe de treinamento de assassinos. Ela era a mais nova,",
            " ",
            "colocando-a no sétimo lugar. Outros membros de sua equipe também foram apelidados por números.",
            "Di Mãe: se ficar obsessiva, esse tal ‘primeiro’ vai virar corno kkkk",
            "Nunca ocorreu a Lin Yi que um juramento por sua vida estava acontecendo bem do lado de fora daquelas portas, especialmente quando ele tinha salvado sua vida.",
            "“Atchiiim!” Lin Yi espirrou, para ele não era estranho o cheiro que o remédio emitia, então",
            " ",
            "de onde vinha o espirro?",
            " ",
            "Foi o segundo espirro hoje, ele realmente conseguiu pegar um resfriado? ",
            "AcreMan: pra quem não sabe, Ná Ásia espirrar é um indício que alguém está falando de vc, sendo q uma vez é bem, 2 falando mal, 3 é falar com desdém e 4 ou mais é gripe msm",
            "Quando seu corpo ficou tão fraco? Pegando um resfriado logo após chegar a Songshan.",
            " ",
            "Foi por causa do quão tranquilo tudo estava?"
      ]
}