{
      "Capítulo 82 – Intenso": [
            "O Sangramento tinha parado, mas o corpo de Yang Qiqi estava longe de estar recuperado. Sua face estava pálida enquanto ela mancava para longe do quarto, não querendo permanecer lá apesar da sua condição.",
            "Ela não era capaz de matar Lin Yi, e as regras dos assassinos a motivou a recuar e preparar uma abordagem diferente. Entrar numa briga que você sabe que perderá era um simples suicídio.",
            "Yang Qiqi mancou até a recepção, indo até onde a gerente estava. “Srta. Qual é o nome do homem que me trouxe mais cedo, do quarto 209?”",
            "Qiqi não se incomodou em perguntar ao próprio Lin Yi quando estava com ele- obviamente, o cara jamais contaria a ela, não quando ele sabia que a pessoa que perguntava era um estranho com intenções assassinas.",
            "No entanto, era lógico que Lin Yi teria que registrar seu nome no balcão, desde que a própria Qiqi estava inconsciente.",
            "“Hm?” A mulher reconheceu Qiqi imediatamente por suas roupas- ela era a garota que o jovem mais cedo trouxe apressadamente.",
            "“É sério? Indo ao quarto de um hotel junto, sem sequer se conhecerem?”",
            " A mulher então lembrou que a garota estava inconsciente enquanto Lin Yi a carregava- havia a possibilidade de Lin Yi deixado a garota bêbada.",
            "Os jovens hoje em dia! A mulher não podia acreditar no quão diferente as coisas como essa eram no tempo dela, esquecendo-se de lembrar que era exatamente por causa desses tipos de casais que levou ela a estabelecer esse negócio.",
            " “Seu nome é Lin Yi.” A mulher respondeu depois de uma rápida olhada no livro de registros.",
            "“Obrigada.” Qiqi acenou,",
            " ",
            "cravando o nome profundamente em sua mente. ",
            "“Lin Yi, neh?”",
            " Ela não sabia se era o nome real do homem, mas um nome era um nome- Qiqi",
            " ",
            "não ia esquecer esse nome em toda a sua vida.",
            "“De nada.” A mulher respondeu, não pensando muito sobre o seu simples gesto.",
            "Qiqi então começou a mancar para fora enquanto a mulher observava, incrédula. ",
            "“Isso é sério?? Foi tão Intenso?!!” ",
            "Di Mãe: nesse pique",
            " ",
            "https://www.youtube.com/watch?v=5E-hf8seI7E",
            " ",
            "O cara não parecia tão bom pelo que a mulher viu- ",
            "“poderia talvez ter sido a primeira vez da garota?”",
            " A mulher balançou a cabeça enquanto continuava com seus pensamentos malignos.",
            "Di Mãe: Kkkkk tô rachando o bico.",
            " ",
            "AcreMan: somos 2 Lin Yi pique Latrell Spencer (Acho bom vcs saberem que é… n sejam sem cultura)",
            "Lin Yi por outro lado, tratou todo o evento como um pequeno desvio em sua vida, no entanto, ele estaria mentindo se não estivesse pelo menos um pouco puto com a garota apunhalando ele. Ele tinha salvado sua vida! Como aquela garota esperava que ele tratasse sua ferida na coxa sem olhar para ela?",
            "A lógica dela era absurda- foi uma simples olhada na coxa! Lin Yi sofreu a mesma situação de hoje, ele deveria ter colocado uma faca no pescoço da enfermeira depois que ela viu suas coxas?! ",
            "Di Mãe: Guan Xin, Cap. 48",
            "O fogo do fogão a álcool não era tão poderoso quanto o fogo de um fogão a gás, mas",
            " ",
            "controle adequado sobre ele provou resultados semelhantes. Ele tinha comprado algumas embalagens da farmácia mais cedo, Lin Yi encheu alguns dos pacotes com o remédio que acabara de fazer. Ainda havia vapor vindo do remédio aquecido- Lin Yi selou quando tudo ainda estava fresco. O vapor impediria que o medicamento se deteriorasse naquele estado de vácuo.",
            "Lin Yi guardou todas as suas ferramentas ao terminar- afinal, elas ainda podiam ser usadas novamente. O Álcool tinha sido completamente consumido, mas combustível como esse estava disponível para compra em qualquer lugar.",
            "Lin Yi certificou-se de que ele não esquecesse nada antes de fazer uma ligação para o balcão para fazer o check-out. Seus olhos passaram pela cama quando o telefone chamou- um sorriso amargo se formou em seus lábios.",
            " ",
            "Parecia que ele não estava ficando longe de pagar pela reparação, a cama estava encharcada de sangue.",
            "Não demorou muito para que a mulher entrasse na sala. Não havia equipe na maior parte do tempo, e ela era a única que gerenciava a área.",
            "Lin Yi abriu as janelas para encher a sala com ar fresco antes que a mulher subisse, e o quarto parou de cheirar a medicina oriental quando ela chegou. A mulher congelou em absoluto choque enquanto encarava a cama avermelhada.",
            "“Vo- você... A cama?” A mulher tentou compreender a situação enquanto apontava para a cama, sem palavras. Ela estava brincando quando pensou que Qiqi teve sua primeira vez, mas o sangue na cama provou que esse era sem dúvidas o caso- ",
            "“Lin Yi não deu a mínima sobre o corpo delicado de uma jovem garota? Ele estava tentando matar a garota?!",
            " ",
            "O hotel terminaria se isso tivesse acontecido!”",
            " ",
            "Di Mãe: mataria na PAUlada",
            "A face da mulher escureceu com esse pensamento- um colchão era dezenas de kuai, seus lucros escassos seriam praticamente eliminados depois de comprar um novo para substituição.",
            "“O que aconteceu com a cama?” A mulher perguntou friamente.",
            "“Desculpe-me, eu pagarei por isso. Quanto eu devo a você?” Lin Yi não estava interessado em explicar, decidindo compensar a mulher diretamente, pelas suas perdas.",
            "A mulher não disse mais nada- afinal, o garoto se ofereceu para fazer um pagamento. É uma coisa boa que esse garoto saiba como lidar com as coisas, ela teria dito algumas palavras desagradáveis para ele de outra forma.",
            "Ela deu uma olhada no quarto antes de regressar para Lin Yi. “Toalhas desinfectantes descartáveis, quarenta kuai.",
            " ",
            "Colchão, sessenta. Cem kuai, garoto.”",
            "40 kuai=R$ 22,36/ 60 kaui=R$33,54/ 100 kuai=R$ 55,90",
            " ",
            "AcreMan: wtf se ela vai comprar um colchão novo…. wtf merda de colchão barato….",
            "“Certo.” Lin Yi assentiu. A mulher estava sendo bem razoável- colchões brancos como aquele eram vendidos por 30 kuai em supermercados, e o preço dobrado que ela dava para Lin Yi era bem normal para hotéis,",
            " ",
            "assim como a toalha descartável, também era o dobro do preço de mercado. ",
            "WTF?",
            "A mulher não se importou mais ao ver como complacente Lin Yi estava. “Desça comigo então. Você esteve no quarto por 5 horas, então será cobrado um dia inteiro",
            ".",
            "Di Mãe: lembrando... 15 kuai por hora e 60 kuai por um dia inteiro, compensa mais cobrar por um dia. 15x5=75",
            " 60 kuai pelo quarto, e 100 kuai pela toalha e o colchão... Você depositou 100 antes, então apenas pague 60.”",
            "Lin Yi assentiu enquanto puxava a carteira, colocando o dinheiro na palma da mulher antes de virar para sair.",
            "“Espere!” A mulher o chamou.",
            "“Algo mais?” Lin Yi perguntou quando se virou,",
            " ",
            "perguntando se a mulher estava insatisfeita com a quantidade de dinheiro que estava recebendo.",
            "“É que a garota que você trouxe- ela me perguntou pelo seu nome quando saiu, e eu disse a ela!” A mulher o avisou por gentileza, vendo como Lin Yi acabou de pagar sem reclamações ou qualquer coisa.",
            "Seus instintos disseram a ela que os dois não eram um casal- parecia apropriado dar a Lin Yi essa pequena informação.",
            "“Hum?” Lin Yi sorriu amargamente- ele não queria mais se envolver com a assassina, mas parecia que a garota não compartilhava da mesma ideia. Ele não esperava que a garota esquecesse seu nome... Este pequeno problema voltaria para assombrá-lo um dia.",
            "Lin Yi olhou a hora depois de sair do hotel- já era 14:00, e ele ainda não tinha comido. No entanto, para ele perder apenas uma refeição não era tão importante.",
            "Lin Yi pegou um táxi. “Primeira escola de Songshan, por favor.”"
      ]
}