{
      "Capítulo 84 – Ficar com ela": [
            "Lin Yi não mostrou interesse nas ações de Zhong Pinliang. Ele era um pouco irritante na escola, mas ele não faria nada muito severo. ",
            "Afinal, havia uma fada travessa ",
            "Yushu",
            " ",
            "com Mengyao,",
            " e tinha o apoio da família de Mengyao. Ele não era alguém que Zhong Pinliang poderia provocar e não sofrer as consequências- até mesmo seu tio, que estava no conselho de diretores não o salvaria de Chu Pengzhan, se o mesmo decidisse ser violento por ela.",
            "Com isso em mente, Lin Yi nunca planejou seguir as duas garotas; a personalidade de Mengyao não permitiria que ele a seguisse, mesmo se ele quisesse. Ele prefere gastar o tempo fazendo suas próprias coisas.",
            "“Chefe, quer ir a barraca de churrasquinho depois da escola?” Xiaobo perguntou, pensando em passar um tempo com Lin Yi; Pois eles não conseguiram fazer isso ontem.",
            "Ele tem vivido por dezoito anos, indo para o ensino médio por três ... Ele só começou a se sentir como um homem de verdade nos últimos dois dias.",
            "“Claro, por que não?” Lin Yi disse- ele também ainda não tinha almoçado. Ele colocou os livros que tinha comprado, num compartimento da cadeira.",
            "Quase todos tinham saído da sala de aula quando Lin Yi e Xiaobo se levantaram; havia apenas alguns nerds sobrando, seus rostos ainda enterrados em livros. De qualquer forma, ninguém esperava que estudantes como eles saíssem por diversão- as horas de descanso eram todas gastas em livros",
            ". ",
            "Di Mãe: kkkk eu era um nerd desses",
            "Eles estavam passando pela classe nove quando Xiaobo desacelerou, intrigando Lin Yi. Ele estava prestes a falar disso quando uma onda de excitação atingiu Xiaobo, que puxou Lin Yi como ele exclamou baixinho. “Tang Yin! É a Tang Yin!” ",
            "Di Mãe: G-A-D-O",
            "Lin Yi parou e olho na direção que Xiaobo estava apontando- uma garota estava saindo da sala de aula,",
            " ",
            "indo em direção à escada da escola. Lin Yi só conseguiu ter um vislumbre de uma vista lateral e o rabo de cavalo antes que a menina desaparecesse no andar de baixo.",
            "Di Mãe: pra que todo esse suspense.",
            "A garota era alta e usava o uniforme escolar. O uniforme era um pouco largo, escondendo a maior parte de sua figura;",
            " ",
            "Lin Yi imaginava que ela seria muito linda, sendo uma das belezas da escola e tudo mais.",
            "Foi apenas um vislumbre, mas Lin Yi pode sentir que a beleza da garota era muito ",
            "imatura",
            ",",
            " ",
            "como a garota bonita que você se apaixonaria na aula. A beleza mais comum era uma coisa e tanto.",
            "“Então? Então?!” Xiaobo se gabou sobre, com sua empolgação atingindo o seu ápice.  Ele parecia ter acabado de ganhar na loteria.",
            "“Não vi o rosto dela- o que você espera que eu veja nas costas dela?” Lin Yi disse, batendo em Xiaobo. “Cara, você pode se acalmar, ela nem é sua namorada,",
            " ",
            "por que você está tão empolgado?”",
            "“Heh, isso pode ser verdade, mas apenas esbarrar nela assim é realmente raro! Apenas um vislumbre já é emocionante o suficiente!",
            " ",
            "Chefe, você não acha que é o destino?” Xiaobo disse, ainda não se acalmando.",
            "“Você pode ver Chen Yushu e Chu Mengyao todos os dias, e eu não vejo você se alvoroçando com isso.” Lin Yi estava se divertindo um pouco- o cara estava muito animado.",
            "“Ah, mas isso é diferente! Chu Mengyao e Chen Yushu... É uma causa perdida pra mim,",
            " ",
            "elas nunca vão olhar para mim. Eu não sou talentoso ou rico, porque senhoritas como me dariam alguma atenção? Agora a Tang Yin! Ela está mais próxima de nós, apenas uma garota normal com uma família normal! Ainda há uma chance!” Xiaobo explicou. ",
            "Di Mãe: Aprendam, é olhando de longe que se tem uma chance. Kkkkk",
            " ",
            "AcreMan: É verdade esse bilete",
            "“Haha...” Lin Yi soltou uma risada. Embora Xiaobo não estivesse totalmente errado- Yushu e Mengyao estavam vivendo em mundos diferentes,",
            " ",
            "dando a volta em carros de luxo e vivendo em um local luxuoso. Era preciso ter uma boa família antes mesmo de pensar em ir atrás daquelas duas.",
            "“Chefe, talvez você possa ficar com ela? Você é um peixe grande agora, toda a escola o conhece- incluindo Tang Yin, aposto!” Xiaobo sugeriu de repente.",
            "“Hum?” Lin Yi ficou paralisado. “Ela não é sua crush?”",
            "“Heh, não apenas minha- há centenas de garotos interessados nela!” Xiaobo disse com uma risada. “Se bem que ela é difícil de conquistar. Eu conheço meu lugar, ok?",
            " ",
            "Você acha que alguém como eu pode conseguir 5 milhões de um bilhete de loteria?” ",
            "Di Mãe: Sad Boi, Tururuu Tuuruuruuuru",
            " ",
            "AcreMan: Não se ganha na loteria sem comprar o bilhete, por isso meus jovens, mandem o papo na sua gatinh@, com todo o respeito pfv né, o não vcs já tem antes msm de perguntar, chega e fala “opa te acho muito lind@ se quer sair/ficar/pular do predio/ essas coisas, sejam felizes. o mundo é dos corajosos”",
            "“É possível!” Lin Yi disse acenando. A jade de Lin Yi provavelmente poderia ajudar Xiaobo a conseguir os 5 milhões de kuai - isso realmente era possível envolvendo a jade. ",
            "5 Milhões Yuan = R$ 2’770’138,29",
            "“Porra!” Xiaobo rolou os olhos, sem palavras. “Você sabe o que eu penso? As chances de Tang Yin gostar de mim",
            " ",
            "é ainda menor do que eu ganhar 5 milhões! Entendeu? Eu estou apenas fantasiando um pouco aqui, mas você tem uma chance!”",
            "“Pare com isso, ok? Por que você não pede a Zhong Pinliang para fazer isso? Eu não o vi pegando as belezas da escola, mesmo quando ele era um dos Quatro Grandes, é o mesmo agora, tudo bem?” Lin Yi balançou a cabeça, não querendo causar rumores- ele só teria problemas com Mengyao caso se envolvesse com Tang Yin.",
            "“Você sabe onde eu estou levando você?” Xiaobo perguntou misteriosamente.",
            "“Onde? Numa barraca de churrasquinho, certo?” Lin Yi perguntou de volta.",
            "“Sim, mas sabe quem trabalha lá?” Xiaobo apertou os olhos.",
            "“Você não vai me dizer que é Tang Yin, neh?” Lin Yi não sabia como reagir ao quão misterioso Xiaobo estava tentando ser.",
            "“Bingo!” Xiaobo bateu palmas. “A mãe de Tang Yin!”",
            "“A mãe de Tang Yin?” Lin Yi olhou para seu amigo. ",
            "NT gringa: A maneira como Xiaobo diz isso em chinês faz parecer que ele está xingando",
            "“Hm... não aquela mãe, o que eu estou tentando dizer é,",
            " ",
            "é a mãe dela quem vende os churrasquinhos...”",
            " ",
            "Xiaobo tossiu, percebendo o quão vulgar pode ter soado. “É a barraca de espetos da mãe dela!”",
            " “…..” Lin Yi não sabia o que dizer.",
            "“Chefe, deixe-me te dizer isso- Tang Yin normalmente ajuda sua mãe durante as aulas de esporte! Podemos muito bem vê-lá se formos comprar um churrasco!” Xiaobo disse enquanto acelerava os passos, puxando Lin Yi. “Vamos, vamos lá encontrar com a Tang Yin!” ",
            "AcreMan: vai la garoto Xiaobo, manda o papo na veia e pega a filha, dale (Q?)",
            "A atitude de Xiaobo fez o coração endurecido de Lin Yi parecer muito mais jovem, muito mais energizado com energia juvenil- ele estava assassinando e indo em missões muito perigosas nos últimos anos, gastando seu tempo em zonas de guerra e selvas primitivas... Já fazia muito tempo desde a última vez que ele se sentiu assim.",
            "Foi só então que Lin Yi percebeu: Esse era o tipo de coisa que um cara da sua idade deveria estar fazendo, não matando pessoas! Um entusiasmo floresceu no coração de Lin Yi enquanto ele seguia Xiaobo- eles iriam perseguir a beleza da escola! ",
            "AcreMan: nada como dois adolescentes cheio de hormônio perseguindo mulher, aiai novels...",
            "Naturalmente, Stalkear a beleza da escola era algo que muitos jovens de sua idade faziam.",
            "Di Mãe: WTF?? os jovens dessa idade estão loucos",
            " ",
            "AcreMan: O problema do adolescente é ser adolescente.",
            "Tang Yin estava de fato indo para uma rua cheia de barraquinhas. Havia grupos de dois a três estudantes andando por aí,",
            " ",
            "e era difícil dizer que os dois estavam perseguindo ela. Embora Lin Yi tenha visto três ou quatro pessoas fazendo a mesma coisa que eles. ",
            "kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk n tanko isso vei"
      ]
}