{
      "Capítulo 85 – Estabelecer como namorado": [
            "Naturalmente, Zuo Ruoming sabia as mesmas coisas que Kang Xiaobo sabia-",
            " ",
            "ele trouxe um par de seus lacaios para a área de ",
            "barraquinhas ",
            "recentemente,",
            " ",
            "pedindo alguns espetos e cerveja na barraca da mãe de Tang Yin. Eles estavam esperando por Tang Yin vir.",
            "A mãe de Tang Yin sabia quem Ruoming era- o garoto era um infame tirano na escola. Ela estava tentando descobrir por que ele tinha trazido tanta gente para comer aqui hoje.",
            " ",
            "Ele geralmente não comia nada.",
            "Sra. Tang",
            " ",
            "estaria mentindo se ela dissesse que não tinha medo de Zou Ruoming. Ele ficou com dor de barriga um tempo atrás depois de comer em uma das barracas de frutos do mar, retornando no dia seguinte para quebrar o lugar em pedaços,",
            " ",
            "chegando até a bater no vendedor. As feridas foram tão fortes que ele só foi visto alguns dias depois.",
            "Ela não era a única que vendia espetos aqui-",
            " ",
            "havia muitas outras barracas de churrasquinho, e Zou Ruoming sempre comia nas outras barracas. Sra. Tang",
            " ",
            "via isso como uma bênção:",
            " ",
            "negócios como o dela não ganhavam muito dinheiro em primeiro lugar, ela preferiria ter menos clientes a se expor a problemas- ela não queria acabar como o cara do marisco. ",
            "Di Mãe:",
            " ",
            "Estou...",
            "“Aqui sua comida- Ah!” Sra. Tang estava servindo a mesa de Zuo Ruoming",
            " ",
            "com algumas asas de frango recém-assadas quando a mão dela escorregou um pouco,",
            " ",
            "fazendo com que parte do molho das asas de frango caísse na perna de um gordo.",
            " ",
            "O lacaio olhou para a mancha de óleo enquanto a Sra. Tang entrava em pânico.",
            "“Eu sinto muito, eu sinto muito!” Sra Tang",
            " ",
            "pediu desculpas imediatamente. Jovens mestres como estes a aterrorizavam-",
            " ",
            "havia poucas coisas para impedi-los de destruir a sua barraca toda. “Eu... Eu posso limpar para você? Eu posso, até mesmo, lavar isso para você, se você quiser...”",
            "Esta barraca de churrasco era a única fonte de renda da Sra. Tang depois de ser despedida. Seu namorado estava de cama depois de ter ferido a perna,",
            " ",
            "e a fábrica não parecia muito disposta a pagar uma indenização, ela foi até a fábrica algumas vezes, apenas para ser mandada de volta pelo chefe da fábrica.",
            "Sra. Tang era um exemplo clássico de dona de casa",
            " ",
            "do nível social mais baixo:",
            " ",
            "fraca e sensível, mas ainda mantendo a família unida através de suas duas mãos, ganhando dinheiro para as despesas escolares da filha e a conta médica do seu parceiro.",
            "Di Mãe: No Brasil, a típica dona de casa de uma classe social baixa é a barraqueira e fofoqueira.",
            "“Há, está tudo bem!” disse ",
            "Fatty ",
            "Di Mãe: Repetindo o que aconteceu com o Baldy, líder dos assaltantes, esse capanga não tem nome, só é tratado como ‘Gordo’, por isso coloquei o nome dele como Fatty. ",
            ", com nenhum traço de raiva em sua voz quando ele limpou a mancha de óleo. “Eu nunca pediria para a senhora lavar minhas calças para mim- Ming Bro me mataria!",
            " ",
            "Você será nossa ",
            "superiora ",
            "em breve!” ",
            "Di Mãe: Gordinho é sempre relaxado, é capaz dele ter passado o dedo na gordura e lambido o dedo, é certo! Quem tem excesso de gostosura como eu sabe muito bem. Kkkkkk",
            "“Seu pequeno-!” Zuo Ruoming disse pressionado a testa do gordo. “Já está puxando saco?”",
            "“Heehee...”",
            " ",
            "o Fatty começou a rir,",
            " ",
            "seguido pelo riso dos outros lacaios-",
            " ",
            "nenhum deles tinha qualquer preocupação no mundo.",
            "Sra. Tang por outro lado, olhou inexpressiva para o gordo, não tendo certeza do que essas palavras significavam, ela não entendeu o motivo pelo qual todos estavam rindo. Uma coisa estava clara: o gordo parecia ter deixado as coisas passarem.",
            "Sra. Tang suspirou aliviada enquanto ela pronunciava suas palavras cuidadosamente. “Então... Essa ",
            "é por conta da casa",
            ", se você não se importa.",
            "“Isso eu não posso aceitar, tia - o irmão Ming não é esse tipo de cara, ele não vai comer sem pagar!” Fatty disse acenando suas mãos. “Você seria a última pessoa a que ele faria isso, se ele fizesse algo assim. Afinal, vocês dois serão familiares em breve.”",
            "Zou Ruoming não pôde deixar de sorrir alegremente com as palavras de Fatty. O cara estava dizendo tudo corretamente -",
            " ",
            "ele não o criou por nada.",
            "Sra. Tang estava confusa- ",
            "“Família? O que esse gordo estava tentando dizer?”",
            "Tang Yin apareceu ao longe, e Fatty começou a balançar seu corpo gordo enquanto dançava em saudação,",
            " ",
            "assobiando junto com os outros lacaios de Ruoming.",
            "“A Sra. Zou está aqui! A Sra. Zou está aqui!”",
            " ",
            "Nota Gringa: O que o gordo realmente chama a Tang Yin é algo que os chineses fazem: é como você chamar a namorada do seu amigo íntimo de cunhada, mas eu mudei para a Sra. Zou para fins de adaptabilidade.",
            "O rosto de Tang Yin empalideceu instantaneamente ao ver Zou Ruoming e seus lacaios- ela nunca esperou que eles aparecessem na barraca da mãe dela! E também que",
            " ",
            "o gordão tivesse soltando alguns absurdos ridículos na frente de sua mãe!",
            "Ruoming escreveu-lhe uma carta de amor antes, mas Tang Yin não hesitou em rejeitá-lo... Mas o garoto parecia não se importar!",
            " ",
            "Ele só sorria estupidamente enquanto a seguia, correndo de volta para a sala de aula depois que o sinal tocou.",
            "Depois disso ela ficou por dois dias sem ouvir falar do cara, e assumiu que Ruoming decidiu desistir dela... Algo como isso acontecer foi completamente inesperado -",
            " ",
            "quão triste estaria sua mãe se ela achasse que Tang Yin tinha um namorado nessa idade?",
            "“Chefe, Zou Ruoming e seus lacaios estão lá!”",
            " ",
            "Xiaobo disse a Lin Yi depois de avistar Ruoming, evidentemente um pouco irritado. “Estes bastardos estão intimidando ela.” ",
            "Vai la garoto Xiaobo, seja o herói, salve a garoto dos paspalhos",
            "“Oh, então esse cara se chama Zou Ruoming?” Lin Yi deu uma olhada mais de perto em Ruoming, lembrando-se dele como o cara que ele enviou voando com uma bola de basquete há alguns dias.",
            "“Você o conhece?”",
            " ",
            "Xiaobo perguntou quando se virou para Lin Yi. “Ele é o segundo dos Quatro Grandes!",
            " ",
            "É como eu disse, você será capaz de substituí-lo como segundo se você derrotá-lo!”",
            "“......” Lin Yi respondeu balançando a cabeça. Ele deu um sorriso amargo- ele não acabou de destruí-lo há alguns dias?",
            "\"Eu ouvi recentemente que Tang Yin o rejeitou, mas eu não esperava que ele fizesse algo tão sem vergonha! Fazendo as coisas na frente de sua mãe assim!” Xiaobo agitou o punho furiosamente quando ouviu o que Fatty estava gritando.",
            "Lin Yi, particularmente, não se importava com o que Ruoming fez- o cara era um idiota, mas Lin Yi tinha coisas melhores para fazer do que se incomodar com suas travessuras, a menos que envolvesse o próprio Lin Yi.",
            "“Sente-se, irmã! o irmão Ming já pediu a comida, nós estávamos aguardando você!” O Fatty disse bastante empolgado.",
            "“Venha, Yin Yin! Não seja tímida- nós temos que dizer a sua mãe mais cedo ou mais tarde de qualquer maneira!”",
            " ",
            "Zou Ruoming acenou enquanto sua falta de vergonha o bombeava. Ele estava muito descontente com a rejeição de Tang Yin, e estava tentando pensar em algo quando um de seus lacaios propôs essa tática - ele decidiu entrar de cabeça nessa ideia, estabelecendo-se como namorado de Tang Yin na frente de sua mãe.",
            " ",
            "Ele entendia Sra. Tang como uma dona de casa, e que sua fama não era muito positiva... No entanto, ele tinha juventude e riqueza- não havia muito que Tang Yin pudesse fazer se até a mãe dela concordasse com o relacionamento... ",
            "Di Mãe: sendo sincero, no início eu n dava muita bola pra novel, mas PQP, os lek com 18 anos tendo umas ideias dessa... me faz pocar de rir.",
            " ",
            "AcreMan: Real, é muito ridículo um cara ter umas ideias assim e pensar q vai da certo, tem q morrer de tapa na cara um vagabundo desse, talvez assim vire um ser humano decente..."
      ]
}