{
      "Capítulo 86 - O Lacaio do Terceiro": [
            "A Sra. Tang não entendeu o que esses meninos estavam falando no começo, mas tudo fez sentido no momento em que começaram a chamar Tang Yin de ",
            "Sra. Zou",
            ".",
            "O coração dela pulou uma batida- Sua filha com essa idade já está namorando? No entanto, ao olhar para o rosto pálido de Tang Yin a Sra. Tang percebeu o contrário:",
            " ",
            "Zou Ruoming provavelmente estava forçando-a a ter um relacionamento com ele.",
            " ",
            "Isso, ou Ruoming revelando seu relacionamento com ela, era algo que Tang Yin não queria.",
            "No entanto, não havia muito que a Sra. Tang pudesse fazer, não importava qual fosse o cenário- ela não estava em posição de ficar irritando alguém como Roaming!",
            " ",
            "Ela entendeu também que suas palavras seriam praticamente nada- ",
            "Ruoming não daria à mínima.",
            "A Sra. Tang já tinha experienciado parcelas de crueldade na vida...  Seu poder era minúsculo- uma gota no balde. A lesão no quadril de seu namorado era apenas um exemplo.",
            " ",
            "Seu namorado ficou paralisado,",
            " ",
            "deitado na cama o dia todo depois de perder a capacidade de cuidar de si mesmo! A empresa nunca teve a intenção de providenciar qualquer tipo de compensação!",
            "Era uma pequena empresa privada de eletrônicos, e o dono ignorou todas as suas solicitação e súplicas. Até mesmo o contrato tinha sido alterado desde o início, resultando na incapacidade, da Sra. Tang e do seu namorado, de insistir nos seus direitos.",
            "O dono da fábrica até ameaçou mandar os homens queimarem a casa dela e estuprar sua filha. Só porque a Sra. Tang foi até ele pedindo compensação médica algumas vezes! Ela desistiu depois disso! foi o que ela conseguiu por ser a minoria fraca, ela supôs",
            ". ",
            "Di Mãe: Karai jão, pesado...",
            "Como tal, caiu nos ombros dela a responsabilidade de sustentar a família. No entanto, as coisas não estavam tão ruins- pelo menos, sua filha era uma boa menina, obtendo o primeiro lugar em sua série e até mesmo uma bolsa de estudos. Era uma preocupação a menos para a família.",
            "Ela ficou chocada quando soube que Tang Yin estava namorando,",
            " ",
            "frustrada com sua filha até que ela considerou a possibilidade de Ruoming está forçando a coisa toda.  Não há problema se o garoto estivesse falando sério sobre ela- afinal, ele tinha uma boa família e Tang Yin viveria uma vida de conforto se ficasse com ele. No entanto, a preocupação da Sra. Tang era que Zou Ruoming jogasse sua filha de lado depois de ter se divertido.",
            "A Sra. Tang não era especialista em behaviorologia de crianças ricas,",
            "Di Mãe: Basicamente, ‘behaviorologia’ é o estudo comportamental, ou seja, ela não conhece o comportamento de crianças ricas. Agora o pq do autor n ter simplesmente colocado palavras mais simples... eu n sei",
            " mas ela tinha uma ideia geral de quais eram suas tendências.",
            "Tang Yin estava prestes a protestar quando seu rosto ficou vermelho quando ela se lembrou de que tipo de pessoa Zou Ruoming era. Ela ouviu que o cara arrastou uma das alunas para um banheiro para amassar o capô do fusca dela ",
            "Di Mãe: Kkakaka demorei pra achar algo desse tipo, quase coloquei “Pôr a jiripoca para piar”, espero que entendam o significado disso...",
            " ",
            "AcreMan: Amassar o capô do fusca foi excelente pqp, n tanko essas coisas n oh, mas carai esse maluco é insano, Lin Yi tem q dar uns tapas nele",
            ", apenas para pagar-lhe uma grande quantia de dinheiro para que ela pudesse se transferir para outra escola sem problemas.",
            "Foi apenas um boato, mas a menina realmente mudou de escola.",
            " ",
            "Depois de tudo, sua família recebeu uma grande compensação... Como consequência, o fato impediu Tang Yin de enfurecer Ruoming.",
            " ",
            "Não havia como dizer o que um cara como ele faria com ela se isso acontecesse!",
            "Ela não ficaria quieta se estivesse no lugar dessa garota, mesmo que ela obtivesse uma compensação pelo que havia sido feito com ela... Ela tentaria manter sua dignidade, ou algum tipo de declaração para ela se apoiar...",
            " ",
            "Porém, que bem isso faria?",
            "Os olhos de Tang Yin estavam rasgando quando ela segurou a frustração e manteve a boca fechada. Ela estava começando a odiar sua mãe por não enxotar Zou Ruoming,",
            " ",
            "mas lembrou-se da natureza mansa de sua mãe... Ela provavelmente estava se sentindo ainda mais desesperada do que a própria Tang Yin.",
            "Beleza da escola? O que isso tinha de bom?!! Por que ela era tão infeliz, ela estava, inclusive, mantendo uma postura discreta- nunca colocando maquiagem e apenas usando o uniforme escolar- Chamar a atenção das pessoas era a última coisa que ela queria! ",
            "Di Mãe: mulher que não usa maquiagem tá virando raridade. Hoje em dia, algumas saem na rua com sobrancelha de carvão",
            "Chu Mengyao e Chen Yushu também eram as belezas da escola, mas Zou Ruoming nunca usaria esse tipo de coisa contra elas!",
            "“Essa cambada de imundos!” Kang Xiaobo disse enquanto assistia Tang Yin sendo intimidada. Ele estava se sentindo um machão nos últimos dois dias, e uma fúria ardente de repente o dominou, impulsionando-o em diante",
            " ",
            "enquanto ele investia com o punho erguido. ",
            "Di Mãe: Eu parei de traduzir e só retomei no outro dia pra ter certeza de que n vi errado- esse Bundão foi pra cima dos caras? WTF??!",
            " ",
            "AcreMan: AE!! finalmente um pouco de coragem do cão covarde, socão super homem no queixo do vacilão, se for pro chão é 3 pontos",
            "Lin Yi não estava esperando algo como isso de Xiaobo- parecia que até mesmo um bundão como ele iria tão longe quando a deusa de seus sonhos estivesse envolvida.",
            "“Aaah… Por que todo mundo está tão ativo hoje!” Lin Yi tinha desejado permanecer discreto nesses últimos dias, mas parecia que todas as coisas sempre aconteciam ao redor dele!",
            " ",
            "Ele seria espancado por Zou Ruoming e seus amigos!",
            "“Zou Ruoming! Você chama a si mesmo de homem? Fazendo algo tão sem vergonha depois de ser rejeitado?!” Kang Xiaobo disse enquanto estava na frente de Tang Yin.",
            "Naquele momento, Zou Ruoming estava esperando alegremente que Tang Yin fizesse sua escolha-",
            " ",
            "esse era o tipo de resultado que ele queria, um cenário em que Tang Yin tinha que tomar uma decisão!! Sua presença na barraca da Sra. Tang era exclusivamente por essa razão- ele queria fazer uma declaração para a garota: rejeite-me novamente, e não importa se for você ou sua mãe, nenhuma de vocês estará vivendo vidas felizes a partir desse momento!",
            "Zuo Ruoming tinha uma chance de 50%. Ele achou que era uma boa aposta, forçar Tang Yin a ter um relacionamento com ele. ",
            "Di mãe: Eu sou da área de exatas, e não entendo como diabos um cara consegue afirmar a porcentagem de algo de forma tão natural.",
            " ",
            "AcreMan: pelo tamanho da carteira do arrombado, nmrl esses riquinhos de novel tinha q acordar todo dia com um murro na boca.",
            "Resolver essa questão era uma ação da mais alta prioridade para Tang Yin, enquanto ela analisava suas opções ela abaixou a cabeça e permaneceu quieta.",
            " ",
            "Ela estava preocupada com sua própria segurança, mas também preocupada com a barraca de churrasco de sua mãe!",
            " ",
            "Ela entendeu perfeitamente bem que seria o fim da barraca se ela rejeitasse Zou Ruoming hoje-",
            " ",
            "tudo o que Zou Ruoming tinha que fazer era enviar um par de seus lacaios para a barraca todos os dias, para acabar com o negócio.",
            "Ela estava desesperadamente em pânico sobre qual seria o seu curso de ação quando Kang Xiaobo pulou de repente- nem Tang Yin nem Zou Ruoming esperavam esse desenvolvimento. Ela nem o conhecia,",
            " ",
            "Tang Yin só tentou ponderar por que esse cara se aproximaria dela assim?",
            "“Quem é você, seu ",
            "pedaço de merda",
            "?” Zou Ruoming gritou quando apontou para Xiaobo, sua voz cheia de raiva- Tang Yin estava prestes a tomar uma decisão, o que caralhos esse cara estava fazendo e estragando tudo? ",
            "Di Mãe:",
            " ",
            "Esse é o tal..",
            "“Eu… Eu…” A coragem de Xiaobo o deixou instantaneamente enquanto ele olhava Zou Ruoming rosnar para ele. Ele estava agindo por impulso! Ele não era como Lin Yi, que poderia suportar excessos de raiva como esse- ele não era páreo para Zou Ruoming, ele sabia disso... Mas ele também sabia que seu chefe estava bem atrás dele,",
            " ",
            "e ele não podia vacilar em um momento tão crítico como agora. Ele estufou o peito e disse. “Eu sou o lacaio daquele que está no terceiro dos Quatro Grandes!\"",
            "“Quatro Grandes? Terceiro? Lacaio?” Zou Ruoming ficou um pouco surpreso com a declaração. “Que porra você está falando, você está me dizendo que você é um dos seguidores de Zhong Pinliang? Aquele fodido do Zhong Pinliang, ferrando meus assuntos depois que ele se ferrou?”",
            "“Vai tomar no cu! - seu chefe não iria se intrometer nos negócios do Ming Bro, Quem diabos é você?” Fatty disse enquanto empurrava Xiaobo. “Volte para sua casa e diga a ele: Hoje a noite vou empurrar a janta da mãe dele!” ",
            "Di mãe: A mãe dele vai sentar na cabeçssss.",
            "Fatty estava obviamente confundindo Xiaobo com um dos lacaios de Zhong Pinliang, muito confiante enquanto ele latia ",
            "Di mãe: na gringa tava ‘Latia’",
            " ",
            "AcreMan: coloquei latia de volta pq esse corno aí é um bosta msm",
            " ",
            "essas palavras ridículas. Todos ouviram falar de Zhong Pinliang sendo espancado por algum estudante transferido, e de Heibao Bro sendo pego pela polícia.",
            " ",
            "O cara provavelmente estaria condenado por alguns anos na cadeia.",
            " ",
            "Zhong Pinliang praticamente perdeu toda a sua reputação por causa disso. Por causa disso",
            ", ",
            "Os lacaios de Zou Ruoming não tinham motivos para respeitá-lo.",
            "“A mãe de quem você vai foder hoje à noite?” Uma voz calma, mas fria, soou ao lado do ouvido de Fatty. ",
            "AcreMan: se fodeu! se fodeu! e o problema é seu!"
      ]
}