{
      "Capítulo 87 - Você ainda não pagou": [
            "Lin Yi não sabia quem era sua mãe, mas esse cara exagerou- ‘empurrar a janta da mãe dele hoje à noite’? Quem disse isso? Lin Yi sempre foi sensível ao seu status de órfão, e ele não ia pegar leve com esse gordo depois que ele mencionou sua mãe. ",
            "Di Mãe: Algumas vezes aparece gordo outra Fatty, isso não é por maldade minha, e sim pq ocorre essa mesma diferença na gringa.",
            " ",
            "AcreMan: o motivo disso é que quando alguem se refere à ele, fica como gordo, algo como “ele”, já quando o gordo fala, fica Fatty.",
            "Sua mão bateu no rosto de Fatty, ele lançou aquele corpo enorme um pouco longe. O peso do cara era enorme, mas a força de Lin Yi era muito maior- quando o gordo caiu ele ficou girando que nem um pião por um tempo, ele caiu de cabeça no chão, com uma marca vermelha na bochecha.",
            "“A mãe de quem você vai foder?”",
            " ",
            "Lin Yi disse friamente enquanto olhava insensivelmente para o gordo que estava gemendo.",
            "“Quem diabos você pensa que é? Aquele cara está sob minha proteção!!” Lin Yi estava de costas para Ruoming no momento, e Ruoming não tinha ideia de que ele estava lidando com Lin Yi.",
            " ",
            "O tapa foi um pouco assustador, mas Fatty estava despreparado- Zou Ruoming meramente considerou isso como um ataque surpresa, e também assumiu que o novo cara está sob proteção de Zhong Pinliang. Com isso, ele estendeu a mão para Lin Yi.",
            "“Seu rosto já está curado?” Lin Yi disse, virando sua face para Ruoming.",
            "“Lin... Yin?”",
            " ",
            "Zou Ruoming entendeu instantaneamente como Fatty foi pelos ares com um tapa, era a porra do Lin Yi!!! ",
            "AcreMan:",
            " ( ͡° ͜ʖ ͡°)",
            " ",
            "“Você não me ouviu? Eu estou perguntando se seu rosto já está curado.” Lin Yi perguntou.",
            "“Sim… Tudo… Está tudo curado...” Ruoming estava em alerta máximo- o garoto na frente dele era um monstro lunático, arregaçou Heibao sem nenhum esforço!! Ele não estava em condições de estar irritando alguém assim!! Lin Yi também estava se perguntando sobre a lesão causada pela bola de basquete um tempo atrás, e Ruoming não estava disposto a ignorar a pergunta.",
            "“Oh.” Lin Yi acenou, enviando um tapa no rosto de Ruoming também, jorrou sangue pelas narinas enquanto a bochecha inchava. No entanto, o tapa dessa vez foi um pouco diferente e Zuo Ruoming não foi enviado voando como o Fatty foi. “Pronto, dê o fora e vá curar essa.”",
            "Di mãe: Kkkkkkkk ‘A gente é mal também’",
            " ",
            "AcreMan: esse tapa passou direto pela honra do Ruoming e arrancou ela fora",
            "Ruoming segurou a mão em sua bochecha, sentindo-se muito injustiçado e azarado- ele estava apenas tentando fazer uma garota sair com ele, o que ele fez para merecer esse maldito monstro destruindo seus planos agradáveis? ",
            "AcreMan: agradável seria vc levar uma surra...",
            " Ele não tinha irritado o cara, tinha...? O comentário do Fatty sobre empurrar a janta da mãe dele está noite, então...? Ele nem estava falando sobre a mãe de Lin Yi- em primeiro lugar, hoje em dia, quem diabos ainda se incomodava com insultos que nem sequer eram direcionado a eles?",
            "Um olhar para o sorriso presunçoso de Xiaobo colocou uma ideia na mente de Ruoming- O cara poderia está falando de Lin Yi quando mencionou ‘o Terceiro’...? parecia ser esse o caso, Ruoming se lembrou de algumas fofocas sobre Lin Yi substituindo Zhong Pinliang nos Quatro Grandes!",
            "Merda! Zou Ruoming não conseguia acreditar nisso- este pedaço de merda não poderia ter deixado as coisas mais claras?! Basta dizer que você é um lacaio de Lin Yi, quem diabos iria mexer com você depois disso?! Eu teria saído daqui a muito tempo! No entanto tudo isso foi pensado tardiamente- Ruoming provavelmente não teria acreditado em Xiaobo, mesmo que ele tivesse colocado o nome de Lin Yi na mesa.",
            "“Nós estamos saindo.” Zou Ruoming disse enquanto gesticulava para que alguns lacaios içassem Fatty. Com isso, o grupo desapareceu da barraca de churrasco.",
            "Os vendedores ao redor da barraca estavam todos olhando para Lin Yi, completamente surpresos e curiosos. Eles não sabiam quem Lin Yi era, mas eles sabiam muito bem o tipo de pessoa que Zou Ruoming era... Isso foi incrível- Zou Ruoming",
            " ",
            "apenas fugiu sem dizer sequer uma palavra ao cara,",
            " ",
            "logo depois de receber um tapa!! Todos eles consideravam Lin Yi como um medo recém-descoberto, este homem era uma pessoa mais perigosa do que Zou Ruoming",
            "“T-Tang Yin, você está bem?” Xiaobo perguntou animadamente, essa era a primeira vez que ele interagia com essa deusa. Ele sabia que uma relação entre os dois era algo impossível, mas apenas ter uma conversa com ela não era ruim! Ele não queria desperdiçar a oportunidade, mas seu nervosismo o fez gaguejar as vezes.",
            "Tang Yin franziu a testa em resposta, entrou imediatamente em alerta enquanto observava os dois. Então esse era o cara que ela tinha ouvido falar,",
            " ",
            "aquele que acabou de substituir Zhong Pinliang como o terceiro dos Quatro Grandes, e esse outro cara era seu lacaio.",
            "As proezas de Lin Yi foram espalhadas por toda a escola, e todos sabiam como ele tomou conta de Zhong Pinliang dias após se transferir. Ele estava mirando em Zou Ruoming em seguida? No entanto, Tang Yin estava assustada- ela não achava que Lin Yi derrotou Zou Ruoming com boas intenções. As chances era de que o cara estava atrás dela com os mesmos motivos de Ruoming.",
            "Quanto a Kang Xiaobo… Tang Yin instintivamente o tratou como apenas um lacaio de Lin Yi- Simplesmente, não teve uma impressão muito boa. Ela apenas respondeu devidamente à preocupação de Xiaobo. “Eu estou bem.”",
            "Ela então foi rapidamente em direção da Sra. Tang. “Mãe!”",
            "Sra. Tang apenas suspirou, entendendo tudo. Ela estava aliviada por Zou Ruoming ter ido embora, mas assustada com a possibilidade de voltar por vingança, embora ele parecesse particularmente com medo de Lin Yi. Ela olhou para Lin Yi para dar uma olhada melhor- o cara era muito melhor que Zou Ruoming em termos de aparência e personalidade, ela não se importaria se Tang Yin conseguisse um namorado assim, se ela quisesse.",
            "Xiaobo reconheceu o desinteresse de Tang Yin por ele, sentindo-se para baixo, mas entendendo ao mesmo tempo.",
            " ",
            "Depois de tudo, a diferença entre eles era grande demais, uma relação era praticamente impossível. Ele decidiu não insistir mais sobre o assunto.",
            "“Tia, vinte espetos de carne de carneiro, por favor! Também dois espeto de carne de cordeiro, de ",
            "tofu",
            "Di Mãe: é essa ração de vegano",
            " ",
            "aqui",
            ", pescoço de galinha e duas latas de cerveja!” Xiaobo voltou a se alegrar enquanto se sentava à mesa.",
            "Ele não conseguiu impressionar Tang Yin, mas ele conseguiu ser um pouco durão na frente de Zou Ruoming! ",
            "“Hehe, pensar que você é tão valentão... Não há muito que você possa fazer além de ser esbofeteado quando meu chefe está por perto.”",
            "“Já está saindo!” Sra. Tang respondeu. Estes dois são problemas ainda maiores do que Zou Ruoming, ela tinha que tomar cuidado com eles também.",
            "“Espere, Zou Ruoming!” Lin Yi chamou Ruoming de repente, que não estava muito longe.",
            "Zou Ruoming se assustou pela voz, ele não sabia o que Lin Yin queria dele, mas ele não tinha o deixado ir?",
            " Ele não queria voltar para aquele monstro, mas ele não tinha outra escolha! Ele poderia correr, mas ele não poderia se esconder de Lin Yi pra sempre! Ele estaria em uma posição ainda pior se decidisse irritar Lin Yi assim.",
            "“L-Lin Yi, você precisa de mais alguma coisa..?” Ruoming perguntou, Seu rosto estava amargo quando ele se virou.",
            "“Você ainda não pagou.” Lin Yi respondeu devidamente. Ele percebeu o quão calejada a Sra. Tang era, e decidiu ajudá-la um pouco, afinal, gerir uma barraca sozinha não era tarefa fácil e não foi nada mais que um gesto simples da sua parte.",
            "“Ah......” Ruoming respirou aliviado",
            "Di Mãe: tava com o cu na mão",
            ", imaginando se Tang Yin havia sido capturada pelos olhos de Lin Yi. Por que ele estava sendo tão protetor em relação à família dela? ",
            "“Desgraça. Desse jeito eu não terei nenhuma chance...”",
            " Ruoming estava impotente, mas ele não estava tão interessado pela morte para entrar numa brigar contra Lin Yi por mulheres. ",
            "“Eu irei me lembrar disso, Lin Yi!”"
      ]
}