{
      "Capítulo 88 – Bem educado": [
            "“Tome 100, fique com o troco…” Zou Ruoming disse enquanto ele tirava uma nota de 100 kuai ",
            " R$ 54,75",
            ", colocando na mesa em frente da Sra. Tang. Ele não queria gastar um único segundo, a mais do que o necessário, na presença de Lin Yi, o garoto estava o observando...",
            "\"Nã-Não, isso não é necessário...\" A Sra. Tang estava prestes a separar o troco quando Zou Ruoming acenou desconsiderando, sorrindo amargamente enquanto ele se virava e saía.",
            "Sra. Tang não estava esperando qualquer pagamento de Zou Ruoming e seus amigos desde o início. Eles pediram cerca de cinquenta ou sessenta kuai de comida",
            "R$",
            " ",
            "27,33 a R$32,80",
            ",",
            " ",
            "junto com a cerveja, também. Sra. Tang lucrava cerca de 80 a 100 kuai",
            "R$ 43,73 a 54,67",
            " todos os dias em que ela ia trabalhar, e Zou Ruoming deixando de pagar quase a metade disso, não era pouca coisa para ela.",
            " ",
            "No entanto, era Zou Ruoming com quem ela estava lidando e não havia muito que ela pudesse fazer além de suspirar impotente.",
            "No entanto, uma palavra de Lin Yi e Ruoming pagou sem hesitação, simples assim! Ele até pagou algumas dezenas de kuai mais, e a Sra. Tang não pôde deixar de se sentir grata a Lin Yi pelo gesto,",
            " ",
            "contemplando como diferentes príncipes poderiam ser.",
            " ",
            "Como Lin Yi parecia ser um garoto tão educado enquanto as palavras ‘bandido’ e ‘gângster’ estavam rabiscadas em todo o rosto de Zou Ruoming? ",
            "Di Mãe: vish conquistou a sogra sem conquistar a mina, habilidades que estão me faltando.",
            "Porém, o bandido saiu depois de ser esbofeteado pelo cara bem-educado, fugindo sem sequer retalhar, Sra. Tang começou a gostar de Lin Yi.",
            " ",
            "Ela notou sua filha olhando para Lin Yi e Kang Xiaobo, não entendendo muito bem o que ela estava fazendo. “Yin, o que você está fazendo? Nós temos clientes!”",
            "Tang Yin não estava esperando que os dois ficassem de pé na barraca e começassem a pedir comida, até onde ela podia ver, esse garoto Xiaobo agiu sob as ordens de Lin Yi...",
            " ",
            "Lin Yi, sem sombra de dúvidas, nutria as mesmas intenções, para com ela, que Zou Ruoming tinha: ela não viu nenhum outro motivo para esses príncipes prestarem atenção nela. ",
            "Di Mãe: não estou trocando as palavras, está príncipeS, e assim eu deixei. Talvez Xiaobo seja um lek charmosão",
            "Lin Yi parecia um cara legal e bom, e nem sequer tentou flertar com Tang Yin ou qualquer coisa do tipo, mas essa ação realmente a fez perder o interesse, o cara estava apenas batendo violentamente no rosto de Zou Ruoming e do Fatty, o que ele achou que estava fazendo depois disso, sentado ali e agindo como um bom aluno para a mãe dela ver?",
            " ",
            "Tang Yin ficou especialmente irritada quando percebeu que sua mãe estava gostando do cara, até mesmo dizendo para ela ir servir eles... O cara apenas a ajudou a recuperar cem kuai de volta, isso realmente foi o suficiente para que ela caísse na armadilha dele?!",
            "Anos de encontros semelhantes transformaram Tang Yin numa espécie de porco-espinho, ela sempre trancaria seu coração, no instante em que os meninos fizessem algum movimento para ela. Era o seu mecanismo de defesa natural.",
            "Embora, ela não pudesse realmente desobedecer sua mãe assim. Ela caminhou até o suporte e pegou duas garrafas de cerveja, colocando-os na mesa de Lin Yi e Xiaobo antes de ir em direção a Sra. Tang.",
            "“Abridor de garrafa...” Xiaobo perguntou cuidadosamente com um sorriso amargo, Tang Yin parecia bastante descontente por algum motivo.",
            "“Yin, o que há de errada com você hoje?",
            " ",
            "Ajude a abrir as garrafas de cerveja para seus amigos!” A Sra. Tang não sabia o que estava acontecendo,",
            " ",
            "o rosto de sua filha estava todo frio de repente... Ela não estava cabisbaixa, toda desamparada e tudo mais, quando Zou Ruoming estava aqui? Então era bom fazer uma boa expressão quando uma pessoa tão bem educada quanto Lin Yi estivesse aqui, não era?",
            "Tang Yin teria explodido com irritação se ela soubesse que tipo de pensamentos sua mãe estava tendo- ele, bem educado?! Ela não viu o garoto nocautear o gordo? Qual era sua boa educação nisso?!",
            "“Está bem.” Lin Yi disse com um sorriso, ele não sabia o que ele fez para irritar essa garota, mas a atitude descontente de Tang Yin em relação a ele não passou despercebida. Ele decidiu deixá-la em paz. ",
            "“Meninas, eu acho.”",
            "Com isso, Lin Yi colocou o polegar contra a tampa da garrafa, abrindo com um forte peteleco antes de fazer o mesmo para Xiaobo também.",
            "“Sério Yin! Você",
            " ",
            "deveria ser grata por seus amigos não serem como Zou Ruoming, ele já teria arruinado a barraca se você fizesse isso com ele!” Sra. Tang olhou impotente para Tang Yin. “Você está ajudando ou o quê? Volte para sua sala se não estiver, eu posso gerenciar a barraca sozinha!” ",
            "Di Mãe: olha oq o lek fez, sério q ninguém achou anormal? Num peteleco?! Deve ser normal pra um asiático",
            "“Eu......” Tang Yin se sentiu injustiçada quando sua mãe a repreendeu, o que ela estava falando, o cara era exatamente como Zou Ruoming! Ele era um dos Quatro Grandes, um dos Quatro Grandes! Assim como ele! ",
            "“Você acha que ele tem boas maneiras agora, não é? Ele está tentando me conquistar, você não entendeu isso!!”",
            "A Sra. Tang suspirou quando ela entregou dois espetos de tofu para Tang Yin. “Aqui, o tofu",
            " ",
            "está pronto, sirva a eles.”",
            "“Claro…” Tang Yin levou os espetos com raiva enquanto ela marchava lentamente para onde Lin Yi estava, quanto mais ela olhava para a postura legal de Lin Yi, mais irritada ela ficava! Ela não sabia de onde vinha à coragem, mas Tang Yin colocou o pé no sapato de Lin Yi quando os alcançou, agindo como se tivesse feito isso por acidente. ",
            "Di Mãe: “pisante bacana pixaim” ~John Caruso",
            "“Hmph, bem educado né? Tentando agradar a minha mãe, né?Vamos ver o quão bem educado você pode ficar quando eu piso no seu pé! Vamos ver suas verdadeiras cores, cara legal!!”",
            "Lin Yi piscou quando ele levantou a cabeça. ",
            "“O que diab-...”",
            " Por que essa dama estava pisando em seu pé assim?",
            " ",
            "A força não estava nem perto de ser dolorosa, mas Lin Yi queria algum tipo de explicação, ele não queria apenas ser pisado sem motivo.",
            "“Hmm.....” Uma fagulha de excitação se iluminou em Tang Yin quando Lin Yi abriu a boca. ",
            "“Bem educado, certo?! Cara legal, né?! Isso é o que você ganha por atuar assim, lembre-se.”",
            " ",
            "Tang Yin deu um sorriso de desculpas enquanto olhava para Lin Yi. \"Desculpe, pisei em você.\"",
            "“Oh... está bem....” Lin Yi não sabia o que mais dizer, a garota havia se desculpado de qualquer maneira.",
            " ",
            "Ele apenas balançou a cabeça amargamente.",
            "Embora o pé de Tang Yin ainda estivesse por cima do seu... Ela não deixou isso em paz até depois de pisar mais duas vezes,",
            " ",
            "um traço de alegria piscando em seus olhos enquanto ela colocava os espetos na mesa e saía.",
            "“.....” Lin Yi não sabia o que dizer, a garota estava claramente fazendo de propósito! O que",
            " ",
            "havia com essas jovens senhoras hoje em dia, ele parecia um alvo fácil para o bullying ou algo assim?",
            "Antes era Chen Yushu e Chu Mengyao, mas a estranha senhorita Yushu tinha seu \"segredo\" para ameaçá-lo",
            "Di Mãe: pra quem não se lembra Yushu pegou o prota vendo pornozão e com um lenço q ela pensou ser pós bronha",
            ",",
            " ",
            "e não havia muito que ele pudesse fazer sobre isso.",
            " ",
            "O pai de Mengyao era seu empregador, então não havia muito que ele pudesse dizer a esse respeito, também... Mas o que houve com essa Tang Yin, tomando a iniciativa de pisar nele assim...?",
            "Lin Yi decidiu deixar isso passar, as pessoas iriam rir se isso se espalhasse. ",
            "Eagle",
            ", ser manipulado por algumas garotas.....",
            "“Chefe, a Tang Yin não parece um pouco zangada com você? O que você fez?” Xiaobo também percebeu a atitude dela, alguma coisa estava errada. A garota estava indo pra cima de Lin Yi.",
            "“Como eu supostamente saberia? Acabei de conhecê-la!”",
            " ",
            "Lin Yi respondeu com um aceno de cabeça.",
            "“Talvez você tenha feito alguma coisa para irritá-la há algum tempo,",
            " ",
            "sem você perceber?” Xiaobo também não entendia como Lin Yi poderia ter cruzado com Tang Yin, ele acabou de se transferir para a escola poucos dias atrás, e era a primeira vez que os dois se encontravam! ",
            "Di Mãe: Eu tinha pensado que essa Tang Yin era a moça do trem, q Lin Yi encontrou quando chegou à cidade.",
            " "
      ]
}