{
      "Capítulo 90 – Descontando na prova": [
            "Xiaobo deu uma espiada na classe 9 quando passou junto de Lin Yi, ele não pôde ver Tang Yin em lugar algum, e Lin Yi o puxou de volta logo depois. “Ok, isso é o suficiente, não queremos que o professor lhe veja os espiando.”",
            "“Ugh.....” Xiaobo parou de espiar. “Queria saber se Tang Yin já tinha voltado para sala.”",
            "“Você acha que tem alguma chance com ela?” Lin Yi perguntou severamente.",
            "“Não!” Xiaobo negou com a cabeça instantaneamente, ele estava bem ciente da distância entre eles.",
            "\"Então, por que você está perdendo tempo procurando por ela assim?\" Lin Yi deu um tapa atrás da cabeça de Xiaobo. “Volte e estude, você vai se ferrar se não entrar em uma faculdade!”",
            "“Eu não estou pensando sobre isso, ok? Eu não tenho chance, mas você é diferente, chefe!” Xiaobo disse sorrindo amargamente. “Mais cedo, eu tinha pensado que você poderia ser o herói salvando uma donzela em perigo, Tang Yin poderia até sentir algo por você se algo assim acontecesse, mas... Eu nunca esperei um resultado como aquele!”",
            "“Hm?”",
            " Lin Yi parou por um momento ao ouvir Xiaobo, um pensamento cruzou sua mente, Tang Yin não achou que ele estava tentando ganhar seu favor ao salvá-la, né? Ou a garota pensou que ele tinha planejado tudo isso junto com Zou Ruoming? Isso não era impossível, claro, e isso também explicaria o porquê ela tinha entendido mal as intenções de Lin Yi. Provavelmente Tang Yin presumiu que Lin Yi estava atrás dela da mesma forma que Ruoming estava! ",
            "Di Mãe: Lin Yi estará na prxm série do Xerox Romis.",
            "O quão na defensiva uma garota poderia ficar?! Um sorriso amargo se formou no rosto de Lin Yi enquanto ele refletia, embora, de fato, as coisas estivessem começando a ficar interessantes. Ele realmente se jogaria nesse tipo de vida escolar se ele não estivesse em uma missão, curtindo as sutilezas e ",
            "obrigações ",
            "que os jovens de sua idade deveriam estar experimentando.",
            "“Vamos lá, a aula vai começar.” Lin Yi lembrou e apressou o passo. O sino avisando que a aula ia começar já estava tocando.",
            "Chu Mengyao e Chen Yushu tinham voltado para a sala a muito tempo, ocupadas murmurando algo entre si em seus lugares. Yushu levantou a cabeça para olhar para Lin Yi quando ele entrou, logo em seguida abaixou a cabeça e voltou a murmurar algo com Mengyao.",
            "Lin Yi ficou um pouco surpreso ao ver Zhong Pinliang ausente, seu assento estava vazio, ao mesmo tempo em que Zhang Naipao e Gao Xiaofu não estavam.",
            "Não demorou muito para que Xiaobo recebesse as notícias de outra pessoa, a polícia apareceu mais cedo, levando Pinliang com eles.",
            "Esse desenvolvimento também pegou Lin Yi de surpresa. Era sobre Heibao? Pinliang estaria com muito azar se Heibao se recusasse a assumir toda a culpa,",
            " ",
            "nomeando Zhong Pinliang como o mentor ao invés dele.",
            "Último período envolveu mais testes e explicações. A comissão estudantil foi então encarregada de trazer a pilha de provas e distribuir aleatoriamente para os estudantes; os professores então elaborariam as perguntas enquanto que todos os estudantes avaliariam a prova de outra pessoa.",
            "E isso poupava tempo para o professor, havia testes quase todos os dias no terceiro ano ",
            "Di Mãe: tomei a liberdade de alterar Décimo segundo ano para terceiro ano, claro q me refiro do ensino médio",
            ", hoje em dia, esse tipo de método se adequava bem à atmosfera acelerada.",
            "Lin Yi piscou surpreso ao ver quem era o membro do comitê estudantil da turma, Chen Yushu! Ela começou a distribuir as provas depois que elas estavam prontas, nem sequer olhou para o Lin Yi quando colocou uma prova em sua mesa. Aparentemente, ela tratava o trabalho muito a sério, isso pode ser visto em seu rosto.",
            "Embora, Yushu tenha rido maldosamente quando ela se virou para continuar a distribuição.",
            "“Chu Mengyao?”",
            " ",
            "Lin Yi ficou sem palavras ao olhar para a prova que ele pegou, não havia como algo assim ser coincidência.  Lin Yi estava 100% certo de que a Yushu estava causando problemas de propósito novamente.",
            "Os garotos na sala de aula, na verdade, estão ansiosos para finalmente conseguir a prova de Mengyao ou Yushu, era apenas um pedaço de papel? Sim, mas",
            " ",
            "pertencia às deusas da escola. Alguns de seus aromas e presença mais ou menos permaneceram nele, e foi muito bom e satisfatório chegar perto disso, mesmo que fosse apenas através da prova. ",
            "Di Mãe: queria saber de que país vem essa planta que os alunos usam...",
            "Infelizmente, as duas garotas sempre trocam suas provas entre si, as pessoas achavam que Yushu estava abusando de seu poder, mas ninguém era tão deselegante e desocupado para expor ela assim.",
            "Yushu tinha planejado deixar Lin Yi e Mengyao avaliar os testes um do outro desta vez,",
            " ",
            "criando uma coincidência para os dois.",
            "Yushu voltou para seu assento com duas provas em mão, colocando os dois na mesa de Mengyao enquanto ela sorria. “Yao Yao, qual dos dois você quer pegar?”",
            "“Hã? Nós não nos avaliamos sempre?” Mengyao olhou para Yushu curiosamente.",
            "“Hm... eu não fui cuidadosa dessa vez...” Yushu explicou. “Então...”",
            "“Tudo bem...” Mengyao não estava esperando que isso acontecesse para sempre, não era nada demais para ela erra uma ou duas vezes. “Isso não importa, me dê qualquer uma.”",
            "Mengyao, naturalmente, não se importou, não era a prova dela de qualquer maneira.",
            "“Ah. Aqui, pegue esse daqui então!” Yushu disse enquanto entregava a prova de Lin Yi para Mengyao,",
            " ",
            "puxando sua própria prova de volta.",
            "“Lin Yi?” Mengyao paralisou ao ver o nome na prova, e parecia entender algo quando ela se virou para Yushu, que agia como se nada estivesse acontecendo. Era claramente algum plano dela! \"Shu!\"",
            "“Hm, o que foi?” Yushu levantou a cabeça com um sorriso, como se ela não tivesse nada a ver com isso.",
            "“Deixe-me ver sua prova!” Mengyao disse, estendendo sua mão para a prova que Yushu estava segurando com força.",
            "“Hm? É apenas uma prova..?”",
            "Di Mãe: Oh filha da puta",
            " ",
            "Yushu entrou um pouco em pânico, Mengyao estava em cima dela! Com isso, ela segurou a prova com mais força.",
            "“Dê-me isso.” Mengyao ordenou enquanto puxava a prova; Yushu só pode a deixar pegar, antes que a garota rasgasse a prova toda. Os olhos de Mengyao se arregalaram ao ver o nome de Yushu. Yushu estava avaliando sua própria prova! “Shu!! Onde está minha prova?”",
            "“Hmmm... Eu a dei para... o Shield Bro… Para tocar na...” Um pensamento sujo cruzou a mente de Yushu. ",
            "“Hehe, tocar na...”",
            "“Eu não posso acreditar nisso!” Mengyao não sabia o que dizer para Yushu, a garota não podia estar falando sério! Ela já se acostumou com suas palhaçadas, entendendo que Yushu não queria nada além de causar tantos problemas quanto possível, mas ainda assim!",
            "Os olhos de Mengyao se viraram para a prova de Lin Yi, encarando a enquanto pegava sua caneta vermelha.",
            " ",
            "Ignorando completamente todas as consequências, Mengyao começou a marcar todas as respostas com um X, do começo ao fim, finalizando com um “0” bem grande antes de guardar a caneta. Ela soltou um suspiro profundo antes de se acalmar. ",
            "Di Mãe: Que filha da ...."
      ]
}