{
      "Capítulo 92 – Passando do limite": [
            "Mengyao esperava uma bronca de Lin Yi depois da escola, desde que ela o envergonhou na aula e tudo, mas... Lin Yi apenas sentou-se em silêncio na frente do carro, sem sequer olhar para ela!",
            "Mengyao pensou que não havia nada de errado com ela descontando sua raiva na prova de Lin Yi depois que Yushu a irritou, mas se arrependeu depois que Yushu anunciou a nota. Ela parecia ter passado um pouco do limite, e foi por causa dessa percepção que ela fez preparações mentais para quando Lin Yi fosse gritar com ela, caso o pior acontecesse ela estava pronta para se desculpar, afinal, não era grande coisa apenas pedir desculpas!",
            "Mas Lin Yi nunca trouxe o assunto a tona, como de costume, ele estava no banco da frente tomando conta de seus próprios problemas!",
            "O silêncio de Lin Yi estava realmente começando a incomodar a Mengyao, o cara não estava reagindo de maneira alguma! Ele estaria com raiva sobre o que ela fez? Mengyao começou a ficar um pouco ressentido com o pensamento: ela estava preparada para se desculpar já, então o que havia com esse cara colocando suspense?!",
            "“Ei! Não é um problema tão grande assim, você é um homem!",
            " ",
            "Pare de ser tão avarento!!” Mengyao soltou um “hmph” passado um tempo, ela não aguentava mais esse tratamento silencioso.",
            "Lin Yi estava tentando encontrar um horário em sua agenda para entregar o remédio a Huaijun, mas as palavras abruptas de Mengyao o assustaram. ",
            "“De onde isso veio?”",
            " Lin Yi virou a cabeça para trás, intrigado. “Hm… Você está falando comigo?”",
            "“O que você acha? Você é o único homem no carro!” Mengyao respondeu irritada. ",
            "Di Mãe: Chamou Li Fu de travecão, se eu fosse ele batia o carro.",
            "“Ugh......” Lin Yi suou enquanto olhava para Li Fu, quem estava sentado ao lado dele. ",
            "“Você com certeza passa dificuldade Tio Fu... A Senhorita chamando você de eunuco de novo...”.",
            "Li Fu apenas tossiu um pouco em resposta, Lin Yi estava olhando para ele demais.",
            "“Ugh.....” Mengyao também percebeu seu erro, ela outra vez disse que Li Fu não era um homem. “Tio Fu é o motorista, então ele não conta! Eu estou falando com você!”",
            "Então motoristas não eram homens?!! Lin Yi começou a suar novamente,",
            " ",
            "que diabos havia com a lógica dessa garota? Lin Yi decidiu deixar isso de lado, já que Li Fu não estava fazendo nenhum comentario sobre isso. ”Hum... De que maneira eu estou sendo avarento?”",
            "“Hoje, agora mesmo! Você não ficou bravo comigo pela avaliação?” Mengyao olhou furiosa, o cara precisava perguntar?",
            " ",
            "Ele estava tentando se fazer de burro?!",
            "“Avaliação? O que há sobre para estar irritado..?” Lin Yi não sabia no que tinha errado, qual era a causa de toda essa merda? “Chen Yushu é aquela que me deu a prova.”",
            "Yushu estava assistindo sem se intrometer,",
            " ",
            "e percebeu que Lin Yi estava inconsciente do que Mengyao estava dizendo. Ela explicou com um sorriso. “Shield Bro! Mengyao está perguntando se você está irritado por ter recebido um zero!”",
            "“Ah?” Lin Yi imediatamente entendeu. “Ah, isso. Sem problemas, eu até mesmo já descartei a folha.”",
            "Mengyao só ficou mais irritada com a atitude indiferente de Lin Yi em relação à coisa toda. Ela queria dar-lhe um sincero pedido de desculpas por bondade. Mas esse cara...! Ele não dava a mínima, o que havia com essa atitude? Ela teria ignorado se soubesse que isso não significava nada para ele! “Hmph !!”",
            "Mesmo ela dando zero na prova, o nome de Mengyao estava mesmo escrito nela! Outros caras estariam fazendo fila para coisas assim, o que Lin Yi achou que ele estava fazendo, jogando o nome dela fora? ",
            "Di Mãe: As ideia da Guria, achando q a assinatura dela tem poder",
            "A atmosfera então endureceu depois disso. Lin Yi geralmente não falava no carro, mas Mengyao sim, sempre conversando com Yushu sem parar.",
            " ",
            "A garota estava evidentemente chateada, como podia ser visto pela expressão dela.",
            "“Yao Yao, qual ééé! É minha culpa hoje, ok? Vamos lá, deixe me ver um sorriso!”",
            "Yushu não queria que a atmosfera estivesse tensa entre os dois, e decidiu animar Mengyao enquanto puxava-a para perto dela.",
            "“Eu vou lidar com você mais tarde!” Mengyao retrucou quando olhou para Yushu, essa garota não queria nada além de problemas! No entanto, Yushu estava tentando deixá-la mais feliz,",
            " ",
            "então não seria muito bom para Mengyao continuar teimosamente de mau humor.",
            "Na verdade, Lin Yi não pensou muito sobre tudo isso. Afinal,",
            " ",
            "ele veio para a escola com uma mentalidade de férias, procurando vivenciar uma vida escolar e ver como que era,",
            " ",
            "desde que ele teve a chance e tal. Ele estava em missão, não havia como ele levar algo trivial assim a sério.",
            "Não havia garantia, e ele podia ser enviado para as selvas primitivas um dia sem nenhum aviso.",
            " ",
            "Tudo aqui era temporário, apenas uma memória pequena e agradável, que lhe faria olhar para trás enquanto ele seguia em frente com sua vida......",
            "Mengyao ainda deve estar se sentindo desconfortável com toda a situação hoje cedo, decidindo puxar Yushu para cima logo depois de terminar o jantar. Lin Yi por outro lado,",
            " ",
            "começou a colocar tudo que sobrou em sua boca após a refeição.",
            "Ele notou que o general Wei Wu estava de olho em Lin Yi enquanto ele roía algumas costelas... O rottweiler estava abanando o rabo com a língua para fora enquanto caminhava pela área de jantar, não chegando perto de Lin Yi, afinal, ele considera Lin Yi uma ameaça de alto nível... Tudo o que ele realmente podia fazer era olhar para as costelas com inveja.",
            "Mengyao e Yushu nunca limpavam tudo de cima da mesa da forma que Lin Yi fazia, e o general sempre pegava a porção de costelas que as meninas deixavam para trás.",
            " ",
            "A presença de Lin Yi na mesa de jantar significava",
            " ",
            "que ele só tinha comida de cachorro de alta qualidade, mas até mesmo comida de cachorro de alta qualidade não se comparava com as deliciosas costelas. ",
            "Di Mãe: Carne de porco é vida, Chupa vegano!",
            "Mas o rottweiler não era um animal burro,",
            " ",
            "ele era inteligente e muito mais sensível às coisas externas do que os humanos. Era também por isso que os rottweilers eram criados em muitos locais para fins policiais e militares.",
            "Os cães eram capazes de sentir facilmente uma presença ou aura num grau maior do que os seres humanos eram capazes. Foi por isso que o general recuou de Lin Yi depois de sua demonstração de intenção assassina, Lin Yi era uma existência extremamente perigosa, esse era um fato que o rottweiler entendia bem.",
            "Como resultado, o general",
            " ",
            "nunca colocaria sua vida em risco ao lutar por um par de costelas, não quando era alguém como Lin Yi. Até os cachorros temiam a morte!",
            "Lin Yi adivinhou o que o cachorro queria depois de ver que ele passava pela área de jantar, e jogou um par de costelas para o pulguento.",
            "“.....” O general não sabia o que dizer ",
            "Di Mãe: eu acho q ele não sabia o que dizer por ser um cachorro. Só acho.",
            ", até onde ele tinha caído, para comer costelas que já haviam sido roídas? Que desgraça! No entanto, ter algumas costelas para mastigar era melhor do que nenhuma, certo? O cara estava olhando para ele também, e parecia que ele provavelmente seria espancado se não comesse a oferta.....",
            "Mengyao e Yushu pegaram suas provas após subir as escadas, para repassar seus erros e não fazer os mesmos no futuro.",
            "O seu arrependimento gradativo por estragar a prova de Lin Yi a impedia de olhar para a sua prova, e Mengyao colocou sua própria prova dentro de sua bolsa logo após recebê-la.",
            "Ela olhou para a boa caligrafia na sua prova, Lin Yi tinha listado todas as questões que ela tinha errado na parte de trás da prova, fornecendo explicações detalhadas também... O coração de Mengyao ficou tenso com ainda mais culpa, ela estava realmente começando a se arrepender de suas ações agora!! O cara foi tão sério e delicado com sua prova, e o que ela foi e fez? Ela destruiu com vermelho e carimbou um zero grande e gordo nele!",
            "Ela realmente passou dos limites, pelo visto.",
            "Yushu estava se ocupando com sua própria prova quando notou Mengyao agindo estranhamente ao lado dela. Ela levantou a cabeça e viu um rosto cheio de arrependimento, os olhos de Mengyao estavam cheio de lágrimas...."
      ]
}