{
      "Capítulo 93 – Sonho Estranho": [
            "“Yao Yao ,qual o problema?” Yushu estava assustada, O que aconteceu? Por que Mengyao estava chorando daquele jeito?",
            "“Não é nada... ...” Mengyao suspirou baixinho, “Shu, você acha que eu passei do limite hoje?”",
            "“De jeito nenhum!” Yushu entendeu algo a partir das palavras de Mengyao, e se questionou se ela ainda estava incomodada sobre tudo que ocorreu mais cedo. Yao Yao sempre foi tão emotiva assim?",
            "“Talvez não, eu acho... Ele não se importa de qualquer jeito.....” Mengyao disse, balançando a cabeça.",
            "“Yao Yao... Sua prova...?” Yushu de repente percebeu o tanto de coisa escrita na parte de trás da prova de sua amiga, um pouco surpresa. “Shield Bro escreveu tudo isso pra você? Uau, ele é muito legal com você, não é?”",
            "Ninguém iria tão longe a ponto de dar passos e explicação como essa na prova de outra pessoa, muito menos com esses detalhes; as pessoas estariam dando o seu melhor assim nas suas próprias provas. Então, não foi uma surpresa Yushu estar chocada com as ações de Lin Yi, também compreendendo o porquê Mengyao até mesmo chorou ao ver o gesto.",
            "Mengyao deixou por isso mesmo, não dizendo mais nada enquanto voltava a prestar atenção na sua prova. Yushu fez o mesmo logo depois. ",
            "Di Mãe: Ficar sempre passando a mão na cabeça de uma pessoa causa isso ae,  a pessoa não enxerga o próprio erro.",
            " ",
            "AcreMan: pessoa mimada é assim msm, mas tbm n sejam pais que deixam os filhos trancados dentro do carro, saindo da facul vi isso, to puto até agr…. babaca da porra",
            "Mengyao não estava esperando esse nível de detalhes de Lin Yi, foi ainda mais minucioso que as explicações que o professor tinha fornecido! O garoto foi tão minucioso com tudo que isso pegou ela de surpresa, Mengyao até começou a suspeitar quem Lin Yi realmente era!",
            "Quem era esse cara, e onde seu pai o encontrou? Ela pensou que ele era algum fazendeiro que veio para a cidade a trabalho, mas não tinha como um fazendeiro resolver problemas de matemática do terceiro ano, tinha?",
            "Mengyao ficou ainda mais surpresa quando chegou no último problema, ela não respondeu corretamente? Ela estava até se sentindo um pouco presunçosa quando a professora deu sua explicação; havia uma tonelada de colegas de classe que nem sequer fizeram corretamente! Mengyao não pôde deixar de sentir orgulho e satisfação por seu desempenho.",
            "Mas a solução sugerida de Lin Yi lhe surpreendeu, era algo que ela nunca tinha visto antes, muito mais direta e simples do que o método que ela usou!",
            "O coração de Mengyao se encheu de emoções, esta foi uma preocupação genuína para o bem-estar dela, não havia razão alguma para ir tão longe a ponto de fornecer soluções fora dos ensinamentos da escola, só para ela!",
            "“Shu... Olhe isso aqui...” Mengyao suspirou enquanto ela entregava sua prova para Yushu.",
            "“Hm?” Yushu assumiu que Mengyao estava tendo algum problema com alguma questão e estava pedindo pela ajuda dela, mas foi só olhar para a solução que Mengyao estava apontando que a boca de Yushu se abriu. “Isso é sério? O Shield Bro é tão foda?? Ele é incrível tanto em brigas quanto nos estudos?! Yao Yao, você realmente teve sorte dessa vez!!”",
            "“Sorte?” Mengyao perguntou, não entendendo o que a garota queria dizer. ",
            "Di Mãe: Kkkk é tão lenta que parece eu",
            "“Você pensa que é fácil cruzar com um garoto como ele? É melhor você conquistá-lo logo, caso contrário, outra vai!!” Yushu continuou.",
            "“......” Mengyao apenas torceu os lábios em resposta. “Ele? Quem iria querer ele?!”",
            "“Hehe.....” Yushu riu maliciosamente. “Várias, Yao Yao. Só espere e veja.” ",
            "Di Mãe: vish Yushu talarica, “Vou serrar seu c# todinho” ~Meme de um gordinho",
            " ",
            "AcreMan: que diabo de meme é esse seu doente?",
            "Lin Yi deu as duas últimas costelas para o general depois de terminar o jantar, ele queria fazer alguns macarrões com isso amanhã, mas Tio Fu disse que cuidaria das três refeições durante os fins de semana... As garotas provavelmente não acordariam muito cedo no sábado, e não havia razão para ele fazer o café da manhã tão cedo afinal.",
            "Ele pulou na cama ao entrar em seu quarto. Muitas coisas aconteceram hoje, e ele tinha passado horas fazendo o medicamento do Huaijun essa tarde... Ele não teve vontade de levantar depois de deitar na cama assim. ",
            "Di Mãe: Padrão, deitou acabou, a cama abraça",
            "Ignorar um dia de treinamento não faria mal, faria? Lin Yi pensou hesitante. Ele nunca dormiu depois de sair daquela caverna, substituindo-o por treinamento todas as noites... Felizmente para ele, o treinamento abastecia-o com muita energia, repondo-o completamente do mesma forma que um sono de dez horas faria. ",
            "Di Mãe: no meu caso eu penso “Um dia sem traduzir não faz mal”, quando vou ver o revisor tá me alcançando, e é por isso que o Cap de quarta atrasou...",
            " ",
            "AcreMan: Aí pra dar tempo de ter estoque sexta n deu de lancar, mas jaja tem mais, amanhã eu lanço mais um, n vou encher vcs de droga n",
            "Lin Yi nunca relaxaria em casa, Não quando o Velho Lin estava de olho nele. Também era o mesmo para quando ele ia a missões, ele tinha que manter um estado de alerta o tempo todo, nem mesmo se atrevendo a ir para a cama.",
            "Uma situação como essa foi a primeira, nenhum velho vigiando ele, e nenhuma ameaça de uma missão de alto risco. Lin Yi queria relaxar! ",
            "Di Mãe: “Como assim não entendi!” ~Jailson (R.I.P.)",
            "A paz torna as pessoas preguiçosas, aparentemente.",
            "Lin Yi suspirou. Foi realmente um longo dia, e ele realmente não queria fazer nenhum treinamento... Um bom e saudável sono seria muito legal... ...",
            "Seu entorno começou a escurecer gradualmente enquanto ele entrava num espaço preto e vazio.....",
            "Lin Yi ficou tenso em alerta instantaneamente- onde ele estava? Ele poderia estar sonhando? ",
            "AcreMan: /tp Lin_Yi AcreMan, só quem sabe sabe...",
            "Como se sentisse os pensamentos de Lin Yi, o espaço se iluminou em um flash abrupto.",
            "Uma forma humana começou a se condensar e aparecer na frente de seus olhos...",
            "“Quem... É você?” Lin Yi perguntou subconscientemente.",
            "Já fazia anos desde que ele tinha experimentado um sonho, e Lin Yi não lembrava como deveria ser. Ele estava realmente sonhando hoje à noite?",
            "“Eu sou Jiao…” A forma humana tomou a forma de um homem idoso, com a aura de um mestre experiente impregnada nela. Sua voz mudava enquanto falava.",
            "“Han? Sexo?”",
            "Nota Gringa: \"Meu nome de família é Jiao\" em chinês soa como a palavra secsu",
            " Lin Yi só olhou para o velho, paralisado. ",
            "“O que há com esse cara, sexo? Ele é mais sujo do que eu! Espere, eu estou num sonho, então isso é minha culpa? Isso é por causa do tanto de pornô que assisti?”",
            "“Ugh... ...” O velho só piscou desajeitadamente em resposta. “O nome da minha família é Jiao, as pessoas se referem a mim como Jiao Yazi.” ",
            "Notas Gringas (Fang) (Em uma nota lateral, Heibao significa pantera negra",
            " ",
            "Di Mãe: Eu particularmente n entendo, só boto as notas",
            " ",
            "AcreMan:Buguei tbm",
            "“Hm? Pés?” (Jiao Yazi soa como pés…) ",
            "Di Mãe: Kkkkkk tô rachando",
            " ",
            "Lin Yi não sabia como reagir, o que estava acontecendo com o seu sonho? Isso é algum tipo de comédia? ",
            "AcreMan: chines é foda olha oq rola, porra de lingua é essa irmão kk",
            "Jiao Yazi também não sabia o que dizer, já faz muitos anos desde que alguém o chamou por esse apelido, e ele não esperava que esse garoto o trouxesse de volta. Ele não estava feliz sobre isso. “É Jiao Yazi, não Jiaoyazi! Não me desrespeite garoto!”",
            "“Desculpe-me, Sênior Jiao... Eu ouvi mal…” Lin Yi se desculpou, se sentindo ruim. Porém, o cara era um personagem de um sonho... Ele não precisava se importar, não é?”",
            "“Você deve estar pensando que está num sonho agora, correto?” Jiao Yazi disse com uma risada fria, como se estivesse lendo a mente de Lin Yi.",
            "“Hm? Eu não estou?” Lin Yi perguntou curiosamente, assustado com a declaração.",
            "“Por que você não se dá uma beliscada, veja se isso machuca?” Jiao Yazi disse",
            " ",
            "zombeteiramente. “Nunca imaginei que os antepassados do meu mestre selariam uma parte da minha imagem na jade... Alguém destinado finalmente chegou, embora você pareça muito burro.” ",
            "AcreMan: TOMA DESATENTO",
            "AcreMan: Como eu disse, o capítulo referente à sexta, será postado amanhã PORÉM, caso cumpram a meta de 50 comentários e 50 responses eu adianto pra hj msm. bnoite",
            "Click here for meme: ",
            "MEME"
      ]
}