{
      "Capítulo 95 – Simples assim?": [
            "“Espere, uma última pergunta…..” Lin Yi perguntou rapidamente, o cara parecia estar ficando impaciente.",
            "“Fale.” Jiao Yazi disse rudemente.",
            "“Quem é você, exatamente? E quem é esse tal mestre de que você tanto fala?” Lin Yi perguntou curiosamente.",
            "“Eu sou Jiao Yazi, como acabei de te dizer.” Yazi respondeu. “Meu mestre, naturalmente, é alguém com poder e habilidade absoluta, embora isso não seja sua preocupação. Você também não tem que fantasiar sobre se tornar seu discípulo só porque você pegou um pergaminho e jade que ele fez quando estava entediado! É impossível!”",
            "“Ugh...” Lin Yi não tinha certeza de onde essa sensação veio, mas os olhos de Yazi pareciam estar perguntando ‘quem você acha que é?’, e Lin Yi não entendeu o que ele disse para irritá-lo, o cara estava obviamente calmo e neutro há pouco tempo.",
            "Lin Yi pensou sobre isso, e chegou a uma conclusão,",
            " ",
            "o cara que deixou o pergaminho e jade era o mestre do mentor de Yazi: isso significava que Lin Yi seria o ancião de Yazi se ele virasse discípulo desse cara! Não admira que Yazi estivesse tão aborrecido! Lin Yi sorriu para Yazi com o pensamento. “Claro que não! Mesmo se eu me tornasse o discípulo de alguém, seria do Ancião Jiao antes de qualquer outra pessoa!”",
            "“Hm… Nada mal, garoto, você sabe como se portar!” Yazi disse enquanto um sorriso se formava em seu rosto. “Bem, eu vi sua sinceridade, então eu acho que vou te ensinar um pouquinho!”",
            "“Ah...” Lin Yi sorriu, decidindo deixar as coisas como estão. Ele",
            " ",
            "então se sentou de pernas cruzadas no chão, entrando em um estado de treinamento.",
            "Lin Yi decidiu parar de perguntar sobre esse mestre, Yazi obviamente não queria falar sobre ele, e não havia motivo em forçar isso. O momento eventualmente viria se Yazi julgasse necessário ou apropriado falar com Lin Yi sobre isso",
            "Uma quantidade esmagadora de energia surgiu no corpo de Lin Yi de todas as direções, pegando Lin Yi de surpresa com o choque.",
            " ",
            "Ele experimentou absorções rápidas nas profundezas de florestas montanhosas antes, já que havia mais energia natural ali em comparação com as cidades... Mas não era nem de longe tão rápido quanto esta! Era como se todas as barreiras existentes fossem removidas, permitindo que a riqueza de energia inundasse sem nenhuma restrição! Uma sensação de transbordamento encheu o corpo de Lin Yi antes que ele conseguisse controlar a taxa de absorção.",
            "“Fuu...” Lin Yi percebeu Jiao Yazi a alguma distância olhando para ele, achando graça, e Lin Yi apertou os olhos, impotente. O cara achava que isso era algum tipo de piada? Ele não poderia pelo menos avisá-lo sobre algo assim antes?",
            "A energia de todos os lados continuou surgindo em torno de Lin Yi mesmo depois que ele limitou a absorção, a única diferença era o quão rápido estava sendo. . Não demorou muito para Lin Yi sentir uma sensação de energia enchendo-o, tampando como se seu corpo estivesse no seu limite... Mas a energia nunca parou de fluir!",
            "Lin Yi começou a suar com essa sensação, O que está acontecendo? Ele nunca passou por algo assim antes!! Lin Yi estava um pouco assustado, mas continuou a deixar a energia fluir, não havia muito mais que ele pudesse fazer para parar o fluxo.",
            "Ele se sentia como um imã, puxando tudo para ele sem parar.",
            "“Jiao Yazi....” Lin Yi disse, pedindo por ajuda, ele sentiu como se fosse explodir a qualquer minuto...",
            "Mas o cara apenas olhou para ele, como se estivesse assistindo um show, era óbvio que não haveria ajuda vindo dele.",
            "Um estrondo soou, e o corpo de Lin Yi começou a quebrar devido à pressão, toda a sua essência parecia explodir quando as roupas dele enegreceram, voando para longe dele.",
            "“Fuuu.....”",
            "Lin Yi olhou para seu corpo ensanguentado e nu, enquanto pensava que tinha morrido. Ele estava bem na frente de Jiao Yazi, e uma sensação indescritível permeava todo o seu corpo, era realmente muito agradável.",
            "“Isso que é um avanço?” Lin Yi estava perplexo, ele nunca tinha experienciado um avanço antes, e a explosão de energia transbordante foi uma sensação estranha para ele também. Lin Yi não sabia o que dizer.",
            "Então foi por isso que Jiao Yazi não fez nada sobre isso, ele esperava que isso acontecesse desde o início!",
            "“Bem, como foi o avanço? É bem legal, não é?” Yazi falou.",
            "“É bem legal, mas eu não esperava que a energia aqui fosse tão avassaladora que eu faria um avanço simples assim, eu pensei que tinha morrido, mesmo.” Lin Yi disse, sorrindo amargamente.",
            "“Você estava à beira de um avanço em primeiro lugar, mas havia apenas muitas circunstâncias perigosas no exterior. Simplesmente não há energia suficiente para uma explosão única assim.” Yazi disse com um sorriso. “Há muita energia aqui, é por isso que você tinha a energia necessária para romper instantaneamente.”",
            "A explicação",
            " ",
            "iluminou Lin Yi, então ele estava no limite o tempo todo, e tudo o que ele precisava era de um suprimento de energia forte o suficiente para uma única explosão? Também parecia que um transbordamento como esse só acontecia durante os avanços, e provavelmente não haveria surtos assim durante o treinamento regular.",
            "“Muito obrigado, Mestre Jiao.” Lin Yi deu ao velho uma reverência genuína, o cara o ajudou muito, apesar de tudo, e Lin Yi só tinha sincera gratidão.",
            "Yazi estava um pouco atordoado com a reverência, esse Lin Yi estava agindo tão solene e sério de repente. “Tudo bem criança, não precisa ser tão sério. Você pode me chamar de Ancião Jiao ou Velho Jiao a partir de agora, o que você preferir. Na verdade, vamos nos ater ao ‘Senhor Jiao’......”",
            "“Então, eu chamarei você assim.” Lin Yi assentiu concordando. “Senhor Jiao, então você acha que eu estou pronto para treinar o segundo estágio?”",
            "“O segundo estágio? Você o tem?” Yazi perguntou surpreso.",
            "“Hm? Você não tem?” Lin Yi olhou curiosamente para o Ancião, também surpreso.",
            "“Onde eu supostamente conseguiria um para você? Você deveria pegar isso atrás do segundo conjunto de portas.” Yazi disse, um pouco sem palavras.",
            "“Não pertence ao mestre do seu mentor? Você não praticou isso antes?” Lin Yi perguntou, ainda mais sem palavras do que Yazi.",
            "“Então eu tenho que treinar em algo só porque é do mestre do meu mentor?” Yazi disse revirando os olhos. “Meu trajeto é diferente desse, eu treino em coisas diferentes. Isto foi feito para você dominar.”",
            "“Hum... Entendi...” Lin Yi coçou a cabeça desajeitadamente, sua mentalidade parecia ser limitada por pensamentos convencionais. O cara estava certo: ele não tinha que treinar na Arte da Maestria do Dragão só porque o mestre do seu mentor o deixou para trás.",
            "“Você acha que eu estaria pedindo para você se apressar se eu soubesse disso?” Yazi contínuo impotente. “Não espere muito de mim agora, eu sou apenas uma ilusão! Minha função aqui é praticamente, ser um professor: Eu falo sobre os usos do espaço de treinamento e coisas assim,",
            " ",
            "também posso conversar um pouco com você se você estiver triste ou entediado... Não há muito além disso! O resto depende apenas de você mesmo.”",
            "Lin Yi apenas ficou piscando completamente mudo, por causa dessa declaração. Pelo andar da carruagem, relaxar não era mais uma opção, ",
            "Di Mãe: Vish, relaxou uma vez e já quer mais.",
            " ainda não havia segundo estágio para ele treinar... Ainda demoraria um pouco para que os portões se abrissem, o que ele deveria fazer nesse meio tempo?"
      ]
}