{
      "Capítulo 96 – Venha às compras com a gente": [
            "“Ancião Jiao, a jade faz alguma outra coisa além de fornecer um espaço de treinamento?” Lin Yi perguntou, recordando das inúmeras vezes que os avisos de premonição da jade salvaram sua vida. Jiao Yazi era quem mais conhecia a jade, e Lin Yi supôs que Yazi saberia de alguma coisa.",
            "“Sim, isso fornece outras funções.” Yazi acenou com a cabeça conscientemente.",
            "“Quais funções?” Lin Yi perguntou animado. Então Yazi sabia disso, no fim das contas.",
            "“Mas eu não conheço os detalhes.” Yazi começou a sacudir a cabeça enquanto falava. “Isso foi modificado pelo próprio mestre do meu mentor, e eu nunca o usei antes, como eu supostamente saberia de alguma coisa? Provavelmente, há mais informações esperando por você depois de passar pelo segundo portão.”",
            "“Provavelmente?”",
            "“Bem, Eu nunca passei pelas portas antes, então como eu saberia?” O rosto de Yazi disse a Lin Yi que ele não sabia de nada, e que Lin Yi deveria parar de jogar perguntas para ele.",
            "“Tudo bem......” Lin Yi estava um pouco desapontado por um momento, mas esqueceu isso imediatamente. Ele fez um grande progresso hoje, e isso foi muito mais do que ele poderia barganhar. ",
            "“É melhor que isso não seja um sonho...”",
            "O sol nasceu quando Lin Yi acordou, provavelmente faltavam algumas horas até o meio dia!  ",
            "“Por quanto tempo eu dormi?”",
            ", Lin Yi pensou enquanto se espreguiçava na cama.",
            "“Espere.....” Lin Yi recordou do sonho de ontem, aquele sobre o Yazi e o espaço de treinamento da jade.",
            "Ele subconscientemente deu um tapinha em seu corpo, suas roupas deveriam ter sido carbonizadas quando ele tinha feito o avanço.",
            "Mas seu pijama não foi danificado, deixado exatamente como eles estavam antes de ir dormir! O coração de Lin Yi pulou uma batida enquanto pensava: Isso foi apenas um sonho?",
            "Ele ficou muito feliz ao saber que ele saiu do primeiro estágio, e que ele poderia finalmente passar pelas portas quando a caverna surgir...! Foi apenas um Sonho!!",
            "“Criança, só sua mente entrou no espaço, é claro que suas roupas ainda estão intactas!”",
            "Uma voz repentina soou na cabeça de Lin Yi, assustando-o. Era Jiao Yazi! ",
            "Di Mãe: vish, o MC nunca mais vai tocar aquela...",
            "“Ancião Jiao, é você mesmo?” Lin Yi perguntou.",
            "“Claro que sou eu.” Yazi respondeu.",
            " “",
            "Você não precisa falar em voz alta quando fala comigo, apenas pense.”",
            "“Assim? Você pode me ouvir, ancião?” Lin Yi perguntou sem mover seus lábios.",
            "“Sim.” Yazi respondeu secamente. ",
            "Di Mãe: E pelo jeito não vai nem conseguir pensar p0rn*, eita tortura Kkkkk",
            "“Ancião Jiao, já que podia nos comunicar telepaticamente o tempo todo, por que você não me disse sobre o espaço de treinamento mais cedo?” Lin Yi perguntou curiosamente.",
            "“Isso é porque nós não podíamos, você precisava entrar no espaço de treinamento antes, para que eu conseguisse fazer uma conexão mental com você.” Ancião Jiao soltou um “Hmph”. “E",
            " ",
            "para fazer isso, preciso que você se conecte primeiro com o espaço. Você acha que a jade ainda está com você?”",
            "“Hm? Não está?”",
            " ",
            "Lin Yi perguntou enquanto dava um tapinha na jade na frente de seu peito, apenas para sentir nada, a jade se foi! “Ancião, onde está a jade?!”",
            "O Ancião Jiao não pôde deixar de sorrir um pouco ao perceber o pânico na voz de Lin Yi. “A jade já estabeleceu um vínculo direto com você, ela se fundiu com seu corpo e o reconheceu como seu mestre. Ninguém será capaz de roubar a jade de você, embora você possa retirá-la do esconderijo e convocá-la com sua vontade.”",
            "“Oh?” Lin Yi escutou atentamente, então a jade tem uma função como essa? Ele só precisava pensar em empurrar a jade para fora, se ele quisesse, de acordo com o ancião.",
            "Lin Yi testou isso, e sem dúvida nenhuma, a jade reapareceu na frente de seu peito. Lin Yi soltou um suspiro de alívio enquanto segurava o pijama, ele estava usando ela por quase 10 anos! Parece que ele não precisa se preocupar com o desaparecimento da jade a partir de agora.",
            "Lin Yi se certificava de manter a jade fora de vista depois que a encontrou, não a expondo ou deixando que alguém a visse. Não parecia uma joia valiosa nem nada, mas ele se preocupava com alguém a tirando do peito mesmo assim.",
            "Os eventos da noite passada não foram um sonho, e com isso em mente Lin Yi começou seu dia especialmente de bom humor. Ele não poderia estar mais feliz, já que finalmente avanço para o segundo estágio.",
            "Ele foi ao banheiro e lavou o rosto, escovando os dentes antes de sair do quarto. Mengyao e Yushu já estavam acordadas, assistindo alguns desenhos animados na sala de estar.",
            "Mengyao apenas olhou para Lin Yi quando ele saiu. Ela pensou em falar sobre o que aconteceu ontem, mas decidiu deixar pra lá, voltando os olhos para o desenho animado.",
            "Chen Yushu, por outro lado, voltou seu foco para Lin Yi e até mesmo acenou para ele. “Yo, Shield Bro! Quer ir as comprar comigo e Yao Yao mais tarde?”",
            "“Eu?” Lin Yi perguntou, confuso enquanto apontava para si mesmo.",
            "“Yep, nos ajude a carregar nossas coisas.” Yushu assentiu.",
            "“Eu posso passar dessa vez?” Lin Yi disse, sorrindo amargamente enquanto pensava nisso, carregar sacolas não parecia um trabalho muito vantajoso...",
            "Yushu apenas tossiu um pouco em resposta. “Lenços de papel...”",
            "“Ugh...” Lin Yi não aguentava mais, quando ela iria desistir disso? Ela usaria essas palavras mágicas eternamente?",
            "“Você pegou um resfriado Shu?” Mengyao perguntou enquanto pegava alguns lenços de papel da mesa de café. Afinal, a garota estava tossindo e pedindo por lenços.",
            "“Huh?” Yushu decidiu pegar os lenços de papel e tossir um pouco enquanto esticava a língua, Mengyao tinha claramente entendido errado.",
            "Lin Yi parecia bastante convencido enquanto observava Yushu simular uma tosse. Ele balançou a cabeça antes de voltar para o seu quarto para trocar de roupa.",
            "Sua missão, no fim das contas, envolvia proteger Chu Mengyao do perigo, pelo menos até que a atribuição real fosse dada a ele. Era completamente lógico ele acompanhá-la se ela quiser ir às compras.",
            "Li Fu entregou o café da manhã no momento em que Lin Yi retornou para a sala de estar. Os chefs do hotel prepararam um mingau de carne e ovo ",
            "Di Mãe: é isso",
            " ",
            "aqui",
            ", em café da manhã bem diferente do nosso.",
            " e um par de picles limpos.",
            "Lin Yi ajudou a arrumar a mesa antes de Li Fu pegar os recipientes de comida de ontem e ir embora. Mengyao e Yushu, em seguida, desligaram a TV quando entraram na área de jantar.",
            "Mengyao enrolou os lábios quando viu Lin Yi virando-se para se afastar da mesa, ela queria convidá-lo para comer juntos, mas parou no último minuto.",
            "“Shield Bro, quer comer com a gente? Nós ainda temos que ir às compras, você sabe, nós não podemos apenas esperar você tomar o café da manhã, certo?” Yushu disse a Lin Yi quando Mengyao hesitou. ",
            "Di Mãe: se elas irem, sem se arrumarem, então esse argumento é válido, caso o contrário ele consegue tomar o café da manhã 2x seguidas, e ainda tirar um cochilo.",
            "“Ei!”",
            " Mengyao estava um pouco descontente, ela que deveria fazer isso! Ela até queria ser gentil com Lin Yi como um gesto de boa vontade pelo que fez ontem, mas... Ela decidiu deixar isso pra lá depois de pensar um pouco: afinal, ela era a empregadora de Lin Yi! Por que ela é quem deve fazer as pazes com ele? Ele é quem deve fazer isso!",
            "Mengyao assentiu para si mesma, é melhor assim. ",
            "Di Mãe: antes de falarem mal dela, lembrem que ela é uma garota rica e mimada. Lin Yi vai dar um jeito nisso ainda...",
            " ",
            "AcreMan: Full sem noção"
      ]
}