{
      "Capítulo 98 – Deixe-me tentar": [
            "“O que aconteceu por aqui?” Eles estavam num engarrafamento a bastante tempo, e Mengyao estava tentando ver o que estava acontecendo.",
            "“Shield Bro, você pode sair e ver o que está acontecendo?” Yushu pediu casualmente.",
            "“Hmm... Você não acha que seria mais rápido se você fizesse isso? Você terá que sair do carro pra eu conseguir ir lá.” Lin Yi respondeu, sorrindo amargamente. ",
            "Di Mãe: lembrando que o carro só tem duas portas, e Lin Yi está no banco de trás.",
            "Yushu então lembrou que Lin Yi não tinha uma porta para conseguir sair, ela mesma teria que fazer isso.  Havia muitas pessoas assistindo a cena, mas eles deixaram a Yushu passar, como uma modelo desfilando. Não demorou muito para que Yushu voltasse correndo. “Yao Yao, há um acidente de carro logo à frente, nós provavelmente não vamos a lugar nenhum durante a próxima hora ou mais.”",
            "“Verdade? Eu acho que teremos que ir caminhando ou algo assim, deixe-me achar um lugar para estacionar.” Mengyao disse desamparada.",
            "“Há um estacionamento público por ali…” Yushu disse enquanto apontava para uma área de estacionamento um pouco longe.",
            "“Ugh... Fala sério Shu, você acha que eu conseguiria me espremer ali?” Mengyao disse depois de dar uma olhada no local que Yushu estava apontando. Havia um espaço entre um Toyota Coaster e um SUV, ambos grandes carros. Ninguém conseguiria estacionar lá facilmente, pois era muito estreito ",
            "Di Mãe: eu mal mal reconheço um UNO, não esperem que eu coloque foto dos carros",
            ". ",
            "AcreMan: a Coaster é uma camionete, SUV é o famoso utilitario SW4, Captiva, Jeep Renegade e assim vai",
            "O Audi S5 da Mengyao era pequeno, mas estacionar em um local como esse era extremamente difícil.",
            "Mas eles estavam em um distrito comercial, e era um fim de semana.",
            " ",
            "Não havia como encontrar um estacionamento desocupado nessas circunstâncias.",
            "“Então o que devemos fazer?” Yushu não dirigia, mas um olhar mais atento lhe disse que era realmente estreito estacionar.",
            "“Talvez possamos estacionar na beira da estrada?” Mengyao ligou o carro com isso, estacionando ao lado.",
            "Lin Yi só olhou para o sinal grande ‘pista de mão única, sem estacionamento’ antes de se virar para olhar para Mengyao.",
            "“Eles apenas vão nos dar uma multa. Tio Fu cuidará disso de algum jeito.”",
            " ",
            "Mengyao disse dando de ombros enquanto Lin Yi olhava para ela.",
            "Lin Yi suspirou internamente. Pelo jeito, as falhas dos ricos tinham concepções diferentes da usual, dinheiro não era um problema.",
            "“Deixe me tentar.” Lin Yi disse enquanto pegava as chaves de Mengyao, e sentava no banco do motorista.",
            "“Ei, o que você está fazendo? Eu pensei que você não tivesse carteira de motorista!” Mengyao não esperava que Lin Yi roubasse as chaves das mãos dela daquele jeito.",
            "“A placa diz que eles rebocarão seu carro se estacionarmos aqui...” Lin Yi disse enquanto apontava para uma fileira de palavras no final da placa. “Nós provavelmente não conseguiremos voltar se você estacionar aqui.”",
            "Lin Yi não esperou qualquer palavra de Mengyao e pisou no acelerador, acelerando para a esquerda e entrando no estacionamento público. Ele esperou até que estivesse perto do espaço para mandar um cavalo de pau, puxando o freio de mão com o objetivo de girar 180 graus, entrando com o Audi facilmente naquele lugar estreito, de forma limpa e suave.",
            "Lin Yi assistiu a um vídeo de alguém pegando o lugar de estacionamento de outro cara dessa maneira e achou muito interessante, ele conseguiu um carro velho para testar essa jogada duas vezes.",
            "“Ah-!” Mengyao estava se arrependendo de deixar Lin Yi dirigir seu carro enquanto ele dava um cavalo de pau, mas percebeu que ele conseguiu estacionar perfeitamente no local.",
            "“Drift King! Yao Yao, você viu isso? Shield Bro fez um drift!!” Yushu disse empolgada.",
            "“Ele não disse que não tinha carteira? Mentiroso!” Mengyao estava com um pouco de inveja do drift de Lin Yi, mas ficou instantaneamente descontente quando se lembrou do rosto dele quando ele disse que não tinha uma licença. Esse cara era um enorme mentiroso, fazendo-a ser sua motorista quando ele poderia dirigir tão bem! ",
            "“Eh?!”",
            " Mengyao de repente se lembrou que Lin Yi em nenhum momento disse que não sabia dirigir... Ele apenas disse que não tinha carteira de motorista...",
            "Lin Yi colocou cinco kuai ",
            "R$ 2,86",
            " na mão de um cara que trabalhava no estacionamento, que estava olhando para Lin Yi paralisado. Lin Yi então travou o carro antes de ir em direção a Mengyao e Yushu.",
            "“Pronto.” Lin Yi disse enquanto devolvia a chave do carro para Mengyao.",
            "\"Ei, você não arranhou meu carro, não é?\" Mengyao murmurou.",
            "“Haha…” Lin Yi apenas sorriu.",
            "“Shield Bro, você sabe como fazer drift? Quando você vai me ensinar isso?” Yushu perguntou, bastante interessada em como Lin Yi estacionou o Audi.",
            "“Talvez quando você tiver um carro.” Lin Yi disse, na realidade ele não pretendia ensinar algo assim para a menina, não era algo que se pudesse aprender apenas assistindo, o movimento exigia cálculos exatos e agilidade. Lin Yi só aprendeu de um vídeo por causa do seu reflexo extremamente rápido e sua agilidade, um pequeno erro e o carro estaria acabado.",
            "“Oh, eu tenho um carro, está na garagem da minha casa. Ensine-me quando voltarmos, ok?” Yushu disse empolgada.",
            "“Eh?” Lin Yi não esperava que Yushu tivesse um carro preparado, ele não tinha certeza do que dizer. “Claro, vou te ensinar algum dia.”",
            "Mengyao não gostou muito de como Yushu estava praticamente implorando para Lin Yi assim, o cara era apenas um escudo que o pai dela tinha contratado, Yushu precisava mesmo perguntar desse jeito para ele ensiná-la alguma coisa?",
            "“Ei, você tem que fazer, meu pai está te dando um salário.” Mengyao adicionou.",
            "“Tudo bem, irei perguntar ao Mestre Chu se estou permitido a ensiná-las drift.” Lin Yi assentiu com um sorriso.",
            "“Você-!” Mengyao estava começando a ficar frustrada, esse garoto parecia estar tratando Yushu muito melhor do que ele a tratava! Mengyao não pôde deixar de se sentir um pouco envergonhada: ela quem era sua senhorita!",
            "“Venha, Yao Yao! Vamos lá! Hora das compras!” Yushu não estava com vontade de ver Lin Yi e Mengyao brigando, eles deveriam estar fazendo compras em um belo dia como este! Eles não tinham chances de sair com tanta frequência também.",
            "Alunos do terceiro ano não podiam ficar perdendo muito tempo, e isso se aplicava até mesmo aos alunos mais inteligentes como Chu Mengyao e Chen Yushu,",
            " ",
            "afinal de contas, alunos inteligentes não eram raros. Eles não podiam abaixar a guarda.",
            "Mengyao pensava o mesmo, ela não queria se sentir triste quando finalmente teve a chance de sair. Ela segurou a mão de Yushu, ignorando Lin Yi enquanto ela caminhava na frente com Yushu.",
            "Lin Yi apenas riu fracamente enquanto seguia atrás das duas garotas, olhando para o acidente de carro a alguma distância enquanto passavam. Seus olhos se arregalaram quando ele percebeu, franzindo a testa, Lin Yi rapidamente foi até onde a multidão estava reunida.",
            "Lin Yi não era um intrometido que gostava de se meter nos negócios de outras pessoas, mas ele não podia simplesmente deixar esse assunto para lá, havia um rosto que ele conhecia bem ali!",
            "Ela era a garota que Lin Yi conheceu na estação de trem, Wang Xinyan, a garota estava impotentemente batendo no seu telefone enquanto ficava ao lado de um carro esportivo vermelho,",
            " ",
            "parecendo muito perturbada quando um casal de meia-idade a cercou. Eles estavam dizendo algo e apontando para ela sem parar...",
            "Xinyan estava com alguns problemas, parecia."
      ]
}