{
      "Capítulo 100 – Agressão": [
            "Wang Xinyan bastante feliz e surpresa por ter encontrado Lin Yi novamente, mas sua atual circunstância a impedia de demonstrar sentimentos como esse, afinal de contas, ela não queria arrastar Lin Yi para essa bagunça, e o casal parecia ser de uma família muito poderosa, a julgar por suas atitudes.",
            "Isso não queria dizer que Xinyan estava com medo dos dois, o fato é que ela não fez nada de errado. O real problema seria se o pai dela descobrisse isso, mas mesmo assim, tudo que ele faria seria dar uma bronca. No final do dia, a situação dela aqui não era algo que eles teriam muita dificuldade em resolver. O envolvimento de Lin Yi, no entanto, pode agitar a parte adversária, resultando em uma bagunça maior do que já era.",
            "Xinyan estava prestes a dizer algo a Lin Yi quando percebeu que ele estava se afastando dela.",
            "Lin Yi decidiu ir até o fim e ajudar Xinyan a sair dessa situação, já que ele foi envolvido. Esse cara Tianyi parecia um pouco racional, mas a mulher Huiru era muito emocional, ela até mesmo pulou no rosto de Xinyan dando um chilique.",
            "Lin Yi virou os olhos para o velho deitado no chão, não havia nenhum dano notável que Lin Yi pudesse ver, e o carro de Xinyan também estava bastante intacto. Xinyan estava provavelmente dizendo a verdade, o velho caiu sem que o carro dela o tocasse.",
            "O velho estava com a mão direita no peito, seu corpo se esticou em uma postura estranha quando ele estava deitado no chão. Lin Yi olhou mais de perto e identificou a causa como sendo um tipo de doença cardíaca: Xinyan estava apenas de passagem quando o velho desmaiou por causa de um ataque cardíaco.",
            "Lin Yi estendeu a mão e apertou os dedos contra o pulso do velho.",
            "“O que você acha que está fazendo? Você está tentando matar meu pai?” Huiru começou a ficar vermelha de raiva, justamente quando estava se acalmando, esse garoto estava tentando fazer alguma coisa com o pai dela! Huiru então começou a gritar com Lin Yi.",
            "“Isquemia Cardíaca, e Angina de peito?” Lin Yi franziu a testa levantando a cabeça. ",
            "Di Mãe: aula de medicina agora – “Isquemia Cardíaca” acontece, normalmente, quando há a presença de gordura nas artérias coronárias, impedindo o fluxo sanguíneo; “Angina de peito” é uma dor causada pelo fraco fluxo sanguíneo para o coração, a angina nem sempre é sucedida pelo infarto, pode ser apenas uma dor, mas está diretamente relacionada com a “Isquemia”.",
            " “Huiru, pare com isso!” Os olhos de Tianyi se iluminaram instantaneamente ao ouvir as palavras de Lin Yi, puxando sua esposa para o lado enquanto seu rosto se enchia de esperança. Ele não era um idiota, Lin Yi diagnosticando o pai de Huiru apenas medindo o pulso, aos seus olhos, fazia dele um médico qualificado. “Você é um médico meu jovem?”",
            "Lin Yi decidiu se esquivar da pergunta que Tianyi o fez. “Seu pai colapsou por causa de uma dor no coração causada pelo baixo fluxo sanguíneo, é um caso de Angina no Peito. Não tem nada a ver com a garota.”",
            "“Porra nenhuma!” Huiru disse irritada, apontando um dedo para Lin Yi.",
            "“Tudo bem então, veremos se será ‘Porra nenhuma’ quando seu pai morrer por que a ambulância está presa no trânsito.” Lin Yi disse com uma expressão de desprezo enquanto se levantava. “O hospital provará a causa da morte na autópsia de um jeito ou de outro, e quando isso acontecer, não poderá acusar minha amiga de mais nada.”",
            "Tianyi bateu com a mão no rosto de Huiru. “SUA PUTA, você vai calar sua boca não? Você acha que essa porra teria acontecido se você tivesse se lembrado de trazer o remédio do pai em vez de se ocupar com a sua maquiagem?!” ",
            "Di Mãe: isso ae carai, tapa na cara e chute na costela, Beicim aprova.",
            " ",
            "AcreMan: Não batam em suas esposas.. é errado, n importa quão retardada elas sejam...",
            "“Você... Você realmente me bateu...?” Os olhos de Huiru piscaram em descrença absoluta! O cara tinha sido do tipo passivo desde que os dois se casaram! Ela nunca teria esperado que ele fosse tão longe ao ponto de esbofeteá-la em público!",
            "Liu Tianyi, no entanto, tinha preocupações mais urgentes em sua mente do que sua esposa. Ele se virou para Lin Yi e disse sinceramente. “Amigo, você pode ajudar meu sogro?",
            " ",
            "Você deve ser capaz de fazer isso, eu sei que você é... Por favor, perdoe minha esposa. Ela sempre foi assim, eu espero que você ajude a socorrer meu sogro...”",
            "Tianyi não era um homem imprudente, Lin Yi era jovem, mas ele percebeu que o garoto na frente dele não era um qualquer, já que o mesmo identificou facilmente o problema de seu sogro apenas sentindo sua pulsação. Não havia kits de primeiros socorros para salvar a vida de seu pai, e não havia como dizer quando a ambulância chegaria... Ele não estava disposto a desistir desse pedaço de esperança, não quando a vida de seu sogro estava na reta.",
            "Lin Yi assentiu lentamente, ele achava que o homem estava sendo bastante honesto ao fazer esse pedido, e o tapa que ele deu a sua esposa também foi bastante significativo. “Vou tentar.”",
            "Afinal, seria muito preocupante se o velho morresse. Isso não teria nada a ver com Wang Xinyan, mas essa mulher parecia do tipo maluca. Não havia como dizer o quanto ela iria ficar puta com Xinyan, e a melhor aposta era cortar todas as conexões com Huiru, deixando esse cara velho sobreviver.",
            "Lin Yi se agachou enquanto casualmente massageava algumas manchas no corpo. Ele então centralizou a massagem ao redor do coração, aumentando o fluxo sanguíneo do velho que estava enfraquecido. Suas habilidades em acupuntura foram herdadas de seu mentor, mas ele não sabia se funcionaria em um cara moribundo como ele..... ",
            "Di Mãe: adoro usar a palavra ‘moribundo’, kkk",
            "Seu Mestre provavelmente nunca teria imaginado que ele estaria usando as técnicas assassinas de acupuntura para salvar vidas...",
            "No entanto, seria muito mais eficaz se ele tivesse uma agulha com ele. O Velho Lin era um homem renomado em medicina, e Lin Yi tinha aprendido alguns métodos notáveis de cura com ele... Sua profissão principal, no entanto, se concentrava em tirar vidas em vez de salvá-las. Então, não era uma surpresa, que ele não tivesse uma caixa de agulhas com ele.",
            "“Garoto, essa massagem é fútil, o cara mal respira, ele estará morto antes que sua acupuntura tenha efeito.” De repente uma voz casual soou em sua cabeça.",
            "“Ancião Jiao? Você tem um plano?” Lin Yi perguntou contente. Ele estava preocupado sobre quão eficaz apenas pressionar o corpo do homem seria,",
            " ",
            "afinal, até mesmo o gênio da medicina o Velho Lin precisaria de agulhas em muitos casos, especialmente durante emergências como essa. Os sintomas entraram em jogo também: Lin Yi estaria bastante confiante em trazer o homem de volta se os sintomas estivessem começando, mas esse cara já estava deitado lá a um bom tempo. As esperanças eram escassas.",
            "“Hmph, olhe para você, esquecendo todos aqueles dez anos que você usou para treinar a Arte da Maestria do Dragão! Insira no coração deste homem um pouco de toda aquela energia dentro de você! Deixe o coração dele começar a bombear o sangue com mais força e você vai ter curado o cara!”",
            "“Inserir diretamente?” Lin Yi pestanejou ao ouvir essa ideia, algo assim nunca passou pela sua cabeça antes, ele assumiu que a energia era limitada apenas para seu uso, e que no mínimo, era destinada apenas para o treinamento da Arte da Maestria do Dragão. “Ele nem sequer é treinado na arte, a energia vai funcionar mesmo?”",
            "Lin Yi entendeu que havia elementos na energia responsável pelo fortalecimento da constituição e funções do corpo, e os resultados eram bastante notáveis, também…",
            "“Ele não é, é por isso que ele não consegue absorver a energia. Mas ele poderá recebê-la se você enviar essa energia para ele” Yazi explicou. “Como você não sabia disso, garoto?”",
            "“Hum…” O rosto de Lin Yi se avermelhou, ele realmente não sabia muito sobre esse tipo de coisa. Até mesmo o Velho Lin estava alheio à Arte da Maestria do Dragão, e Lin Yi teve que treinar sozinho sem sequer uma única pessoa com quem discutir.",
            "“Execute a fórmula mental no ponto ",
            "Dadun",
            ", e você estará enviando a energia.” Yazi continuou. “É melhor se apressar se você não quer que ele morra em suas mãos!” ",
            "O ponto ‘",
            "Dadun",
            "’ é um dos pontos de acupuntura, que fica localizado no dedão, ",
            "aqui",
            "“Sim senhor!” Lin Yi ficou tenso enquanto seguia as instruções de Yazi, inserindo sua energia no corpo do velho. Velho Lin teve certeza de ensiná-lo sobre os pontos de acupuntura existentes desde que Lin Yi era pequeno, e o mesmo estava tão familiarizado com os pontos de acupuntura quanto era possível. "
      ]
}