{
      "Capítulo 101 - Devorando Espíritos demoníacos": [
            "Ambos Nie Li e Xiao Ning’er se levantaram. Sob a orientação do fundador ancestral Ye Yan, eles foram para a parte mais profunda da Sagrada Fronteira Celestial.",
            "Enquanto eles caminhavam na Sagrada Fronteira Celestial, todos os tipos de ilusões começaram a aparecer dentro de suas cabeças, como se milhares e milhares de bestas demoníacas estivessem atacando de todos os lados.",
            "Entretanto, esse tipo de ilusão não possuía efeito em Nie Li. Porque a mente de Nie Li era muito sólida.",
            "A face de Xiao Ning’er já estava levemente empalidecida de lutar contra as ilusões. O suor estava encharcando suas roupas. Os gênios que vieram a Sagrada fronteira Celestial previamente, não se atreveram a caminhar tão fundo na Sagrada Fronteira Celestial. Quanto mais fundo eles iam na Sagrada Fronteira Celestial, mais perigoso era.",
            "Nie Li sentiu uma intensa aura assassina vindo de longe.",
            "Era a aura da Espada Meteórica do Deus do Trovão!",
            "Essa terrível aura causava uma grande pressão aos outros!",
            "O núcleo da Sagrada Fronteira Celestial é a Espada Meteórica do Deus do Trovão! A Sagrada Fronteira Celestial está sendo suportada pela Espada Meteórica do Deus do Trovão!",
            "Vendo como a aura assassina era avassaladora e está prestes a varrer Xiao Ning’er, Nie Li de repente soltou uma bufada furiosa. Ele bombardeou o reino da alma de Xiao Ning’er, tão rápido quanto o trovão. Sua expressão tremeu enquanto sua mente se clarificou.",
            "“Você está bem?” Nie Li olhou para Xiao Ning’Er, sorriu levemente e disse.",
            "“En, obrigada, Nie Li.” Xiao Ning’er olhou para Nie Li com gratidão. Se não fosse pela ajuda de Nie Li, ela já teria sido levada por aquela aterrorizante aura assassina.",
            "Devido ao seu suor, as roupas finas de Xiao Ning’er estavam proximamente grudadas a sua pele, expondo aquela sexy figura dela ainda mais. Aquelas desenvoltas protusões em frente ao seu peito se destacavam ainda mais orgulhosamente.",
            "Ning’er está ficando mais e mais fascinante, fazendo Nie Li ficar estupefato enquanto olhava para ela. Ele de maneira envergonhada tocou seu nariz e retraiu seu olhar.",
            "Sentindo o olhar aquecido de Nie Li, a face de Xiao Ning’er corou. Ela baixou sua cabeça, apesar de sua sensação de timidez, ela tinha uma leve alegria em seu coração.",
            "“Fundador Ancestral Ye Yan, quando disse que se eu conseguisse subjugar a Espada Meteórica do Deus do Trovão, você iria me seguir, você falava sério?” Nie Li imediatamente mudou de assunto e disse ao encarar Ye Yan.",
            "“É claro.” Ye Yan disse, “Eu mantenho minhas promessas! Se você puder realmente subjugar a Espada Meteórica do Deus do Trovão, eu não mais serei capaz de permanecer na Sagrada Fronteira Celestial. Minha alma está presa a Espada Meteórica do Deus do Trovão, que é o porquê de minha alma não ter se dispersado ainda. Entretanto, pirralho, eu devo avisá-lo de uma coisa. Puxar a Espada Meteórica do Deus do Trovão não é uma coisa fácil de se fazer!”",
            "“Se fosse fácil, então não haveria significado em fazê-lo!” Nie Li não estava preocupado, indiferentemente sorriu e disse.",
            "Ye Yan estava confuso. Por que Nie Li está tão confiante?",
            "Se Nie Li puxasse a Espada Meteórica do Deus do Trovão, não seria uma coisa ruim sair da Sagrada Fronteira Celestial e dar uma olhada no mundo externo!",
            "Enquanto o tempo passava, eles gradualmente ficaram mais próximos ao núcleo da Sagrada Fronteira Celestial. Em um distante altar antigo, uma espada divina apareceu a vista de Nie Li. Essa espada estava imersa em relâmpago. O som do vento e relâmpago estava vindo dela.",
            "Uma aura assassina tão aterrorizante!",
            "A Espada divina tinha uma alma. Mesmo eles estando a uma centena de metros de distância, eles ainda podem sentir o calafrio de penetrar os ossos.",
            "“O que é a Espada Meteórica do Deus do Trovão?” Xiao Ning’er exclamou. Mesmo a distância sendo tão grande, ela ainda pode sentir aquela forte presença de alma. Dar um passo a frente seria difícil.",
            "Enquanto ela sentia aquela pressão na alma, Xiao Ning’er sentiu sua força de alma sendo rapidamente fortalecida. A técnica de cultivação Dragão de Relâmpagos estava rapidamente circulando em seu corpo. Seu reino da alma parecia ter um dragão decolando lá dentro.",
            "Após um momento, o reino da alma de Xiao Ning’er explodiu. Sua força da alma estava correndo através de seus membros e veias.",
            "Boom!",
            "Quebra de Limites!",
            "Nível Prata de 5-estrelas!",
            "A técnica de cultivação Dragão de Relâmpagos era uma técnica de cultivação de progresso feroz, a velocidade de cultivação é ainda mais poderosa que a técnica de cultivação Deus Celestial de Nie Li. Sob o poder da Espada Meteórica do Deus do Trovão junto com Xiao Ning’er ser capaz de ‘Formação da alma’, sua velocidade de cultivação era ainda mais assustadora.",
            "Apenas um passo do nível Ouro!",
            "Apesar de sua cultivação ainda ter que chegar ao nível Ouro, A técnica de cultivação de Xiao Ning’er era forte demais. Um especialista comum de nível Ouro de 1 ou até 2-estrelas não pode ser seu oponente.",
            "Vendo a cultivação de Xiao Ning’er decolar e melhorar, Nie Li não pode deixar de sorrir levemente. A atual Xiao Ning’er, já tem força suficiente para se livrar de sua vida passada.",
            "“Integre com esse espírito demoníaco.” Nie Li passou um cristal de espírito demoníaco para Xiao Ning’er.",
            "“O que é isso?” Xiao Ning’er curiosamente olhou para o espírito demoníaco vindo de Nie Li.",
            "“Atributo do Vento Relampejante, Pardal do Relâmpago Celestial. Um espírito demoníaco com uma taxa de crescimento nível Deus!” Nie Li disse, colocando-o nas mãos de Xiao Ning’er.",
            "“Nie Li, Eu……” Xiao Ning’er levantou sua cabeça, um indício de lágrimas passou por seus olhos. Nie Li a tratava tão bem. Ela não tem ideia de como recompensá-lo.",
            "Nie Li deu um tapinha nas costas de Xiao Ning’er, sorriu levemente e disse, “Se integre rapidamente. Com sua força agora, se você tiver o Pardal do Relâmpago Celestial, talvez nem eu seja seu oponente!”",
            "Para poder seguir os passos de Nie Li, para poder estar lado a lado a Nie Li um dia!",
            "Xiao Ning’er começou a se integrar com o Pardal do Relâmpago Celestial.",
            "“Pirralho, você verdadeiramente obteve um Pardal do Relâmpago Celestial, mas o que essa taxa de crescimento nível Deus significa?” O fundador ancestral Ye Yan perguntou, franzindo suas sobrancelhas.",
            "“Por que eu deveria lhe dizer?” Nie Li jogou as mãos e disse.",
            "“Seu…… Esqueça então se não quer me dizer!” O Fundador ancestral Ye Yan soltou duas bufadas.",
            "Dando uma olhada a Xiao Ning’er, Nie Li levantou sua cabeça e caminhou em direção a Espada Meteórica do Deus do Trovão.",
            "Vendo Nie Li caminhar para mais perto da Espada Meteórica do Deus do Trovão, Ye Yan também se aquietou. Seu olhar estava na figura das costas de Nie Li.",
            "Poderia Nie Li puxar a Espada Meteórica do Deus do Trovão?",
            "De acordo com o senso comum, Nie Li ainda é um espiritualista de nível Prata, nem mesmo um nível Ouro. Como ele poderia puxar a Espada Meteórica do Deus do trovão? É preciso ao menos que alguém tenha a força de um espiritualista de nível Lendário para controlar a Espada Meteórica do Deus do Trovão!",
            "Entretanto, Ye Yan não estava certo que Nie Li não poderia fazer isso.",
            "Nie Li é monstruoso demais. Não importando se é a técnica de cultivação, várias habilidades ou seu vasto conhecimento, todos eles ultrapassam a imaginação dos outros. Ye Yan quase pensou que Nie Li era um velho monstro que viveu por algumas centenas de anos.",
            "Cinquenta metros de distância da Espada Meteórica do Deus do Trovão, uma terrível pressão soprou.",
            "A Espada Meteórica do Deus do trovão havia matado uma incalculável quantia de bestas demoníacas. Após se banhar no sangue dessas bestas demoníacas, ela se tornou ainda mais poderosa. Ao mesmo tempo, ela também devorou incontáveis espíritos demoníacos, fazendo-a formar uma alma de espada extremamente poderosa. Ela estava cheia de uma aterrorizante aura assassina.",
            "A terrível aura assassina era uma onda que varria tudo com a intenção de engolir tudo.",
            "Era realmente digna de ser uma espada anciã!",
            "Se fosse um espiritualista comum, mesmo se tivesse chegado a espiritualista de nível Ouro Negro, eles ficariam insanos por essa aterrorizante aura assassina.",
            "No momento em que a aura assassina investiu na direção de Nie Li, ele soltou uma bufada suave e apressadamente invocou seu espírito demoníaco Demônio das Sombras e rapidamente se fundiu com ele. A seguir, ele ativou a habilidade Forma do Vazio.",
            "Seu corpo gradualmente desapareceu.",
            "A quase real aura assassina passou através do corpo de Nie Li e não causou nenhum mal a ele.",
            "Vendo essa cena, os olhos de Ye Yan se franziram levemente. Ele sabia que há dois espíritos demoníacos dentro do reino da alma de Nie Li. Entretanto, ele não sabia quais eram esses dois espíritos demoníacos até esse momento. O momento que ele viu Nie Li ativando a habilidade Forma do Vazio, ele sugou um bocado de ar frio.",
            "“Ele tem um espírito demoníaco Demônio Sombrio!” Pensando sobre o grande nome espírito demoníaco Demônio Sombrio. Aqueles que se integravam com o espírito demoníaco Demônio Sombrio eram todos assassinos extremamente poderosos. Até espiritualistas de nível Lendário teriam dificuldade em se proteger contra eles. Incontáveis espiritualistas de nível Lendário morreram sob a lâmina afiada dos espíritos demoníacos Demônio Sombrio.",
            "Após isso, os espíritos demoníacos Demônio Sombrio estiveram próximos a extinção. Os Espiritualistas que se fundiam com o espírito demoníaco Demônio Sombrio se tornaram cada vez menor em número.",
            "Ele nunca pensou que ele iria de fato ver alguém que houvesse se integrado com o espírito demoníaco Demônio Sombrio hoje!",
            "‘Não é surpresa que esse pirralho esteja tão confiante sobre puxar a Espada Meteórica do Deus do Trovão, ele veio preparado!’ Ye Yan suspirou secretamente.",
            "Após entrar na forma do vazio, Nie Li lentamente se aproximou da Espada Meteórica do Deus do Trovão. Passo a passo ele ascendeu ao altar. Quando ele chegou a dois metros da Espada Meteórica do Deus do Trovão, a figura de Nie Li lentamente emergiu. Na parte interior do altar, a aura assassina da Espada Meteórica do Deus do Trovão não podia mais ser sentida.",
            "Nie Li não continuou a se aproximar da Espada Meteórica do Deus do Trovão mas cruzou suas pernas e sentou-se. Ondas de força da alma eram emitidas de seu corpo, bombardeando em direção a Espada Meteórica do Deus do Trovão.",
            "Ohmm!",
            "Um som explosivo veio da Espada Meteórica do Deus do Trovão enquanto emitia um aterrorizante som estrondoso.",
            "Dezenas de milhões de espíritos de bestas demoníacas se tornaram em lampejos de relâmpago. bombardeando em direção a Nie Li.",
            "“Venha!” Um espírito demoníaco gradualmente se ergueu do corpo de Nie Li. Era o Panda de Presas. Esse Espírito Demoníaco estava de guarda ao lado de Nie Li, lutando contra aqueles espíritos demoníacos.",
            "Um dos espíritos demoníacos investiu para dentro do reino da alma de Nie Li.",
            "O reino de alma de Nie Li se tornou em uma baleia que abria sua boca, diretamente engolindo aquele espírito demoníaco dentro de si.",
            "Como um aterrorizante golem, ele esmagou o espírito demoníaco em fragmentos. A força da alma daquele espírito demoníaco foi completamente absorvida por Nie Li, se tornando sua.",
            "Após um momento, outro espírito demoníaco investiu ao reino de alma de Nie Li.",
            "O Panda de presas estava mortalmente de guarda fora do reino da alma de Nie Li. Ele apenas permitia um espírito demoníaco entrar de cada vez.",
            "Nie Li devorou espíritos demoníacos sem parar. Sua Cultivação subiu constante, nível Prata de 4-estrelas, nível Prata de 5 estrelas, gradualmente se aproximando do nível de espiritualista demoníaco de nível Ouro.",
            "Incontáveis espíritos demoníacos foram esmagados, suas forças da alma eram transformadas em uma corda que estava se movendo em direção a Espada Meteórica do Deus do Trovão.",
            "Boom! Boom! Boom!",
            "Sua força de alma estava bombardeando contra os arredores da luz relampejante da Espada Meteórica do Deus do Trovão. Eles estavam constantemente bombardeando um ao outro de novo e de novo.",
            "Vendo essa cena, Ye Yan imediatamente entendeu. Nie Li está usando esse método para subjugar a Espada Meteórica do Deus do Trovão!"
      ]
}