{
      "Capítulo 161 - Ideia Perversa": [
            "Os rugidos apavorantes das bestas demoníacas se pareciam com trovões, fazendo com que as muralhas da cidade tremessem a tal ponto que poeira surgisse.",
            "Vendo a quantidade ilimitada de bestas demoníacas, Lu Piao, Du Ze e os demais ficaram com os rostos pálidos.",
            "“Meu Deus, com tantas bestas dos tipo vento nevado, terá muitas mortes! Eu não quero me tornar excrementos de bestas demoníacas!” Lu Piao disse com uma cara azeda. “Deus, tenha compaixão de mim, eu ainda sou virgem!”",
            "“Imprestável!” Xiao Xue chutou a bunda de Lu Piao, “Se essas bestas demoníacas subirem as muralhas da cidade, eu vou deixá-las em picadinho!”",
            "Du Ze mostrou um polegar para cima para Xiao Xue. Se até mesmo uma mulher como Xiao Xue não está amedrontada, então como é que os homens podem ter medo? Apesar de Lu Piao ter reclamado antes, ele ainda continuou na muralha da cidade. Ele é do tipo de pessoa que sempre terá algumas reclamações, mas ainda tem alguma coragem, caso contrário, ele não teria perecido generosamente sem possuir segundas intenções em sua vida anterior.",
            "Xiao Ning’er e Ye Ziyun estavam atrás de Nie Li e não disseram nada.",
            "Ye Ziyun olhou para Ye Zong de longe. Sendo a filha do Senhor da Cidade, é normal que ela não possa ser pior que os demais. Quando se deparar com a hora de bestas, ela definitivamente não irá desistir. Isso diz respeito ao orgulho da Família Vento Nevado!",
            "A Cidade da Glória está esperando por eles para ser protegida!",
            "Xiao Ning’er está olhando fixamente para as costas de Nie Li. No Reino da Prisão Abissal, ela teve uma experiência de vida e morte, então ela não tem mais medo. Caso a horda de bestas destrua a Cidade da Glória, em seguida, ela perecerá alegremente ao lado de Nie Li.",
            "Nie Li desviou o olhar.  A linha de frente das bestas demoníacas já alcançaram a primeira linha de defesa. Ao passar pela área em declive, a velocidade da horda de bestas tinham diminuído consideravelmente.  O grupo de bestas passou pela área inclinada muito rapidamente, entrando na parte frontal da área esburacada.",
            "Quando estas bestas demoníacas pisaram no chão, eles entraram nas trincheiras e absorveram uma grande quantidade de líquido.",
            "Quando o líquido entrou em contato com a pele das bestas demoníacas, explodiu imediatamente, formando um mar de chamas em um instante. As bestas que estavam na primeira linha repentinamente rugiram miseravelmente no mar de chamas.  O fogo se propagou afetando milhares de bestas.",
            "O que as bestas de vento nevado mais temem, são as chamas.  No entanto, as chamas comuns não conseguem causar queimaduras no corpo dessas bestas. O que Nie Li derramou nas trincheiras era um óleo vermelho. Dentro desse óleo vermelho, ele adicionou algumas micas. Assim quando o óleo tocasse a sua pele ou cabelo, irá incendiar. O calor escaldante não é algo que um frio comum pode extinguir.",
            "Com o avanço da horda de bestas, a primeira linha de bestas demoníacas foram incapazes de parar o avanço.  Eles foram empurrados, um após o outro, no mar de chamas, deixando a chama ainda mais intensa.",
            "Depois de alguns momentos, os corpos dessas bestas demoníacas foram empilhados uns sobre os outros, formando uma enorme montanha de cadáveres em chamas.",
            "Em um instante, milhares de bestas demoníacas foram mortas!",
            "Esta cena surpreendeu a todos presentes. Quem teria pensado que o líquido nas trincheiras   teria tal poder aterrorizante? Em um instante, ele bloqueou a horda ofensiva de bestas demoníacas.",
            "Nesse momento, Ye Zong, Ye Xiu e os demais também ficaram mudos por alguns segundos antes que a alegria inundasse suas expressões. Eles não tinham ideia do que era o líquido usado por Nie Li, mas ela era uma grande arma contra as bestas!",
            "“Nie Li, na verdade, tem um ou dois métodos. Só esse movimento pôde economizar a nossa força um pouco mais!” Ye Xiu disse com entusiasmo.",
            "Ye Zong também teve um toque de admiração brilhando através de seus olhos, Nie Li realizou um bom trabalho.",
            "O rosto de Hong Shen escureceu, ele nunca pensou que o ataque da horda de bestas, de repente, seria bloqueado.",
            "“Olhem!” Gritou um guarda da cidade urgentemente.",
            "Olhando para longe, depois que o primeiro grupo da horda foi bloqueado, elas rapidamente se dividiram em dois e começaram a se mover para fora das chamas.",
            "A expressão Ye Zong mudou rapidamente, “Não é bom, se isso continuar, a horda de bestas irá se mover para o leste e oeste da cidade! Os guardas dessas muralhas são muito fracos.”",
            "De repente, duas flechas, com a ponta em chamas, desenharam dois arcos de luz na escuridão e cairam nas trincheiras profundas que estavam nas laterais.  Em um instante, dois pilares gigantes de fogo apareceram, formando duas paredes de fogo, elas estão medindo cinco ou seis metros e cobrindo milhares de metros.",
            "A velocidade de investida das bestas demoníacas foi muito rápida, não conseguiram parar a tempo e bateram nas muralhas de fogo. Instantaneamente, miseráveis gritos foram ouvidos conforme seus corpos estavam sendo queimados pelas chamas, e cambalearam enquanto corriam dezenas de metros, finalmente, caindo no chão, com seus corpos inteiros carbonizados. Um após o outro, as bestas demoníacas não conseguiam parar a tempo e continuaram indo em direção às muralhas de fogo. Em um instante, mais alguns milhares de bestas demoníacas morreram nas chamas.",
            "Essas bestas demoníacas só puderam continuar avançando para a muralha do sul, conforme estavam sendo bloqueadas pelas muralhas de fogo.",
            "Ye Zong e os demais ficaram sem palavras ao ver essa cena. Parece que Nie Li já tinha calculado o percurso ao qual essas bestas demoníacas tomariam e usou as chamas intensas para guiar essas bestas. As bestas demoníacas não são muito inteligentes, por isso só conseguiam evitar as chamas e seguir em frente.",
            "“Eles logo alcançarão a segunda linha de defesa!” O canto da boca de Nie Li formou um sorriso, tudo correu como planejado.",
            "Com as duas paredes de fogo bloqueando suas saídas, as bestas demoníacas ficaram intensamente deprimidas em conjunto. Seus corpos tinham algumas pequenas faíscas. Uma das faíscas caiu.",
            "Boom! Boom! Boom!",
            "Explosões de grande intensidade foram ouvidas de repente, elas poderiam prejudicar os ouvidos de quem escuta-se. Mesmo as pessoas que estavam no topo das paredes da cidade e foram obrigados a tapar os ouvidos. Os sons de explosões eram assustadores demais.",
            "A cena diante deles deixou todos ainda mais surpresos do que já estavam.",
            "Em uma série de explosões, bestas empilhadas foram enviadas ao ar. Muitas das bestas demoníacas foram desmembradas, tornando-se nada mais do que pedaços de carne voando pelo céu.",
            "Nessa série de explosões, pelo menos, várias dezenas de milhares de bestas demoníacas morreram e viraram cinzas, até mesmo um grupo de bestas de nível Ouro e duas bestas de nível Ouro Negro pereceram.",
            "O mar de chamas anterior, deixou Ye Zong, Ye Xiu e os demais surpreendidos. E agora ficaram totalmente abalados.",
            "Esta explosão é aterrorizante! Até mesmo bestas de nível Ouro Negro foram desmembradas!",
            "“Apenas o que Nie Li usou?” Ye Zong disse, ainda surpreso com a explosão.",
            "Nesse momento, Shen Hong ficou ainda mais assustado. Essa cadeia de explosões foi assustadora demais. Se ele não tiver preparado as devidas precauções e fosse emboscado por ela, toda a Família Sagrada, provavelmente, voará pelos céus!",
            "Nie Li conseguiu com a Associação de Alquimista e combinou mica, madeira preta e vinte minerais, juntamente com algumas ervas para formar um líquido. Este líquido é extremamente instável, quando ele entra em contato com o fogo, uma explosão terrível ocorrerá. A força da explosão pode ser descrita como devastadora.",
            "Várias dezenas de milhares de bestas demoníacas morreram sem que ninguém lutasse. Isso é suficiente para Cidade da Glória reduzir suas perdas! Dessas, havia duas bestas de nível Ouro Negro, que são existências absolutamente aterrorizantes, morreram nas explosões!",
            "Essas explosões eram assustadoras demais. As bestas demoníacas de trás sentiram seu medo aumentar.",
            "No entanto, restam uma enorme quantidade de bestas demoníacas ainda. Aqueles que estão na parte de trás constantemente investiram para a frente, empurrando as bestas demoníacas da frente.",
            "Boom! Boom! Boom!",
            "Outra série de explosões começou, enviando algumas milhares de outras bestas ao ar.",
            "A horda de bestas continuou a marchar para a frente, aproximando-se da Cidade da Glória.  Embora a taxa na qual eles se aproximavam era muito mais lenta do que a anterior, apenas a enorme quantidade causou medo nas pessoas.",
            "“Eles estão agora na terceira linha de defesa!” Nie Li calculou a distância das bestas demoníacas.",
            "Embora a horda de bestas demoníacas não parasse a sua marcha, a quantidade estava diminuindo gradualmente. Como sua quantidade diminuiu, terá menos perdas para a Cidade da Glória ter que suportar.",
            "Com as bestas demoníacas a poucos quilômetros das muralhas da cidade, Nie Li pegou uma lança de bambu e a atirou para o lugar ao qual  haviam se reunido muitas bestas demoníacas.",
            "O bambu afiado desenhou um arco no ar e caiu no meio do grupo de bestas demoníacas.Fazendo um “Boom”, o bambu explodiu. A poção do interior do bambu vazou.",
            "Roar!",
            "As bestas demoníacas que inalaram a poção, ficaram com os olhos vermelhos e enlouqueceram. Elas estavam constantemente atacando seus companheiros, em um instante, toda a área se transformou em um caos.",
            "Os bambus foram jogados na horda de bestas pelos lutadores. Dentro do bambu tinha um veneno que faria com que as bestas demoníacas se tornassem loucas. Após as bestas demoníacas inalarem, elas entram em um frenesi de modo que atacam seus companheiros.",
            "O único inconveniente foi a insuficiência dos materiais, a Associação de Alquimistas só foi capaz de encontrar uma pequena quantidade de material e fez apenas cerca de cinco mil bambus cheios de poção.",
            "As bestas demoníacas atacaram uns aos outros e tudo se transformou em caos. Cada bambu pode se livrar de dezenas de bestas.",
            "A medida que as bestas demoníacas estavam seguindo em diante os bambus foram disparados e logo outra cinquenta a sessenta mil bestas demoníacas caíram no chão.",
            "Rajadas de aplausos vieram dos guardas das muralhas da cidade. Eles nunca imaginaram que existia esse tipo de método para combater as bestas. Já haviam mais de centenas de milhares de bestas mortas, até mesmo antes de chegarem as muralhas da cidade. Todos ficaram animados e algumas pessoas mal podiam esperar para ter a sua oportunidade de tentar.",
            "Quanto aos lutadores normais que jogaram os bambus, eles estavam ainda mais animados. Normalmente, eles só poderiam se unir para matar uma besta demoníaca. Mas agora, quando lançaram os bambus, foram capazes de matar dezenas de bestas. Isso é simplesmente muito fácil, fazendo-os mergulhar em emoção.",
            "Nesse momento, todos os vários Patriarcas também discutiram uns com os outros.",
            "“De quem veio essa ideia? Eu realmente fiquei surpreso!”",
            "“Sim, depois de enfrentar as bestas por tantos anos, eu não tinha ideia de que poderíamos usar esse método para matá-las!”",
            "“A chave são essas poções. Sem essas poções, métodos comuns seriam completamente inúteis para matar a horda de bestas!”",
            "“Quem pensou nessa poção e nesse método tem feito um grande serviço para a Cidade da Glória. Se não fosse por ele, quem sabe quantos de nós morreriam?” O  Patriarca da Família Divina suspirou.",
            "“Sim, serviço excepcional! Só por suas contribuições, é definitivamente o melhor!” Todos os Patriarcas elogiaram.",
            "Shen Hong permaneceu em silêncio, sem dizer nada. Seu rosto era inexpressivo, mas em seu coração, ele se sentiu muito deprimido. A fim de induzir a horda de bestas, a Guilda das Trevas teve que gastar muito, será que seus esforços foram em vão? No entanto, é bom que apenas algumas das centenas de milhares de bestas foram mortas. Ainda existem cerca de milhões de bestas lá fora. Essa horda de bestas está longe de terminar!",
            "“Sobre isso, devemos ser gratos a esse garoto, Nie Li. Essas ideias vieram tudo dele!” Ye Xiu disse sorrindo.",
            "“Aquele gênio Nie Li?!”",
            "“Nunca pensei que além de ter um talento extraordinário, aquele rapaz continha essas ideias perversas!”",
            "“Que ideia perversa? Isso é simplesmente uma grande sabedoria. O que eu, Huyan Xiong, mais admiro são pessoas inteligentes!” Huyan Xiong ergueu os polegares para cima “Matar centenas de milhares de bestas sem ver manchas de sangue de nossos soldados e lâminas. Quem de nós poderia fazer isso?”"
      ]
}