{
      "Capítulo 306 - Long Tianming": [
            "Pela expressão de Li Xingyun, Nie Li poderia dizer que a identidade\r\nde Ye Xuan definitivamente não era simples.",
            "\r\nNie Li sabia um pouco sobre o Clã Ye da Seita Chama Celeste. Desde\r\nque Ye Xuan era um descendente direto do Clã Ye, ele definitivamente\r\ntinha um status extraordinário. Mas, mesmo assim, e daí? Ele era\r\napenas um descendente direto, não um sucessor.",
            "\r\nYe Xuan parecia alguém que sabia onde as linhas estavam, ao\r\ncontrário Murong Yu. Enquanto ele não tentasse provocar Nie Li, Nie\r\nLi iria manter uma certa distância dele.",
            "\r\nAgora, Nie Li estava usando a Seita Penas Divinas como tampa. Debaixo\r\ndela, ele tinha muito espaço para respirar, especialmente porque\r\nninguém poderia ameaçá-lo. No futuro, após a sua força ter\r\ncrescido inteiramente, então Ye Xuan não seria capaz de ficar no\r\nmesmo nível que ele.",
            "\r\nApós Ye Xuan anunciar sua identidade, Li Xingyun não demonstrou a\r\nmenor reação, os outros estavam como antes, ainda cuidando de seu\r\npróprio negócio. Ye Xuan se sentiu um pouco desconfortável quando\r\nele percebeu que Xiao Ning’er nem sequer olhou para ele, em vez\r\ndisso, ela continuou falando com Nie Li com um sorriso bem-aventurado\r\nno rosto.",
            "\r\nYe Xuan não podia deixar de sentir pena dela. As seis principais\r\nseitas do Reino das Ruínas Dracônicas eram todas controladas por\r\nfamílias poderosas, apenas com o apoio de uma dessas famílias,\r\nNing’er seria capaz de alcançar seu potencial. Que tipo de futuro\r\nela poderia ter se ficasse com Nie Li? As meninas sempre tendem a\r\ndeixar o amor entrar em suas cabeças. No entanto, Ye Xuan não\r\npoderia se aproximar dela, nem podia mudar o seu coração. Ele era\r\nabsolutamente impotente nesta matéria.",
            "\r\n“Por quanto tempo vocês vão ficar na Seita Penas Divinas?” Nie\r\nLi perguntou a Xiao Ning’er, que se sentou ao lado dele. O cheiro\r\nfraco da mulher que emanava dela, fez Nie Li se sentir relaxado e\r\nfeliz.",
            "\r\n“Dois dias.” Xiao Ning’er estava inclinada extremamente perto\r\nde Nie Li. Ela não podia deixar de corar ligeiramente, como ela\r\ngostava desse sentimento.",
            "\r\n“Em seguida, venha a minha casa à noite…”, disse Nie Li depois\r\nde ter ponderado por um breve momento. Dois dias deveriam ser tempo o\r\nsuficiente.",
            "\r\n“En…” O rosto de Xiao Ning’er estava corado todo o caminho\r\naté seu pescoço e sua voz foi tão suave que era quase inaudível.\r\nSeu rosto estava fervendo completamente vermelho, como se tivesse\r\nbebido.",
            "\r\n“Eu só vou dar-lhe um espírito demoníaco com linhagem do dragão\r\ncom taxa de crescimento de nível Deus para que você possa se\r\nintegrar.” Nie Li levemente sorriu. Isso deve ser definitivamente\r\ntempo o suficiente para ele fazer outro espírito demoníaco com\r\nlinhagem do dragão com taxa de crescimento nível Deus.",
            "\r\nEntão, era isso o que Nie Li queria dizer. Não aquilo… Quando\r\nXiao Ning’er percebeu que ela tinha entendido mal, ela ficou tão\r\nenvergonhada que queria cavar um buraco e jogar-se dentro. Nie Li era\r\nmuito mal, deixando a frase no meio do caminho.",
            "\r\nOs observadores circundantes foram afetados pelo olhar tímido de\r\nmenina de Xiao Ning’er. Eles tiveram que admitir que ela era tão\r\nbonita que eles não poderiam evitar enquanto olhavam diretamente\r\npara ela.",
            "\r\nLong Yuyin não sabia o porquê, mas se sentia um pouco frustrada\r\nquando viu o quão perto Nie Li, Xiao Ning’er estavam conversando.\r\nNo entanto, ela não era uma pessoa explosiva, por isso ela não\r\ndisse nada.",
            "\r\nEmbora ela estivesse sendo muitas vezes repreendida por Nie Li e\r\nrecentemente recebendo algumas surras, ela gradualmente se tornou\r\napaixonada por esse sentimento. Não, ela não gostava de ser\r\nsurrada, mas gostava de ter alguém para guiá-la como um professor.\r\nA impedia de se sentir perdida e solitária.",
            "\r\nEntão, é claro, ela estava interessada e intrigada quando percebeu\r\nque havia uma menina tão bonita ao lado de Nie Li e que ela já\r\ntinha uma relação tão estreita com ele. Apenas quem era ela para\r\nNie Li?",
            "\r\nTalvez, Nie Li só tivesse guiado ela um pouco, porque ele queria\r\ndissolver o ódio entre ela e Ying Yueru? No final, Long Yuyin não\r\nera nada para ele!",
            "\r\nPela primeira vez, Long Yuyin sentiu emoções tão complicadas. Ela\r\nestava contente que Xiao Ning’er era da seita Nota Celestial e que\r\nela iria voltar depois de dois dias!",
            "\r\n“Ning’er, você está ouvindo?” Nie Li olhou para Xiao Ning’er\r\ncom preocupação e percebeu que sua cabeça estava quase enterrada\r\nem seu peito. Ele se sentiu um pouco surpreso em seu coração. Por\r\nque não houve resposta do Ning’er quando disse tantas coisas?",
            "\r\n“En.” Xiao Ning’er suavemente respondeu. Em seu coração, Nie\r\nLi tinha sido sempre sua pessoa mais importante. Não importava o que\r\nele pedisse a ela, ela absolutamente não iria rejeitá-lo. No\r\nentanto, Nie Li sabia sobre o seu coração? Xiao Ning’er não\r\npodia deixar de sentir um pouco triste.",
            "\r\nUma comoção de repente eclodiu entre os gênios que se reuniam na\r\ncâmara lateral. Um jovem vestindo um robe branco prateado entrou.\r\nEle era muito bonito e caminhou com passos confiantes. Mesmo entre os\r\ngênios, ele se destacou.",
            "\r\n“Quem teria pensado que, até mesmo Long Tianming viria!”",
            "\r\nA comoção tinha eclodiu porque Long Tianming tinha uma identidade\r\nespecial. Normalmente, ele estaria envolvido em cultivar, e raramente\r\nia fazer uma aparição. É importante saber que ele era o primeiro\r\nna linha de sucessão à Família Selo de Dragão, um dos mais\r\ndifíceis concorrentes para a posição de Mestre da Seita!",
            "\r\nLong Tianming lentamente caminhou com uma luz que girava em torno\r\ndele. Sua aura pulsava e atraiu todos os outros.",
            "\r\nSeu cultivo já tinha alcançado um nível assustador 9 destino do\r\nReino da Estrela Celestial com a idade de vinte e seis anos. Ele era\r\num dos gênios mais deslumbrantes em toda a Seita Penas Divinas.",
            "\r\nSeu olhar passou por todo mundo e caiu sobre Ye Xuan. Ele levemente\r\nsorriu, caminhou em direção a ele, e disse: “Irmão Ye Xuan\r\ntambém veio?”",
            "\r\nYe Xuan ficou um pouco sobrecarregado pelo fato de que Long Tianming\r\ntinha tomado a iniciativa de cumprimentá-lo. Ele se levantou e\r\nsegurou suas mãos. “Irmão Long, como você tem estado?”",
            "\r\nEmbora Ye Xuan fosse um descendente direto do Clã Ye, ele ainda não\r\ntinha alcançado uma posição como sucessor. Ainda havia muitas\r\npessoas dentro do Clã Ye que estavam competindo com ele para a\r\nposição de sucessor. No entanto, esse não era o caso de Long\r\nTianming, que já era o primeiro sucessor da Família Selo de Dragão.\r\nNão só isso havia também uma grande possibilidade de que ele se\r\ntornaria o Mestre da Seita Penas Divinas no futuro!",
            "\r\n“Já se passaram três anos desde a nossa última despedida, na\r\nverdade, um longo tempo. O cultivo do irmão Ye Xuan também cresceu\r\num pouco.” Long Tianming disse enquanto ele sorriu fracamente.",
            "\r\nYe Xuan amargamente sorriu. “Irmão Long está apenas sendo\r\nlisonjeiro. Seu cultivo é o que devemos nos inspirar.” Ye Xuan\r\nestava envergonhado. Agora que eles se encontraram pela primeira vez\r\nem três anos, Ye Xuan podia sentir que a força de Long Tianming já\r\nhavia atingido um nível assustador que ele só podia observar de\r\nlonge. Deixando o cultivo de lado, o espírito demoníaco de Long\r\nTianming também era um mistério. De acordo com os rumores do mundo\r\nexterior, Long Tianming foi um dos poucos entre a Seita Penas Divinas\r\nna geração mais jovem que tinha integrado com um espírito\r\ndemoníaco com linhagem do dragão e com taxa de crescimento de nível\r\nDeus.",
            "\r\nAfinal, com talento e identidade de Long Tianming, os superiores da\r\nSeita Penas Divinas com certeza gostariam de preparar tal espírito\r\ndemoníaco para ele.",
            "\r\nLong Tianming sorriu enquanto seu olhar caiu em Long Yuyin. “Então,\r\na prima mais nova Yin’er também está aqui!”",
            "\r\nLong Yuyin bufou e virou a cabeça quando o viu. Ela não estava a\r\nfim.",
            "\r\nNo entanto, Long Tianming apenas sorriu e não foi incomodado por sua\r\natitude irreverente. Ele varreu seu olhar sobre todos os outros,\r\nincluindo Li Xingyun, Xiao Ning’er, e o resto.",
            "\r\nQuanto Nie Li e Lu Piao, ele não os conhecia, então ele só deu uma\r\nvarredura superficial com os olhos. O nível de aura vindo deles era\r\nbaixo demas, então ele não poderia ser incomodado com perguntas.\r\nEle voltou sua atenção para Ye Xuan. “Parece que o irmão Ye está\r\nocupado acompanhando seus amigos. Se você tiver qualquer momento\r\ndentro dos próximos dois dias, por favor, venha até o meu pátio\r\npara um chá! Eu vou ir embora primeiro e encontrar com alguns velhos\r\namigos!”",
            "\r\n“Sim, claro! Vá em frente e ocupe-se com seus assuntos!”, Disse\r\nYe Xuan educadamente.",
            "\r\nLong Tianming virou e saiu.",
            "\r\nNie Li assistiu a silhueta de Long Tianming com um olhar profundo. Em\r\nsua vida anterior, ele tinha ficado na Seita Penas Divinas por um\r\nlongo período de tempo, então é claro que ele sabia quem era Long\r\nTianming. Além de Long Yuyin da Família Selo do Dragão que levou\r\nsua Mestra para a morte, ainda havia muitas outras coisas que tinham\r\nacontecido.",
            "\r\nDepois de experimentar tudo isso, Nie Li ainda estava chocado ao\r\ndescobrir que o cérebro por trás de tudo isso era realmente Long\r\nTianming. Foi ele quem tinha assumido o cargo de Mestre da Seita por\r\num período de tempo e obteve das Penas Divinas a única indicação\r\nde Mestre de Seita em direção a terra do Deus Ancestral. Depois que\r\nele saiu, a Seita Penas Divinas se separou.",
            "\r\nNa sua vida anterior, Nie Li era apenas um estranho na Seita Penas\r\nDivinas. Por isso, ele era bastante impreciso no sentido de lutas\r\ninternas da seita. No entanto, ele claramente assistiu Long Tianming\r\nse beneficiar mais do que todos. Ele teve que admitir que Long\r\nTianming era de fato um homem inteligente com um plano.",
            "\r\nLong Tianming foi conversar com outros membros da Seita Nota\r\nCelestial e da Seita Chama Celeste, tilintando taças de vinho e\r\nbatendo papo. Long Tianming estava cheio de sorrisos. Parecia que ele\r\nera bastante hábil com esses tipos de eventos.",
            "\r\nEntre a multidão, Long Tianming era claramente o que mais chamou a\r\natenção, como as pessoas se aglomeraram em volta dele. Várias\r\nbelezas da Seita Nota Celestial estavam ao lado dele com sorrisos\r\nbrilhantes em seus rostos enquanto elas constantemente lançavam\r\nolhares de paquera para ele. No entanto, Long Tianming agiu como se\r\nele não percebesse e apenas sorriu educadamente em troca. Ele não\r\nparecia estar encantado por elas.",
            "\r\nNie Li olhou Long Tianming, que parecia bastante calmo. Se eles\r\ncolidissem um com o outro, Long Tianming provavelmente seria um\r\nadversário problemático. Nie Li esperava que Long Tianming não\r\nfosse seu inimigo.",
            "\r\nNie Li pensou sobre isso, então desviou o olhar. Long Tianming\r\nprovavelmente não iria considerar Nie Li muito por enquanto.",
            "\r\nYe Xuan ainda estava sorrindo quando ele sentou-se em seu assento.\r\nEle estava bastante orgulhoso do fato de Long Tianming ter sido tão\r\ncortês para com ele. Das pessoas dentro da Seita Penas Divinas,\r\nmesmo Li Xingyun provavelmente não iria encontrar um lugar no que se\r\ndiz respeito a Long Tianming.",
            "\r\nLi Xingyun deprimentemente bebeu outro gole de vinho, em seguida,\r\nlimpou a boca com desdém.",
            "\r\nBaseado em sua atitude, estava claro que Li Xingyun realmente odiava\r\nLong Tianming. No entanto, a força de Li Xingyun era muito inferior\r\na de Long Tianming. Graças ao amplo círculo de conexões de Li\r\nXingyun, ele tinha montado uma força completa dentro da Seita Penas\r\nDivinas. No entanto, isso ainda era inferior às forças de Long\r\nTianming.",
            "\r\nNie Li levemente sorriu. “Ouvi dizer que vai haver um leilão entre\r\nas três seitas e que terão alguns tesouros. Gostaria de saber se há\r\nalguma coisa interessante!”",
            "\r\n“Toda vez, as três seitas trazem itens raros para leilão. Caso\r\ncontrário, os gênios de cada seita perderiam o interesse e ninguém\r\niria aparecer!” Explicou Li Xingyun. Embora ele estivesse um pouco\r\ninfeliz por causa da atitude de desprezo de Long Tianming, seu humor\r\nrapidamente voltou ao normal.",
            "\r\nMurong Yu, rapidamente interrompeu. “E o irmão mais novo Nie Li\r\nestá interessado em comprar alguns tesouros? Cada leilão tem alguns\r\nitens raros. No entanto, o mais barato ainda custaria vários\r\nmilhares de pedras espirituais. Os mais caros podem custar dezenas de\r\nmilhares de pedras espirituais!”",
            "\r\nNie Li considerou brevemente, em seguida, respondeu: “Oh? Se for\r\nesse o caso, então eu vou na frente e dar uma olhada antes de tudo.”",
            "\r\nO canto ou boca de Murong Yu ligeiramente inclinou, vazando um\r\nsorriso de desprezo. Nie Li, este pobre coitado, o que ele estava\r\npensando em comprar? Isso era simplesmente ridículo.",
            "\n",
            "\r\nLi Xingyun, no entanto, deu a Nie Li um olhar cheio de risos. As\r\nrespostas da Nie Li para Murong Yu eram tão inexpressivas. Li\r\nXingyun não sabia quanto dinheiro Nie Li tinha, mas de acordo com\r\nsuas observações, ele deve ter pelo menos várias centenas de\r\nmilhares, certo?"
      ]
}