{
      "Capítulo 319 - Hierarca Tian Yun": [
            "Nie Li continuou conversando com Xiao Ning'er e ela ainda falou sobre os recentes desenvolvimentos de Ye Ziyun.",
            "Aparentemente, Ye Ziyun tinha uma linhagem compatível, de modo que ela acabou sendo escolhida para entrar nos campos de treinamento secretos da Seita Nota Celestial. Seu cultivo atual era ainda mais forte do que o de Xiao Ning'er.",
            "Ye Ziyun e Xiao Ning'er ambas tinham talentos assustadores. Vindo a ser conhecidas como as ‘Estrelas Gêmeas’ da geração mais jovem, e tinha recebido uma grande quantidade de atenção.",
            "Nie Li sentiu-se melhor, agora que ele sabia que Ziyun e Ning'er estavam vivendo muito bem. Pensando em toda a luta que teria pelo poder, Nie Li não queria que elas se envolvessem com ela.",
            "Através da tela, Xiao Ning'er viu uma sombra familiar. No entanto, cada vez que ela olhava, sentia-se em paz. Mesmo se tivesse que se entregar para Nie Li, ela faria sem queixas.",
            "\"Nie Li, você está se preparando para ir para o mundo exterior?\", Perguntou Xiao Ning'er.",
            "\"Isso mesmo.\" A visão da Nie Li flutuou para longe, mas ele sorriu quando continuou: \"Agora, eu acabei de entrar no Reino do Destino Celestial. Vou precisar ter pelo menos 2 destinos da alma para sair no mundo exterior. Caso contrário, não saberia nem como eu morri!\"",
            "\"Verdade.\" Xiao Ning'er assentiu enquanto ela concordava. Ela não estava preocupada com Nie Li, uma vez que ele sempre tinha seus próprios planos e ações. Possuía um tipo de poder que poderia aliviar o coração das pessoas.",
            "Nie Li continuou refinando os espíritos demoníacos. Felizmente, Gu Bei tinha adquirido uma quantidade suficiente de espíritos demoníacos, portanto, Nie Li poderia constantemente refiná-los.",
            "Ele estava refinando o segundo espírito demoníaco com linhagem de dragão nível Deus. Desde que ele começou a usar energia Celestial para forçar a fusão dos espíritos demoníacos, no caso dos espíritos demoníacos com linhagem de dragão e taxa de crescimento nível Deus, ele usaria a energia Celestial dentro de seu corpo para suprimi-los.",
            "O segundo refinamento também foi um sucesso. No entanto, este não tinha o atributo do vento de relâmpagos, mas era um puro de relâmpagos, Divino Pássaro do Trovão Escarlate.",
            " Além disso, era um mutante, portanto, ainda combinava muito com Ning'er.",
            "O Falcão Draconiano Abissal Alado que ele tinha refinado anteriormente poderia ser dado a Xiao Xue. No entanto, Nie Li ainda precisava refinar mais um para Ye Ziyun e pedir para Xiao Ning'er entregá-lo a ela.",
            "Depois de um breve momento, Xiao Ning'er saiu da tina de madeira e envolveu-se com um brocado antes de sair. ",
            "Nie Li levantou a cabeça, olhou para Xiao Ning'er, e ficou um pouco atordoado. Seu cabelo ainda estava todo molhado e gotas de água caiam por sua pele clara e levemente avermelhada. Sua figura voluptuosa poderia ser vagamente vista. Seu ombro requintado parecia frágil e suas pernas compridas e esbeltas fizeram Nie Li incapaz de mudar seu olhar.",
            "Eventualmente, depois de ver Xiao Ning'er, Nie Li desajeitadamente desviou o olhar.",
            "O rosto de Xiao Ning'er também ficou ligeiramente vermelho enquanto tentava abrir a boca para dizer alguma coisa, mas depois de um longo tempo, ela timidamente empurrou-o de volta para baixo. Em seguida, ela colocou em suas roupas de treino branco e levemente suspirou. Olhando para Nie Li, ela não conseguia reunir coragem.",
            "Nie Li mudou o tópico para aliviar o desconforto. \"Ning'er, eu já tenho um espírito demoníaco com linhagem de dragão e taxa de crescimento nível Deus para você. Você deve integrar-se com ele primeiro.\"",
            "\"En.\" Xiao Ning'er andou para o lado de Nie Li, embora seu rosto ainda estivesse fervendo.",
            "Depois de receber o espírito demoníaco de Nie Li, ela fechou os olhos e começou o processo de integração. Ela sentiu o espírito demoníaco com linhagem de dragão dentro da pedra de espírito demoníaco.",
            "Olhando para Xiao Ning'er com suas roupas de treino leves e brancas com um olhar puro e encantador. Como poderia Nie Li não saber o que Xiao Ning'er estava pensando? Mas agora não era o momento. Ainda não.",
            "Xiao Ning'er bateu os cílios em desconforto quando sentiu o olhar de Nie Li. Um breve momento depois, ela abriu os olhos para olhar para Nie Li com seus olhos claros e disse com uma voz tímida, \"Nie Li, se você continuar olhando para mim assim, eu não vou ser capaz de me acalmar o suficiente para me integrar com este espírito demoníaco!\"",
            "Nie Li deu de ombros quando ele sorriu, \"Eu estava atraído anteriormente. Eu não posso obter alguns olhares?\"",
            "Com as palavras de Nie Li, Xiao Ning'er estava tão envergonhada que ela quase escondeu o rosto em seus peitos. Mesmo sabendo que Nie Li estava apenas brincando com ela, ela não podia ajudar, fazendo beicinho. Nie Li era tão mal.",
            "Vendo a expressão de Xiao Ning'er, Nie Li não podia deixar de sorrir, \"Você pode continuar integrando-se com o espírito demoníaco.\"",
            "Conforme Xiao Ning'er começou a integrar com o Divino Pássaro do Trovão Escarlate, Nie Li começou a refinar um espírito demoníaco para Ye Ziyun.",
            "A noite gradualmente foi escurecendo.",
            "Salão de Tian Yun da Seita Penas Divinas",
            "Um ancião com cabelo acinzentado estava lá tranquilamente sentado. Ele tinha uma figura magra, com uma grande aparência de sábio. Em torno dele giravam cinco luzes coloridas quando ele emitiu uma energia suave como a aurora da manhã.",
            "\"Mestre,\" Venerável Chin Ling inclinou ligeiramente o seu corpo para o ancião.",
            "Esse ancião era o mestre do Venerável Chin Ling e um dos cinco principais pilares da Seita Penas Divinas, Hierarca Tian Yun. Adiferença do Hierarca Tian Yun era que ele raramente participava das lutas internas da Seita Penas Divinas e sempre manteve uma posição neutra. Ele era apenas fiel ao Mestre da Seita e sempre apoiou quem obteve essa posição. Hierarca Tian Yun não possuía quaisquer forças, ele só tinha trinta e seis discípulos. Mesmo assim, ninguém se atrevia a subestimá-lo.",
            "Hierarca Tian Yun abriu os olhos, olhou para Venerável Chin Ling e perguntou: \"Discípulo, por que você veio me procurar?\"",
            "Venerável Chin Ling amargamente sorriu. \"Nada de importante. Recentemente, entre os novos alunos, havia vários com talentos bons. Um deles possui uma raiz espiritual celestial de grau 8 e tem um talento tão extraordinário que, mesmo eu não poderia dizer qual a sua técnica de cultivo.\"",
            "\"Oh?\" Isso despertou o interesse do Hierarca Tian Yun por um momento.",
            "\"Além disso, houve um incidente envolvendo-o durante a recente reunião dos discípulos das três principais seitas. Um segmento do evento contou com uma exposição de Dao, injetando seu Dao da intenção em uma das quatro artes. Yan Yang da Seita Chama Celeste, Mingyue Wushuang da Seita Nota Celestial e Long Tianming da nossa Seita Penas Divinas, todos exibiram suas habilidades. Esse aluno subiu também para exibir suas habilidades atrás deles e escreveu uma palavra. Essa palavra era realmente muito profunda. Todos os outros gênios da câmara lateral, incluindo Long Tianming, não puderam compreender a profundidade dentro dessa palavra e pensaram que era apenas uma caligrafia comum. Apenas Yan Yang e Mingyue Wushuang puderam compreendê-lo e admitiram derrota.\"",
            "Os pensamentos de hierarca Tian Yun foram ligeiramente movidos pelas notícias do Venerável Chin Ling. Que palavra poderia este estudante ter escrito para fazer Yan Yang e Mingyue Wushuang admitir derrota?",
            "Yan Yang e Mingyue Wushuang ambos possuíam força e talento que Hierarca Tian Yun estava plenamente consciente. Os dois eram figuras bem conhecidas entre as gerações mais jovens da Seita Chama Celeste e da Seita Nota Celestial, especialmente Yan Yang. Ele era o maior talento que a Seita Chama Celeste tinha visto nos últimos cem anos.",
            "\"De qual família da Seita Penas Divinas?\", Perguntou Hierarca Tian Yun. Hierarca Tin Yun não se envolvia nas questões internas da seita porque a disputa interna era muito grave. Tanto o Clã Gu e a Família Selo do Dragão queriam controlar a seita, causando uma grande comoção quando estavam nisso. Quanto a Família Chamas Cinzentas, apesar de terem permanecido em silêncio, eles também tinham seus próprios planos. Hierarca Tian Yun apenas conseguiu ver a Seita Penas Divinas declinando, não havia nada que ele pudesse fazer, e seu coração foi se tornando cinzento. Independentemente de qual família Nie Li pertencia, ele seria capturado no centro da luta.",
            "\"O jovem vem do Mundo Minúsculo e não faz parte de nenhuma força, mesmo agora. Além disso, ele também anunciou que antes de se formar a partir do Instituto Alma Celeste, ele não vai se juntar a nenhuma das forças. No entanto, não tenho idéia de quanto tempo ele pode manter isso.\" Disse o Venerável Chin Ling. Ele estava bem ciente do temperamento do Hierarca Tian Yun, portanto, ele disse-lhe tudo sobre Nie Li. Como Hierarca Tian Yun tinha um cuidado especial com gênios que não tinham aderido a famílias.",
            "\"Oh? Do Mundo Minúsculo? \"O coração do Hierarca Tian Yun balançou. No momento em que ele ouviu “do Mundo minúsculo”, ele se lembrou de alguém. Depois de um breve momento de silêncio, ele falou novamente. \"Uma vez que ele está indisposto a participar de uma família, ele iria sofrer um pouco de pressão. Envie minhas saudações às três grandes famílias e diga-lhes que eu tenho meus olhos sobre esta criança a partir de agora. Diga-lhes para não o perturbar! Quanto à forma como está criança irá progredir, eu vou ficar o observando!\"",
            "\"Sim!\" Venerável Chin Ling disse respeitosamente.",
            "Embora Hierarca Tian Yun não tivesse participado das disputas por muitos anos, ele ainda era um dos cinco principais pilares da Seita Penas Divinas. Além disso, uma vez que ele se mantivesse em uma posição de ponto morto, as três famílias principais tinham que respeitar ele. Afinal, nenhum deles estava disposto a provocar tal figura autoritária.",
            "Quando o Venerável Chin Ling estava prestes a fazer a sua despedida, a voz de Hierarca Tian Yun soou. \"Além disso, me traga uma palavra dele. Vou dar uma olhada e ver o quão profundo sua palavra realmente é!\"",
            "Mesmo Hierarca Tian Yun estava interessado em Nie Li?",
            "Venerável Chin Ling estava um pouco espantado em seu coração. Afinal, Hierarca Tian Yun era um especialista no Reino Marcial Ancestral. Para ele estar tão curioso sobre a palavra de Nie Li a tal ponto de solicitar uma cópia...",
            "\"Sim, Senhor Mestre.\" Venerável Chin Ling respeitosamente disse antes de se curvar e sair.",
            "A noite passou rapidamente e a madrugada, gradualmente chegou.",
            "Nie Li e Xiao Ning'er saíram do seu quarto. Xiao Ning'er já tinha terminado a integração com seu espírito demoníaco e sentiu o novo poder dentro desse espírito demoníaco. A taxa de crescimento de nível Deus em um espírito demoníaco com linhagem de dragão era, sem dúvidas, extremamente poderosa.",
            "Lu Piao também apareceu a partir de seu quarto. Quando viu Nie Li, ele correu com um rosto cheio de emoção como a voz cheia de emoção. \"Nie Li, Xiao Xue, ela...\"",
            "\"O que há de errado com Xiao Xue?\" Nie Li olhou para Lu Piao quando ele perguntou. Ele notou que o rosto de Lu Piao estava machucado e, embora tivesse sido tratado com remédio, a contusão ainda não parecia muito curada.",
            "\"Xiao Xue me deixou tocar...\" Lu Piao parecia extremamente animado.",
            "Vendo o rosto de Lu Piao, o rosto de Xiao Ning'er ficou ligeiramente vermelho.",
            "\"Tocar o que, se você tocou então você tocou!\" Nie Li amargamente sorriu. Havia realmente uma necessidade de ficar tão animado por um toque?",
            "Lu Piao parecia ter ficado um pouco tímido como um olhar abençoado apareceu em seu rosto. \"Ela finalmente me permitiu tocar suas mãos!\"",
            "Com as palavras de Lu Piao, os olhos de Nie Li ficaram arregalados, enquanto olhava para Lu Piao. Lu Piao correu tão excitado apenas para dizer-lhe que Xiao Xue tinha lhe permitiu tocar suas mãos? Nie Li bateu na cabeça de Lu Piao e o repreendeu, \"Idiota, o que há para ficar animado nisso? É apenas uma mão!\"",
            "Xiao Ning'er não poderia ajudar cobrindo a boca e sorrir para as palavras de Nie Li.",
            "Nie Li passou um braço em volta do pescoço de Lu Piao e sussurrou em seus ouvidos.",
            "\"Sério?\" Os olhos de Lu Piao se arregalaram quando ele olhou para Nie Li. \"Não blefe comigo!\"",
            "Nie Li seriamente assentiu. \"Claro que eu não iria mentir para você.\"",
            "Lu Piao hesitou por um momento, sua expressão tornou-se séria. Ele tinha uma expressão como se ele estivesse a caminhando de sua morte, enquanto caminhava de volta para seu próprio quarto, onde Xiao Xue ainda estava descansando."
      ]
}