{
      "Capítulo 381 - Problema": [
            "O especialista Reino do Eixo Celestial friamente bufou com a atitude de Wu Yazi.",
            "“Vocês três! Sim, eu estou te chamando de lixo! Se enxerguem! Caso contrário, eu vou matar vocês três!” O especialista do Reino do Eixo Celestial gritou enquanto friamente varreu os olhos sobre o grupo de Nie Li.",
            "Wu Yazi ficou enfurecido com as palavras do especialista Reino do Eixo Celestial.",
            "Nie Li deu um tapinha no ombro de Wu Yazi e disse: “Esqueça, vamos embora.”",
            "De início, o especialista Reino do Eixo Celestial estava hesitante, porque ele tinha pego um traço de aura perigosa de Wu Yazi. No entanto, a sua coragem cresceu quando viu o quão fracote Nie Li estava agindo. ",
            "Wu Yazi estava agindo todo amigável com um Reino do Destino Celestial, não havia nenhuma maneira de seu cultivo pudesse ser tão forte.",
            "Os punhos de Wu Yazi estavam estalando de tão forte que ele estava apertando-os. Pode-se dizer que ele era uma figura notável dentro da Seita Deus Demônio. Quem era ele para ousar chamá-lo de lixo?",
            "Wu Yazi com raiva apontou para o especialista do Reino do Eixo Celestial e ordenou: “Vocês, desapareçam. Vocês tem quinze minutos. Se não estiverem fora da minha vista até então, eu não vou deixar nenhum de vocês sair daqui vivo!”",
            "No entanto, o especialista Reino do Eixo Celestial apenas riu com as palavras de Wu Yazi. Esta criança do clã demônio era muito arrogante e ignorante!",
            "De repente, Long Tianming notando a comoção de longe e se aproximou: “O que está acontecendo?”",
            "O especialista Reino do Eixo Celestial ajoelhou em respeito enquanto ele respondeu: “Relatório ao jovem mestre. Há três demônios do Reino do Destino Celestial aqui. Eu lhes pedi para sair, mas eles se recusaram a fazê-lo.”",
            "“Apenas os faça correr para longe o suficiente.” Disse Long Tianming com indiferença. Eram apenas três demônios no Reino do Destino Celestial. Persegui-los seria suficiente.",
            "Normalmente, Long Tianming teria apenas matado os três especialistas Reino do Destino Celestial do clã demônio. No entanto, ele não queria causar nenhum problema, já que ele não sabia quando a entrada para o ",
            "Palácio Divino das Ilusões do Vazio",
            " abriria. Ele já tinha emprestado mais de duas centenas de seus especialistas Reino do Eixo Celestial para Gu Heng, o que significava que ele tinha menos homens com ele neste momento. Ele estava mais interessado em se manter discreto.",
            "O subalterno do Reino do Eixo Celestial voltou para grupo de Nie Li e esbravejou: “Você ouviu meu jovem mestre. Dê o fora!”",
            "Wu Yazi estava farto do arrogante especialista do Reino do Eixo Celestial. Apenas um tempo atrás, algumas pessoas tentaram roubá-lo, então ele tinha matado uma dúzia deles. Suas mãos ainda estavam pegajosas do sangue e aqui tinha outro bando de idiotas que não sabem seu lugar. ",
            "* Woosh! *",
            "Wu Yazi desapareceu.",
            "O especialista do Reino do Eixo Celestial finalmente reconheceu a poderosa energia que o paralisava e ele sentiu o medo da morte.",
            "Ele tentou se libertar, mas ele não podia se mover.",
            "De repente, um frio assustador escorria pelo seu pescoço. Ele queria gritar, mas ele não podia fazer um som.",
            "A voz fria de Wu Yazi entrou em seus ouvidos. “Quem você estava chamando de lixo?”",
            "O especialista do Reino do Eixo Celestial não sabia o que tinha acontecido, mas Wu Yazi já estava atrás dele, agarrando sua garganta com dois dedos. Wu Yazi exercia uma ligeira quantidade de força e algo explodiu.",
            "Garganta do especialista Reino do Eixo Celestial tinha sido esmagada. Pedaços de seu corpo choviam pra todo lado.",
            "Guardas de Long Tianming especialista Reino do Eixo Celestial ficaram imediatamente furiosos.",
            "“Como você ousa!”",
            "“Mate ele!”",
            "Mais de trinta especialistas do Reino do Eixo Celestial lançaram-se sobre Wu Yazi.",
            "Wu Yazi olhou para Nie Li e Xiao Yu e disse: “Vocês devem se distanciar um pouco!” Então ele correu para os especialistas do Reino do Eixo Celestial.",
            "*Boom Boom Boom!*",
            "Uma batalha caótica eclodiu. Embora Wu Yazi ser cercado por mais de trinta especialistas do Reino do Eixo Celestial, não parecia que ele estava em desvantagem. Pelo contrário, ele já matou vários inimigos especialistas Reino do Eixo Celestial.",
            "Xiao Yu estava ao lado de Nie Li e perguntou: “Nie Li, você fez isso de propósito, não é?”",
            "Nie Li concordou: “Claro que eu fiz.”",
            "“Então não devemos sair rapidamente?” Perguntou Xiao Yu. Ela pensou que Nie Li queria esses caras para manter Wu Yazi ocupado, enquanto eles escapavam.",
            "Nie Li sorriu e disse: “Não há necessidade. Nós não entramos no Palácio Divino das Ilusões do Vazio ainda. Por que devemos voltar tão cedo?”",
            "“Já que a sua motivação é entrar no Palácio Divino das Ilusões, por que causar essa encrenca? O líder deles parece ser Long Tianming!” Xiao Yu olhou para a cena “Você tem um rancor contra Long Tianming? É por isso que você está usando Wu Yazi, para lhe ensinar uma lição?”",
            "Nie Li ponderou sobre a questão, em seguida respondeu: “Eu não tenho rancores, mas eu pensei cuidadosamente sobre isso. Há um monte de coisas que são definitivamente vinculados a Long Tianming. Sempre suspeitei que ele estava secretamente conspirando contra nós.” Nie Li realmente tinha a sensação de que Long Tianming era algum tipo de escorpião escondido no escuro.",
            "Nie Li preferia lidar com pessoas como Gu Heng, que lutavam abertamente e de frente. Não era como se ele estivesse com medo de Long Tianming, mas ele tinha de se proteger contra os truques que Long Tianming mantinha por trás dos panos.",
            "Na vida anterior de Nie Li, ele assistiu a queda da Seita Penas Divinas. Naquela época, Long Tianming era o único que tinha se beneficiado com isso. Portanto, Nie Li estava muito mais vigilante contra Long Tianming do que Gu Heng e os outros.",
            "Se uma oportunidade para enfraquecer Long Tianming apareceu, Nie Li definitivamente não deixaria passar.",
            "Não importa quão poderosa a Seita Deus Demônio era, eles ainda teriam que pagar um preço miserável por destruir a Seita Penas Divinas. No entanto, a maior ameaça do Seita Penas Divinas era, na verdade, interna.",
            "Nie Li olhava para Wu Yazi, que estava em uma batalha calorosa com trinta e poucos especialistas do Reino Eixo Celestial de Long Tianming. Ele se movia rapidamente e graciosamente. Os especialistas Reino do Eixo Celestial foram transformados em massas de sangue que choviam para todo lado.",
            "Quanto mais Wu Yazi lutava, mais intenso ele se tornava. Mesmo depois de matar sete pessoas.",
            "O vigor do Clã do Guaxinim de Sangue Divino era surpreendente.",
            "Nie Li podia sentir que o cultivo de Wu Yazi estava mais ou menos em torno do sétimo estágio do Reino do Eixo Celestial. Se você adicionar sua linhagem primordial a isso, seria muito difícil para Long Tianming e os seus homens lidarem com ele.",
            "Long Tianming observava de longe e franziu as sobrancelhas. Ele tinha mais ou menos compreendido a situação. No entanto, seu subalterno tinha informado que eles eram apenas três demônios no Reino Destino Celestial. Então como é que um especialista tão poderoso emergiu? A força deste inimigo era excepcional.",
            "Long Tianming olhou para Nie Li e Xiao Yu, então com frieza ordenou: “Matem esses dois primeiro!”",
            "Um especialista Reino do Eixo Celestial pulou em direção a Nie Li e Xiao Yu.",
            "Embora Wu Yazi estivesse ocupado com especialistas do Reino do Eixo Celestial de Long Tianming, ele também estava mantendo um olho em Nie Li e Xiao Yu. Ele tinha ajudado a completar o Sacrifício de Sangue Demoníaco, a fim de entrar no ",
            "Palácio Divino das Ilusões do Vazio",
            ". Se Nie Li e Xiao Yu morressem aqui, então não teriam todos os seus esforços sido em vão?",
            "Parecia que Wu Yazi estava cercado, mas de repente, sua figura desapareceu e reapareceu bem na frente de Nie Li e Xiao Yu. Aquele especialista se dirigia para Nie Li e Xiao Yu, no entanto Wu Yazi agarrou-o com a mão direita, sem quase precisar fazer algum esforço, quebrou seu pescoço.",
            "O coração de Long Tianming acelerou ao ver aquilo. Isso foi técnica secreta do ",
            "Clã Guaxinim",
            ". Parece que esse jovem demônio de pé a sua frente realmente tinha uma alta posição dentro do clã demônio!",
            "Se este jovem especialista Reino do Eixo Celestial do clã demônio estava tentando o seu melhor para proteger aqueles dois, isso significa que aqueles dois atrás dele deve ter posições elevadas dentro Seita Deus Demônio também!",
            "Long Tianming ficou internamente furioso. Todo esse tempo, ele estava tentando ser discreto, então por que os problemas ainda o encontraram?"
      ]
}