{
      "Capítulo 385 - Ilusão": [
            "Os corações de Wu Yazi e Xiao Yu tremiam com as palavras de Nie Li.",
            "A expressão de Nie Li era mais solene do que nunca. Seu humor afetou Wu Yazi e Xiao Yu, tornando-os sérios também, enquanto eles examinavam seus arredores.",
            "Nie Li estava no centro das espessas colunas e viu um leve brilho iluminar o espaço à sua frente. Era uma parede transparente que se erguia diante deles, os impedindo de dar um passo adiante. Nie Li escreveu rapidamente alguns padrões de inscrição, que brilhavam fortemente antes de formar um grande conjunto de padrões de inscrição que se projetou na barreira invisível.",
            "*Boom* ",
            "A matriz de padrões de inscrição explodiu e uma majestosa energia os varreu. Os cinco pilares que os rodeavam estremeceram violentamente e começaram a rachar.",
            "A terra tremeu com a força de terremotos.",
            "Um buraco visível quebrou através da parede invisível.",
            "A barreira de proteção do Palácio Divino das Ilusões tinha sido derrubada!",
            "\"Siga-me!\" Nie Li ordenou quando ele pulou no buraco.",
            "* Wooshh! * * Woooosh! *",
            "Wu Yazi e Xiao Yu seguiram-no.",
            "O chão tremia intensamente e os cinco pilares caíram no chão. Algumas montanhas fora do Palácio Divino das Ilusões do Vazio também se desintegraram.",
            "O Arranjo das Mil Ilusões estava em colapso.",
            "Os especialistas das várias seitas, que haviam se reunido fora do Arranjo das Mil ilusões, ficaram atônitos com a visão.",
            "\"O que aconteceu?”",
            "\"O que está acontecendo?”",
            "Nada assim havia acontecido antes. Olharam para a distância, onde o Arranjo das Mil ilusões estava desmoronando.",
            "Os especialistas da Seita Deus Demônio mostraram pura alegria em seus rostos enquanto observavam o Arranjo das Mil ilusões desmoronar.",
            "\"O Arranjo das Mil ilusões foi destruído! Todos se preparem! Estamos entrando!”",
            "“Mande alguns mensageiros para informar os ancestrais. O Arranjo das Mil ilusões que rodeia o Palácio Divino das Ilusões desmoronou. Diga-lhes para enviar reforços!”",
            "Especialistas das várias seitas divinas, incluindo da Seita Penas Divinas e Chama Celeste, não podiam deixar de mostrar a mesma expressão.",
            "Antes, o Arranjo das Mil Ilusões tinha impedido que eles se aproximassem do Palácio Divino das Ilusões do Vazio. Mas agora, eles tinham uma chance de entrar, desde que tinha sido destruído.",
            "As lendas contaram de um grande tesouro que um perito supremo tinha escondido dentro do Palácio Divino das Ilusões do Vazio.",
            "O primeiro a entrar seria definitivamente capaz de obter muitos tesouros inestimáveis!",
            "No momento em que o Arranjo das Mil Ilusões se desintegrou, inúmeras pessoas se transformaram em raios de luz que voaram para o Palácio Divino das Ilusões do Vazio. Raios de luz choveram em direção a o Palácio Divino das Ilusões do Vazio de todas as direções, como todos queriam ser os primeiros dentro do Palácio Divino das Ilusões.",
            "De repente, os sons de choque ressoaram.",
            "Aqueles raios de luz haviam atingido uma barreira invisível.",
            "\"Owowowow...”",
            "\"O que é isso?”",
            "Muitas pessoas não tinham notado a barreira invisível antes de correrem em sua direção. Portanto, eles colidiram de cabeça nela. Muitos deles sofreram ferimentos que os deixaram em estados sangrentos e miseráveis.",
            "Infelizmente, havia realmente outra barreira em torno do Palácio Divino das Ilusõesdo Vazio! Esta barreira era extremamente sólida. Nem sequer um especialista do Reino Estrela Celestial ou um especialista do Reino Eixo Celestial poderia atravessar.",
            "A única maneira de entrar no Palácio Divino das Ilusões era quebrando essa barreira!",
            "Dezenas de milhares de pessoas haviam sido bloqueadas pela barreira e ficaram em desespero. A princípio, eles acreditavam que podiam entrar, já que a barreira externa tinha desaparecido. Nenhum deles esperava outra barreira.",
            "Eles começaram a ponderar sobre maneiras de quebrar a nova barreira.",
            "Long Tianming e Long Liu estavam fora da barreira. As longas sobrancelhas de Tianming estavam bem unidas. Ele nunca esperou que o Arranjo das Mil Ilusões realmente quebrasse! Ele lembrou o grupo de Wu Yazi de três viajando para frente e para trás no Arranjo das Mil Ilusões com facilidade. Era altamente provável que aqueles três estivessem conectados a esta situação!",
            "Poderia o grupo de Wu Yazi realmente quebrar o Arranjo das Mil Ilusões?",
            "Long Tianming olhou profundamente para a barreira invisível que cercava o Palácio Divino das Ilusões.",
            "O grupo de Wu Yazi já pode ter entrado no Palácio Divino das Ilusões!",
            "A verdade era exatamente como Long Tianming imaginara. Anteriormente, Nie Li tinha usado uma matriz de padrão de inscrição especial para abrir um buraco na barreira de proteção. Os três já haviam entrado.",
            "Salão Exterior do Palácio Divino das Ilusões do Vazio.",
            "*Rugido!*",
            "Bestas maciças se lançaram em direção ao grupo de Nie Li de todas as direções, enquanto suas auras majestosas os atingia.",
            "\"Isso não é bom!\" Wu Yazi gritou. “Esses são as Bestas do Trovão! Eu não posso lidar com elas! Nós temos que sair, rápido!”",
            "As Bestas do Trovão eram criaturas do Reino Dao do Dragão, no mínimo! Mesmo Wu Yazi estava em um beco sem saída, se ele tentasse assumir um confronto com tantos de uma só vez.",
            "O rosto de Xiao Yu se assustou ao sentir suas auras e percebeu que não eram criaturas que ela pudesse enfrentar.",
            "No entanto, Nie Li apenas sorriu: \"Mantenham uma mente calma e contenham suas emoções. Não se preocupem com as bestas!”",
            "\"Essas bestas já estão nos alcançando. Como você não está preocupado?\", Wu Yazi respondeu, “Você está tentando morrer?”",
            "\"Elas são apenas ilusões!\" Nie Li respondeu enquanto continuava caminhando para a frente.",
            "Wu Yazi ficou surpreso com as palavras de Nie Li, mas rapidamente acalmou sua mente. Elas eram apenas ilusões?",
            "*Rugido!*",
            "Uma Besta do Trovão passou pelo corpo de Nie Li sem causar nenhum dano.",
            "Wu Yazi e Xiao Yu acalmaram suas mentes e passaram após Nie Li.",
            "Era verdade! Elas eram apenas ilusões!",
            "\"Aqueles Bestas do Trovão eram tão reais! Como você pode dizer a diferença?\" Wu Yazi perguntou. Ele estava curioso sobre como Nie Li sempre via a verdade por trás das ilusões.",
            "Nie Li sorriu e disse: \"É chamada de Técnica de Identificação. Mas você não iria entender, mesmo que eu tentasse explicar. Então vamos deixar as coisas como estão.”",
            "O coração de Wu Yazi estava cheio de curiosidade enquanto insistia na pergunta: \"Mesmo se eu não for capaz de entendê-lo, pelo menos será melhor do que não saber!”",
            "\"Eu vou te dizer depois de sairmos do Palácio Divino das Ilusões. Agora mesmo, nós ainda temos algumas coisas importantes a fazer!\", Nie Li disse enquanto se virava para frente e continuava voando mais para dentro.",
            "Wu Yazi abriu a boca, mas não disse nada e sorriu amargamente para si mesmo. Ele ainda planejava matar Nie Li e Xiao Yu depois de deixarem o Palácio Divino das Ilusões.",
            "Quanto mais avançavam nessa aventura, mais Wu Yazi ficou surpreso e mistificado por Nie Li.",
            "Um traço de hesitação entrou no coração de Wu Yazi. Deveria ele realmente matar Nie Li depois de terem deixado o Palácio Divino das Ilusões? Se não o fizesse, então o assunto do Sacrifício de Sangue Demônio poderia vazar. Mas não parecia valer a pena ofender alguém como Nie Li também.",
            "Wu Yazi sentiu-se extremamente contraditório.",
            "Nie Li já tinha captado todas as pequenas mudanças na expressão de Wu Yazi. O canto de sua boca se ergueu em um leve sorriso, mas ele não disse nada enquanto continuava voando.",
            "Eles voaram um pouco mais, antes de Nie Li pousar na entrada de uma câmara lateral e caminhar até ela sem fazer uma pausa. Embora ainda estivesse lá fora, já podia sentir a rica Energia Celestial que enchia o interior da câmara.",
            "Deve haver algum tipo de tesouro escondido aqui dentro!"
      ]
}