{
      "Capítulo 400 - Arranjo quebrado?": [
            "Nie Li estreitou os olhos. Parecia que o Santo Filho Li Huo realmente notou algo.",
            "Yan Yang também parecia ter notado algo.",
            "Verdadeiramente, esses Santos Filhos das principais seitas não eram pessoas comuns.",
            "O Santo Filho Li Huo franziu as sobrancelhas enquanto estudava os padrões de inscrição nas estátuas. No entanto, Li Huo claramente não poderia trabalhar tão rápido quanto Nie Li. Ele ficou diante da primeira estátua por um longo tempo sem mover um passo.",
            "É claro que o conhecimento do Santo Filho Li Huo sobre os padrões de inscrição não poderia ser igual ao de Nie Li.",
            "Nie Li passou uma grande quantidade de tempo estudando dentro do Livro do Espírito Demoníaco Temporal. Os vários padrões de inscrição neste livro não eram coisas que os outros pudessem igualar.",
            "Não havia nenhuma maneira do Filho Santo Li Huo poder quebrar esta matriz de padrão da inscrição em menos da metade de um mês!",
            "O Venerável Leisheng esperou impacientemente observando de fora, depois saltou para a frente e continuou a lutar pelos Cristais de Ganges. Ele não sabia por que os Santos Filhos Yan Yang e Li Huo haviam parado, mas ele não se importava mais. Não importava se eles fossem  úteis ou não, ele iria em frente e tomaria os cristais para si mesmo!",
            "Um dos subordinados de Yan Yang perguntou: \"Santo Filho, o que devemos fazer agora? Devemos continuar esperando?”",
            "Yan Yang olhou para Li Huo, que estava a uma certa distância. Depois de uma breve pausa, Yan Yang respondeu: \"Vamos procurar outros lugares. Por enquanto, não há necessidade de lutar pelos Cristais de Ganges!\"",
            "Por outro lado, o Venerável Leisheng continuou lutando pelos Cristais do Ganges e massacrou sem restrições. Se Yan Yang e seus homens se juntassem à luta, não havia como evitar um confronto com o Venerável Leisheng. Se isso acontecesse, sofreriam grandes baixas.",
            "Mas também não havia motivo para esperar aqui.",
            "Seria melhor procurar primeiro os tesouros do Palácio Divino das Ilusões do Vazio.",
            "De repente, uma voz escura ecoou por todo o Palácio Divino das Ilusões do Vazio, \"Desde que vocês vieram ao meu Palácio Divino das Ilusões do Vazio, devem seguir as regras. Não me culpem por ser descortês com aqueles que quebram minhas regras. Para aqueles que já invadiram o corredor, saiam! Só a morte os aguarda!\"",
            "O Palácio Divino das Ilusões do Vazio começou a tremer violentamente, como se o dia do juízo tivesse chegado.",
            "Nie Li não sabia o que o Palácio Divino das Ilusões do Vazio estava tentando fazer, mas ele sentia que tinha medo de que alguém quebrasse a matriz de padrão de inscrição. Queria impedi-los a todo custo!",
            "Nie Li não sabia exatamente o que o Palácio Divino das Ilusões do Vazio estava pretendendo fazer, mas ele sentiu uma pressão invisível oprimindo nele. O Palácio Divino das Ilusões do Vazio deve ter ativado um poderoso arranjo, essa sede de sangue era muito poderosa. Se isto continuasse, todos que estavam dentro da câmara seriam mortos!",
            "O Santo Filho Li Huo, o Santo Filho Yan Yang e o Venerável Leisheng pararam todos os seus movimentos. Parecia que o Palácio Divino das Ilusões do Vazio não queria que eles voltassem à câmara. É muito provável que havia algo valioso escondido aqui. Mas com suas personalidades, não havia possibilidade de repartirem.",
            "Todos da Seita Chama Celeste olharam para Yan Yang. \"Santo Filho, o que devemos fazer?\"",
            "Yan Yang ordenou: \"Obedeçam minhas ordens. Prepare-se para recuar a qualquer momento. Mas por hora, vamos esperar!\" Seus olhos caíram sobre o Santo Filho Li Huo.",
            "A expressão do Santo Filho Li Huo era ilegível. Sentiu que essas estátuas mantinham algum tipo de segredo, mas não conseguiu decifrá-lo em pouco tempo. Mas se ele ficasse aqui por muito tempo, aquela aura assustadoramente assassina o mataria.",
            "No entanto, ele não estava disposto a sair assim.",
            "Se realmente havia um grande tesouro escondido no Palácio Divino das Ilusões do Vazio, então ele se asseguraria de que nada disso caísse nas mãos de outra pessoa.",
            "Nie Li olhou para Li Huo, Yan Yang e Venerável Leisheng. Suas forças se equilibravam perfeitamente. Algo brilhou nos olhos de Nie Li. Talvez ele assumisse o risco!",
            "Nie Li transmitiu sua voz para Wu Yazi. \"Poderia o Santo Filho Li Huo ver através do Sacrifício de Sangue de Demônio em mim?\"",
            "Wu Yazi olhou para Nie Li, sem saber o que estava planejando. “Não, não em circunstâncias normais. Se o Sacrifício de Sangue de Demônio fosse tão fácil de ver, então não seria chamado Sacrifício de Sangue de Demônio. A não ser que o Filho Santo tenha algum tipo de artefato divino especial!\"",
            "\"Nesse caso, vamos arriscar!\" Nie Li deu um passo à frente.",
            "Li Huo, Yan Yang e o Venerável Leisheng estavam sem saber como proceder na questão de ficar ou sair. Naquele momento, Nie Li falou. \"Eu posso quebrar a matriz de padrão de inscrição!\"",
            "Todos os olhos se reuniram em Nie Li.",
            "\"Um reles do Destino Celestial afirma que ele pode quebrar a matriz de padrões de inscrição?\"",
            "A maioria das expressões era duvidosa.",
            "Afinal, até mesmo o Santo Filho Li Huo não tinha sido capaz de descobrir como fazer isso, mesmo que tivesse passado tanto tempo pensando nisso.",
            "Enquanto isso, Yan Yang e o Venerável Leisheng o analisavam.",
            "Quando Yan Yang olhou para este jovem demônio, ele foi de repente lembrado de um certo evento durante o encontro das seitas. Aquele jovem absolutamente brilhante. Às vezes, o conhecimento e a experiência de uma pessoa não tinham nada a ver com sua idade ou cultivo.",
            "O Santo Filho Li Huo olhou para Nie Li em silêncio.",
            "O olhar do Santo Filho Li Huo caiu sobre Nie Li enquanto ele ficou em silêncio por um momento.",
            "Então ele disse: \"Faça!\" enquanto se afastava.",
            "Nie Li olhou para os três e respondeu: \"Tenho certeza de que a intenção do Palácio Divino das Ilusões do Vazio não quer que abramos esta matriz de padrão de inscrição. E provavelmente preparou alguns métodos para lidar conosco. Eu tenho um pedido, por favor, controle seus rancores por enquanto!\"",
            "\"Não há problema!\" Venerável Leisheng deu de ombros. De qualquer maneira, ele só estava lá pelos tesouros e não se preocupava com as pessoas presentes.",
            "Yan Yang olhou para Li Huo. Embora ele estivesse em guarda, ele também entendeu que não havia nada que ele poderia fazer contra o Santo Filho Li Huo.",
            "\"Eu não tenho qualquer problema com isso!\" Yan Yang disse calmamente.",
            "\"Eu não vou lutar contra eles. Isso é tudo! \" O Filho Sagrado Li Huo respondeu indiferente.",
            "Nie Li sabia que a cooperação total era impossível para aqueles três, mas ele já tinha planejado com antecedência. Ele não sabia se eles começariam a lutar, mas pelo menos, eles não tinham nenhuma razão para lutar com ele. Nie Li não era uma ameaça para eles, Pelo contrário, ele poderia até abrir os mecanismos de proteção do Palácio Divino das Ilusões do Vazio!",
            "Nie Li rapidamente estudou a matriz.",
            "Antes que a turma de Li Huo chegasse, Nie Li já tinha estudado os padrões de inscrição das três primeiras estátuas. Enquanto lutavam, Nie Li tinha terminado de estudar mais cinco. Ele já tinha descoberto onde estava o ponto crítico!",
            "Agora, tudo o que ele tinha a fazer era abrir a matriz!",
            "No entanto, não era uma boa ideia para abrir o arranjo de entrada na frente daqueles três, era como pedir um tigre para entregar o sua pele!",
            "Nie Li transmitiu sua voz para Xiao Yu. \"Se você tiver uma chance, tente escapar. Posso morrer, mas apenas vou reviver no Salão das Almas. Eu só não quero te colocar nisso também!!!”"
      ]
}