{
      "Capítulo 404 - Pegue! Pegue! Pegue!": [
            "Wu Yazi olhou em volta. Xiao Yu tinha desaparecido. Mesmo seu cadáver tinha desaparecido.",
            " ",
            "Ele vagou ao redor e acabou de volta onde começou. Ele não conseguia encontrar uma saída.",
            " ",
            "Nas profundezas do arranjo de pedras.",
            " ",
            "Xiao Yu recebeu um susto quando alguém repentinamente a puxou para longe. Ela tentou gritar, mas uma mão cobriu sua boca e um par de braços a abraçou firmemente.",
            " ",
            "\"Não faça nenhum som!\" Nie Li transmitiu sua voz. Wu Yazi estava preso na matriz. Se ele ouvisse Xiao Yu gritar, ele iria encontrá-los.",
            " ",
            "O coração de Xiao Yu relaxou quando ouviu a voz de Nie Li. No entanto, seu rosto ficou vermelho em sua posição ambígua. Nie Li já se aproveitou dela várias vezes. Mesmo que fossem situações de último recurso, Nie Li não tinha uma consciência de modo que ele não podia manter distância.",
            " ",
            "Nie Li só soltou Xiao Yu quando ela parou de lutar.",
            " ",
            "Nie Li começou a pular de uma pedra para a próxima: \"Eu não tive escolha. Se eu não tivesse coberto sua boca, você teria gritado. Venha comigo e certifique-se de ficar dois metros próximo de mim. Tome nota por qual pedras eu passo!\"",
            " ",
            "Xiao Yu seguiu Nie Li. Ela observou suas costas e algo cintilou em seus olhos. Ela suspirou para si mesma.",
            " ",
            "Cerca de meia hora depois, Nie Li atravessou o arranjo de pedras, alcançando o outro lado.",
            " ",
            "Todos os tipos de tesouros flutuavam em torno deles. Entre eles estavam as essências de pedra espirituais de ouro e artefatos de vários níveis. A uma certa distância, pendia uma exótica pérola que cintilava e reluzia com um brilhante esplendor.",
            " ",
            "A estranha pérola constantemente mudava de cor e emanava um brilho multicolorido.",
            " ",
            "O coração de Nie Li estremeceu ao ver aquela pérola. Era obviamente a ",
            "Pérola Espiritual da Ilusão",
            ", só ditas em lendas.",
            " ",
            "A ",
            "Pérola Espiritual da Ilusão",
            " é um tesouro extremamente poderoso usado para combate. Após a ativação, ela prenderá qualquer um mais forte do que seu portador dentro de uma ilusão. Mesmo que não seja mortal, ainda é um tesouro especial e valioso.",
            " ",
            "Além de confundir seus inimigos, a pérola também possui outras habilidades. Era um tesouro dos tempos antigos.",
            " ",
            "O canto da boca de Nie Li se contraiu. Esta pérola era definitivamente mais forte do que a ",
            "Pérola Verde Venenosa",
            ".",
            " ",
            "Nie Li olhou para Xiao Yu. \"Eu pegarei o tesouro. Você cuida daquelas essências de pedras espirituais de ouro e os artefatos!\"",
            " ",
            "\"Está bem!\" Xiao Yu assentiu com a cabeça e imediatamente se moveu para coletar todas as essências de pedras espirituais de ouro e os artefatos. Havia itens suficientes para mantê-la ocupada por um tempo.",
            " ",
            "Nie Li se aproximou rapidamente da ",
            "Pérola",
            " que emanava com uma luz deslumbrante.",
            " ",
            "Ele sentiu como se de repente ele tivesse chego a um inferno ardente. As chamas se enfureceram e o cercaram, como se quisessem assá-lo totalmente.",
            " ",
            "\"Hmph! Tentando me prender com esse padrão de ilusão?\" Nie Li ativou rapidamente a Energia Celestial em seu reino de alma e enviou-o para o seu Lingtai",
            ",",
            " correndo através de dois meridianos. Dois raios de luz brilhavam de seus olhos e as chamas rapidamente se dissiparam. Nie Li estendeu a mão para a ",
            "Pérola",
            ".",
            "A ",
            "Pérola Espiritual da Ilusão",
            " era muito mais fraca sem um portador.",
            " ",
            "Assim que Nie Li estava prestes a fechar os dedos ao redor da pérola, ela se transformou em um raio de luz e fugiu.",
            " ",
            "“Tentando correr? Não vai ser tão fácil assim!\" Nie Li bufou quando ele chamou a sua Pintura dos Dez Mil Rios e Montanhas em seu reino de alma e voou de suas mãos.",
            " ",
            "A Pintura dos Dez Mil Rios e Montanhas estava inteiramente sob o controle de Nie Li!",
            " ",
            "Uma pequena dimensão se abriu em torno da ",
            "Pérola Espiritual da Ilusão",
            ". A pérola tentou se libertar, mas foi pega em um escudo invisível. Sons de colisões ecoaram, mas a pérola ficou presa.",
            " ",
            "O canto da boca de Nie Li se transformou em um leve sorriso. Ele já tinha feito os preparativos. Mesmo que a ",
            "Pérola",
            " se recusasse a obedecê-lo, ele tinha outros métodos para subjugá-la.",
            " ",
            "A Pérola Espiritual da Ilusão era um grande tesouro, mas comparado a um tesouro primordial como a Pintura dos Dez Mil Rios e Montanhas, a diferença era simplesmente grande demais!",
            " ",
            "\"Peguei!\" Nie Li estendeu a mão direita e a pintura rapidamente retornou à sua palma, trazendo a ",
            "Pérola",
            " com ela.",
            " ",
            "Tudo dentro da Pintura dos Dez Mil Rios e Montanhas era território de Nie Li. Enquanto estivesse dentro da pintura, fugir seria apenas um sonho. Uma vez que escapasse do Palácio Divino das Ilusões do Vazio, ele poderia subjugar a Pérola Espiritual da Ilusão sem a necessidade de se apressar!",
            " ",
            "Nie Li voou e rapidamente pegou um tesouro após o outro, coisas como as essências de pedras espirituais de ouro. Tudo foi sugado para a pintura. Havia várias centenas de artefatos de grau 4. As essências de pedras espirituais de ouro superavam uma centena. Todos os tipos de tesouros aqui são simplesmente uma festa para os olhos.",
            " ",
            "Era uma riqueza absolutamente assustadora!",
            " ",
            "Mas nenhum deles poderia se comparar com a Pérola Espiritual da Ilusão, naturalmente!",
            " ",
            "O que deprimiu Nie Li foi o fato de que a intenção do Palácio Divino das Ilusões do Vazio parecia ter desaparecido, mesmo que ele estivesse coletando esses tesouros.",
            " ",
            "Mais cedo, o Palácio Divino das Ilusões do Vazio tinha explodido de raiva, só porque Nie Li tinha pego uma única peça de essência de pedra espiritual de ouro. Agora, Nie Li estava levando mais do que isso, mas a intenção não estava mostrando qualquer reação...",
            " ",
            "Nie Li olhou para o céu e sua atenção foi atraída por várias centenas de pilares que se erguiam ao longe. Cada um tinha dezenas de metros de altura e estava cheio de todos os tipos de padrões de inscrição. Esses traços manchados testemunharam que eles haviam permanecido por milhões de anos!",
            " ",
            "Nie Li franziu o cenho quando viu aqueles pilares. Eles formavam uma grande e enorme variedade!",
            " ",
            "Mesmo que não pudesse dizer exatamente o quão poderoso era, ele estava certo de que não era um arranjo comum!",
            " ",
            "Mesmo um Especialista do Reino Dao do Dragão ou do Ancestral Marcial sofreria uma catástrofe se ele entrasse!",
            " ",
            "A matriz flutuava no céu, tinha várias centenas de metros de extensão.",
            " ",
            "\"Eu estudei claramente esta matriz, mas eu vou ir em frente e fazê-lo!\" Nie Li estendeu a mão direita e a Pintura dos Dez Mil Rios e Montanhas se atirou para frente. Transformou-se em uma tela de luz e envolveu o enorme arranjo.",
            " ",
            "Com um “Woosh!” Nie Li sugou todo o arranjo para a Pintura dos Dez Mil Rios e Montanhas.",
            " ",
            "Nie Li pensou para si mesmo: “Espere até eu terminar com essa matriz. Quem sabe? Pode conter algum uso milagroso para ela!”",
            " ",
            "Agora que ele terminou de pegar o arranjo, ele continuou a observar ao redor.",
            " ",
            "Uma luz multicolorida que podia penetrar dois mil metros atraiu os olhos de Nie Li. Um maciço e majestoso palácio apareceu em sua linha de visão.",
            " ",
            "Nie Li voou para o majestoso palácio. Era uma réplica em miniatura perfeita do Palácio Divino das Ilusões do Vazio. Tudo era exatamente o mesmo, apenas em menor escala. O modelo ocupava apenas alguns milhares de metros quadrados. O palácio em si tinha apenas alguns metros de altura.",
            " ",
            "Nie Li pensou consigo mesmo: \"Este deve ser o núcleo do Palácio Divino das Ilusões do Vazio!\" Embora ele não tivesse idéia do que realmente era, mas ele irá levá-lo e estudá-lo mais tarde!",
            " ",
            "A Pintura dos Dez Mil Rios e Montanhas mais uma vez se projetou guiada por suas mãos!"
      ]
}