{
      "Capítulo 405 - Hierarca Hei Xukong": [
            "Estrondo!",
            "Nie Li levou tudo dentro de vários milhares de metros do núcleo do Palácio Divino das Ilusões do Vazio para dentro da sua Pintura dos Dez Mil Rios e Montanhas.",
            "A tarefa exigiu de Nie Li tanto que ele se viu ofegante por ar.",
            "Ele havia desperdiçado uma grande quantidade de Energia Celestial ao mover tais objetos enormes para a pintura.",
            "Nie Li circulou a área algumas vezes e não encontrou nada de novo, então ele se virou e voltou.",
            "Xiao Yu olhou para Nie Li e disse: \"Eu coletei mais de trezentas essências de pedra espirituais de ouro, mais de quinhentos artefatos de grau 6 e mais de trinta artefatos de grau 7!\"",
            "Nie Li olhou para o vazio com desconforto. As coisas estavam um pouco calmas demais.",
            "Por que a intenção do Palácio Divino das Ilusões do Vazio não disse nada?",
            "Os verdadeiros tesouros do palácio não devem ser limitados à Pérola Espiritual da Ilusão!",
            "Quem sabe? O Palácio Divino das Ilusões do Vazio possa ter outros tesouros escondidos!",
            "No entanto, Nie Li nem sequer sabia como começar a pesquisar esse enorme vazio.",
            "Nie Li olhou para Xiao Yu e disse: \"Siga-me!\"",
            "As duas figuras se transformaram em raios de luz e voaram para longe.",
            "Então, de repente, uma intenção maciçamente poderosa cobriu o Palácio Divino das Ilusões do Vazio do lado de fora. Cada único especialista dentro do palácio podia sentir a pressão assustadora.",
            "Eles não podiam deixar de erguer a cabeça e olhar para o espaço vazio.",
            "O poder assustador parecia como se quisesse depedacá-los.",
            "* Pfft! * * Pfft! * * Pfft! *",
            "Os especialistas mais fracos imediatamente vomitaram sangue fresco sob a terrível pressão. Os que ficaram mais feridos morreram.",
            "Todos estavam assustados e tremendo de medo.",
            "Esta era a presença de um especialista do Reino Ancestral Marcial!",
            "Um rosnado sombrio e pesado soou do nada.",
            "\"Isto é para todos dentro do Palácio Divino das Ilusões do Vazio. Eu sou Hierarca Hei Xukong da Seita Deus Demônio. Ninguém será permitido sair sem minha permissão. O palácio já está sob o controle da minha Seita Deus Demônio. Você só poderá sair se entregar todos os seus tesouros. Caso contrário, você irá morrer aqui!\"",
            "A voz de Hierarca Hei Xukong parecia com um trovão no Palácio Divino das Ilusões do Vazio.",
            "Todos dentro do palácio trocavam olhares. Mesmo os membros da Seita Deus Demônio não podiam deixar de ficar triste.",
            "Hierarca Hei Xukong era o mais irracional praticante no Reino Ancestral Marcial da Seita Deus Demônio. Desde que ele já decidiu agir, não havia absolutamente nenhuma maneira que alguém seria capaz de escapar com qualquer tesouro. Ou seja, a menos que o Hierarca Hei Xukong não pudesse ter interesse nos tesouros que possuíam. No entanto, para algo como um pedaço de essência de pedra espiritual de ouro, não havia nenhuma maneira que eles teriam uma parte dela.",
            "No momento em que o Hierarca Xukong chegou, os especialistas de várias seitas desistiram de procurar tesouros e começaram a pensar em rotas de fuga.",
            "Vários especialistas tentaram voar para fora do palácio. Mas antes que pudessem chegar a algumas centenas de metros, seus corpos explodiram em pedaços de carne. Ao ver isso, aqueles que ainda estavam planejando escapar começaram a recuar. A visão fez seus couros cabeludo formigarem.",
            "Todo o palácio estava sob o controle do Hierarca Hei Xukong!",
            "Hierarca Hei Xukong passou um olhar sobre os especialistas e friamente bufou, \"Quanta imprudência.\"",
            "Sua intenção varreu todo o palácio. Entretanto, havia uma área que mesmo sua intenção não poderia penetrar. Ele friamente bufou e enviou uma palma de energia para aquela área.",
            "Boom",
            "A energia da palma explodiu.",
            "Hierarca Hei Xukong franziu o cenho. Sua energia de palma havia sido bloqueada por uma barreira e ele não conseguia atravessá-la.",
            "Os tesouros do Palácio Divino da Ilusão devem estar do outro lado dessa barreira. No entanto, a suprema existência que criou este palácio, obviamente, possuía poder supremo. Quebrar essa barreira não seria uma tarefa fácil.",
            "Os olhos de Hierarca Hei Xukong de repente se arregalaram. Raios negros de luz brotaram de seus olhos e varreram a barreira.",
            "A energia da palma do Hierarca Hei Xukong alcançou através do espaço e agarrou a barreira. \"Hmph! Você quer me obstruir com uma barreira de má qualidade?”",
            "Dentro da barreira",
            "Nie Li e Xiao Yu ainda estavam procurando por tesouros, mas tudo dentro de sua vizinhança era espaço vazio, nada a ser encontrado. Apesar da enorme comoção que estava acontecendo lá fora, nenhum desses sons os atingiu.",
            "Se Nie Li soubesse que Hierarca Hei Xukong estava lá, ele não estaria agindo tão despreocupado como ele está agora. Em vez disso, ele estaria pensando em como escapar.",
            "De repente, um raio de luz escarlate atravessou, apenas alguns milhares de metros de distância de onde eles estavam.",
            "Nie Li levantou uma sobrancelha e o rastro de um sorriso apareceu no canto de sua boca.",
            "“Tentando correr? De jeito nenhum!\"  ele avançou.",
            "Xiao Yu imediatamente seguiu Nie Li, ajudando-o a perseguir aquela luz escarlate.",
            "Nie Li perseguia a luz escarlate, que se parecia com um cometa, arrastando uma longa cauda de chamas em seu rastro.",
            "Nie Li batia suas asas pretas e brancas, sua velocidade abruptamente disparou até que ele estava tão rápido quanto um relâmpago. Com um movimento de sua mão direita, a Pintura dos Dez Mil Rios e Montanhas",
            " ",
            "apareceu. Um espaço infinito se abriu e sugou a luz escarlate.",
            "A luz escarlate lutava enquanto tentava se libertar.",
            "Nie Li franziu as sobrancelhas. “Tentando correr? Não é tão fácil!\"",
            "Sua Energia Celestial fluía sem parar e a Pintura dos Dez Mil Rios e Montanhas ",
            "brilhou ",
            "mais fortemente. Esse mar sem fim de poderosa energia lançou-se em direção à luz escarlate e amarrou-a firmemente.",
            "A luz escarlate ficou imóvel. Com outro lampejo de luz ela desapareceu na pintura.",
            "Nie Li tinha conseguido levar a luz escarlate para a Pintura dos Dez Mil Rios e Montanhas!",
            "No entanto, Nie Li ainda continuava com as sobrancelhas franzidas. “Por que foi tão fácil?”",
            "Ele sentiu que a luz escarlate estava longe de ficar cansada. Parecia que ela tinha entrado na pintura por vontade própria.",
            "\"Tem algo errado?\" Xiao Yu estava ao seu lado olhando para ele. Por que Nie Li parecia tão perturbado depois de pegar aquela luz escarlate?",
            "Nie Li sorriu amargamente. \"Eu fui enganado!\"",
            "Ele enviou sua intenção para a Pintura dos Dez Mil Rios e Montanhas. O interior da pintura estava inteiramente diferente agora, com os Lagos Divinos, várias colunas do Palácio Divino das Ilusões do Vazio e um modelo do Palácio Divino das Ilusões que flutuava por vários milhares de metros no ar.",
            "A luz escarlate estava longe de ser encontrada. Nie Li usou sua intenção e percorreu por toda a área, mas ele não conseguiu encontrar um traço dessa luz.",
            "Definitivamente tinha algo errado!",
            "Nie Li sorriu amargamente, mas era tarde demais para arrependimentos. Ele imediatamente transmitiu sua voz à Deusa Yu Yan.",
            "\"Irmã Yu Yan, por favor, tenha cuidado. Uma entidade desconhecida entrou no Pintura dos Dez Mil Rios e Montanhas e até mesmo eu não posso dizer onde ela está!\"",
            "Yu Yan atualmente estava cultivando em um dos Lagos Divinos. Ela assentiu quando ouviu o aviso de Nie Li e disse: \"Entendido. Vou manter isso em mente!\"",
            "Ela não sabia exatamente sobre o que Nie Li estava falando, mas ela ficou em alerta.",
            "Agora que havia uma entidade desconhecida dentro da Pintura dos Dez Mil Rios e Montanhas, Nie Li não estava mais interessado em procurar por tesouros. Ele tinha que encontrar aquela luz escarlate e removê-la de sua pintura!"
      ]
}