{
      "Capítulo 415 - Suspeito": [
            "Gu Bei estava bem ciente de que sua maior ameaça não era Gu Heng, na verdade era Gu Yu!",
            "Gu Heng tinha sido apenas uma peça de xadrez sendo empurrada por Gu Yu. Mas aquela peça de xadrez tinha sido quebrada!",
            "Gu Heng estava aturdido.",
            "Gu Bei olhou para Gu Heng com uma expressão fria, em seguida, colocou as mãos em direção a Gu Tianlong, Gu Ya, e os outros anciões.",
            "Logo, a notícia se espalhou por todo o Clã Gu.",
            "Dentro da Câmara Secreta de Long Tianming",
            "Depois de ouvir a notícia, Long Tianming liberou uma raiva violenta.",
            "\"Gu Heng aquele lixo, lixo, lixo!\" Long Tianming rugia. Ele tinha preparado algumas pedras espirituais para apoiar Gu Heng, para que Gu Heng pudesse controlar a Liga Demoníaca de Gu Bei. Mas agora que Gu Heng foi preso, todos os planos de Long Tianming haviam sido arruinados.",
            "As forças de Gu Heng provavelmente seriam engolidas pela Liga Demoníaca em pouco tempo.",
            "Do ponto de vista do Clã Gu, todas as forças de Gu Heng pertenciam ao clã. Então, é claro, eles não iriam permitir que eles caíssem nas mãos de um estranho!",
            "A situação dentro do Clã Gu já estava fora de seu de controle. E, além disso, as forças de Long Yuyin também surgiam dentro da Família Selo de Dragão. A Liga Caminho Celestial da Família Chamas Cinzentas também tinha uma estreita relação com a Liga Demoníaca. Eles também estavam crescendo rapidamente.",
            "Mesmo Long Tianming sentiu o perigo iminente!",
            "A ascensão destas três forças centrou-se em um único ponto: Nie Li!",
            "Enquanto Nie Li estiver vivo, Long Tianming não seria capaz de descansar ou comer em paz.",
            "Nie Li sempre se escondia nos bastidores, o que tornava a ameaça ainda mais evidente para Long Tianming.",
            "Agora que a peça de xadrez conhecida como Gu Heng tinha sido quebrada, Long Tianming foi forçado a lidar com a situação pessoalmente!",
            "Ele estreitou os olhos quando um brilho feroz passou por eles. Verdadeiramente, Nie Li tinha chamado a sua atenção e Long Tianming tinha que admitir que o cara era bastante capaz. Mas e daí? Ele iria se certificar de que Nie Li entendesse que a situação dentro da Seita Penas Divinas não era algo que poderia ser tão facilmente alterada por uma pessoa!",
            "Pouco depois de Nie Li se esconder no subterrâneo, o Palácio Divino da Ilusão desapareceu, como uma ilusão.",
            "Aqueles que se reuniram fora do palácio tiveram de se dispersar. Não havia nada que pudessem fazer.",
            "Com um pensamento, Nie Li saiu da pintura. Ele explodiu do chão e guardou a Pintura de Dez Mil Rios e Montanhas de volta em seu reino da alma.",
            "Xiao Yu ainda estava cultivando dentro da pintura, então Nie Li a deixou por lá.",
            "Nie Li se esticou um pouco. Ele já estava no auge do Reino da Estrela Celestial, a apenas um passo do Reino do Eixo Celestial. Era uma sensação boa.",
            "Ele voou na direção da Seita Penas Divinas.",
            "Na Seita Penas Divinas",
            "\"Nie Li! Já era hora de você voltar!\" Lu Piao excitadamente bateu no peito de Nie Li. Mesmo que a alma do destino de Nie Li estivesse dentro do Salão das Almas todo esse tempo, Lu Piao ainda não podia deixar de se preocupar.",
            "Nie Li sorriu. \"Eu tive uns contratempos enquanto estive fora.\"",
            "Ele parou nisso. Aquela aventura era longa demais para palavras.",
            "Gu Bei riu de bom humor. \"Enquanto você esteve fora, Gu Heng vai ficar trancado por trinta anos. Já tomei todas as suas forças.”",
            "Nie Li levantou uma sobrancelha. Mesmo que ele estivesse esperando que isso acontecesse eventualmente, ele nunca pensou que Gu Bei poderia ter feito isso tão rápido.",
            "Gu Bei riu, \"Na realidade, é porque Gu Heng já tinha suas mãos sujas e ainda assim ele tentou morder de volta! Além disso, aqueles anciãos que haviam conexões com ele eram facilmente influenciados.\"",
            "Nie Li assentiu. \"En. Teria acontecido com ele mais cedo ou mais tarde. Eu esperava pelo menos isso.\"",
            "Gu Bei de repente lembrou algo. \"Ouvi dizer que Long Tianming foi para o mundo exterior para treinar, em seguida, voltou com uma bela soma de tesouros, como essência de pedras espiritual de ouro. O suficiente para totalizar cinco ou seis milhões de pedras espirituais. Agora, suas forças estão se expandindo rapidamente, provavelmente porque ele se sente ameaçado por nós!\"",
            "Nie Li franziu as sobrancelhas com aquelas palavras.",
            "Isso era estranho, de fato!",
            "O lugar onde Long Tianming tinha treinado era provavelmente o Palácio Divino das Ilusões do Vazio. Nie Li tinha conduzido Long Tianming para aquela câmara, então Long Tianming não deveria ter sido capaz de colher nada! Mas mesmo se tivesse Hierarca Hei Xukong e o Santo Filho Li Huo deveriam ter selado o palácio. Assim, mesmo que Long Tianming conseguisse retornar, ele não deveria ter sido capaz de trazer nada de volta. Sem mencionar cinco ou seis milhões de pedras espirituais! Não fazia sentido algum!",
            "Em algum lugar por lá, definitivamente havia algo suspeito acontecendo!",
            "Em sua vida anterior, Nie Li sempre sentiu que havia algo errado com Long Tianming. Quando a Seita Penas Divinas entrou em colapso, Long Tianming foi quem mais se beneficiou. A partir daí, Nie Li poderia dizer quão profundamente Long Tianming tinha planejado.",
            "Além disso, não havia maneira de que Long Tianming pudesse realizar tudo sozinho!",
            "Poderia Long Tianming ter conexões com alguém dentro da Seita Deus Demônio?",
            "Se isso era verdade, então tudo fazia sentido. Explicaria como Long Tianming conseguiu sair do palácio com segurança e obter tantos tesouros!",
            "Gu Bei franziu as sobrancelhas por um breve momento. \"Se Long Tianming realmente obteve tantas pedras espirituais, será difícil para nós competir com ele em termos de riqueza. Ele está reunindo um grande número de especialistas!\"",
            "Lu Piao apontou a boca para o lado. \"Com as três forças unidas, eu me recuso a acreditar que não podemos competir com ele! Afinal, a única coisa que Long Tianming tem realmente é uma bolsa de Ouro.\"",
            "Gu Bei balançou a cabeça e disse, \"Você está errado sobre isso. Long Tianming tem operado por tantos anos que ele construiu uma força sólida. Poderia até ser mais forte do que os três juntos.”",
            "Nie Li calmamente disse. \"Vocês não precisam se preocupar com dinheiro. Eu lhes darei dez milhões de pedras espirituais mais tarde. Agora, devemos competir com Long Tianming em mão-de-obra. Se isso não for suficiente, ainda tenho mais!\"",
            "\"Dez... dez milhões de pedras espirituais?\" Lu Piao olhou para Nie Li aturdido. Nesse período de tempo, ele compreendeu o quanto era exatamente dez milhões. Era uma soma enorme! Onde Nie Li encontrou tantas pedras espirituais?",
            "Até mesmo Gu Bei ficou abismado. Ele sabia que Nie Li era rico, mas nunca pensou que Nie Li seria tão rico. Nie Li estava tratando isso como algo banal!",
            "Com dez milhões de pedras espirituais, Long Tianming ainda seria uma ameaça? Se Long Tianming queria uma corrida armamentista em números, a competição simplesmente se resumiria a quem oferecesse um preço mais alto!",
            "Nie Li olhou para Gu Bei e Lu Piao. \"Eu vou deixar a Liga Demoníaca para vocês!\"",
            "Nie Li teve que aproveitar a oportunidade para cultivar. Além disso, ele ainda tinha que investigar Long Tianming. Se ele quisesse se livrar dele, então enfrentá-lo de frente não iria funcionar. Mas se ele pudesse agarrar a fraqueza de Long Tianming, então as coisas seriam muito mais fáceis.",
            "Gu Bei respondeu com confiança: \"Fique tranquilo. Com tantas pedras espirituais, temos certeza de fazer as coisas. Se não pudermos, então nós esmagaremos nossas cabeças contra a parede.\"",
            "Depois de tanto tempo, ele já estava bastante informado sobre muitas coisas. Ele também estava desenvolvendo lentamente suas habilidades de liderança e temperamento.",
            "Nie Li sorriu e assentiu com as palavras de Gu Bei. Por um momento, ele teve visões de Gu Bei de sua vida anterior. Um homem e uma espada. Absolutamente brilhante.",
            "Nesta vida, sob sua ajuda, Gu Bei definitivamente alcançaria alturas inteiramente novas!"
      ]
}