{
      "Capítulo 44 - Passou…": [
            "Família Marcas Celestiais. Os dois mestres alquimistas relembraram de suas impressões quanto à ela. A Família Marcas Celestiais, entre as famílias aristocráticas, é considerada extremamente pequena. Não é muito conhecida e sua força também não é grande. Ambos sorriram levemente. Se Nie Li fosse de uma família nobre ou de uma das três grandes, mesmo que eles mostrassem respeito, ele sequer se importaria. Mas já que ele vem de uma família pequena, era mais fácil agradá-lo.",
            "Os dois mestres alquimistas conversaram com Nie Li por um tempo e perceberam que o garoto não só é proficiente com as teorias da alquimia, mas também é familiarizado com o processo de refinamento.",
            "Monstro!",
            "Eles já são alquimistas há décadas, mas só agora atingiram o nível de Mestre, aos 40-50 anos de idade. Pensando na idade de Nie Li, eles não puderam deixar de se sentirem envergonhados. É simplesmente frustrante! Quantos anos Nie Li tem? Mesmo assim, o conhecimento dele não é nada inferior ao deles.",
            "Idade realmente não reflete o conhecimento de alguém!",
            "Já é hora de eles mostrarem um pouco de respeito à Nie Li.",
            "Os dois mestres alquimistas recolheram os testes de Nie Li e se prepararam para apresentá-los pessoalmente ao presidente. Como eles poderiam deixar tal gênio escapar?",
            "“Nie Li, espere aqui por um momento. Nós iremos ver o presidente e perguntar à ele se podemos deixar você entrar na Associação diretamente, sem ter que fazer os outros testes.” Disseram os dois mestres alquimistas, sorrindo.",
            "“Então eu vou ter que incomodar os ilustres mestres.” Disse Nie Li, tornando-se ainda mais humilde e se curvando ligeiramente.",
            "Vendo as ações de Nie Li, os dois mestres alquimistas ficaram ainda mais animados conforme pegaram os testes e apressadamente saíram da sala.",
            "No quarto ao lado.",
            "Chu Ning está tentando o seu melhor para passar no teste. Uma hora já se passou e ele só tinha terminado três folhas. Esta já é a terceira vez que faz o teste para mestre alquimista. Nas duas vezes anteriores, ele nem sequer conseguiu acertar 60% de suas respostas, sem contar que ainda restaram três folhas em branco. Ele estudou as coisas que não estava familiarizado anteriormente e voltou para fazer o teste de novo.",
            "Antes de vir, ele secretamente jurou para si mesmo que iria passar nesta rodada!",
            "No entanto, o teste desta vez foi ainda mais difícil que os anteriores.",
            "Chu Ning se queixou incessantemente. Antes de vir, ele tinha colocado muitas respostas em seu anel interespacial. Mas, com os dois mestres alquimistas o observando, ele não conseguia encontrar uma oportunidade para colar. Uma hora já se passou, e vários de seus papéis apenas continham poucas respostas.",
            "Vendo as respostas de Chu Ning, os dois examinadores não puderam deixar de balançar a cabeça. Das respostas dele, no máximo, apenas 60% estavam corretas, e para se tornar um mestre alquimista, ele precisaria de pelo menos 90%.",
            "Duas horas se passaram e o sino tocou lá fora.",
            "Não é preciso dizer que Chu Ning tinha certeza de ter reprovado no teste. Ele se levantou meio cabisbaixo e saiu. Com esta falha, ele teria que esperar por mais um ano a fim de fazer o exame para mestre alquimista novamente.",
            "No corredor, um após o outro, aqueles que fizeram o teste saíram. Apenas um homem de mais ou menos trinta anos parecia feliz, o resto estava meio desanimado pois este primeiro teste foi realmente muito difícil.",
            "Salão de Anciões da Associação de Alquimistas",
            "“Presidente, dê uma olhada neste teste!”",
            "Huyan Ming entregou os vinte papéis para Gu Yan.",
            "Dentro de toda a Associação de Alquimistas, existem apenas dois mestres alquimistas seniores, Gu Yan é um deles. Além disso, ele também é o presidente da Associação. Seu cabelo é branco, e ele já tem mais de 60 anos.",
            "Era apenas um conjunto de papéis do teste mas os dois mestres alquimistas primários apressadamente queriam que ele desse uma olhada. Já que Gu Yan estava refinando um elixir, ser interrompido o deixou de mau-humor.",
            "“Presidente, estes são os papéis de um dos estudantes. Por favor, dê uma olhada!” Disse Huyan Ming, parecendo animado. Embora tivessem visto que o humor do presidente Gu Yan não estava muito bom, eles ainda foram em frente e passaram os papéis para ele.",
            "Gu Yan bufou friamente enquanto dava uma olhada nos papéis e dizia: “Este estudante foi muito bem. Todas as respostas estão corretas. Algumas delas foram brilhantemente respondidas. Leve-o para o segundo teste!” O rosto de Gu Yan relaxou um pouco. Afinal, não haviam muitas pessoas que conseguiam responder todas as perguntas corretamente.",
            "Huyan Ming e Mu Yang se entreolharam e sorriram. Huyan Ming avançou um pouco e disse: “Eu gostaria de pedir ao Presidente para deixar esse estudante aderir à Associação de Alquimistas diretamente!”",
            "“Passar no teste e ser aceito diretamente?” As sobrancelhas de Gu Yan se contraíram, ele sacudiu a cabeça e disse: “Isso é impossível. Para se tornar um mestre alquimista primário, além de conhecer muitas teorias de alquimia, a pessoa também deve estar familiarizada com os procedimentos de refinamento. Mesmo que ele tenha passado na primeira rodada, se ele não tiver nenhuma experiência prática, é impossível se tornar um mestre alquimista!”",
            "“Presidente, e se essa pessoa for apenas uma criança com treze anos de idade? Mesmo que não tenha nenhuma experiência prática com alquimia, ele ainda pode ser ensinado! Se perdermos este gênio, nós certamente vamos nos arrepender!” Mu Yang, que estava ao lado, falou.",
            "Ouvindo as palavras de Mu Yang, a calma voz de Gu Yan se encheu de surpresa, “O que você disse? Ele é apenas um garoto de treze anos?”",
            "“Sim, Presidente!” Mu Yang e Huyan Ming responderam em uníssono, assentindo com a cabeça.",
            "“Vocês dois estão conspirando para tentar me enganar? Como pode um garoto de 13 anos ser capaz de memorizar tantos livros de alquimia e completar os papéis do teste para mestre alquimista primário?” Os olhos frios e afiados de Gu Yan examinaram Mu Yang e Huyan Ming.",
            "“Por que iríamos nos atrever a enganar o Presidente?”",
            "“Tragam-no aqui. Além disso, façam a Diretora Yang vir aqui imediatamente também. Esta questão não deve ser dita para ninguém, nem mesmo aos outros anciões, entenderam?” Disse Gu Yan, olhando para Mu Yang e Huyan Ming. Se realmente existe tal gênio, eles definitivamente devem ensiná-lo e torná-lo um de seus homens leais.",
            "“Sim!” Os corações dos dois mestres alquimistas tremeram, e seus rostos se encheram de excitação.",
            "Na Associação de Alquimistas existem 6 anciões, incluindo Gu Yan. Cada ancião tem seus próprios interesses. Isso significa que, para manter o segredo de Gu Yan, de hoje em diante, os dois se tornarão assessores de um ancião.",
            "Mu Yang foi procurar pela Diretora Yang, enquanto Huyan Ming apressadamente foi buscar Nie Li.",
            "No corredor",
            "Chu Ning saiu, parecendo um pouco triste. Vendo que Nie Li já estava ali fora faz muito tempo, as sobrancelhas dele imediatamente se contraíram.",
            "Atualmente, as poucas pessoas ao lado dele estavam provocando Nie Li.",
            "“Irmãozinho, quantas perguntas você fez?” Disse um homem, rindo alto. Ele foi o único que passou no teste.",
            "Nie Li deu de ombros e disse: “Estas questões são muito fáceis! Nem um pouco desafiadoras.”",
            "Ao ouvir Nie Li, todos se entreolharam.",
            "As palavras de Nie Li acertaram diretamente no ponto fraco de Chu Ning, que sofreu para completar as questões. Ele chegou mais perto e disse: “Pirralho pretensioso! Se você acertou pelo menos 10% das perguntas, eu vou imediatamente tirar minhas roupas e correr pelado três vezes ao redor de toda Cidade da Glória!”",
            "“Então você já pode começar a correr.” Disse Nie Li, rindo ligeiramente.",
            "Todos ficaram espantados com as palavras de Nie Li, e se perguntaram de onde exatamente a confiança dele vinha. Eles também estavam se perguntando o quanto Nie Li acertou em seu teste.",
            "Neste momento, Huyan Ming apressadamente correu até eles.",
            "Vendo o robe branco de mestre alquimista primário de Huyan Ming, todos imediatamente se levantaram e adotaram uma postura respeitosa.",
            "“Nie Li, você passou no primeiro teste! Siga-me!” Disse Huyan Ming, ignorando completamente os outros que estavam lá.",
            "“Tudo bem!” Nie Li assentiu levemente com a cabeça.",
            "‘Passou no primeiro teste?’",
            "Ao ouvir as palavras de Huyan Ming, todo mundo ficou em transe. Especialmente Chu Ning, que estava atordoado como se tivesse sido atingido por um raio.",
            "‘Como isso é possível? Nie Li é apenas um pirralho de 13 anos!’",
            "‘Será que eles erraram na confirmação?’",
            "‘Eu estou sonhando?’",
            "Um adolescente de 13 anos passou na primeira rodada de testes. Esta é, simplesmente, a primeira vez que algo do tipo acontece em inúmeras centenas de anos. Não é de se admirar que Huyan Ming queira pessoalmente buscar Nie Li.",
            "Todos se lembraram das zombarias que disseram à Nie Li e, imediatamente, sentiram suas bochechas queimarem. Um adolescente de 13 anos realmente passou no teste. Mas eles, alguns já com trinta-quarenta anos e alguns até mesmo mais velhos, ainda não conseguiram passar.",
            "De tão chocado, Chu Ning ficou sem palavras. Ele nunca imaginou que Nie Li realmente passaria no primeiro teste.",
            "‘Ele deve ter colado! Sim, definitivamente é isso!’ Chu Ning acusou Nie Li silenciosamente conforme foi embora, cambaleando. Não importa o que, ele não conseguiu passar no teste, portanto, apanhar de seu tio era algo inevitável.",
            "“Ei, Chu Ning foi embora?”",
            "“Ele não disse que iria correr pelado ao redor da Cidade da Glória três vezes?”",
            "Aos olhos de todos, Chu Ning fugiu desesperadamente. Se corresse pelado em torno da Cidade da Glória três vezes, como ele seria capaz de andar nas ruas no futuro? Todos olharam para a figura distante de Nie Li. Ele não se importava com a aposta, ou melhor, ele nem sequer ligava para Chu Ning.",
            "Nie Li e Chu Ning eram de dois mundos completamente diferentes, os feitos de Nie Li estão destinados a fazer Chu Ning apenas olhar de longe.",
            "Vendo Huyan Ming, um mestre alquimista primário, olhando satisfatoriamente para Nie Li, a multidão não pôde deixar de sentir admiração pelo garoto.",
            "Salão de Assembléia da Associação de Alquimistas",
            "“Nie Li, espere aqui. O Presidente e a Diretora Yang chegarão em breve.” Disse Huyan Ming, ansiosamente olhando para o gênio a sua frente. A aura de Nie Li o fez sentir como se aquele menino não fosse um garoto de 13 anos, mas sim um alquimista do mesmo nível que o seu.",
            "“Tudo bem.” Disse Nie Li, acenando ligeiramente com a cabeça. Ele começou a olhar ao redor. Esta Sala de Assembléia é bem grande. Na área central, há uma mesa redonda com algumas cadeiras, e nas paredes, haviam muitos e muitos papéis.",
            "“O que são estes papéis?” Perguntou Nie Li, olhando para Huyan Ming.",
            "“Este é o lugar onde todos os mestres alquimistas trocam ideias. Eles escrevem os problemas que encontraram durante a refinação, buscando respostas de todos os outros mestres alquimistas. Ocasionalmente, o Presidente e os outros anciãos os ajudam, respondendo às suas perguntas. Se você sabe a resposta, então você pode escrevê-la no papel, e alguém vai verificar.” Disse Huyan Ming: “Através deste método, os mestres alquimistas podem melhorar as habilidades em alquimia com a ajuda uns dos outros.”",
            "“Oh” Disse Nie Li, assentindo com a cabeça e indo até as paredes. Ele deve mostrar habilidade suficiente para chamar a atenção do presidente Gu Yan e dos outros, pois apenas ser ‘ensinado’ por eles não seria o suficiente. O que Nie Li quer é pegar emprestado o poder da Associação.",
            "‘Parece que Nie Li está interessado em Conhecimentos de Alquimia.’ Pensou Huyan Ming, sorrindo enquanto o seguia. Ele, naturalmente, não achava que Nie Li seria capaz de resolver as questões na parede. Estas questões estão sem respostas há muitos anos, algumas perguntas não poderiam nem mesmo ser resolvidas por mestres alquimistas seniores como Gu Yan."
      ]
}