{
      "Capítulo 465 - Feng Yu": [
            "Xiao Ning'er e Ye Ziyun saíram voando.",
            "Nie Li estreitou os olhos quando um brilho gélido cintilou em seus olhos.",
            "Depois de tantos anos, ele finalmente enfrentaria a Seita Deus Demônio mais uma vez.",
            "Nie Li estava absolutamente familiarizado com a Seita Deus Demônio. Eles foram seus antigos inimigos e na sua vida anterior, Nie Li havia lutado com os poucos membros do núcleo da Seita Deus Demônio. Assim, ele estava familiarizado com a força deles.",
            "Com um som de “whoosh”, no local onde Nie Li estava, restava apenas uma imagem residual enquanto ele desapareceu no céu.",
            "No espaço a algumas centenas de metros de distância, existiam três pessoas flutuando no céu. Esses três eram Anciãos da Seita Deus Demônio. A líder era a 2ª Anciã da Seita Deus Demônio, Feng Yu. Ela era uma jovem sedutora que usava um vestido de seda vermelho. Sua aparência era sensual assim como transmitia uma indescritível sensação encantadora, mostrando vagamente sua pele branca. Apenas olhar para ela poderia fazer com que o sangue de quem a visse, fervesse.",
            "Feng Yu poderia ser considerada uma figura influente na Seita Deus Demônio, ocupando a 3ª posição dentro da seita.",
            "Os dois restantes eram o 16° Ancião e o 17° Ancião. Embora suas posições fossem inferiores em relação à 2ª Anciã, a força deles ainda era grande, desde que haviam atingido o início do Reino Ancestral Marcial.",
            "“Anciã Feng Yu, fique tranquila. A Seita Nota Celestial está completamente cercada e nem mesmo uma mosca escaparia do nosso cerco”. O 16° Ancião lisonjeava enquanto sorria. Seu olhar varria descontroladamente o peito da Anciã Feng Yu, enquanto a ganância indetectável brilhava em seus olhos.",
            "“Xu Hu, não seja tão confiante. Se alguém escapar, você será responsabilizado.” Feng Yu bufou.",
            "\"Eu compreendo. Nos arredores da Seita Nota Celestial foi instalada uma rede inescapável por mim com a Grandiosa Matriz Ardente, a quinhentos metros de distância daqui. Nem mesmo um especialista do Reino Ancestral Marcial poderia escapar dela.” Xu Hu disse enquanto uma ferocidade cintilava dentro de seus olhos. ",
            "Bru: Mas que merda de palavra difícil, inescapável",
            "\"Esperemos.\" Feng Yu disse com indiferença.",
            "“Anciã Feng Yu, nós irmãos nunca falhamos em nossas tarefas antes. Estamos esperando apenas pela ordem da Anciã Feng Yu e vamos massacrar nosso caminho até a Seita Nota Celestial, não deixando uma única pessoa viva.” Xu Long sorriu maliciosamente em resposta.",
            "“Nosso motivo aqui na Seita Nota Celestial não é destruí-la, mas sim capturar uma pessoa.”",
            "\"Além disso, ele deve estar vivo!\" Feng Yu falou enquanto seus olhos cintilavam com a luz profunda.",
            "\"Eu me pergunto, quem é que despertou o interesse da Anciã Feng Yu?\" Xu Long perguntou já que ele não conseguia resolver o seu quebra-cabeça.",
            "\"Vocês dois não precisam saber disso. Tudo o que vocês precisam saber é que a pessoa se chama Nie Li. Apesar de sua pouca idade, ele já possui o cultivo no Reino Dao do Dragão e ele é o atual Mestre da Seita Penas Divinas”, disse Feng Yu.",
            "“Ser capaz de se tornar o Mestre da Seita Penas Divinas com o cultivo no Reino Dao do Dragão? Eu temo que a Seita Penas Divinas não tenha mais talentos!” Xu Hu riu.",
            "“Hmph, mantenha esse seu olhar desdenhoso. A força atual da Seita Penas Divinas é profunda e imensurável. A quantidade de especialistas do Reino Marcial Ancestral é comparável à quantidade de pelos de um boi. Se pessoas com a sua força fossem para lá, isso apenas significaria a morte.” Feng Yu bufou quando ela respondeu. ",
            "Bru: Não quero ficar enchendo o saco aqui mas… Pelos de um boi??? Oi?? kkk",
            "“Já que a Seita Penas Divinas nos dias de hoje é tão poderosa, como esse jovem que possui apenas o cultivo do Reino Dao Dragão se tornou o Mestre da Seita?” Disse Xu Long com dúvida.",
            "“É aí que está a parte crucial. Tudo o que temos que fazer é capturá-lo!” Disse Feng Yu, “Se vocês dois não forem capazes de encontrá-lo, me vejam com suas cabeças decapitadas!”",
            "Quando Feng Yu falou, uma gargalhada ressoou no céu.",
            "“A Anciã na 3ª posição da Seita Deus Demônio, Feng Yu, veio me procurar pessoalmente. Eu realmente possuo alguma reputação!” ",
            "Cybs: IIIIIHAAAAAAAA!! Chegou o moooonstro \\O/",
            " ",
            "Bru: IIIhaaa me lembra pocotó :D ",
            "Quando a voz foi ouvida, Feng Yu franziu as sobrancelhas enquanto se concentrava em procurar pelos céus. Ao longe, havia uma pessoa que permanecia flutuando calmamente no céu. Essa pessoa era Nie Li.",
            "Ele foi realmente capaz de ouvir a conversa de tão longe sem ser descoberto. Essa pessoa definitivamente não era simples!",
            "Feng Yu olhou friamente para Nie Li.",
            "\"Você é Nie Li?\" Um brilho frio apareceu nos olhos de Feng Yu enquanto ela avaliava Nie Li.",
            "\"De fato. A Anciã Feng Yu não está procurando por mim? Eu me pergunto, o que significa isso? Será que você está me convidando para apreciar o vento, as flores, a neve e a lua?” Nie Li sorriu levemente enquanto olhava para as três pessoas. Uma no pináculo do Reino Ancestral Marcial e duas no início do Reino Ancestral Marcial.",
            "Nie Li poderia falar os nomes dessas três pessoas.",
            "“Como é extraordinário o fato do Mestre de Seita Nie ser tão refinado, para ele realmente gostar do vento, das flores, da neve e da lua. Esta minha viagem não foi em vão.” A expressão indiferente em Feng Yu instantaneamente desapareceu quando se tornou encantadora, até mesmo seus brilhantes olhos estavam cheios de luxúria.",
            "Sua aparência encantadora fez com que Xu Hu e Xu Long ficassem perdidos e atordoados ao olharem para ela.",
            "Em comparação com a expressão indiferente que Feng Yu normalmente usava, essa diferença era simplesmente muito grande.",
            "Esta Feng Yu que estava diante de seus olhos não poderia ser uma impostora, certo…?",
            "As mulheres são simplesmente muito inconstantes! ",
            "Nota Doko: Uma frase tão verdadeira :D . Cybs: Sei de nada :3 e.e  .  Bru: Chicote em todo mundo :3",
            "Se a Anciã Feng Yu pudesse mostrar tal sorriso a eles, eles estariam dispostos a morrer por ela.",
            "Xu Long e Xu Hu instantaneamente foram preenchidos com os sentimentos de hostilidade e inveja em relação à Nie Li.",
            "“Se eu soubesse que a Anciã Feng Yu estava aqui para me capturar, mesmo se você quiser que eu seja amarrado, eu estarei mais do que disposto!” Nie Li sorriu enquanto continuava, “Eu ficarei aqui imóvel e vou até me amarrar. A Anciã Feng Yu pode vir me pegar a qualquer momento!” ",
            "Cybs: Aahh se a Ziyun escuta isso.... Bru: Menina, esse Nie não perde uma",
            "Nie Li colocou ambas as mãos diante do peito, demonstrando que poderiam ser amarradas.",
            "Vendo o jeito que Nie Li reagiu, Feng Yu hesitou quando ela examinou com o seu olhar os arredores.",
            "Nie Li veio aqui sozinho sem que ninguém estivesse o seguindo. Além disso, ele até se ofereceu para ser capturado, como era possível não suspeitar de nada?!",
            "Talvez fosse um truque?",
            "Ela não achava que Nie Li fosse uma pessoa de mente fraca que perderia seus pensamentos no instante em que visse uma beldade.",
            "Como alguém que conseguiu se tornar o Mestre da Seita Penas Divinas com o cultivo no Reino Dao do Dragão seria tão simples?",
            "“Esse garoto está realmente se lançando para a morte! Que estúpido ele é. Grande Irmão, nós vamos capturá-lo!” Xu Hu apertou o punho com força quando estava prestes a sair.",
            "Feng Yu apressadamente parou Xu Hu enquanto sua voz solene soou: \"Espere!\"",
            "Xu Hu viu a expressão tensa de Feng Yu. Ele não conseguia entender o que fazia Feng Yu ficar tão cautelosa e intimidada. Talvez esse garoto não fosse tão simples quanto parecia?!",
            "\"A Anciã Feng Yu não está procurando por mim? Agora que eu realmente saí, por que a Anciã Feng Yu não vem me buscar?” Nie Li perguntou com uma expressão intrigada em direção a Feng Yu.",
            "Feng Yu riu encantadoramente, “O Mestre da Seita Nie deve estar brincando. Desde quando vim aqui para capturá-lo? Eu estou aqui para convidá-lo”.",
            "“Oh? Que honra poder receber o convite da Anciã Feng Yu! Talvez eu tenha a chance de me tornar o convidado da Anciã Feng Yu embaixo dos lençóis?” Nie Li olhou luxuriosamente para Feng Yu enquanto seu olhar percorria pelo seu corpo.",
            "Quanto mais Nie Li agia pervertidamente, mais Feng Yu se sentia desconfiada. Contudo, ela não conseguia adivinhar os métodos que Nie Li tinha para lidar com ela.",
            "No entanto, desde que eles já vieram até aqui, eles não poderiam sair sem ter frutos nesta colheita.",
            "Feng Yu aproximou-se lentamente de Nie Li enquanto ela encantadoramente sorria: “Enquanto o Mestre da Seita Nie não nos desprezar, não apenas eu, mas o Mestre da Seita Nie pode livremente escolher qualquer garota dentro da Seita Deus Demônio!”",
            "\"Incluindo a Mestra da sua Seita?\" Nie Li riu.",
            "Ouvindo suas palavras, Feng Yu ficou um pouco atordoada enquanto falava com espanto e perplexidade: \"Como você sabe que a nossa Mestre da Seita é uma mulher?\"",
            "“Nosso Mestre da Seita é uma mulher? Por que nós não estamos cientes disso?” Xu Long e Xu Hu trocaram olhares. ",
            "Cybs: maldito Mad Snaill.... Non acredito que terei que esperar um mês pra ver o desenrolar dessa conversa ",
            "......................................",
            "Nota do Doko: Bom, apareci aqui também para deixar aquele recadinho :D. Sei que muitos de vocês tem ódio do ritmo atual, alguns não gostam do jeito acelerado que a novel esta (que me permitam falar, não acho tão acelerado assim) e outros falam que está enrolada (vai entender :D). Mas creio que todos concordamos que para muitos foi essa novel que abriu caminho para este universo maravilhoso das novels :D. Portanto, vamos recomendar ela para o pessoal?",
            "Deixem nos comentários no INDEX o porque ler essa novel (se você não lê mais ela, não deveria nem estar lendo esse post então, não é mesmo? :P). Falem pontos fortes e pontos ruins. E não esqueçam de deixar uma recomendação (coraçãozinho) tanto aqui como no INDEX da novel :D"
      ]
}