{
      "470 – O Esquema de Nie Li": [
            "O salão principal da Seita\r\nPenas Divinas era magnífico e majestoso.",
            "Ao contrário de seu estado de decaimento\r\nde vários anos atrás, a atual Seita Penas Divinas era completamente diferente.",
            "Devido ao número\r\nimpressionante de Elixir Sagrado que Nie Li havia fornecido, a atual Seita\r\nPenas Divinas estava cheia de especialistas. Além dos discípulos da seita,\r\ntambém envolveu incontáveis ​​discípulos das seitas externas que vieram para\r\nbaixo de seu guarda-chuva. Toda a seita havia se expandido várias vezes em\r\ntamanho, e a força dos discípulos aumentava rapidamente, aumentando assim a\r\nforça da Seita Penas Divinas. Agora ela já havia se tornado a seita mais forte\r\nentre as Seis Seitas Divinas.",
            "No entanto, a Seita Penas\r\nDivinas manteve tudo isso em segredo. As várias seitas não sabiam qual era a sua\r\nverdadeira força.",
            "Embora a Seita Penas Divinas\r\ntivesse fechado suas portas, não havia fim para o número de pessoas sendo\r\nenviadas para lá pelas várias seitas principais.",
            "Alguns vinham investigar a\r\nforça da Seita Penas Divinas, enquanto outros para comprar os Elixires Sagrados.",
            "Nesse momento, havia cinco\r\ncomunicações psíquicas acontecendo sobre a Seita Penas Divinas.",
            "Esses cinco eram todos\r\nespecialistas no pico do Reino Ancestral Marcial.",
            "O Hierarca Wushen não pôde\r\ndeixar de suspirar. \"Eu nunca esperei ver a nossa Seita Penas Divinas\r\npassar por mudanças tão formidáveis depois de sair do treinamento de portas\r\nfechadas\".",
            "\"Parece que foi a melhor\r\nescolha deixar Nie Li herdar a posição de Mestre da Seita\", Hierarca Tian\r\nYun disse.",
            "\"Com a força atual da nossa\r\nSeita Penas Divinas, devemos ser sem dúvidas a seita mais forte entre as Seis\r\nSeitas Divinas. Nie Li realmente merece todo o crédito por isso!\" A voz do\r\nHierarca Yanshen ressoou.",
            "\"Talentos precisam ser\r\nbem preservados. Eu tenho uma sugestão. Por que nós cinco não escolhemos uma\r\ngarota de beleza inigualável de cada um dos nossos clãs e as casamos com Nie\r\nLi?",
            "Cybs: pia msm :v, fiquem sabendo que ele já tem 2 XD",
            " Dessa forma, Nie Li\r\nvai trabalhar ainda mais pela a nossa Seita Penas Divinas\", Hierarca\r\nLinglong disse. \"Acontece que há uma atração mútua entre Nie Li e Long\r\nYuyin do meu clã. É perfeito para eu arranhar um casamento entre eles\".\r\n",
            "Cybs: é melhor c ficar queto, você não vai querer despertar a ira de Ziyun\r\nXD",
            "\"Essa ideia é boa, mas\r\nnão temos certeza do que Nie Li acha dela\", Hierarca Xieshen falou após um\r\nmomento de profunda reflexão.",
            "\"Do meu ponto de vista,\r\nNie Li não é uma pessoa muito lasciva. Pode não ser eficaz fazer isso\", Hierarca\r\nTian Yun comentou. ",
            "Cybs: alguém sensato XD",
            "\"Posso saber o que te fez\r\nchegar a essa conclusão Irmão Tian Yun?\" O Hierarca Xieshen perguntou.",
            "\"Nie Li é alguém que\r\nvaloriza o afeto e a lealdade. Ele exala justiça, e tudo o que precisamos fazer\r\né cuidar bem dele. Além disso, ele agora é o Mestre da Seita da Seita Penas\r\nDivinas. Com sua personalidade, é impossível para ele abandonar a Seita Penas\r\nDivinas. Se fôssemos forçar ele a se casar com garotas dos nossos clãs, isso\r\npoderia sair pela culatra.\" Disse o Hierarca Tian Yun.",
            "\"Nie Li é um discípulo do\r\nHierarca Tian Yun, então ele naturalmente entende Nie Li melhor. Vamos fazer de\r\nacordo com as intenções do Hierarca Tian Yun.\" Hierarca Wushen afirmou.",
            "Nesse momento, uma informação\r\nfoi transmitida para os ouvidos do Hierarca Wushen enquanto ele se concentrava\r\nligeiramente.",
            "\"Nie Li acabou de me enviar\r\nnotícias da Seita Nota Celestial.\" Hierarca Wushen disse franzindo as\r\nsobrancelhas levemente.",
            "\"Que notícias Nie Li\r\nenviou?\" Os Hierarcas perguntaram confusos.",
            "\"Nie Li disse que a Seita\r\nNota Celestial acaba de ser atacada pela Seita Deus Demônio. Ele nos pediu para\r\nselecionar cinquenta mil especialistas da nossa Seita Penas Divinas para irem\r\npara a Seita Nota Celestial para protegê-la.\" O Hierarca Wushen disse.\r\n\"Eles têm que estar no Reino Eixo Celestial ou Reino do Dao do Dragão. Há\r\ntambém a necessidade de dez especialistas estarem acima do terceiro estágio do Reino\r\nAncestral Marcial\".",
            "\"Cinquenta mil\r\nespecialistas? Tudo isso?\" Hierarca Xieshen estava claramente um pouco\r\nperplexo. \"Eu me pergunto o que Nie Li está fazendo? A Seita Nota\r\nCelestial pode não concordar com isso, certo?\"",
            "\"A Seita Nota Celestial\r\njá concordou com isso.\" Disse Hierarca Wushen. \"No entanto, Nie Li\r\ntem outro pedido. Ele quer que os discípulos que enviaremos sejam homens solteiros\r\nsem parceiros românticos\". ",
            "Cybs: kkkkkkkkkkkk, olha o Nie Li querendo\r\nvirar casamenteiro ",
            "😂😂😂😂",
            "\"Homens solteiros? Por\r\nque ele teria um pedido tão estranho?\" Hierarca Xieshen ficou surpreso.",
            "Hierarca Tian Yun e companhia\r\ntambém expressaram sua perplexidade.",
            "A Hierarca Linglong pensou por\r\num momento antes de rir. \"Esse Nie Li com certeza é esperto\".",
            "\"Poderia a Hierarca\r\nLinglong nos explicar isso?\" Hierarca Wushen disse, perplexo.",
            "\"Por favor, pense com\r\ncuidado. O que a Seita Nota Celestial mais tem? Mulheres, é claro. A Seita Nota\r\nCelestial nunca recrutou discípulos homens, então todos os seus discípulos são\r\nmulheres.\" A Hierarca Linglong disse enquanto ria.",
            "Os Hierarcas pensaram nisso\r\npor um momento antes de chegarem subitamente em uma conclusão.",
            "\"Talvez com o ataque da Seita\r\nDeus Demônio à Seita Nota Celestial, a Seita Nota Celestial tenha ficado em uma\r\nsituação perigosa. Nie Li deve tê-los salvado ou eles não teriam concordado com\r\nsua sugestão de permitir que tantos discípulos da Seita Penas Divinas fossem estacionados\r\nna Seita Nota Celestial, Nie Li é realmente muito esperto, e até pediu que os\r\nque forem enviados sejam homens solteiros.\" A Hierarca Linglong disse\r\nsorrindo. \"Acredito que aquelas discípulas da Seita Nota Celestial não\r\ncostumam ver homens, e com o tempo, devem estar ansiando por alguns. Pode-se\r\nimaginar o que acontecerá quando cinquenta mil homens solteiros forem enviados\r\npara lá\". ",
            "Cybs: Nie Li, seu danadinho ",
            "😏😏😏",
            "\"Hierarca Tian Yun, você\r\nnão disse que Nie Li exalava justiça?\" O Hierarca Xieshen tinha uma\r\nexpressão estranha.",
            "\"Bem... eu retiro o que\r\neu disse.\" O Hierarca Tian Yun não pôde deixar de dizer embaraçosamente.",
            "\"Não é errado um homem\r\nvalorizar o afeição e a lealdade, mas não se deve ser honesto em excesso. Ser\r\num pouco espirituoso às vezes também não é algo ruim. É disso que eu gosto em\r\nNie Li!\" A Hierarca Linglong disse sorrindo.",
            "\"Alguma opinião sobre a\r\nsugestão de Nie Li?\" O Hierarca Wushen não pôde deixar de perguntar. Este\r\nassunto era de fato muito embaraçoso.",
            "\"Eu concordo com a\r\nsugestão de Nie Li.\" A Hierarca Linglong disse imediatamente. \"Pense\r\nnisso. Ao fazer isso, não estamos executando nenhum plano nefasto contra a Seita\r\nNota Celestial, e estamos até a protegendo. Isso também pode aliviar os anseios\r\nde suas discípulas. Ela mata dois coelhos com uma só cajadada, então por que\r\nnão?\"",
            "\"Se cinquenta mil casais\r\nforem formados entre cinquenta mil discípulos da Seita Penas Divinas\r\nestacionados na Seita Nota Celestial, talvez toda a Seita Nota Celestial estará\r\nem nosso controle. Em uma década ou duas, a Seita Nota Celestial dificilmente\r\npoderá se desprender da nossa Seita Penas Divinas. Pode não ser considerado\r\nnefasto, mas não é um pouco errado?\" Hierarca Xieshen disse com uma\r\nexpressão corada. \"Nossa Seita Penas Divinas deve fazer as coisas de\r\nmaneira franca e aberta\".",
            "\"Hierarca Xieshen, o que\r\nvocê disse não é verdade. Como isso não é aberto e franco?\" Disse a Hierarca\r\nLinglong. \"A Seita Nota Celestial precisa de nossa nossa ajuda. Não\r\ndeveríamos enviar pessoas para ajudá-los?\"",
            "\"Sim.\" O Hierarca\r\nXieshen disse depois de pensar um pouco.",
            "\"Como vamos enviar\r\npessoas para lá, que tipo de pessoas devemos enviar? O que há de errado com a\r\nsugestão de Nie Li de enviar homens solteiros? Quantos discípulos da Seita\r\nPenas Divinas admiram as discípulas da Seita Nota Celestial? Um cavalheiro não\r\ndeveria ganhar a mão de uma beleza?” A Hierarca Linglong bufou. \"Hierarca\r\nXieshen, você pode ter lindas esposas e concubinas em seu harém, mas você sabe como\r\né não ter um parceiro. Esses discípulos de nossa Seita Penas Divinas não podem\r\nficar sozinhos a vida toda, certo?\"",
            "Ao ouvir as palavras da Hierarca\r\nLinglong, o Hierarca Xieshen ficou um pouco corado. \"Então, vou concordar\r\ncom a sugestão de Nie Li\".",
            "Hierarca Tian Yun disse:\r\n\"Eu também concordo com a ideia de Nie Li \".",
            "\n",
            "Hierarca Wushen pensou por um\r\nmomento antes de dizer: \"Nesse caso, vamos selecionar cinquenta mil\r\ndiscípulos solteiros da nossa Seita Penas Divinas e enviá-los para a Seita Nota\r\nCelestial. Para evitar que a Seita Nota Celestial sofra outro ataque, devemos\r\nfazer isso tão rapidamente quanto possível \". ",
            "Cybs: shaushuahsuahs,\r\nimagina aí quanta comida num vai ter numa festa pra 50 mil casamentos?? ",
            "😂😂😂😂 ",
            "hsaushaush,\r\nbom, nossa decepção mensal até que foi boa ",
            "😄😄😄"
      ]
}