{
      "Capítulo 471 - Decreto para Conquistar Garotas": [
            "Cybs: esse título,\r\nshuahsuahsuahsuahsuahs",
            "Uma vez que o assunto foi\r\naceito pelas cinco potências, naturalmente não houve oposição quando o plano\r\nfoi colocado em prática dentro da Seita Penas Divinas.",
            "Toda a Seita Penas\r\nDivinas ficou agitada ao ponto em que muitos discípulos se reuniram no campo\r\nmarcial da Seita Penas Divinas. Os que se reuniram eram todos discípulos.",
            "\"Eu me pergunto por\r\nque o Vice Mestre da seita nos convocou\".",
            "\"É verdade. Há\r\nrumores de que todos que estão aqui devem ser discípulos solteiros da seita.\r\nSerá que o Vice Mestre da seita planeja nos casar?\"",
            "Os discípulos se\r\nengajaram em discussões, um tanto intrigados com a situação.",
            "Quando Nie Li se tornou o\r\nMestre da Seita Penas Divinas, muitos discípulos não estavam convencidos sobre\r\nele no começo. As razões eram muito simples. Ele só havia se juntado à Seita\r\nPenas Divinas por alguns anos e tinha qualificações medíocres. Além disso, sua\r\nforça não havia atingido o Reino Ancestral Marcial.",
            "Mas com o tempo, eles não\r\nquestionaram mais a sua nomeação. Em vez disso, eles apoiaram bastante o papel\r\nde Nie Li como Mestre da Seita.",
            "Qual Mestre da Seita\r\npoderia elevar os níveis de cultivo de todos em um período de tempo tão curto?\r\nDesde que Nie Li começou a liderar a seita, eles tiveram um aumento\r\nsignificativo nas classificações de cultivo. Alguns dos que possuíam um talento\r\nexcelente haviam até aumentado alguns reinos.",
            "Nie Li foi colocado em um\r\npedestal de alturas primordiais nas mentes desses discípulos.",
            "Li Xingyun varreu seu\r\nolhar através do campo marcial que tinha dezenas de milhares de pessoas. Com\r\ntantas pessoas presentes, houve uma cacofonia de vozes. Todos estavam\r\nenvolvidos em discussões, sem ninguém ouvir o que Li Xingyun tinha a dizer.",
            "Li Xingyun tossiu quando\r\nsua voz chegou aos ouvidos de todos. Ele disse em uma voz profunda, \"Desde\r\nque o Mestre da Seita foi para a Seita Nota Celestial, eu assumi o dever como\r\nmestre substituto da Seita Penas Divinas. Esta é a primeira vez que o Mestre da\r\nSeita enviou uma ordem para mim. Todos vocês, escutem bem\".",
            "No momento em que\r\nsouberam que se tratava de uma ordem do Mestre da Seita, todo o campo marcial\r\nficou em silêncio. O olhar de todos se fixou em Li Xingyun.",
            "O repentino silêncio\r\ndeixou Li Xingyun surpreso. Ele se sentiu um pouco desconfortável.",
            "Ele nunca esperou que a\r\nordem de Nie Li fosse tão valiosa entre os numerosos discípulos comuns.",
            "Li Xingyun tossiu algumas\r\nvezes para esconder seu embaraço antes de finalmente dizer, \"A razão pela\r\nqual o Mestre da Seita me pediu para convocar esta sessão é para informá-los\r\nque em breve vocês serão enviados para a Seita Nota Celestial!\"",
            "\"Vice Mestre da\r\nSeita, existe uma missão importante que o Mestre da Seita tem para nós, que\r\nrequer nossa presença lá? Iremos para lá para protegê-lo?\" Perguntou um\r\ndiscípulo com um grito.",
            "Todos olharam para Li\r\nXingyun com atenção. \"O Mestre da Seita encontrou problemas? Se o Mestre\r\nda Seita quiser, não hesitaremos mesmo diante da morte\".",
            "Li Xingyun acenou\r\napressadamente a mão e disse: \"O Mestre da Seita não encontrou nenhum\r\nproblema. Sua missão não é para protegê-lo\".",
            "Todos trocaram olhares\r\nquando se sentiram intrigados. Então qual foi o motivo?",
            "\"Existe realmente\r\numa missão importante para enviá-los até lá. Espera-se que vocês protejam a\r\nSeita Nota Celestial\", disse Li Xingyun com um leve sorriso.",
            "\"Proteger a Seita\r\nNota Celestial? Por que a Seita Nota Celestial requer a nossa proteção?\" Perguntaram\r\nalguns discípulos confusos.",
            "\"Recentemente, a\r\nSeita Deus Demônio repentinamente atacou a Seita Nota Celestial, dando um\r\ngrande golpe. Mais tarde, os membros da Seita Deus Demônio foram espantados\r\npelo nosso Mestre da Seita. A Seita Nota Celestial é uma das seis Seitas\r\nDivinas. É necessário que os protejamos das seitas demoníacas\", disse Li\r\nXingyun.",
            "\"Nós entendemos, Vice\r\nMestre da Seita. Tenha certeza. Nós definitivamente completaremos a\r\nmissão!\"",
            "\"Nós definitivamente\r\nfaremos o nosso melhor para proteger a Seita Nota Celestial!\" Disseram os\r\ndiscípulos em uníssono.",
            "Li Xingyun de repente\r\nsorriu enigmaticamente. \"Além de proteger a Seita Nota Celestial, o Mestre\r\nda Seita estará confiando a todos vocês uma missão ainda mais importante. Isto\r\né ... você deve trazer um bando de garotas de volta\".",
            "\"Trazer um bando de garotas\r\nde volta? Será que entendemos o que você quer dizer, Vice Mestre da\r\nseita?\" Os discípulos trocaram olhares.",
            "Li Xingyun riu alto.\r\n\"Eu preciso deixar isso mais claro? Quando todos vocês chegarem à Seita\r\nNota Celestial, deem o seu melhor para conquistar as garotas lá. Pense nisso.\r\nAs discípulas da Seita Nota Celestial cultivam o tempo todo em sua seita. Há\r\nquantos anos elas não veem homens?\"",
            "Os discípulos ficaram\r\nestupefatos por um bom tempo, pois nunca imaginaram que o Mestre da Seita lhes\r\ndaria tal ordem.",
            "Ao ver os discípulos em\r\nestado de torpor, Li Xingyun apontou para a multidão e disse: \"Vocês não\r\nentendem? A intenção do Mestre da Seita é passar o decreto para todos vocês flertarem.\r\nMestre da Seita disse que se todos vocês são incapazes para trazer de volta uma\r\ngarota depois de ir para a Seita Nota Celestial, seria uma desgraça para a\r\nnossa Seita Penas Divinas. Eles serão expulsos da seita, para nunca mais serem\r\naceitos novamente. Se vocês trouxerem de volta uma garota, vocês estarão\r\nfortalecendo nossa seita. Tal serviço meritório seria recompensado com dez\r\nElixires Sagrados. Se duas garotas forem trazidas de volta, serão recompensados\r\ncom trinta Elixires Sagrados. Agora vocês entendem!? \"",
            "\"Nós\r\nentendemos!\" Os discípulos da Seita Penas Divinas soltaram um rugido\r\nensurdecedor.",
            "Todos eles irradiavam\r\nalegria. Eles nunca esperaram que o Mestre da Seita os colocasse na Seita Nota\r\nCelestial para flertar! Ser um subordinado de tal Mestre da Seita era\r\nsimplesmente... muito legal! ",
            "Cybs: shuashuahsuash, mds, um monte de lobo\r\nsolto no pasto",
            "\"Este assunto é\r\nconfidencial. Então façam isso silenciosamente. Não deixe que as discípulas da\r\nSeita Nota Celestial saibam disso. Vocês entenderam?\" Disse Li Xingyun em\r\nvoz alta.",
            "\"Sim!\" Responderam\r\nos discípulos da Seita Penas Divinas em alto uníssono.",
            "Li Xingyun assentiu com\r\num sorriso. Embora se sentisse um pouco envergonhado, nunca tendo esperado que\r\nNie Li anunciasse uma missão tão desavergonhada, não pôde deixar de se sentir\r\num pouco tentado e impulsivo ao ver o bando de pervertidos parecendo tão\r\nexcitados que mal conseguiam se conter.",
            "Haviam rumores de que as\r\ngarotas da Seita Nota Celestial eram todas beldades inigualáveis.",
            "Se ele não fosse casado\r\ncom uma esposa, especialmente uma que era parecida com uma tigresa, ele também\r\nteria o desejo de fazer uma visita à Seita Nota Celestial.",
            "‘Aquele bastardo do Nie\r\nLi era desavergonhado o suficiente!’",
            "Logo, o grupo de\r\nespecialistas da Seita Penas Divinas terminaram as bagagens e começaram a sair.\r\nTodos os solteiros da Seita Penas Divinas dificilmente suportariam ficar\r\nsolteiros.",
            "Os especialistas se\r\ndirigiram para a Seita Nota Celestial em grupos. Eles estavam sobrecarregados\r\ncom uma missão importante, porque o Mestre da Seita havia dito que eles seriam\r\nexpulsos da seita e nunca voltariam se não conseguissem trazer uma garota de\r\nvolta. Se isso realmente acontecesse, seria a maior vergonha de suas vidas!",
            "Enquanto isso, em um\r\nquarto dentro da Seita Nota Celestial.",
            "Nie Li lentamente guardou\r\numa carta e sorriu.",
            "\"Li Xingyun já\r\nmandou setenta mil pessoas. É mais do que suficiente quando se trata em\r\nproteger a Seita Nota Celestial\", disse Nie Li enquanto o canto dos lábios\r\nse fechava.",
            "Quando Xiao Ning'er viu a\r\ncarta, ela perguntou por curiosidade \"Eu penso em uma coisa que me deixa bastante\r\nconfusa. Por que você mandou um bando de homens solteiros? Será que as outras\r\npessoas não podem proteger a seita Nota Celestial?\"",
            "Xiao Ning'er piscou os\r\nolhos, parecendo pura e inocente. Como resultado, Nie Li não pôde deixar de\r\nsuar.",
            "\n",
            "Nie Li não pôde deixar de\r\npensar: ‘Eu sou um pouco sem vergonha?’ Depois de pensar um pouco, ele disse:\r\n\"Isto é para o bem da Seita Nota Celestial. Somente homens solteiros se\r\ndedicariam completamente. Com sua proteção, a Seita Nota Celestial\r\ndefinitivamente estará segura e protegida\". ",
            "Cybs: MDSSSSS!!!! CARA DE\r\nPAU ",
            "😂😂😂😂😂😂"
      ]
}