{
      "Capítulo 478 - Talento Proeminente": [
            "Ao\r\nver Duan Jian andando firmemente com sua postura dominadora, Nangong\r\nXianyin ficou surpresa ao se ver sob imensa pressão.",
            "\"Embora\r\no nível de cultivo desta pessoa não tenha atingido o Reino\r\nAncestral Marcial, a aura que ele emite não é inferior a minha.\"\r\nNangong Xianyin pensou em estado de choque. \"Se essa pessoa\r\nalcançar o Reino Ancestral Marcial, quão formidável será sua\r\nforça?\"",
            "Duan\r\nJian ficou na frente de Nie Li, que fechou os olhos um pouco e sentiu\r\na aura de Duan Jian.",
            "Quando\r\nDuan Jian e Nie Li ficaram de frente um para o outro, a multidão no\r\nsalão não pôde deixar de olhar, curiosos.",
            "Todos\r\neles estavam adivinhando a relação entre Duan Jian e Nie Li.\r\nComparando-os, um deles era um gênio de ponta da Seita Origem\r\nCeleste, enquanto o outro era o Mestre da Seita Penas Divinas. Ambos\r\neram ilustres personagens entre a geração mais jovem.",
            "\"Houve\r\nconflitos entre os dois no passado?\"",
            "\"Isso\r\né difícil de dizer. Eles são ambos gênios espetaculares, então é\r\nmuito normal que eles tenham algum tipo de conflito\".",
            "Enquanto\r\ntodos se engajavam naquela discussão e, ao sentir que a atmosfera no\r\nsalão estava um pouco imprópria, o Mestre da Seita Xiu estava\r\nprestes a dizer algo quando viu Nie Li abrir seus olhos e revelar um\r\nsorriso de satisfação.",
            "Ao\r\nver Nie Li abrir os olhos, Duan Jian juntou suas mãos em reverência\r\nna frente de Nie Li e disse, \"Mestre\".",
            "Ao\r\nouvir Duan Jian, todos no salão ficaram surpresos.",
            "\"O\r\nque Duan Jian acabou de dizer?\"",
            "“Duan\r\nJian chamou Nie Li de mestre?\"",
            "A\r\nmultidão nos arredores ficou alarmada; independentemente se eles\r\neram da Seita Nota Celestial ou da Seita Origem Celeste. Até mesmo\r\nos discípulos da Seita Penas Divinas ficaram surpresos também.",
            "A\r\nmultidão estava ciente do talento impressionante de Duan Jian. Os\r\nboatos era que alguém estudou e classificou todos os discípulos\r\ngeniais das principais Seitas Divinas. Sem qualquer exagero, Duan\r\nJian era sem dúvidas o primeiro colocado.",
            "Embora\r\ntodos não conhecessem o verdadeiro Reino de Duan Jian, eles supunham\r\nque ele estava no Reino do Dao do Dragão e ainda tinha que avançar\r\npara o Reino do Ancestral Marcial.",
            "Por\r\num lado, a velocidade de cultivo de Duan Jian era inimaginavelmente\r\nrápida. Em um curto espaço de tempo, ele passou de ninguém para\r\nalguém no auge do Reino do Dao do Dragão. E além disso, embora\r\nDuan Jian estivesse no auge do Reino do Dao do Dragão, a força que\r\nele demonstrava provavelmente não era inferior a um especialista do\r\nReino Marcial Ancestral.",
            "Apenas\r\nNie Li sabia a razão pela qual a velocidade de cultivo de Duan Jian\r\nera tão rápida, permitindo-lhe abrir uma lacuna tão grande com\r\nrelação ao resto em um curto espaço de tempo.",
            "Um\r\ndos fatores era relacionado ao talento para cultivar de Duan Jian ser\r\nsuficientemente impressionante, para começar a conversa. Além\r\ndisso, também era por causa de sua constituição potente. Com o\r\nsangue de um dragão fluindo em suas veias, a potência de seu corpo\r\nnão era algo que a pessoa comum pudesse chegar perto.",
            "Além\r\ndisso, ele também se beneficiara dos Elixires Sagrados de Nie Li.",
            "Os\r\nElixires Sagrados de Nie Li tinham efeitos medicinais extremamente\r\npoderosos. Uma pessoa comum normalmente consumiria pelo menos um mês\r\npara refiná-los, de modo que conseguisse digerir toda a sua essência\r\nmedicinal. Se alguém ingerisse muitos Elixires Sagrados, só levaria\r\nà morte. No entanto, Duan Jian não precisava ter tais preocupações.\r\nPortanto, os Elixires Sagrados que ele consumia eram centenas de\r\nvezes mais potentes que os Elixires Sagrados que os peritos comuns do\r\nReino Marcial Ancestral consumiam. Além disso, ele só precisou de\r\ndez dias para refinar completamente a essência medicinal.",
            "Por\r\nisso, não era de se surpreender que o cultivo de Duan Jian atingisse\r\num nível tão surpreendente após um período de tempo tão pequeno.\r\nA força de seu corpo também evoluiu para um nível aterrorizante.",
            "No\r\nentanto, tal gênio tinha realmente abordado Nie Li como 'mestre'.\r\nEste era um assunto extremamente chocante.",
            "Foi\r\nainda mais chocante para o Mestre da Seita Xiu e os outros membros da\r\nSeita Origem Celeste. Embora eles fossem sempre cautelosos e\r\nponderativos em relação à força aterrorizante de Duan Jian e o\r\nrápido aprimoramento do seu nível de cultivo, não era um exagero\r\ndizer que eles consideravam Duan Jian um fator importante no\r\nreerguimento de sua Seita Origem Celeste. Se a sua seita realmente\r\nproduzisse um soberano, eles também compartilhariam a glória.",
            "Era\r\ndefinitivo que o futuro de Duan Jian estava ligado a ser uma\r\nexistência suprema no Reino das Ruínas Dracônicas.",
            "Portanto,\r\naté mesmo o Mestre da Seita Origem Celeste era muito educado e\r\ncordial quando falava com Duan Jian.",
            "Por\r\nque Duan Jian abordaria Nie Li como mestre? Que relação eles\r\nrealmente tinham? Todos não puderam deixar de tentar adivinhar.",
            "Nie\r\nLi olhou para Duan Jian e sorriu levemente. \"Não está ruim.\r\nVocê já cultivou o Corpo do Dragão Dourado. Ainda falta um pouco\r\npara ele se tornar o Corpo Dourado Invencível, mas é mais do que\r\nsuficiente para você lidar com os especialistas comuns do Reino\r\nAncestral Marcial. Quando o seu cultivo alcançar o Reino Ancestral\r\nMarcial, sua força será algo que até mesmo as pessoas no auge do Reino\r\nAncestral Marcial não serão páreas\".",
            "\"Mestre, se não fosse por você, eu não seria o que sou hoje!\" Disse Duan Jian enquanto segurava suas mãos. A maneira como ele olhava para Nie\r\nLi transparecia o respeito e reverência supremos.",
            "Embora\r\no cultivo de Duan Jian excedia em muito o de Nie Li, para Duan Jian,\r\nNie Li era como um deus onisciente. Ele sempre esteve orientando e\r\naconselhando-o em seu caminho através do cultivo. Para ele, Nie Li\r\nera realmente insondável com ninguém sendo capaz de se aproximar.",
            "Mesmo\r\nos Mestres das principais Seitas Divinas não eram iguais a Nie Li\r\nquando se tratava de cultivo.",
            "\"Nossa\r\nreunião hoje é digna de uma celebração!\" Nie Li deu um\r\ntapinha no ombro de Duan Jian.",
            "Demorou\r\num bom tempo antes que Nangong Xianyin reprimisse seu choque. Ela\r\nperguntou, sentindo-se um pouco envergonhada, \"Mestre da Seita\r\nNie, posso saber que relacionamento você tem com Duan Jian?\"",
            "\"De\r\nvolta ao Mundo Minúsculo, eu era seu mestre e ele era meu servo.\r\nMais tarde, eu me juntei à Seita Penas Divinas e ele foi para a\r\nSeita Origem Celeste. Isso é tudo!\" Nie Li riu alto. Ele olhou\r\npara o Mestre Xiu da Seita Origem Celeste e perguntou, \"Mestre\r\nda Seita Xiu, você não se importaria, certo?\"",
            "\"Claro\r\nque não\", disse o Mestre da Seita Xiu, com um sorriso adulador.\r\nEle não podia deixar de lamber seus lábios. Poderia ele?",
            "Pensando\r\nnisso, a Seita Origem Celeste se beneficiou muito de Nie Li. Apenas\r\nos Elixires Sagrados eram suficientes para aumentar substancialmente\r\na força da Seita Origem Celeste. Embora se sentisse um pouco infeliz\r\ne alarmado por uma pessoa como Duan Jian se submeter a Nie Li, ele\r\ndefinitivamente não se atrevia a expressar suas preocupações.",
            "Existiriam\r\nprovavelmente mais ocasiões para cooperação no futuro com a Seita\r\nPenas Divinas!",
            "\"Isso\r\né bom. Mestre da Seita Xiu, você, com certeza, é magnânimo\",\r\ndisse Nie Li com uma gargalhada.",
            "Naquele\r\nmomento, um jovem alto e magro com uma expressão leal e hipnotizante\r\natraiu a atenção de Nie Li. Ele usava um leve, mas estranho\r\nsorriso, tomando delicadamente uma taça de vinho enquanto estava\r\nsentado. Era desconhecido quando ele apareceu.",
            "Seu\r\nrosto pálido tinha um mistério e charme indescritíveis.",
            "Ao\r\nver essa pessoa, as pupilas de Nie Li não puderam deixar de se\r\ncontrair um pouco.",
            "A\r\npessoa diante dele era o Lorde Demônio que havia entrado na Seita\r\nOrigem Celeste com Duan Jian naquela época. Ele não era outro senão\r\na pessoa que dirigiu a Guilda das Trevas no Mundo Minúsculo, a\r\npessoa que uma vez trouxe calamidades sem fim para a Cidade da Glória.",
            "Havia\r\nrumores de que o Lorde Demônio se tornou discípulo do Mestre da\r\nSeita Xiu depois de entrar na Seita Origem Celeste. Mais tarde, ele\r\nviveu em reclusão e passou todo o seu tempo cultivando, raramente\r\naparecendo. Era bastante inesperado que ele tivesse vindo junto com o\r\nresto da Seita Origem Celeste.",
            "\n",
            "Nie\r\nLi refletiu por um momento antes de ir direto para onde Lorde Demônio\r\nestava sentado.",
            "----------------------",
            "Notas:",
            "- Sim, acho que 1 hora depois do lançamento do americano.",
            "- Aviso para todos ;). Pessoal, o Autor da Obra, famoso Mad Snail só lança 1 cap por mês. Não posso colocar mais caps da obra hsauhsuashuas ^^. Então, sinto muito."
      ]
}