{
      "Capítulo 479 - Suco Medicinal": [
            "O olhar do Lorde Demônio pousou em Nie Li enquanto um brilho estranho brilhava em seus olhos. Ele tomou um gole do chá, parecendo completamente imperturbável.",
            "Nie Li podia sentir uma aura terrível vindo dele e ele sentiu que, se eles realmente trocassem golpes, ele não seria necessariamente páreo ao Lorde Demônio.",
            "Ao ver o Lorde Demônio, Ye Ziyun dificilmente conseguia reprimir o ódio em seu coração. Ela estava prestes a atacar, mas foi interrompida por Nie Li antes que avançasse.",
            "\"Eu nunca esperei que seu cultivo melhorasse tão significativamente depois desse período de tempo\", disse Nie Li com frieza. A rixa criada com a morte de Ye Zong era absolutamente irreconciliável.",
            "\"O Reino das Ruínas Dracônicas é de fato cheio de especialistas e as várias técnicas de cultivo aqui são inumeráveis. Criar um especialista de topo não é algo difícil\", o Lorde Demônio disse com um leve sorriso. \"Comparado ao Mundo Minúsculo, eles são dois domínios completamente diferentes\".",
            "\"Você se cultiva na Habilidade Divina do Consumo de Almas,\" os olhos de Nie Li se estreitaram ao olhar para o Lorde Demônio, enquanto dizia.",
            "\"Isso mesmo. Eu nunca esperei que você percebesse,\" O Lorde Demônio disse naturalmente depois que parou o movimento da xícara de chá em sua mão de forma vagarosa.",
            "\"Embora a Habilidade Divina do Consumo de Almas possa elevar o cultivo de uma pessoa em um curto período de tempo, consumindo as almas das bestas demoníacas e permitindo que ela atinja um nível surpreendente, é uma habilidade traiçoeira. Qualquer erro, levaria a uma reação adversa, fazendo com que você explodisse fosse levado pela morte\", Nie Li disse com um sorriso sarcástico. \"Quanto mais alto você elevar seu nível de cultivo, mais perigoso isso se tornará. Eu desejo ver até onde você pode cultivar essa Habilidade Divina do Consumo de Almas\".",
            "\"Eu nunca esperei que você soubesse disso. Que pena\", o Lorde Demônio disse com um suspiro.",
            "\"Por quê?\" Um brilho frio brilhou no olhar de Nie Li.",
            "\"É uma pena que você seja um inimigo e não um aliado. Se você me ajudasse... Com nós dois, o quão difícil seria para controlarmos o Reino das Ruínas Dracônicas?\", o Lorde Demônio disse com uma risada.",
            "Ao ouvir as palavras do Lorde Demônio, muitas pessoas no salão revelaram olhares de desprazer.",
            "\"Quem é ele?\"",
            "\"E pensar que ele disse algo assim. Que arrogante\".",
            "Todos pareciam claramente irritados.",
            "Nie Li sorriu levemente e disse, \"Há pouco em comum entre duas pessoas quando elas compartilham princípios diferentes. Além disso, há um rancor irreconciliável entre nós\".",
            "\"Você está falando sobre Ye Zong?\", o Lorde Demônio riu. \"Uma pessoa do Mundo Minúsculo merece tal atenção de você?\"",
            "\"Ele é um parente muito importante\", disse Nie Li friamente.",
            "\"Então é realmente uma pena. Eu não desejo ser seu inimigo, pelo menos não neste momento. Na verdade, temos um inimigo em comum. Talvez possamos trabalhar juntos\". O olhar do Lorde Demônio transmitiu um brilho misterioso.",
            "\"Inimigo em comum? Eu gostaria de saber quem seria.\" Nie Li zombou.",
            "O Lorde Demônio olhou para Nie Li e depois de um longo período de tempo, ele disse lentamente, \"O Sábio Imperador\".",
            "Ao ouvir o Lorde Demônio, o corpo de Nie Li endureceu ligeiramente. Ele também olhou para Lorde Demônio por um longo período de tempo. Nie Li estava intrigado. Como o Lorde Demônio conhecia o Sábio Imperador? Embora o Sábio Imperador estivesse tentando refinar todo o Reino das Ruínas Dracônicas, ninguém dentro dele sabia disso.",
            "Era porque as pessoas deste nível não tinham meios de saber disso.",
            "Por milhões de anos, qualquer pessoa cujo nível de cultivo excedesse o Reino Ancestral Marcial morreria por alguma razão desconcertante. Ninguém sabia como esses especialistas morriam, mas Nie Li sabia que eles eram mortos pelos servos de nível Divino do Sábio Imperador.",
            "Naquele momento, depois que Nie Li avançou do Reino do Ancestral Marcial, ele havia se escondido no Livro do Espírito Demoníaco Temporal por séculos, permitindo que ele escapasse ileso.",
            "Mas mais tarde, ele ainda teve que enfrentar o Sábio Imperador em uma batalha até a morte.",
            "Aparentemente muito satisfeito com a reação de Nie Li, o Lorde Demônio sorriu levemente enquanto tomava outro gole de chá.",
            "Quando a multidão que os rodeava ouviu a conversa, eles não puderam deixar de se sentirem intrigados, ao ponto que começaram uma discussão.",
            "\"Quem é o Sábio Imperador?\"",
            "\"Eu nunca ouvi falar dele.\"",
            "\"Nem eu.\" Eles estavam todos tentando adivinhar quem poderia fazer dois supergênios de uma geração, como Nie Li e o Lorde Demônio, o levarem tão a sério.",
            "\"Como eu posso saber que você não é um dos subordinados dele?\" Nie Li apertou firmemente uma xícara de chá ao lado dele.",
            "\"Se eu fosse subordinado dele, você já estaria morto\", disse o Lorde Demônio com um sorriso.",
            "Nie Li segurou a xícara de chá firmemente, mas a baixou lentamente depois de um longo tempo.",
            "\"Eu poderia escolher não dificultar as coisas para você, mas você matou meu sogro, então é impossível para nós cooperarmos.\" Nie Li levantou o olhar até se fixar no Lorde Demônio. \"Eu ainda estava me perguntando como seu nível de cultivo cresceu tão rapidamente momentos atrás. Só agora eu percebo que você deve ser o Deus Espiritual reencarnado desde os tempos antigos\".",
            "\"Não é difícil adivinhar isso. Acabei de acordar no mês passado,\" O Lorde Demônio olhou para Nie Li e disse. \"Eu acredito que você sabe o quão poderoso é o Sábio Imperador. Unindo forças comigo, podemos até não ter um por cento de chance de vitória. Lutar sozinho só levará a uma morte mais rápida\".",
            "\"Não é necessário. Acho que você não pode me ajudar\", Nie Li disse de uma maneira muito fria.",
            "\"Pelo que parece, você ainda guarda rancor devido a morte de Ye Zong.\" O Lorde Demônio riu enquanto moveu a mão direita, produzindo uma garrafa de porcelana. Ele colocou-a sobre a mesa e disse, \"Isto é para você. Embora possamos não ser capazes de cooperar, pelo menos, podemos esquecer essa rixa e nos perdoar\".",
            "Nie Li olhou para o Lorde Demônio, não convencido. Ele pegou a garrafa e deu uma leve fungada. Uma fragrância agradável era emitida dele.",
            "\"Fonte da Vida!\" Os olhos de Nie Li se arregalaram quando ele olhava descrente.",
            "\"Isso mesmo. A Fonte da Vida dos confins do universo. Eu acredito que você saiba como isso pode ser usado.\" O Lorde Demônio olhou para Nie Li. \"No mínimo, essa coisa deve ser capaz de provar minha sinceridade\".",
            "Sem esperar que o Lorde Demônio dissesse outra palavra, Nie Li segurou a Fonte da Vida.",
            "\"Obrigado. Embora não seja óbvio que podemos cooperar, o nosso rancor está finalizado por você me dar isso\", disse Nie Li com um aceno de cabeça. Com a Fonte da Vida, combinado ao recipiente de Nie Li com a alma de Ye Zong, ele poderia usar uma arte secreta para reviver Ye Zong!",
            "Se Ye Zong pudesse ser revivido, então seu rancor com o Lorde Demônio naturalmente não existiria.",
            "\"Ao me dar a Fonte da Vida, duvido que seja tão simples quanto você querer acabar com nossas desavenças correto?\" Nie Li olhou para o Lorde Demônio, seu olhar afiado aparentemente penetrando o Lorde Demônio.",
            "\"Isso mesmo. Além de acabar com nossas desavenças, eu gostaria de algumas coisas de você,\" O Lorde Demônio disse com um aceno de cabeça.",
            "\"Que coisas?\" Nie Li perguntou.",
            "\"O suco medicinal das Frutas Divinas Imutáveis, independentemente da quantidade,\" Lorde Demônio olhou para Nie Li atentamente assim que ele disse.",
            "\"Como você sabe que eu tenho isso?\" Nie Li perguntou.",
            "\"Os Elixires Sagrados que você distribuiu provavelmente foram criados a partir do suco medicinal da Fruta Divina Imutável. No entanto, aqueles chamados Elixires Sagrados possuem uma concentração muito baixa e são inúteis para mim. Eu quero o mais puro suco medicinal\", disse o Lorde Demônio.",
            "\"E como você sabe que eu vou dar a você?\" Nie Li disse, assim que ele olhou para o Lorde Demônio.",
            "\"Já que você pode produzir tantos Elixires Sagrados, você definitivamente tem uma Fruta Divina Imutável em suas mãos. Me dar um pouco do suco medicinal não resultaria em nenhuma perda para você.\" O Lorde Demônio olhou para Nie Li, enquanto ele estreitou os olhos e disse, \"Claro, você pode escolher não me dar. No entanto, você não gostaria de ter um inimigo adicional, certo?\""
      ]
}