{
      "Capítulo 480 - Reunião": [
            "\"Isso não é necessário. Já que é apenas um pouco do suco\r\nmedicinal da Fruta Divina Imutável, você pode tê-lo!\", Nie Li tirou\r\nalgumas garrafas e as jogou para o Lorde Demônio.",
            "O Lorde Demônio pegou as garrafas e as guardou.",
            "\"Você não vai checar se o que eu te dei é genuíno?\",\r\nNie Li ergueu as sobrancelhas levemente enquanto olhava para o Lorde Demônio.",
            "\"Não é necessário. Você é alguém inteligente, então não\r\nfaria algo tão estúpido\", respondeu o Lorde Demônio indiferente.",
            "Ye Ziyun puxou a manga de Nie Li e perguntou, \"Nie Li,\r\nessa pessoa é... confiável?\"",
            "\"No mínimo, a Fonte da Vida que ele me deu é genuína.\r\nCom ela, eu serei capaz de reviver seu pai. Além disso, eu não tenho nenhum\r\noutro rancor contra ele\", Nie Li disse calmamente.",
            "\"Mas a Cidade da Glória sempre esteve sob sua\r\nameaça!\", Ye Ziyun exclamou.",
            "\"Se a ameaça existiu, atualmente, ela é mínima. A maior\r\nameaça no momento é o Sábio Imperador\". Um brilho frio surgiu no olhar de\r\nNie Li. \"Se ele continuar a refinar o Reino das Ruínas Dracônicas, seja o\r\nMundo Minúsculo ou o próprio Reino das Ruínas Dracônicas, todos eles serão\r\nreduzidos a nada. Todos irão morrer! Portanto, mesmo os inimigos podem se\r\ntornar aliados às vezes. Pelo menos, até que o Sábio Imperador esteja morto, o\r\nobjetivo dele é o mesmo que o meu\", Nie Li concluiu.",
            "\"Embora eu não entenda o que está acontecendo, já que essa\r\né sua decisão, eu irei apoiá-lo\", Ye Ziyun disse com firmeza.",
            "Ao lado, Xiao Ning'er assentiu e disse, \"Eu também\".",
            "Conforme os outros ouviram a conversa de Nie Li com Lorde\r\nDemônio, todos se sentiram um pouco intrigados. O que era a Fonte da Vida? O\r\nque era a Fruta Divina Imutável? Quem é Sábio Imperador? Eles não conheciam\r\nnenhum desses termos.",
            "Eles nunca esperaram que Nie Li e Lorde Demônio se\r\nconhecessem há muito tempo.",
            "\"Neste mundo, as únicas pessoas que estão cientes sobre\r\na situação atual somos nós dois\", o Lorde Demônio disse com um leve\r\nsorriso. \"Até a morte do Sábio Imperador, nós seremos aliados. Vamos lutar\r\npela supremacia depois que ele morrer\".",
            "\"Combinado!\", Nie Li respondeu com um leve sorriso\r\ntambém.",
            "O Lorde Demônio examinou a multidão ao redor e disse,\r\n\"Você utilizou muito esforço para reunir todas essas pessoas, mas será que\r\neles serão úteis quando a batalha acontecer? Por que conquistar uma pessoa que não\r\ntem força para romper os limites e alcançar o auge antes de lutar contra o Sábio\r\nImperador?\"",
            "Nie Li olhou para Lorde Demônio e sorriu, \"Eu já pensei\r\nda mesma maneira que você. Meu cultivo chegou perto dos limites do Reino Deus\r\nCelestial, mas eu ainda perdi para ele. Você sabe por quê?\"",
            "\"Por quê?\"",
            "\"Porque ele tem seis bestas de classificação Divina,\r\nassim como milhares de servo na classificação Divina. Cada um deles está no\r\nnível intermediário ou superior do Reino Deus Celestial. Ele também tem muitas\r\nSeitas Demoníacas protegendo-o. Depois de eu derrotei todos os seus\r\nsubordinados, eu já estava exausto no momento em que eu lutei com ele\", Nie\r\nLi continuou com um sorriso amargo.",
            "\"Você também já lutou contra ele antes?\", o Lorde\r\nDemônio ergueu suas sobrancelhas levemente.",
            "\"Isso mesmo. Eu estou supondo que você é um Deus\r\nEspiritual dos tempos antigos assumindo este corpo atual. Quando você lutou contra\r\nele, ele não deveria ter muitos especialistas, mas durante esse vasto período\r\nde tempo, ele tem atuado nos bastidores por muito tempo. Se quisermos\r\nderrotá-lo, apenas nós dois somos insuficientes\", Nie Li respondeu com um\r\nsorriso amargo.",
            "\"Não é de se admirar que você tenha conquistado as seis\r\nSeitas Divinas\", o Lorde Demônio examinou as pessoas de cada uma dessas\r\nseitas ao dizer.",
            "\"Isso mesmo. Não apenas estou conquistando, mas também\r\nos ajudarei a aumentar sua força, rompendo o Reino Ancestral Marcial e entrando\r\nno lendário Reino Deus Celestial\", disse Nie Li, apertando levemente os\r\npunhos, \"Só fazendo isso é possível lutar contra o Sábio Imperador\".",
            "\"É provavelmente impossível fazer com que tantas pessoas\r\nalcancem o Reino Deus Celestial\", disse o Lorde Demônio.",
            "\"Se o Sábio Imperador foi capaz de fazer isso, eu,\r\nnaturalmente, também sou capaz disso\", afirmou Nie Li com confiança.",
            "\"Então, espero que você tenha sucesso, mas eu não tenho muito\r\ninteresse neles. Como eu já tenho o suco medicinal da Fruta Divina Imutável, eu\r\npretendo entrar em reclusão por vários meses enquanto cultivo!\", o Lorde\r\nDemônio falou calmamente enquanto seu corpo lentamente começou a desaparecer. Após\r\nele desaparecer completamente, um voz baixa como um eco soou, \"Espero que\r\nseu cultivo não esteja muito distante do meu quando nos encontrarmos da próxima\r\nvez!\"",
            "Neste momento, um pensamento foi transmitido através da Pintura\r\ndos Dez Mil Rios e Montanhas. A emitente não era outra senão a Deusa Yu Yan.",
            "\"Nie Li, você sabe de qual Deus Espiritual ele é a\r\nreencarnação?\", Yu Yan perguntou.",
            "\"Eu também não faço ideia\", disse Nie Li com um\r\nsorriso amargo, \"Esse cara tem uma aura extremamente estranha que até mesmo\r\neu fico apreensivo\".",
            "Duan Jian olhou para Nie Li e disse, \"Enquanto eu estava\r\nna Seita Imutável, mesmo me comparando aos especialistas do Reino Marcial\r\nAncestral, eu não teria medo. No entanto, quando se trata dele, sua força é\r\nrealmente insondável e eu não sou páreo para ele \".",
            "\"Isso é normal. Mesmo eu não consigo compreendê-lo\",\r\ndisse Nie Li. \"Não seremos seus inimigos por enquanto\".",
            "Logo, todos os Mestres das Seitas Divinas chegaram. Além da\r\nMestra da Seita Nota Celestial, Nangong Xianyin, o Mestre da Seita Imutável,\r\nXiu, havia a Mestra da Seita Mil Flores, Hua Qianyue, o Mestre da Seita Origem Celeste,\r\nHe Lianlie, e o Mestre da Seita Chama Celeste, Yan Ying. Du Ze, Wei Nan e Zhang\r\nMing chegaram junto com os mestres dessas seitas.",
            "\"Nie Li.\"",
            "\"Nie Li!\"",
            "Todos eles se reuniram ao redor de Nie Li, exibindo\r\nexpressões de felicidade. Depois de chegar ao Reino das Ruínas Dracônicas,\r\nembora estivessem em contato com Nie Li via mensagens, eles não haviam se reunido\r\npor muito tempo. Todos experimentaram mudanças tremendas durante esse período.",
            "\"Todos vocês estão bem?\", Nie Li olhou para Du Ze e\r\ncompanhia enquanto sorria.",
            "\"Estou ótimo\", Du Ze respondeu com um leve sorriso.",
            "\"Estamos bem também. Nosso cultivo aumentou muito!\"\r\nresponderam Wei Nan, Zhang Ming e os demais, um após o outro.",
            "\"Eles seriam...?\", nos arredores, Nangong Xianyin\r\nolhou para Nie Li e perguntou.",
            "\"Eles são meus irmãos\", Nie Li respondeu com um\r\nleve sorriso.",
            "O olhar na expressão de Nangong Xianyin mudou devido ao seu extremo\r\nchoque. Como a Mestra da Seita Nota Celestial, ela estava a par das informações\r\nmais recentes. Ela conhecia todos os discípulos juniores das várias seitas que possuíam\r\num talento acima do de um discípulo comum. Além disso, Du Ze e companhia eram a\r\nelite desses novos discípulos nas várias seitas principais. Todos eles exerciam\r\ngrande poder em suas respectivas seitas.",
            "Ela nunca imaginou que Nie Li tivesse conseguido colocar seus\r\nseguidores de confiança em todas as seitas!",
            "E o ponto chave era que todas essas pessoas que Nie Li havia\r\nplantado eram extremamente talentosas.",
            "Nangong Xianyin não sabia que a razão pela qual Du Ze e\r\ncompanhia tinham cultivos tão poderosos não era apenas devido aos seus talentos\r\nnaturais. Em vez disso, era porque as técnicas de cultivo que eles utilizavam\r\neram superiores. Elas não eram algo que meras técnicas de cultivo comuns\r\npudessem se comparar. Além disso, Nie Li forneceu a eles quantidades generosas\r\nde Elixires Sagrados. Seria difícil para eles não serem excepcionais com todos\r\nesses recursos à disposição.",
            "Claro, eles também eram extremamente diligentes quando se\r\ntratava a cultivar, sem nenhum desleixo. Seus imensos talentos combinados com o\r\nestímulo que recebiam de suas respectivas seitas fez com que todos eles adquirissem\r\numa grande influência dentro delas. Então, quando cada Mestre de Seita veio\r\npara a Seita Nota Celestial, eles faziam parte da comitiva. Este era um\r\nprivilégio que os discípulos comuns não possuíam.",
            "\n",
            "\"Hoje, nos reunimos novamente e vamos celebrar essa\r\nreunião!\", Nie Li falou acompanhado por",
            " uma sincera risada."
      ]
}