{
      "Capítulo 482 - Arte Daoista da Alma Divina": [
            "\"Isso...\" Os Mestres de Seita das\r\nvárias Seitas Divinas trocaram olhares, chocados com as palavras de Nie Li.",
            "Eles ficaram surpresos que o lendário Sábio\r\nImperador existisse. Para refinar todo o Reino das Ruínas Dracônicas, que\r\ntipo de existência poderosa ele era?",
            "\"Peguem estes Elixires Sagrados, por\r\nexemplo. Além da Terra dos Deuses Ancestrais, onde vocês acham que eles podem\r\nser encontrados?\" Nie Li olhou para a multidão e perguntou com um\r\nleve sorriso.",
            "\"Se for esse o caso, você é da Terra dos\r\nDeuses Ancestrais?\" Um Mestre de Seita olhou surpreso para Nie Li.",
            "\"Meus companheiros Mestres de Seita,\r\nnenhum de vocês é burro. Quem desinteressadamente distribuiria tantos Elixires\r\nSagrados a todos, se não quisesse preservar a santidade da existência do Reino\r\ndas Ruínas Dracônicas?\" Nie Li disse para a multidão.",
            "Todos trocaram olhares, enquanto pensavam por\r\num longo tempo.",
            "Na mente deles, não havia dúvida de que Nie\r\nLi era da Terra dos Deuses Ancestrais. Por isso, eles acreditavam que a\r\núnica coisa que podiam fazer era se unir e atender às ordens de Nie Li. Somente\r\nassim eles poderiam criar uma saída.",
            "Lu Piao, Du Ze e os outros piscaram os olhos,\r\nsentindo-se completamente intrigados. Quando Nie Li se tornou alguém da\r\nTerra dos Deuses Ancestrais?",
            "As seitas escolheram acreditar em uma\r\npremissa que Nie Li nem mesmo admitiu.",
            "\"Nossa Seita Origem Celeste está\r\ndisposta a seguir as instruções do Mestre de Seita Nie!\" O Mestre da\r\nSeita Origem Celeste pensou por um momento antes de juntar as mãos em direção a\r\nNie Li.\" Mestre de Seita Nie, se você tiver os meios para lidar com o\r\nSábio Imperador, estamos dispostos a dar-lhe a máxima assistência.\"",
            "\"Nossa Seita Imutável está disposta a\r\nseguir as instruções do Mestre de Seita Nie!\"",
            "...",
            "Os Mestres de seita das várias Seitas Divinas\r\necoaram um após o outro. Todos haviam pensado sobre\r\nisso. Considerando como Nie Li havia oferecido tantos Elixires Sagrados\r\npara eles, não havia nada em suas seitas que pudesse ser mais precioso do que\r\naqueles Elixires Sagrados, mesmo que ele estivesse planejando ganhar algo com\r\nisso. A única explicação viável era a intenção de lidar com o Sábio\r\nImperador!",
            "Era uma explicação completamente razoável.",
            "Quando Nie Li e o Lorde Demônio estavam\r\ndiscutindo um com o outro, eles também haviam conversado sobre o Sábio\r\nImperador.",
            "\"Nossa Seita Nota Celestial deve fazer o\r\nmesmo...\" Nangong Xianyin pensou por um momento antes de dizer impotente.",
            "\"A todos, se trabalharmos juntos,\r\nderrotaremos o Sábio Imperador e sobreviveremos a essa\r\ncalamidade!\" Nie Li sorriu enquanto varria seu olhar por\r\ntodos. As coisas estavam indo como ele esperava.",
            "\"Mestre de Seita Nie, o que devemos\r\nfazer a seguir?\", os Mestres de Seita perguntaram.",
            "\"Mestres de Seita, por favor, ouçam bem.\r\nQuero que todos façam algumas coisas. Primeiro, quero que todos aumentem o\r\nrecrutamento de discípulos. As seis seitas têm pelo menos um milhão de\r\ndiscípulos, mas isso está longe de ser o suficiente. Eu quero que as principais\r\nseitas recrutem dezenas de milhões de discípulos\", disse Nie Li.",
            "\"Todos os anos, nossas seitas recrutam\r\ntodos os talentos dos vários mundos inferiores. O resto não é qualificável.\r\nEles não serão de nenhuma utilidade, mesmo que os recrutemos. Como devemos\r\nensiná-los?\" O Mestre da Seita Imutável perguntou.",
            "\"Vou lhe dar algumas técnicas para\r\nreprodução. Atribuir essas técnicas a esses discípulos servirá. Além disso,\r\ntodos os outros discípulos devem cultivar em uma técnica de cultivo conhecida\r\ncomo Arte Daoista da Alma Divina\", disse Nie Li.",
            "\"Que tipo de técnica de cultivo é a Arte\r\nDaoista da Alma Divina?\" os Mestres de Seita não puderam deixar de\r\nperguntar.",
            "\"Somente cultivando a Arte Daoista da\r\nAlma Divina pode se entrar na Terra dos Deuses Ancestrais e entrar em um reino\r\ntotalmente diferente. Cultivar a Arte Daoista da Alma Divina traz um benefício;\r\nela aumentará rapidamente a velocidade de cultivo\", disse Nie Li com um\r\nsorriso.",
            "\"Nesse caso, agiremos de acordo com seus\r\nplanos, Mestre de Seita Nie!\", o resto dos Mestres de Seita disseram em\r\nuníssono.",
            "\"Em breve, vou viajar por algum tempo.\r\nDurante esse período, por favor, façam tudo como eu disser\", disse Nie Li\r\na todos enquanto juntava suas mãos.",
            "\"Mestre de Seita Nie, por favor, tenha\r\ncerteza!\", todos responderam educadamente.",
            "Nos dias seguintes, Nie Li começou a escrever\r\nessas técnicas de cultivo antes de entregá-las aos Mestres das diversas\r\nSeitas. Por sua vez, eles rapidamente conseguiram que as pessoas as reproduzissem. As\r\ninúmeras e diversas técnicas de cultivo, misteriosas e potentes, deixaram os\r\nMestres de Seita espantados.",
            "A maioria das técnicas de cultivo era ainda\r\nmais poderosa do que as Artes Místicas que eles mesmo cultivavam. E tudo isso\r\naprofundou a convicção dos vários Mestres de Seitas de que Nie Li vinha da\r\nTerra dos Deuses Ancestrais.",
            "Apenas essas técnicas de cultivo por si só\r\nnão tinha preço!",
            "Ye Ziyun, Xiao Ning'er, Lu Piao e companhia\r\nempacotaram suas coisas, sob a liderança de Nie Li, enquanto se preparavam para\r\npartir ao Mundo Minúsculo.",
            "\"Nie Li, o que exatamente é a Arte\r\nDaoista da Alma Divina? Como ela pode aumentar bastante a velocidade de\r\ncultivo, por que você não nos deixa cultivá-la?\" todos não puderam\r\ndeixar de perguntar por curiosidade.",
            "\"Todos vocês não são adequados para\r\ncultivar a Arte Daoista da Alma Divina. Não é à toa que temos que recorrer a\r\nisso em nossa luta contra o Sábio Imperador. Essa técnica foi criada por mim.\r\nTodos que a cultivam experimentarão um aumento na velocidade de cultivo, mas\r\ndurante esse processo, eles terão uma porção da energia de sua alma\r\nseparada...\" Nie Li disse depois de um momento de silêncio.",
            "\"Uma parte da energia da alma deles se\r\nseparará?\" Du Ze não pôde deixar de se surpreender. \"Por que\r\nmotivo?\"",
            "\"Essa energia pode ser absorvida por\r\npessoas que cultivam a Arte de Vinculação da Alma Divina\", disse Nie\r\nLi. \"Estarei transmitindo a Arte de Vinculação da Alma Divina a\r\nalguns de vocês.\"",
            "Ao ouvir isso, todos não puderam deixar de\r\narregalar os olhos.",
            "\"Se eu tivesse contado a verdade, tinha\r\nmedo de que eles duvidassem e não ousassem cultivá-la\", disse Nie Li com\r\num sorriso pesaroso. \"Para combater o Sábio Imperador, preciso que a\r\nforça de todos se concentre em um pequeno número de pessoas. Somente assim\r\npodemos entrar no Reino Deidade na maior velocidade possível.\"",
            "\"Que aterrorizante. Que poderosa técnica\r\nde cultivo...\" Todos não puderam deixar de verbalizar seu\r\nchoque. Eles levaram um bom tempo até que recuperassem os sentidos.",
            "\"Nie Li, se dezenas de milhões de\r\npessoas cultivarem a Arte Daoista da Alma Divina, o que acontecerá\r\neventualmente?\" Du Ze pensou antes de perguntar.",
            "\"Se realmente existirem dezenas de\r\nmilhões de pessoas cultivando a Arte Daoista da Alma Divina, precisaremos de\r\napenas de um dia para avançar ao Reino Ancestral Marcial\", disse Nie Li\r\ndepois de pensar um pouco.",
            "\"Um dia?\" Todos não puderam\r\ndeixar de suspirar.",
            "\"Então, que efeitos colaterais essa\r\ntécnica de cultivo tem?\"",
            "\"Isso mesmo. Essa técnica de cultivo é\r\nmuito poderosa\".",
            "\"Não há efeitos colaterais\r\ntemporariamente, mas os efeitos da Arte de Vinculação da Alma Divina duram\r\napenas trinta anos. Após trinta anos, o cultivo concedido pela Arte Daoista da\r\nAlma Divina que está concentrado em seus corpos se dispersará lentamente\",\r\ndisse Nie Li.",
            "\"Entendo\", disse Lu Piao depois de\r\npensar um pouco, \"Mas ainda é muito poderosa\".",
            "\"Nie Li, você planeja lutar contra o\r\nSábio Imperador em trinta anos?\" Du Ze perguntou a Nie Li.",
            "\"Está certo. Temos até trinta anos, no\r\nmáximo. Essa é a nossa única chance\", disse Nie Li com um aceno de cabeça.",
            "\"Duan Jian está disposto a acompanhar o\r\nMestre em sua batalha com o Sábio Imperador, mesmo que isso signifique a\r\nmorte\", disse Duan Jian.",
            "Nie Li olhou para Lu Piao, Du Ze e companhia\r\nantes de encarar Xiao Ning'er e Ye Ziyun. Ele viu o incinerante espírito\r\nde luta em seus olhos.",
            "\n",
            "Em sua vida anterior, ele os viu morrer um\r\napós o outro. Nesta vida, ele absolutamente não podia deixar algo assim\r\nacontecer novamente. Para isso, ele tinha que vencer! Nie Li então\r\nfez secretamente um juramento."
      ]
}