{
      "Capítulo 485 - Defendendo a cidade": [
            "Boom! Boom! Boom!",
            "Um\r\npoder aterrorizante irrompeu em torno do Arranjo das Dez Mil Bestas Demoníacas.",
            "Algumas das bestas\r\ndemoníacas inferiores foram pulverizadas ao colidirem contra ele, preenchendo a\r\nárea com terríveis sons de explosões.",
            "O Arranjo das Dez Mil\r\nBestas Demoníacas continuava tremendo, conforme as rachaduras se espalhavam.",
            "As pessoas dentro deste\r\narranjo levantaram suas armas, encarando atentamente as bestas demoníacas do\r\nlado de fora.",
            "Já haviam se passado\r\nmuitos anos e eles sabiam que este momento eventualmente chegaria. No entanto,\r\nmesmo que a última chama da humanidade fosse extinta, eles esculpiriam sua bravura\r\nem suas lápides. A Cidade da Glória poderia até ser destruída, mas um pouco de sua\r\nhistória seria passada adiante.",
            "Talvez algum dia, quando\r\nalguém viesse até este local, eles poderiam testemunhar a coragem e a bravura deles\r\nao analisarem os vestígios dessa feroz batalha.",
            "Graças às fórmulas que Nie\r\nLi havia deixado com ela, a diretora Yang Xin distribuiu elixires para todos.\r\nDesde que Nie Li partiu, ela tinha se dedicado à alquimia e agora era capaz de\r\nrefinar alguns poderosos elixires, capazes de aumentar a força de alguém.\r\nQuanto a ela, ela segurava secretamente um Elixir de Ignição da Alma consigo.",
            "Uma vez que ela estivesse\r\nexausta, ela consumiria o Elixir de Ignição da Alma que lhe permitiria exercer\r\nem dez vezes a sua força habitual, contudo, simultaneamente, sua alma queimaria\r\nlentamente, até ser totalmente consumida.",
            "Esse era um método para\r\nperecer junto com o inimigo, mas ela não tinha outras alternativas nesse\r\nmomento.",
            "E não era apenas ela. Ye\r\nMo, Ye Xiu e muitos dos Chefes das Famílias mais poderosas da Cidade da Glória carregavam\r\num Elixir de Ignição da Alma em suas mãos. Eles estavam preparados para\r\ndefender Cidade da Glória, mesmo que acabassem destruindo completamente suas\r\nalmas.",
            "Huyan Lanruo usava uma\r\narmadura dourada escura, acentuando as requintadas características de seu\r\ncorpo. Ela estava empunhando uma grande espada em suas mãos, com uma postura\r\nheroica. Atualmente, ela era a Chefe da Família, com sua força tendo atingido o\r\nRanking Ouro Negro. Dezenas de especialistas estavam ao seu redor, sendo todos\r\neles homens robustos de dois metros de altura.",
            "Contanto que ela emitisse\r\no comando, esses especialistas atacariam em seu nome.",
            "Observando o Arranjo das\r\nDez Mil Bestas Demoníacas gradualmente se quebrando, assim como a turbulenta e incontável\r\nhorda de bestas demoníacas, Huyan Lanruo soltou um longo suspiro.",
            "Com a força atual da Cidade\r\nda Glória, mesmo se eles utilizassem todos os métodos possíveis contra essa\r\nhorda massiva de bestas demoníacas, provavelmente a cidade ainda acabaria sendo\r\ndestruída. Ela não tinha medo da morte, mas... Huyan Lanruo ainda olhou para o\r\nhorizonte enquanto secretamente lamentou.",
            "‘Irmãozinho Nie Li, você\r\nprovavelmente não poderá ver sua irmã mais velha novamente se não voltar a\r\ntempo’.",
            "Nie Yu permaneceu firme\r\ncom a Família Marcas Celestiais. Devido às técnicas de cultivo de Nie Li, junto\r\ncom sua Forma das Marcas Celestiais, ela já havia entrado no Ranking Ouro Negro\r\nsendo tão jovem. Ela já a principal gênio da geração mais jovem da Cidade da\r\nGlória. E se fosse dado tempo a ela, provavelmente ela poderia alcançar o Ranking\r\nLendário.",
            "\"Irmãozão... eu\r\ndefinitivamente protegerei os homens do nosso clã\". ",
            "Nie Yu olhou firmemente\r\npara a frente. Mesmo diante da implacável horda de bestas demoníacas, Nie Yu ainda\r\ntinha sua coragem inabalada. Porque Nie Li havia dito a ela uma vez que ela\r\ndeveria proteger o clã enquanto ele não estivesse por perto.",
            "Enquanto o Arranjo das Dez\r\nMil Bestas Demoníacas desmoronava lentamente, o Dragão Terrestre da Névoa Negra\r\nriu fervorosamente.",
            "\"Dez mil anos atrás, a\r\nraça humana tinha dezenas de matrizes como esta. Mesmo assim, eles não foram\r\nlentamente pisoteados pelo nosso Clã das Bestas Demoníacas? Vocês acreditam que\r\numa única matriz poderá nos impedir?\" ",
            "O Dragão Terrestre da\r\nNévoa Negra expeliu uma coluna de fogo preto, atingindo a barreira do arranjo.",
            "Boom! Boom! Boom!",
            "A barreira do Arranjo das\r\nDez Mil Bestas Demoníacas finalmente não conseguiu suportar e desmoronou.",
            "A horda de bestas\r\ndemoníacas rugiu furiosamente enquanto avançavam para os habitantes da Cidade\r\nda Glória.",
            "Nesse momento, essas\r\npessoas fracas, mas também determinadas, soltaram gritos de batalha, enquanto\r\nerguiam as armas em suas mãos e atacavam as bestas demoníacas.",
            "Instantaneamente, pedaços\r\nde carne e sangue se espalharam por toda parte, conforme os especialistas\r\nhumanos e a horda de besta demoníacas colidiam. A cena era como o trabalho de\r\num imenso moedor de carne, que não parava de trabalhar. Cadáveres humanos e de bestas\r\ndemoníacas se empilhavam constantemente.",
            "O Dragão Terrestre da\r\nNévoa Negra riu extasiado,",
            "\"Lutem! Lamentem! Gritem!\r\nTodos vocês serão devorados sem restar nada para trás!\"",
            "Com a batalha atingindo\r\nseu clímax, os especialistas da Cidade da Glória se fundiram com seus espíritos\r\ndemoníacos e avançaram em direção a horda de bestas demoníacas, gritando furiosamente.",
            "O Dragão Terrestre da\r\nNévoa Negra soltou um rugido ensurdecedor, conforme raios de luz voaram a\r\npartir da floresta nas montanhas.",
            "Cada feixe de luz\r\nrepresentava uma besta demoníaca no Ranking Lendário.",
            "No começo, havia somente\r\num pouco mais de dez raios, mas nos momentos seguintes, havia dezenas deles e\r\ndepois centenas ou senão milhares. Esses inúmeros feixes avançaram direto para a\r\nCidade da Glória.",
            "No meio da Cidade da\r\nGlória, o gigantesco Deus Espiritual Vento Nevado se levantou. Com um rugido,\r\nessas bestas demoníacas foram enviadas voando uma após a outra.",
            "\"O Clã das Bestas\r\nDemoníacas não pode ser derrotado. Se não fosse porque tínhamos algum uso para\r\nvocês, a raça humana já teria sido exterminada há dez mil anos!\" O Pássaro\r\ndo Obscuro Submundo Gélido zombou. Eles já estavam preparados para agir a\r\nqualquer momento.",
            "Ye Mo, Ye Xiu, Yang Xin,\r\nHuyan Lanruo e Nie Yu estavam todos envolvidos em duras batalhas, com suas\r\nvidas em risco.",
            "E no momento que essa caótica\r\nbatalha estava acontecendo, um sopro de ar aterrorizante surgiu avançando\r\ncontra a horda de bestas demoníacas. Como um tsunami, ele varreu milhares de\r\nbestas demoníacas, com uma série de sons de explosão!",
            "Com um estrondo, uma\r\nfigura caiu do céu, criando instantaneamente uma enorme cratera no solo. Essa\r\nfigura se levantou lentamente, revelando que não era outro senão Du Ze.",
            "\"Todos aqueles que\r\natacaram Cidade da Glória morrerão!\" ",
            "O olhar de Du Ze era frio\r\ne emitia uma imensa intenção assassina. Ele lançou um golpe com a palma da sua\r\nmão, aniquilando instantaneamente milhares de bestas demoníacas e transformando\r\nsuas existências em nada.",
            "\"Que força assustadora!\"\r\nO Dragão Terrestre da Névoa Negra e o Pássaro do Obscuro Submundo Gélido, ao\r\nverem esta cena, estremeceram de medo.",
            "Este era um poder que excedia\r\no Ranking Lendário. Era o poder de um outro mundo!",
            "Nesse momento, várias figuras\r\npousaram no meio da horda de bestas demoníacas, liberando uma pressão terrível cada\r\nvez que tocavam o solo. Instantaneamente, inúmeras bestas demoníacas foram\r\nesmagadas ao ponto que se transformaram em polpa.",
            "A mais aterrorizante dessas\r\nfiguras era um homem com asas negras. Ele conjurou a aura de uma espada que se estendeu\r\npor vários quilômetros e com seu golpe matou instantaneamente inúmeras bestas\r\ndemoníacas, em uma área até onde os olhos podiam ver. Uma delas era uma besta\r\ndemoníaca de Ranking Lendário e havia várias centenas de bestas demoníacas no Ranking\r\nOuro Negro.",
            "Mesmo que essas bestas\r\ndemoníacas tivessem atingido o auge neste mundo, elas ainda eram incapazes de resistir\r\nao poder desse ataque.",
            "Essa pessoa não era outra\r\nsenão Duan Jian.",
            "Depois que realizou esse\r\nataque, Duan Jian avançou imediatamente vários quilômetros. A espada que ele\r\nempunhava cortou centenas de vezes, destruindo todas as bestas demoníacas em\r\numa área de dezenas de milhares de metros em um instante, restando apenas o\r\nterreno vazio.",
            "O sangue das bestas\r\ndemoníacas se transformou em um rio e a carne delas se transformou em pedaços\r\ntão pequenos que foi absorvida pelo solo.",
            "O olhar de Duan Jian\r\npousou no Dragão Terrestre da Névoa Negra e no Pássaro do Obscuro Submundo\r\nGélido. No ar, os dois últimos se sentiram presos por uma aura poderosa. Eles\r\nforam sufocados por essa pressão, como se seus corpos estivessem prestes a entrar\r\nem colapso.",
            "\n",
            "\"Que aura\r\naterrorizante!\" O Dragão Terrestre da Névoa Negra e o Pássaro do Obscuro\r\nSubmundo Gélido estavam completamente aterrorizados."
      ]
}