{
      "Capítulo 492 - Imperador Kong Ming": [
            "Swoosh! Swoosh! Swoosh! Swoosh! Uma\r\nfigura após a outra aterrissou no chão. A matriz que levava ao Reino Prisão\r\nAbissal havia sido reduzida a cinzas.",
            "O centro da formação de matriz se transformou\r\nem uma enorme cratera, com dezenas de metros de largura. Era óbvio o quão\r\npoderosa havia sido esta explosão.",
            "No fundo da cratera, uma figura ofegava sem\r\nparar. Essa pessoa era Duan Jian. Suas asas foram rasgadas e seu corpo inteiro\r\nestava coberto por feridas. Ele se levantou lentamente, apenas para cambalear e\r\nvoltar novamente ao chão.",
            "\"Duan Jian, como você está?!\" Du Ze\r\ne Lu Piao avançaram devido à ansiedade em sua direção, se preparando para\r\najudá-lo.",
            "\"Tenham cuidado!\" Nie Li rosnou. Ele\r\npodia sentir uma aura assustadora nas redondezas.",
            "Du Ze e Lu Piao tinham acabado de chegar perto\r\nde Duan Jian quando, com dois fortes golpes, Du Ze e Lu Piao foram enviados de\r\nvolta voando. Eles caíram estrondosamente no chão, vomitando sangue.",
            "\"Du Ze, Lu Piao, vocês estão bem?\"\r\nNie Li gritou. Ele completamente focado, pronto para lutar a qualquer momento.\r\nUma aura perigosa preenchia o ambiente ao seu redor, fazendo com que ele\r\nsentisse um medo avassalador.",
            "\"Estou bem!\" Du Ze disse com\r\ngrande dificuldade. Desde que se tornou um especialista do Reino Dao do Dragão,\r\nnunca havia acontecido algo assim antes.",
            "Lu Piao também estava deitado no chão,\r\nofegante, incapaz de se mover.",
            "Um velho de aparência desleixada apareceu repentinamente\r\nna frente deles. Ele não era outro a não ser o velho que Nie Li havia\r\nencontrado anteriormente no Reino Prisão Abissal.",
            "Seus olhos estavam turvos quando ele\r\nmurmurou, \"O fim não tem começo, assim como o começo não pode ter\r\nfim\".",
            "Uma pressão extremamente poderosa atingiu\r\ninstantaneamente Nie Li, sendo tão assustadora que o fixou naquele lugar.",
            "Que força terrível!",
            "Nie Li olhou para o velho com medo. Suas mãos\r\njá estavam suando.",
            "\"O Reino Prisão Abissal foi criado por\r\nmim\", disse o velho olhando para Nie Li, \"Vocês não podem violar as\r\nregras dele\".",
            "\"Vovô, aconteceu algum mal-entendido?\r\nVocê poderia compartilhar conosco quais regras do Reino Prisão Abissal nós violamos?\"\r\nNie Li disse sem jeito.",
            "\"Ninguém pode retornar depois que\r\ndeixar o Reino Prisão Abissal. Esta é a regra\", disse o velho calmamente.",
            "\"Isso...\" Nie Li olhou para\r\nDuan Jian e disse, \"Nós não conhecíamos essa regra. Como diz o ditado,\r\naqueles que as desconhecem não podem ser os culpados...\"",
            "\"Por isso eu não o matei. Só o\r\ncastiguei um pouco!\" O velho disse calmamente enquanto encarava Nie Li.\r\n\"Mas isso não é mais importante. Eu não vim por causa dele, e sim por sua causa\".",
            "\"Eu?\" Nie Li ficou assustado.\r\nRepentinamente ele entendeu o motivo.",
            "\"Eu acredito que você já sabe a\r\nrazão pela qual eu estou aqui\", o velho disse, olhando para Nie Li, e\r\ncontinuou, \"O fim não tem um começo, nem o começo não pode ter fim. Nós\r\ndois somos os sucessores do Imperador Kong Ming. Os herdeiros se matam para\r\nobter a força proveniente do outro\".",
            "\"Então é assim?\" Nie Li\r\nolhou para o velho, totalmente vigilante em seu interior. A força desse velho\r\ndefinitivamente excedia em muito sua imaginação.",
            "Nie Li não conseguia descobrir a força\r\ndesse velho e, diante dele, não sentia que tinha chance de ganhar.",
            "Os olhos do velho brilharam quando ele\r\nfixou seu olhar em Nie Li e disse, \"É uma pena que você ainda esteja fraco\r\ndemais\". O velho soltou um longo suspiro, \"Mesmo que eu te mate, não\r\npoderei aumentar muito o meu cultivo\".",
            "Nie Li olhou para o velho e disse,\r\n\"Sênior, essa técnica de cultivo não poderia ser apenas uma armadilha para\r\nque nos matemos\".",
            "\"Oh, você acha?\" O velho\r\nolhou ligeiramente para Nie Li e disse \"Infelizmente, eu já testei.\"",
            "\"Eu já matei dois sucessores do\r\nImperador Kong Ming. Um deles é da Terra dos Deuses Ancestrais e o outro era o meu\r\nirmão mais novo\". Uma luz sombria apareceu nos olhos do velho enquanto\r\nfalava.",
            "Nie Li olhou para o velho e perguntou,\r\n\"Sênior, você obteve a força deles?\"",
            "\"Você está certo\", disse o\r\nvelho. \"Não apenas obtive o poder neles, mas graças à estimulação em minha\r\nlinhagem, a minha força aumentou diversas vezes\".",
            "Atrás de Nie Li, Ye Ziyun e Xiao\r\nNing'er se entreolharam. Elas nunca ouviram Nie Li mencionar algo sobre ele ser\r\no sucessor do Imperador Kong Ming e que este teria uma regra como essa.",
            "\"Nós dois somos provavelmente os\r\núnicos sucessores remanescentes do Imperador Kong Ming\", falou o velho\r\nencarando Nie Li e continuando, \"É uma pena que matar você não me ajudará\r\nmuito\".",
            "Nie Li olhou para o velho e analisou\r\nsua expressão. Uma tristeza quase imperceptível transparecia em seu olhar. Este\r\nvelho era tão desleixado e ele passava os dias com o espírito completamente\r\nperturbado. Ele deve ter pensado sobre a questão de matar seu irmão mais novo.\r\nO coração de Nie Li se agitou quando ele disse: \"Sênior, por que você\r\nmatou seu irmão mais novo? O cultivo é realmente tão importante?\"",
            "\"Somos constantemente\r\nimpulsionados pelo destino. Já que cultivávamos a técnica do Imperador Kong\r\nMing, meu irmão mais novo e eu estávamos perseguindo os outros sucessores e\r\nfinalmente abrimos caminho até chegar a Terra dos Deuses Ancestrais. Matamos este\r\nsucessor e meu irmão mais novo também ficou gravemente ferido. No final, ele\r\najudou a completar meus objetivos\", falou o velho, com a tristeza\r\ntransparecendo em seu olhar.",
            "\"Valeu à pena?\", disse Nie\r\nLi olhando para o velho e suspirou, \"Pelo bem do seu cultivo, você perdeu\r\nseus parentes\".",
            "\"Eu não sei se valeu à pena ou\r\nnão. Eu sou como um fantasma errante, vagando neste mundo por mais de três\r\nséculos\", disse o Ancião calmamente. \"Existirá uma batalha final entre\r\nnós. Você é o último sucessor\".",
            "Nie Li balançou a cabeça e disse:\r\n\"Sênior, você não acha isso estranho? Por que o Imperador Kong Ming deixou\r\npara trás o monumento de pedra? Nossa luta nesta gaiola pode ser simplesmente\r\num espetáculo, que alguém está observando do lado de fora\".",
            "Um brilho apareceu no olhar do velho\r\nenquanto ele encarava Nie Li por um longo tempo.",
            "\"Sênior, acredito que você já\r\ntenha essas dúvidas, certo?\" O canto da boca de Nie Li se curvou levemente\r\nquando ele disse: \"Essa deve ser a razão pela qual você não me atacou\r\nainda. Por que quando apenas você restar, essa pessoa pode entrar”.",
            "\"Garoto, você é muito\r\ninteligente\", disse o velho calmamente. \"Eu meditei por incontáveis\r\n​​anos antes de compreender lentamente. O Imperador Kong Ming provavelmente não\r\nestá morto. O próprio Imperador Kong Ming deve cultivar esta técnica\"",
            "\"Já que você tem ciência disso,\r\npor que não juntamos forças?\" Nie Li sugeriu.",
            "\"Juntar forças?\" O velho riu\r\nalto. \"Com a sua força atual? Garoto, eu temo que você precise de pelo\r\nmenos mais cem anos cultivando até que alcance o meu nível atual\".",
            "\"Esse não é necessariamente o\r\ncaso\", disse Nie Li com um sorriso, \"O talento do Imperador Kong Ming\r\né extraordinário. Depois que ele cultivou por incontáveis ​​anos, não sabemos qual\r\né o nível da sua força, de modo que provavelmente não temos chance de ganhar confiando\r\napenas em nossas forças\".",
            "--------------------------------",
            "Agradeçam ao Eizan que disponibilizou o cap. Não esqueçam de ler as novels que ele traduz quando tiverem um tempo :D, ",
            "Mahouka Koukou no Rettousei (Mahouka)",
            " e ",
            "Shinmai Maou no Testament"
      ]
}