{
      "Capítulo 493 - Se Esquivando de Problemas": [
            "\"Se não existe chance de vitória em uma batalha\r\nutilizando nossa força, o que você acha que devemos fazer?\", disse o velho\r\nerguendo as sobrancelhas.",
            " \"Acima do Reino Ancestral Marcial está o\r\nReino Divino. Alguém Divino é um ser que compreende as leis. Primeiro temos que\r\nsaber quais leis o Imperador Kong Ming compreendeu,\" Nie Li disse\r\nsorrindo.",
            "O coração do velho bateu forte e ele disse, \"Você\r\nsabe que leis ele compreendeu?\"",
            "\"O que ele compreendeu é uma das leis mais\r\npoderosas deste mundo\", Nie Li olhou para o velho e continuou \"E essa\r\né a Lei da Vida e da Morte!\"",
            "\"E como você sabe?\" Os olhos turvos do velho\r\nbrilharam com uma luz fraca.",
            "\"Aqueles que estudam as Leis da Vida e da Morte\r\ncairão nas regras de um jogo que as utiliza. Ele fará com que os discípulos que\r\na cultivem se matem e obtenham o poder uns dos outros, pois essa é uma das Leis\r\nda Vida e da Morte\", disse Nie Li.",
            "\"Então, como podemos quebrar as Leis da Vida e da\r\nMorte?\", pressionou o velho, seu olhar transparecendo sua raiva.",
            "\"Sênior, se houver uma oportunidade, você\r\ndefinitivamente terá a chance de lutar contra o Imperador Kong Ming até a\r\nmorte, mas ela não é agora, pelo menos\", disse Nie Li, \"Se você quer\r\nderrotar o Imperador Kong Ming, você precisa compreender outra lei que seja\r\ncomparável às Leis da Vida e da Morte. Só então você poderá se igualar a ele e\r\nderrotá-lo\".",
            "\"Uma Lei comparável a esta?\", disse o velho\r\nfranzindo a testa.",
            "\"Sim, existem apenas algumas leis neste mundo que\r\nsão comparáveis ​​a Lei da Vida e da Morte. Por exemplo, a Lei do Espaço e do\r\nTempo, a Lei da Luz e a Lei das Trevas\", disse Nie Li, que continuou,\r\n\"Se você continuar a cultivar a técnica de cultivo que o Imperador Kong\r\nMing passou a você, definitivamente não será capaz de derrotá-lo\".",
            "\"Então, onde posso encontrar as Leis do Espaço e\r\ndo Tempo, da Luz ou das Trevas?\" perguntou o velho.",
            "\"Sênior, você já esteve no Reino das Ruínas\r\nDracônicas?\" Nie Li perguntou.",
            "\"Sim\", disse o velho, \"mas não encontrei\r\nnenhum vestígio do Imperador Kong Ming por lá, então retornei\".",
            "Nie Li olhou para o velho e perguntou, \"E na Terra\r\nSagrada do Demônio Ancestral? Você já esteve lá antes?\"",
            " \"Não\", disse o velho balançando a\r\ncabeça.",
            "\"No Reino das Ruínas Dracônicas, a passagem para a\r\nTerra do Deus Ancestral e a Terra Sagrada do Demônio Ancestral será aberta uma\r\nvez a cada dez mil anos. Está quase na hora de elas abrirem novamente\",\r\ndisse Nie Li, continuando, \"Sênior, por que você não vai ao Reino das\r\nRuínas Dracônicas e procura por ela? Se você puder entrar na Terra Sagrada do\r\nDemônio Ancestral e derrotar os Demônios Celestiais dentro dela, você poderá\r\nser capaz de compreender uma Lei\".",
            "Nie Li olhou para o velho e continuou, \"Quanto ao tipo\r\nde lei que você poderá obter, isso vai depender da sua sorte\".",
            "\"Garoto, você está mentindo para mim?\", disse\r\no velho com os olhos brilhando.",
            "\"Eu definitivamente não ousaria mentir para você,\r\nSênior,\" Nie Li disse com firmeza.",
            "As mãos do velho rapidamente formaram diversos selos\r\nque entraram no corpo de Nie Li. Este soltou um gemido abafado e recuou vários\r\npassos.",
            "\"Nie Li, você está bem?\" Ye Ziyun e Xiao\r\nNing'er rapidamente avançaram para segurar Nie Li.",
            " \"Estou bem\", disse Nie Li balançando a\r\ncabeça.",
            "Nie Li olhou calmamente para o velho e disse,\r\n\"Sênior, você lançou um Selo de Rastreamento de Longo Alcance em\r\nmim\".",
            "\"Isso mesmo\", disse o velho. \"Garoto,\r\nvocê realmente reconhece o Selo de Rastreamento de Longo Alcance”.",
            "\"Claro que eu reconheço\" Nie Li sorriu\r\nlevemente e continuou, \"Sênior, você não precisa se preocupar com a minha\r\nfuga. Também irei procurar compreender as outras leis. Caso contrário, mesmo se\r\neu não morrer em suas mãos, ainda vou morrer nas mãos do Imperador Kong\r\nMing\".",
            "\"Garoto, como você conhece o Selo de Rastreamento\r\nde Longo Alcance, então você naturalmente sabe como ele é poderoso\", disse\r\no velho friamente, continuando \"Se eu descobrir que você mentiu para mim,\r\ndeve saber o que vai acontecer na próxima vez que eu te encontrar\".",
            "\"Eu não ousaria mentir para o Sênior. Espero unir\r\nforças com você e que juntos possamos derrotar o Imperador Kong Ming,\"\r\ndisse Nie Li com sinceridade.",
            "\"Tudo bem, eu irei confiar em você uma vez. Vou\r\npara o Reino das Ruínas Dracônicas e ver como posso entrar na Terra Sagrada do\r\nDemônio Ancestral\", disse o velho com um tom solene.",
            "\"Sênior, eu lhe desejo uma boa viagem. Quando você\r\nvoltar da próxima vez, vou recebê-lo com chá.\", disse Nie Li sorrindo.",
            "\"Garoto... eu irei poupar sua vida por enquanto.\r\nMas se eu descobrir que você está mentindo para mim...\" O velho caminhou\r\naté estar ao lado de Nie Li e deu-lhe um tapinha no ombro. Uma aura assassina\r\nimediatamente envolveu todo o corpo de Nie Li, fazendo com que este sentisse um\r\narrepio.",
            "O velho soltou um sorriso debochado e desapareceu com\r\num assobio.",
            "\"Se apressem e vejam como Duan Jian está\",\r\ndisse Nie Li apertando o peito.",
            "Du Ze, Lu Piao e o resto rapidamente ajudaram Duan\r\nJian, dando lhe uma pílula de recuperação. Duan Jian gemeu e acordou\r\nlentamente.",
            "\"Duan Jian, como você está?\", perguntou\r\npreocupado Nie Li olhando para ele.",
            "“Estou bem. Desculpe-me por causar problemas a você,\r\nMestre\", disse Duan Jian com dificuldade.",
            "\"Descanse um pouco. Se você o encontrar de novo,\r\nas coisas não irão acabar de um modo tão simples, disse Nie Li transparecendo o\r\ndesprezo no olhar e continuando, “Como ele ousa tocar no meu amigo. Vou fazer\r\ncom que ele pague a conta”.",
            "\"Ele é muito forte, ainda mais forte que os\r\nespecialistas do Reino Ancestral Marcial das várias Seitas Divinas\", Duan\r\nJian tossiu algumas vezes e cuspiu um pouco de sangue.",
            "\"Você se vingou?\" Nie Li perguntou a Duan\r\nJian.",
            "\"Obrigado por me dar esta oportunidade, Mestre. Eu\r\ncobrei a dívida dos meus pais\", As lágrimas brotaram dos olhos de Duan\r\nJian.",
            "Nie Li acenou com a cabeça e disse, \"Agora que as\r\ncoisas foram reparadas e você completou sua vingança, vamos deixar o rancor de\r\nhoje para o futuro. Recupere-se com calma. Não sofra uma derrota de modo tão\r\nterrível no futuro!\"",
            "\"Sim!\" Duan Jian disse solenemente, seu olhar\r\ntransparecendo determinação.",
            "\"Nie Li, você realmente disse para aquele velho\r\ncomo ele poderia estudar as leis?\" Lu Piao não pôde evitar se preocupar,\r\ncontinuando \"Se ele obtiver os poderes das Leis, não será ainda mais\r\ndifícil lidar com ele?\"",
            "\"Eu disse a ele o método para obter as leis. Este\r\nvelho é nosso inimigo, assim como a Terra Sagrada do Demônio Ancestral. Não\r\nserá melhor se deixarmos que lutem entre eles?\" Nie Li sorriu levemente e\r\ncontinuou, \"Podemos até colher os benefícios se o resultado do embate for\r\ndestrutivo”.",
            " Lu Piao pensou por um momento e acenou com a\r\ncabeça, \"Isso é verdade\".",
            "\"O Imperador Kong Ming compreendeu as Leis da Vida\r\ne da Morte. Eu me pergunto como são essas Leis da Vida e da Morte?\" Ye\r\nZiyun perguntou, intrigada.",
            "\"Haha\", Nie Li riu um pouco e disse, \"Eu\r\nrealmente não sei se o Imperador Kong Ming compreendeu as Leis da Vida e da\r\nMorte. Eu apenas inventei\".",
            "\"Você inventou?\" Ye Ziyun ficou pasma.",
            "\"Eu nunca vi o Imperador Kong Ming antes. Como eu\r\npoderia saber se ele compreendeu ou não as Leis da Vida e da Morte?\" Nie\r\nLi disse, continuando, \"Se não fosse pelo fato dessas palavras terem\r\nassustado aquele velho, ele já teria nos atacado\".",
            "\"Realmente, você é capaz de criar algo a partir do\r\nnada\", Ye Ziyun não pôde deixar de rir.",
            "Nie Li deixou escapar um longo suspiro e disse,\r\n\"Não há nada que eu possa fazer. O mundo é muito cruel e as pessoas\r\nhonestas morrem rapidamente. O que eu posso fazer, já que na realidade\r\nsou uma pessoa muito honesta, mas só posso sobreviver sendo um pouco\r\nastuto\".",
            "Ao ouvir as palavras de Nie Li, Xiao Ning'er e Ye Ziyun\r\nnão puderam deixar de sorrir ironicamente. A astúcia de Nie Li não era apenas\r\ncomum. No entanto, o que Nie Li disse parecia fazer sentido."
      ]
}