{
      "Capítulo 495 - Livro Demoníaco do Espaço-Tempo": [
            "No entanto, o meteoro de fogo não quebrou a barreira. A barreira\r\npermaneceu extremamente estável e inexpugnável.",
            "\r\n\"O que está acontecendo?\" Yu Yan franziu a testa.",
            "\r\n\"O item divino no centro da ilha abaixo é extremamente\r\npoderoso. Seu poder divino sustenta a barreira\", continuou ela.",
            "\r\nNie Li pousou lentamente ao lado da barreira e colocou a mão direita\r\nsobre ela. Ele fechou os olhos lentamente e se concentrou. Era como\r\nse ele pudesse sentir um poder misterioso fluindo constantemente\r\natravés dela.",
            "\r\n\"Este é o poder do espaço e do tempo?\", disse Nie Li ao\r\nabrir os olhos repentinamente.",
            "\r\n\"O poder do espaço e do tempo?\" indagou Yu Yan, claramente\r\ncom dúvidas.",
            "\r\n\"Isso mesmo, é o poder mais misterioso da energia do espaço e\r\ndo tempo entre todos os poderes divinos!\" Nie Li acenou com a\r\ncabeça. Ele tirou as duas páginas do Livro Demoníaco do\r\nEspaço-Tempo e nesse momento elas emitiram um brilho fraco,\r\nflutuando acima da barreira.",
            "\r\n\"Entendi!\", disse Nie Li. Ele soltou um rugido baixo e\r\nderramou todo o seu poder divino nas páginas remanescentes do Livro\r\nDemoníaco do Espaço-Tempo.",
            "\r\nUma enorme coluna de luz se espalhou a partir das páginas\r\nremanescentes.",
            "\r\nCom um grande estrondo, uma enorme lacuna apareceu na barreira.",
            "\r\nA mão direita de Nie Li se moveu e ele guardou as duas páginas\r\nremanescentes do Livro Demoníaco do Espaço-Tempo. Com um salto, ele\r\nse transformou em um feixe de luz e entrou na barreira.",
            "\r\nYu Yan pensou por um momento antes de pular.",
            "\r\nLogo, a barreira se selou novamente.",
            "\r\nNie Li e Yu Yan desembarcaram na ilha. Eles viram uma bela floresta,\r\ncom veados coloridos por toda parte.",
            "\r\nVendo eles, Nie Li ficou chocado e disse \"Esses veados deveriam\r\nser os lendários Alces do Espaço-Tempo!\"",
            "\r\n\"Alces do Espaço-Tempo?\" Yu Yan não pôde deixar de\r\nperguntar, \"Então estes são os Alces do Espaço-Tempo? Dizem\r\nque muito poucas pessoas os viram\".",
            "\r\n\"Esta barreira externa de selamento foi criada a partir do poder\r\ndo espaço-tempo. É por isso que os Alces do Espaço-Tempo estão\r\nneste local, já que podem viajar através do espaço e do tempo!\"\r\nNie Li disse, continuando \"No passado, ser capaz de ver um\r\nsignificava muita sorte. Eu nunca esperei ver tantos\".",
            "\r\nEsses animais estavam constantemente se teletransportando pela terra,\r\naparecendo em pontos aleatórios assim como desapareciam\r\nrepentinamente.",
            "\r\nNo momento em que seus pés tocaram o chão, Nie Li sentiu uma dor\r\nterrível.",
            "\r\n\"Ah!\" Nie Li gritou miseravelmente.",
            "\r\n\"Nie Li, como você está?\" Yu Yan perguntou em choque.",
            "\r\n\"Ah!\" Nie Li abraçou sua cabeça e lutou sem parar. A dor\r\nterrível fazia parecer que sua cabeça estava prestes a explodir.",
            "\r\nYu Yan olhou ansiosamente para Nie Li e lançou feitiços\r\ncontinuamente para aliviar sua dor. No entanto, Nie Li continuou a se\r\ndebater.",
            "\r\nNie Li sentiu como se sua consciência estivesse prestes a ser\r\ndilacerada quando ele soltou um rugido baixo. Ele finalmente desmaiou\r\ndepois de lutar por um longo tempo.",
            "\r\nDepois de um longo tempo, Nie Li se viu caindo em uma caótica\r\nescuridão.",
            "\r\nEra um local escuro e Nie Li se encontrou em um tranquilo deserto. No\r\nmeio do deserto existia um majestoso edifício dourado, esculpido com\r\ninscrições misteriosas.",
            "\r\n\"Este é o Palácio do Deserto?\" Nie Li ficou\r\nmomentaneamente perplexo, subitamente extasiado. Ele nunca pensou que\r\nrealmente viria ao Palácio do Deserto!",
            "\r\nNeste momento, Nie Li viu seu outro eu, não muito longe, caminhando\r\nem direção ao Palácio do Deserto.",
            "\r\nEle possuía a mesma aparência do seu eu do passado, quando entrou\r\nno Palácio do Deserto com roupas esfarrapadas pela primeira vez.",
            "\r\nNie Li ficou atordoado por um momento antes de caminhar rapidamente\r\npara frente.",
            "\r\n\"Por que eu apareceria aqui junto com minha encarnação\r\nanterior? Será que esse é o meu sonho?\" Nie Li beliscou seu\r\nbraço e sentiu uma vaga dor. Ele não sabia dizer se era real ou\r\nfalso.",
            "\r\nNie Li estava perdido em seus pensamentos, enquanto seguia sua\r\nencarnação anterior no Palácio do Deserto.",
            "\r\n\"Olá,\" Nie Li cumprimentou. No entanto, sua encarnação\r\nanterior não parecia ouvir nada. Ele caminhou indiferentemente para\r\na frente e se ajoelhou, reverenciando o santuário na sua frente,\r\nantes de caminhar lentamente em direção a uma plataforma de pedra à\r\nfrente. Na plataforma de pedra havia um livro - o Livro Demoníaco do\r\nEspaço-Tempo!",
            "\r\nEste era o Livro Demoníaco do Espaço-Tempo!",
            "\r\nO coração de Nie Li tomado pelas emoções. Após seu renascimento,\r\no Palácio do Deserto havia desaparecido e ele nunca foi capaz de\r\nencontrar o Livro Demoníaco do Espaço-Tempo novamente. Agora que\r\nele finalmente o viu, como ele poderia não estar animado?",
            "\r\nA encarnação anterior de Nie Li lentamente pegou o Livro Demoníaco\r\ndo Espaço-Tempo e murmurou algo sob sua respiração. Ele o segurou\r\ne saiu lentamente.",
            "\r\nNeste momento, o olhar de Nie Li estava focado na plataforma de\r\npedra. Ele viu o Livro Demoníaco do Espaço-Tempo colocado naquela\r\nplataforma de pedra.",
            "\r\n\"Eu acho que entendi!\" Nie Li ponderou, continuando \"O\r\nPalácio do Deserto sempre esteve lá e também nunca existiu. O\r\nLivro Demoníaco do Espaço-Tempo sempre esteve lá e também nunca\r\nexistiu. Este é o aspecto maravilhoso do espaço-tempo\".",
            "\r\n\"O verdadeiro Livro Demoníaco do Espaço-Tempo só existe\r\nnaquela ilusão criada pelo espaço e pelo tempo. Naquela época,\r\nquando encontrei o Livro Demoníaco do Espaço-Tempo no Palácio do\r\nDeserto, foi apenas um encontro casual em um determinado nó do\r\nespaço e do tempo. Ele existiu por um instante, apenas para\r\ndesaparecer no próximo\".",
            "\r\n\"Esta é a profundidade do poder do espaço e do tempo!\"\r\ndisse Nie Li, repentinamente se sentindo emocionado.",
            "\r\nNeste momento, o Palácio do Deserto se transformou novamente em\r\nareia e desapareceu, sem deixar vestígios. O Livro Demoníaco do\r\nEspaço-Tempo também desapareceu completamente.",
            "\r\nDepois de ficar inconsciente por um período desconhecido, Nie Li\r\nlentamente se recuperou.",
            "\r\nNesse momento, a barreira que envolvia a ilha rapidamente se quebrou\r\ne se dissipou. Os Alces do Espaço-Tempo também desapareceram, sem\r\ndeixar vestígios. O solo no qual estavam se transformou\r\ninstantaneamente em um recife estéril. A vegetação parecia nunca\r\nter existido.",
            "\r\n\"A aura do item divino desapareceu\", Yu Yan sentiu a área\r\ne não pôde deixar de suspirar, \"Parece que não estávamos\r\ndestinados a obtê-lo\".",
            "\r\nNeste momento, Nie Li sorriu e disse, \"Você está errada. Eu já\r\nobtive o item divino\".",
            "\r\n\"Você já obteve o item divino? O que é?\" Yu Yan\r\nperguntou, intrigada. Nie Li havia ficado inconsciente por um\r\nmomento, não tendo ido a lugar nenhum. Como ele obteve o item\r\ndivino?",
            "\r\n\"Porque compreendi as profundezas das Leis do Espaço e das Leis\r\ndo Tempo!\" Nie Li sorriu levemente e continuou, \"O item\r\ndivino que obtive é o Livro Demoníaco do Espaço-Tempo!\"",
            "\r\n\"Livro Demoníaco do Espaço-Tempo? Eu não vi você obter\r\nnenhum livro?\" Yu Yan ficou extremamente perplexa.",
            "\n",
            "\r\n\"Isso porque o Livro Demoníaco do Espaço-Tempo existe apenas\r\nno espaço-tempo. Depois de compreender as profundezas das Leis do\r\nEspaço e das Leis do Tempo, ele pode ser recuperado a qualquer\r\nmomento!\" Nie Li disse com um sorriso. Ele lentamente estendeu\r\nas mãos e um livro antigo apareceu repentinamente sobre elas,\r\npousando logo após."
      ]
}