{
      "Capítulo 496 - Se fechando no Espaço-Tempo": [
            "O Livro Demoníaco do Espaço-Tempo apareceu do nada na palma de Nie\r\nLi.",
            "\r\nEle imediatamente emitiu uma luz deslumbrante, envolvendo Nie Li e Yu\r\nYan.",
            "\r\n\"Que tipo de tesouro é este Livro Demoníaco do Espaço-Tempo?\"\r\nYu Yan perguntou com curiosidade.",
            "\r\n\"Este é o tesouro mais forte do mundo!\", disse Nie Li,\r\nsorrindo brevemente.",
            "\r\n\"O tesouro mais forte do mundo?\" disse Yu Yan, um pouco\r\nconfusa, continuando \"Que tipo de tesouro é digno de tal\r\ntítulo?\"",
            "\r\n\"Neste mundo, as coisas mais poderosas são o espaço e o tempo.\r\nO primeiro pode destruir tudo, já o outro pode transformar tudo em\r\ncinzas. Com este Livro Demoníaco do Espaço-Tempo, temos o material\r\nnecessário para lutar contra o Sábio Imperador.\", disse Nie Li\r\nsorrindo novamente antes de continuar, \"Uma vez eu possuí o\r\nLivro Demoníaco do Espaço-Tempo, mas acabei perdendo ele. Eu nunca\r\nconsegui encontrá-lo até hoje\".",
            "\r\n\"Então, como o Livro Demoníaco do Espaço-Tempo é usado?\"\r\nYu Yan perguntou.",
            "\r\n\"Você saberá mais tarde. Vamos encontrar Ziyun, Ning'er e o\r\nresto primeiro,\" disse sorrindo Nie Li enquanto saltou.",
            "\r\nSwoosh! Swoosh! Swoosh! Raios de luz cruzaram o céu antes de\r\nfinalmente se reunirem em uma floresta.",
            "\r\n\"Nie Li, eu finalmente encontrei você. Olhe o que eu achei!\"\r\nLu Piao disse animadamente. Ele pegou uma longa lança e a brandiu,\r\nao ponto que instantaneamente uma terrível força divina apareceu.\r\nEle disse, \"Eu tenho uma Lança do Dragão Divino. Não há nada\r\nque ela não possa fazer\".",
            "\r\n\"Esta é a Lança do Dragão Divino do Caos?\" Nie Li\r\nperguntou surpreso.",
            "\r\n\"Você a conhece?\" Lu Piao disse com entusiasmo, \"Parece\r\nque fui atraído por ela e a encontrei na boca de um vulcão. Ela\r\npossui uma quantidade infinita de poder divino e é extremamente\r\nsemelhante à minha aura, logo eu sinto que nasceu para mim\".",
            "\r\n\"E quanto a vocês?\" Nie Li olhou para os outros.",
            "\r\n\"Obtive uma conta de cristal que parece ser capaz de catalisar o\r\ncultivo dentro do meu corpo\", disse Du Ze.",
            "\r\n\"Esta é?\" Nie Li olhou para a conta de aparência comum na\r\nmão de Du Ze e disse, \"Esta deve ser uma Conta Azure, que pode\r\naumentar em muito a velocidade de cultivo de alguém\".",
            "\r\n\"Eu consegui o pedaço de uma armadura interna.\", disse\r\nXiao Ning'er, com o rosto levemente corado.",
            "\r\n\"Armadura interna? Vou ajudá-la a analisá-la essa noite\",\r\nNie Li olhou para Xiao Ning'er e disse, depois de pensar um pouco.",
            "\r\nNie Li de repente sentiu uma dor em sua orelha quando Ye Ziyun a\r\npuxou.",
            "\r\n\"Ai, ai, ai,\" Nie Li chorou de forma nervosa.",
            "\r\n\"Hmph, você está planejando alguma malandragem novamente?\"\r\nYe Ziyun fez um beicinho.",
            "\r\n\"Eu sou inocente. Eu só estava planejando ajudar Ning'er a\r\nanalisar a sua armadura interna\", Nie Li disse, sentindo-se\r\ninjustiçado.",
            "\r\n\"Ziyun, o que você conseguiu?\" Xiao Ning'er olhou para Ye\r\nZiyun e perguntou, ajudando Nie Li a mudar de assunto rapidamente.",
            "\r\n\"Eu encontrei um colar que contém o poder divino da Vento da\r\nNeve e é extremamente forte. Parece ser algo deixado para trás pelo\r\nmeu ancestral,\" Ye Ziyun disse, \"Este colar pode aprimorar\r\nvárias vezes todas as minhas técnicas místicas\".",
            "\r\n\"Nie Li, e você? Que tesouro você encontrou?\" Lu Piao\r\nolhou para Nie Li e perguntou. Neste momento, os olhos de todos\r\nestavam fixos em Nie Li.",
            "\r\n\"Eu?\" Nie Li sorriu misteriosamente. Ele tirou o Livro\r\nDemoníaco do Espaço-Tempo e rapidamente formou selos. As ondas da\r\ntécnica mística se espalham lentamente, \"O tesouro que obtive\r\né o Livro Demoníaco do Espaço-Tempo!\"",
            "\r\nÀ medida que as ondas da técnica mística se espalharam, todos\r\nentram instantaneamente em um espaço misterioso.",
            "\n",
            "\n",
            "\n",
            "\r\nEsta era uma sala incomparavelmente grande. Incontáveis estantes de\r\nlivros, com dezenas de metros de altura, se alinhavam pela sala e\r\nestavam densamente abarrotadas com todos os tipos de livros.",
            "\r\n\"Que lugar é esse?\" Todos ficaram chocados. Eles estavam\r\nem uma floresta há poucos momentos. Como eles apareceram de repente\r\naqui?",
            "\r\n\"Este é um espaço-tempo infinito.\" Nie Li sorriu enquanto\r\ncaminhava para frente, \"Existem milhões de técnicas místicas\r\narmazenadas neste local. Todas as técnicas místicas poderosas deste\r\nmundo estão aqui\".",
            "\r\n\"Espaço-tempo infinito?\" Du Ze e os outros ficaram\r\nsurpresos.",
            "\r\n\"Milhões de livros de técnicas místicas?\" Yu Yan também\r\nficou chocada. Ela voou e pegou um manual, \"Chamas Divinas do\r\nFogo Celestial? Esta é uma técnica mística que se perdeu no tempo.\r\nDiz-se que quando alguém a cultivar até o fim, eles possuirão um\r\npoder que pode destruir o mundo”.",
            "\r\n\"Isso mesmo. Muitas das técnicas místicas neste local estão\r\nperdidas para o mundo exterior\", disse Nie Li.",
            "\r\n\"Nie Li, seu tesouro é muito poderoso. Com tantas técnicas\r\nmísticas, não seríamos capazes de cultivar todas elas?\" Lu\r\nPiao disse em estado de choque.",
            "\r\n\"Não morda mais do que você pode mastigar\" disse Du Ze,\r\ncontinuando, \"As técnicas de cultivo que Nie Li selecionou\r\nespecialmente para nós são técnicas de cultivo de Nível Divino. É\r\no suficiente para cultivarmos apenas uma técnica mística durante\r\ntoda a vida\".",
            "\r\n\"O ditado 'não morda mais do que você pode mastigar' não se\r\naplica ao meu Livro Demoníaco do Espaço-Tempo.\" Nie Li sorriu\r\nmisteriosamente e disse, continuando \"Este Livro Demoníaco do\r\nEspaço-Tempo tem outra habilidade extremamente poderosa, que é\r\natrasar o tempo\".",
            "\r\n\"Atrasar o tempo? Como assim?\" Ye Ziyun perguntou,\r\nintrigado.",
            "\r\n\"Enquanto cultivamos neste infinito, algumas décadas serão\r\nequivalentes a uma ou duas horas do lado de fora\", Nie Li sorriu\r\nlevemente e continuou, \"Se você estiver interessado, você pode\r\ncultivar todas as técnicas místicas neste local\".",
            "\r\n\"O que?\" Todos exclamaram em uníssono enquanto arregalaram\r\nos olhos para Nie Li.",
            "\r\nDu Ze cambaleou em choque por um longo tempo antes de exclamar\r\nlentamente, \"Este Livro Demoníaco do Espaço-Tempo é muito\r\npoderoso!\"",
            "\r\n\"Isso mesmo. Este Livro Demoníaco do Espaço-Tempo é o tesouro\r\nmais poderoso do mundo. É uma pena que apenas dez pessoas podem\r\nficar neste espaço no máximo. Além disso, ele só pode ser ativado\r\numa vez a cada dez dias. Caso contrário, eu teria deixado todos\r\nentrarem\", suspirou Nie Li.",
            "\r\n\"Mesmo assim, já é muito poderoso\", disse Yu Yan.",
            "\r\n\"Sim, apressem-se e cultivem. Façam o seu melhor para alcançar\r\nao Reino Marcial Ancestral!\" Nie Li disse com um sorriso\r\nenquanto olhava para todos.",
            "\r\n\"Com este Livro Demoníaco do Espaço-Tempo, não seríamos\r\ninvencíveis?\" Lu Piao disse animadamente.",
            "\r\nOuvindo as palavras de Lu Piao, a expressão de Nie Li lentamente se\r\nagravou enquanto ele respondeu, \"Então vocês estão gravemente\r\nenganados. Nosso maior inimigo é o Sábio Imperador. Mesmo com o\r\nLivro Demoníaco do Espaço-Tempo, derrotar o Sábio Imperador não é\r\numa tarefa fácil\".",
            "\r\n\"O Sábio Imperador é tão poderoso assim?\" Lu Piao olhou\r\npara Nie Li, curioso.",
            "\r\n\"Isso mesmo. Ele é a pessoa mais forte do mundo neste momento\",\r\ndisse Nie Li. \"O especialista mais forte do mundo. Ele tem todos\r\nos tipos de tesouros poderosos em sua posse. Estamos fazendo o nosso\r\nmelhor para nos tornarmos mais fortes e estarmos qualificados para\r\nlutar contra ele\".",
            "\r\nAo ouvir as palavras de Nie Li, a expressão de todos se tornou\r\nsolene.",
            "\r\n\"Nie Li, ficaremos mais fortes. Acredito que com nossa força,\r\nseremos capazes de derrotá-lo!\" Du Ze disse seriamente.",
            "\r\n\"Isso mesmo. Não acredito que não seremos capazes de\r\nderrotá-lo se trabalharmos juntos!\" Lu Piao disse solenemente.",
            "\r\nO olhar de Nie Li varreu a multidão, onde encontrou a determinação\r\ne a confiança no olhar dos outros. Uma força ilimitada parecia\r\nsurgir em seu coração.",
            "\n",
            "\r\n\"Sim\", Nie Li solenemente acenou com a cabeça e disse,\r\n\"Nós definitivamente podemos fazer isso!\""
      ]
}