{
      "Capítulo 73 - Taxa de Crescimento Deus": [
            "Nie Li pegou o pote do demônio do pesadelo, o qual brilhava levemente e emitia uma aura misteriosa.",
            "Aquele item era um tesouro antigo. Nie Li nunca pensou que algo do tipo realmente apareceria na Casa de Leilões, que é a razão pela qual ele não se importou com nada além de comprá-lo. Se tivesse perdido essa chance, ele definitivamente morreria se lamentando.",
            "Nie Li passou a mão direita pela superfície do pote, injetando um pouco de sua força da alma nele.",
            "O pote do demônio do pesadelo brilhou, formando uma espécie de conexão com Nie Li.",
            "Quanto aos usos deste item, até o próprio Nie Li conhece apenas alguns, por isso ele estava decidido a estudá-lo ainda mais.",
            "Um dos usos do pote é que, ao colocar dez tipos de espíritos demoníacos com o mesmo atributo dentro dele, há uma possibilidade de refinar aqueles dez em um novo espírito mais forte. Mas naturalmente, sempre existe a chance de fracasso.",
            "Nie Li comprou tantos espíritos demoníacos para que pudesse refiná-los em um novo espírito realmente forte.",
            "‘Eu já tenho um espírito demoníaco do tipo assassino. O que eu mais preciso agora é um que possa enfrentar inimigos de frente.’ Nie Li pensou por um tempo. Ele comprou mais de 2.000 espíritos demoníacos do tipo lutador. ‘Apenas dois mil espíritos demoníacos do tipo lutador…’ E começou a se perguntar como faria para conseguir refinar um espírito demoníaco de tipo lutador realmente forte a partir daqueles que tinha a disposição.",
            "Cada espírito demoníaco é reconhecido pela sua própria força da alma, que são: Bronze, Prata, Ouro, Ouro Negro, Lendário e assim em diante. Estas são as categorias criadas na Cidade da Glória. O que as pessoas comuns não sabem é que todo espírito demoníaco tem diferentes taxas de crescimento. Mesmo que seja um demônio de nível baixo, se tiver uma taxa de crescimento alta, não é impossível que ele fique forte o suficiente para matar um espírito demoníaco de nível Lendário.",
            "Ao mesmo tempo, a taxa de crescimento de alguns espíritos demoníacos é muito acima do comum, por exemplo, o Demônio Sombrio de Nie Li.",
            "Nie Li separou as taxas de crescimento em seis níveis, que são: Ruim, Comum, Bom, Excelente, Extraordinário e Deus. O Demônio Sombrio é, sem dúvidas, um espírito demoníaco com uma taxa de crescimento Deus. Isso também significa que o crescimento dele é ilimitado.",
            "As pessoas comuns não sabem como diferenciar a taxa de crescimento de espíritos demoníacos, mas Nie Li sabe. Assim como em seres humanos, as taxas de crescimento deles podem ser descobertas através do uso de cristais da alma. A única coisa que muda é que o método para encontrar as diferenças é outro.",
            "Quanto ao segundo espírito demoníaco com que ele se integrará, ele terá um grande impacto no futuro de Nie Li, portanto, ele tem que escolher cuidadosamente. Mesmo que não possa obter um espírito demoníaco com taxa de crescimento Deus, ele tem que conseguir um com, pelo menos, uma taxa de crescimento extraordinária, caso contrário, pagar tanto no pote do demônio do pesadelo teria sido um total desperdício.",
            "Nie Li pegou dez pedras de espíritos demoníacos e usou um cristal da alma para testar o nível deles.",
            "“Nuvem da Alma: Destruída. Taxa de crecimento ruim!”",
            "“Nuvem da Alma: Destruída. Taxa de crecimento ruim!”",
            "“Nuvem da Alma: Destruída. Taxa de crecimento ruim!”",
            "“Nuvem da Alma: Quebrada. Taxa de crecimento comum!”",
            "……",
            "Ele, muito rapidamente, conduziu os testes nos 10 espíritos demoníacos. Sete com Taxas Ruins e três Comuns. Nie Li não pôde deixar de se sentir um pouco decepcionado.",
            "‘Realmente, é muito difícil conseguir algumas taxas de crescimento de alto nível somente com esses espíritos demoníacos comuns!’ Ele pensou consigo mesmo, um pouco decepcionado. Querer conseguir outro espírito demoníaco com uma taxa de crescimento Deus como o Demônio Sombrio seria muito difícil. Claro, se não fosse esse o caso, Nie Li não teria entrado em risco para ir até as Ruínas da Antiga Cidade Orquídea.",
            "Esses espíritos demoníacos lixos, nas mãos de outros, seriam tratados como tesouro.",
            "Nie Li jogou as dez pedras de espíritos demoníacos no pote e começou a operá-lo com sua força da alma.",
            "Imediatamente, o pote do demônio do pesadelo começou a brilhar, emitindo uma luz deslumbrante. Aquele fluxo de luz começou a se mover no interior do pote. Nie Li conseguia ver que depois das dez luzes girarem sem parar elas gradualmente se fundiram, formando uma névoa espessa.",
            "Após cerca de dez minutos, a luz do pote do demônio do pesadelo foi se dispersando de pouco em pouco. Um espírito demoníaco era igual a um espírito normal. Ele estava se deslocando para lá e para cá na parte inferior do pote.",
            "Nie Li o capturou e depois o selou em uma pedra de espíritos demoníacos. Em seguida, ele foi em frente e verificou a taxa de crescimento.",
            "“Nuvem da Alma: Superficialmente Completa. Taxa de crescimento Boa! Este pote do demônio do pesadelo realmente é extraordinário! Mesmo assim, uma taxa de crescimento boa ainda está longe de ser o suficiente.” Nie Li sacudiu a cabeça. Ele definitivamente não vai escolher um espírito demoníaco com uma mera taxa de crescimento boa.",
            "Nie Li colocou de lado o espírito com taxa de crescimento boa e, em seguida, pegou mais dez pedras de espíritos demoníacos e começou a verificá-los.",
            "Dez espíritos demoníacos do tipo lutador, o melhor era um Touro, que tinha uma taxa de crescimento boa.",
            "Nie Li novamente os jogou no pote do demônio do pesadelo.",
            "A refinação foi um sucesso!",
            "A refinação foi um sucesso!",
            "A refinação falhou!",
            "……",
            "A possibilidade de falha era bem pequena, provavelmente uma em cada dez vezes. Mesmo assim, após refinar 60 vezes, o melhor que apareceu foi somente um espírito demoníaco do tipo lutador com uma taxa de crescimento excelente. Todo os outros eram espíritos com taxas de crescimento boas.",
            "“Não é o suficiente!” Nie Li balançou a cabeça. A dificuldade de aumentar a taxa de crescimento do espírito demoníaco continuava bem alta.",
            "De qualquer jeito, Nie Li ainda tem muitos espíritos demoníacos, portanto ele não vai desistir tão facilmente. Em meio aos dois mil espíritos demoníacos, existem cerca de 60 que não necessitam de refinação pois já tem taxas de crescimento excelentes e 200 que tem uma taxa de crescimento boa, não está tão mal assim. Estes espíritos demoníacos já eram originalmente talentosos quanto a suas taxas de crescimento.",
            "Durante os dois dias seguintes, Nie Li ficou refinando sem parar. Um após o outro, ele transformou esses espíritos demoníacos com taxas de crescimento ruins e comuns em novos, os quais tinham uma taxa de crescimento boa. Em seguida, ele utilizou os espíritos com taxa de crescimento boa e os refinou em novos com taxas de nível excelente. E por último, Nie Li ficou com mais de 90 espíritos demoníacos com taxa de crescimento excelente, os quais ele combinou em espíritos demoníacos de nível extraordinário.",
            "Quanto maior o nível de fusão, maiores as chances de fracasso. No final, apenas cinco espíritos demoníacos de nível extraordinário sobraram da refinação.",
            "Olhando para os cinco espíritos demoníacos com taxa de crescimento extraordinária, Nie Li ainda não se sentiu satisfeito. Se tivesse 10 daqueles, ele poderia ao menos ter a oportunidade de refiná-los em um espírito demoníaco com taxa de crescimento Deus, mas com uma chance muito alta de fracasso. Quanto ao refino de espíritos demoníacos com a taxa de crescimento extraordinária, as chances de sucesso eram apenas 1/2. Se ele refinasse espíritos com taxas de crescimento Deus, já seria ótimo.",
            "A Associação de Alquimistas enviou para Nie Li sua parte do dinheiro das vendas recentes de elixires, o que era cerca de um bilhão.",
            "Depois de pensar um pouco, Nie Li foi ao encontro de Nie Hai e Nie En, fazendo os dois ajudarem-no a adquirir uma grande quantidade de espíritos demoníacos do tipo lutador. O maior número possível. Para cada espírito demoníaco do tipo lutador que adquirissem, ele iria dar uma pequena recompensa.",
            "A recompensa que Nie Li estava dando era bem grande, por isso eles certamente farão o melhor que puderem. Apressadamente, os dois foram para várias salas comerciais para adquirir a maior quantidade de espíritos demoníacos do tipo lutador que pudessem encontrar. Depois de dar para eles algumas centenas de milhões, Nie Li conseguiu dezenas de milhares de espíritos demoníacos do tipo lutador e continuou usando o pote do demônio do pesadelo.",
            "Com o crescente número de refinamentos, Nie Li tinha percebido que o pote do demônio do pesadelo também sofreu algumas mudanças. O pote originalmente manchado se tornou mais claro. Ele podia até mesmo ver o processo de fusão dos espíritos lá dentro.",
            "Nie Li podia sentir que pote do demônio do pesadelo estava absorvendo uma pequena porção da energia dos espíritos demoníacos refinados. Com o passar do tempo, o pote se tornaria cada vez mais forte."
      ]
}