{
      "Capítulo 01 - O Encontro entre o Tigre e o Menino": [
            "Dizem que no início não havia nada a não ser escuridão e vazio. Deles formou-se uma espécie de ovo que, após trilhões de anos, eclodiu e deu origem à Pryatsharmat, a primeira deidade e a mais suprema. Esta explosão liberou tanta energia que deu origem ao universo infinito – composto de incontáveis outros universos.",
            "Contudo, os universos não eram nada mais que um acúmulo de esferas de massa. Sem vida. Sem nada. Isso, com o passar dos anos, incomodou Pryatsharmat, pois o tédio e a solidão angustiavam-na.",
            "Sendo assim, Pryatsharmat decidiu criar o que se conhece por tao. Ela passou incontáveis anos criando taos que regeriam todos os universos. Dentre eles, os taos do yin e yang. Concluídos os taos, criou todos os seres existentes e, com seu sangue, criou trinta e três seres divinos, seus filhos.",
            "Para enfim descansar, criou um mundo para si e seus filhos: o mundo de Trimshat. Nele, decidiu descansar indefinidamente e assistir como procederiam suas criações. Ela encarregou seus filhos de cuidarem dos universos e estabeleceu um líder: Akhon, o primeiro Imperador. Após isto, descansou eternamente.",
            "As deidades criadas por ela eram conhecidas como imortais. Entretanto, eles apenas viviam muito tempo. Akhon reinou por incontáveis ciclos, depois dele Shadja e posteriormente Garu. Este último foi o primeiro deus viajante e conheceu todos os mundos e as criaturas neles contidas.",
            "Ao observar como todas criaturas simplesmente viviam, procriavam e morriam, ele ficou entediado e decidiu abençoar todas as criaturas existentes com a única coisa capaz de desafiar as leis criadas por Pryatsharmat: magia. Para isso os presenteou com o chi e um recipiente contido dentro da alma: o dantian. Após isso, Garu organizou o universo infinito em três regiões: as baixas regiões, as regiões ordinárias e as regiões supra cósmicas. Nas baixas regiões continham os seres responsáveis pelo ciclo do reencarne (mais tarde das punições também); nas regiões ordinárias as demais criaturas; nas regiões supra cósmicas continham os seres mais poderosos, aqueles com capacidade de tornarem-se deidades ou até mesmo as próprias deidades. Assim começou uma revolução.",
            "As frágeis e tediosas criaturas de outrora ganharam poder e sede por ele. Criaram tesouros, viajaram por entre os universos, deram origens a novas espécies e algumas foram até capazes de criar seus próprios taos. Por fim, surgiram a vilania e o heroísmo; o mérito e o pecado. Garu deu-se por satisfeito.",
            "Com o passar dos anos, algumas criaturas ascenderam tanto que tornaram-se deidades e rumaram para o mundo de Trimshat: o supra-sumo dos mundos divinos. Estas criaturas, por sua vez, relacionaram-se com as deidades e deram origem a mais e mais criaturas divinas.",
            "Trimshat, Cidade dos Ciclos, um trilhão de anos depois.",
            "Em um enorme hall, no Palácio Primordial de Jade, milhares de deidades encontram-se reunidas. No centro deste hall havia um enorme trono e nele uma imponente figura sentada. Um gigante de pele cinza e cabelos dourados cintilantes, com três olhos e extremamente musculoso, seu nome era Gashat. Ele era o imperador em vigência e próximo a ele encontram-se quatro figuras: um gigante coberto de pelos negros, muito musculoso, com cabeça de tigre e olhos que pareciam um mar de estrelas. Conhecido como Thadra; uma espécie de humanoide, esguio, coberto por escamas rubras, de estatura mediana, com três olhos completamente negros, portando uma espada de madeira em suas costas e um cetro ornamentado com jóias. Conhecido como Omni; um enorme dragão azul celeste, com enormes presas cintilantes e bigodes de gelo, possuía olhos brancos com pupilas negras verticais e seu hálito congelava o ar nos arredores. Conhecido como Rudra; por fim, um híbrido entre leão, humano e serpente, possuía quatro braços, com uma estatura de pelo menos três metros, sua cauda era uma enorme serpente azul marinho, sem olhos, enquanto sua cabeça era a de um leão, sem um olho e o com o outro na cor verde jade. Conhecido como Dekhan.",
            "“Como todos sabem, meu fim está próximo. É chegado o momento de decidir quem será o próximo imperador que regerá nosso mundo e os universos.” Gashat suspirou profundamente e continuou. “Pelos próximos dois meses vocês se prepararão para eleger o novo imperador. Vocês terão de escolher entre meu filho Thadra, Omni, Rudra e Dekhan.” Dito isso, a enorme figura cinzenta suspirou profundamente e simplesmente sumiu. Em seguida, sussurros surgiram pelo hall discutindo sobre quem seria a melhor escolha para ocupar o cargo a ser vago.",
            "“Deve ser Thadra!”",
            "“Ele é o mais jovem, obviamente precisamos de alguém sábio e vivido como Omni.”",
            "“Discordo, acho que o melhor é Rudra. Ele tem sangue draconiano.”",
            "“Dekhan ganhará!”",
            "Os incessantes murmúrios flutuavam pelo hall contendo diferentes opiniões.",
            "Rudra fazia parte da família Sheng, sua família nunca procriou com seres de fora da família, seu sangue era puro. Não bastasse isso, era um dragão. Dragões são seres que já nascem mestrados em algum tao elemental, diferente das outras raças que devem meditar em busca de insights acerca deles e dominá-los; Omni era conhecido como o deus da inteligência, versado nos taos do tempo e espaço, podia viajar entre diferentes universos em instantes, conhecia todos os mundos, todas formas de vida, idiomas, culturas, segredos e costumes; Thadra era conhecido como deus das batalhas, mestre nos taos da espada, sabre, bastão e nos taos do trovão, fogo e vento. Exaltado herói por entre os mundos e venerado. Por outro lado, impulsivo e infantil; Dekhan era o único que vinha de outro mundo, era mestre nos taos da alquimia, botânica, do fogo e da água, seu passado era incerto, assim como quantos anos tinha. Era de poucas palavras e líder de um pequeno esquadrão sombrio de figuras poderosas que agiam sob ordens do imperador.",
            "Logo após Gashat deixar o hall, as quatro figuras também o fizeram.",
            "No alto de uma montanha flutuante, milhões de quilômetros do palácio, Thadra encontrava-se sentado meditando no saguão de sua colossal mansão. Thadra meditava na busca de ganhar insights no tao do metal e poder dominá-lo com absoluta maestria. Ele sentia que estava próximo de ultrapassar o limite e avançar para o nível máximo da lei do metal.",
            "Psii.",
            "Um objeto surge próximo a testa  de Thadra. Imediatamente sentindo o perigo iminente, dobrou o pescoço para esquerda, desviando do objeto e saindo de seu estado de meditação.",
            "“Excelente! Já imaginava que algo assim não seria o bastante para te matar.” Uma figura em vestes negras surgiu na frente de Thadra.",
            "“Como ousa me atacar? Você está em meu território. Uma vez aqui você só sairá morto!” Thadra rangeu os dentes e rugiu. Em seguida, seus músculos saltaram e uma enorme espada de duas mãos apareceu em suas mãos. “Ruja para mim, Fúria Celeste!”.",
            "Boom.",
            "A enorme espada explodiu e um fogo branco começou a banhar a espada. “",
            "Estilo do Imperador Yama, Corte da Extinção Espiritual!",
            "” Um enorme corte em formato de lua crescente voou em direção à figura vestida de preto. Era uma técnica ensinada aos Yamas, deuses que controlam o inigualavelmente colossal mundo das almas. Thadra adquiriu-a em uma tumba durante uma de suas excursões pelo universo. Esta técnica era tão poderosa que não apenas matava, mas extingua a alma, tornando impossível o reencarne. Os Yamas utilizavam-na para lidar com almas com um grande acúmulo de pecados.",
            "“Oh!” A figura negra tirou de seu anel espacial uma cabaça prateada. “",
            "Absorva, Comedora do Vazio!",
            "” A cabaça vibrou e uma forte força em espiral sugou instantaneamente o golpe de Thadra. Ao absorver o golpe, a cabaça quebrou.",
            "“Impossivel!” Thadra gritou alterado.",
            "“Hahahahaha! Você não imagina os segredo que o universo infinito guarda dentro de si, por isso é tão tolo e tão egocêntrico. Hoje será o seu fim.” A figura negra sacou uma espada de madeira.",
            "“A Espada da Espinheira Primordial! Omni?!” Thadra gritou enfurecido.",
            "A Espada da Espinheira Primordial era uma espada lendária. Ela foi esculpida a partir da árvore mais velha dos universos, tão velha que foi a única árvore a adquirir consciência e, com isso, dominar o tao do veneno. Em razão dos incontáveis anos dominando as leis do veneno, seus espinhos eram capazes de paralisar até mesmo Gashat por alguns instantes e matar criaturas mais fracas que o portador com um mero arranhão. Não se sabe quem a criou, mas ela é uma eficaz e poderosa ferramenta de restrição e assassinato. Outrossim, ela era símbolo de Omni, que a adquiriu em uma de suas expedições.",
            "“Infelizmente você não vai poder contar a ninguém.” Omni riu e de seu anel espacial retirou duas cabeças: uma cabeça de um enorme dragão e uma cabeça de leão. “Muito menos eles.” Omni então fez um gesto e dois buracos espaciais surgiram. Em cada um deles arremessou uma cabeça.",
            "Thadra entendeu o que se passava. Omni planejava se livrar dos três concorrentes ao cargo de imperador.",
            "“MALDITO! EU VOU TE MATAR!” Thadra guardou Fúria Celeste e sacou dois sabres: Crepúsculo Lunar e Martírio dos Sete Sóis. Dois sabres lendários, um possuía a essência de uma estrela lunar e carregava o frio eterno; o outro foi forjado com sete sóis diferentes, cada um com seu tipo de chama. Elas foram sintetizados em só tipo de chama: a chama devoradora das estrelas. Tão forte que era capaz de derreter planetas menores. “",
            "Surja, Dragão Desbravador dos Doze Reinos!",
            "“.",
            "ROAR!",
            "O frio e a chama se uniram perfeitamente e produziram um enorme dragão azul ciano que avançou rapidamente em direção a Omni. Por onde o dragão passava tudo se desintegrava e distorções no espaço-tempo ocorriam.",
            "“Maravilhoso! Embora seus tesouros não me sejam úteis, eu os tomarei mesmo assim.” Omni sorriu de uma forma sombria. “Apareça!” Após realizar um gesto, um pergaminho apareceu um sua mão. Omni mordeu seu pulso direito e sangue verde encharcou o pergaminho. Imediatamente, um enorme buraco negro apareceu na sua frente.",
            "Schwomp.",
            "Quando o dragão azul ciano se aproximou do buraco, foi engolido e ambos desapareceram.",
            "“I-Impossível!” Thadra estava incrédulo, afinal, era um de seus ataques mais fortes. Entretanto, rangeu os dentes e avançou rapidamente contra Omni empunhando seus dois sabres.",
            "“Chega de brincar.” Omni realizou um corte vertical com sua espada, imediatamente, usando seu domínio sobre as leis do espaço-tempo, abriu um buraco espacial e metade de sua espada sumiu. A outra metade surgira nas costas de Thadra.",
            "Thump.",
            "O golpe acertou em cheio Thadra. Instantes depois, paralisado, o gigante foi ao chão. Com os olhos repletos de ódio, a fera de pelos negros só desejava dilacerar aquela esguia figura que planejava ascender o trono jogando sujo.",
            "“Heheheh… Seus olhos… Posso ver a sede de matar e o desejo de vingança… Incrível! Você não possui nem um pingo sequer de medo!” Omni sorriu maliciosamente. “Eu tive uma ideia! Vou fazer você morrer lentamente tendo sua alma consumida e vou mandá-lo para outro mundo.” Um cetro surgiu em sua mão direita e perfurou a região onde se encontrava o dantian de Thadra, deixando um buraco exposto em seu corpo.",
            "Whommm.",
            "“Argh! S-seu… f-fil…” Thadra grunhiu.",
            "Omni tirou um pequeno ovo prateado de seu anel espacial e quebrou-o. Do ovo saiu um pequeno besouro branco quase translúcido. Omni infundiu o pequeno besouro com seu chi e pôde controlá-lo com facilidade. “Este é um Besouro Taciturno. Ele se alimenta de almas. Não possui nenhum potencial ofensivo como as bestas do reino, mas ele possui habilidades únicas. Desde que haja uma maneira de adentrar seu dantian, ele devorará sua alma e impede que o chi corra por seus meridianos, paralisando-o.” Omni gargalhou alto. “Bom apetite! Hahaha”",
            "O pequeno besouro voou e adentrou no ferimento provocado por Omni. Não demorou muito para Thadra começar a sentir a dor de ter sua alma sendo devorada.",
            "Thadra borbulhava em fúria e insatisfação. Seria esse seu fim?",
            "“Depois de enviar você para outro mundo e apagar seus rastros, vou lidar com seu pai e serei o novo imperador. ” Omni bateu seu cetro no chão e um buraco espacial se abriu. “Aproveite a viagem e sua nova casa pelos próximos anos. Como você tem uma alma extremamente poderosa, estimo que leve pelo menos um bilhão de anos para você morrer, mas garanto que você vai desejar morrer logo.” Então Thadra foi arremessado naquele vórtex espacial.",
            "“OMNI! SE FOR DA VONTADE DO DESTINO EU IREI ME VINGAR!”",
            "A último grito de Thadra ecoou nos arredores daquela montanha flutuante.",
            "Vale das Espadas Quebradas, Mundo Crescente.",
            "BOOM.",
            "Um meteoro rasgou os céus daquele mundo e colidiu contra uma região montanhosa. Era Thadra. Seu corpo aterrizou sobre uma montanha, criando um buraco, fazendo-a se tornar uma espécie de falso vulcão. Ali, impotente, Thadra passaria anos e anos.",
            "Vale das Espadas Quebradas, Mundo Crescente, um bilhão de anos depois.",
            "Um jovem corria por entre as montanhas em direção à uma montanha com um enorme e profundo buraco no seu pico. Na sua cola estavam outros quinze jovens.",
            "“Lianjie, me dê o estandarte!” Um jovem de cabelos vermelhos e vestes nobres na cor roxa gritou. Ele tomava a dianteira dos outros quatorze jovens e os liderava.",
            "“Jamais, eu obtive com meu talento.” Lianjie gritou.",
            "Yu Lianjie era um garoto considerado prodígio. Possuía distintos cabelos prateados e olhos cor de violeta. Era razoavelmente bonito e muito habilidoso. Era um excelente espadachim e carregava consigo sua fiel Aurora da Primavera, uma espada com lâmina de oitenta centímetros de comprimento e nove de largura. Acima da média para uma espada do reino mortal. Advindo da Tribo Yu do Vapor Cinzento, uma pequena tribo ao leste do Vale das Espadas quebradas, começou a treinar desde os cinco anos de idade. Atualmente com onze anos, estava prestes à adentrar no estágio pré-cósmico e começar sua jornada como imortal.",
            "Dentre todas as criaturas universais, os seres humanos eram alguns dos mais frágeis seres, mas com maior potencial de aprendizado. Um humano nasce como mortal e deve trilhar todo o caminho para se tornar um deus. Ele deve aprender os estágios iniciais de cultivo: formação de chi, condensação de chi e manipulação de chi para depois tentar avançar para o nível pré cósmico. Depois disso, a dificuldade aumenta cada vez mais com os estágios: elementar, profundo, espiritual, terreno, celeste, lorde celestial, imperador celestial, santo cósmico, deidade, deidade ancestral, deidade caótica e deidade primordial.",
            "Deidades primordiais eram deidades com poder comparado à Pryatsharmat e seus filhos. Um poder tão grande capaz de criar universos e taos próprios com absoluta facilidade. Contudo, após a morte de Garu, nenhuma deidade primordial foi conhecida. Em Trimshat, os seres de maior poder eram deuses ancestrais.",
            "“Xun, Yumin, Feng, restrinjam os movimentos dele.” O jovem de cabelos vermelhos gritou.",
            "“Sim, jovem mestre.” Os três disseram em uníssono. Xun era um jovem sem qualquer resquício de cabelos, gordo, mas muito forte. Tinha olhos de uma víbora; Yumin era um garota de cabelos negros e com o rosto queimado, era conhecida por abusar de meninas mais fracas e mais bonitas cortando-lhes o rosto, queimando e em alguns casos até matando; Feng era um esguio adolescente, era o mais velho, com um nariz de águia e olhos pequenos. Ambos usavam vestes brancas.",
            "Xun arremessou uma rede, era um de seus tesouros mágicos. Os fios da rede eram tão fortes que somente seres a partir do nível pré-cósmico poderiam romper; Yumin, utilizando uma corda mágica, tentou restringir os movimentos de Lianjie, que facilmente se esquivou. Feng rangeu os dentes e retirou uma esfera cristalina com pavio, acendeu-a e arremessou-a em direção do garoto.",
            "Boom.",
            "A esfera explodiu, uma nuvem de fumaça rósea surgiu. Dessa vez ele não conseguiu escapar. Fora engolido pela fumaça.",
            "Era uma bomba de poeira vermelha. Era um misto de ervas venenosas com pólvora. Embora não fosse capaz de matar, era útil para restringir humanos mortais durante perseguições. Como no caso de Lianjie.",
            "“Merda…” Lianjie, ao ver que fora envenenado, sabia que tinha somente alguns minutos antes de ser paralisado e morrer nas mãos daqueles jovens. Então, decidiu começar uma chacina. “Você quer tanto assim, Mutong? Vem pegar!” Lianjie segurou firma Aurora da Primavera e foi de encontro a Mutong e os outros. Por estar no estágio de manipulação de chi, Lianjie pode infundir quantidades pequenas de chi em sua espada, tornando-a ainda mais ameaçadora para mortais como ele.",
            "Mang Mutong era o segundo filho de Mang Fazu. Era da família Mang, uma das famílias pertencentes à Cidade da Brisa Gentil. Em razão disso, era uma figura egocêntrica, violenta e mimada. Buscava roubar o estandarte em posse de Lianjie para poder entrar na Escola dos Ventos Cortantes. Seu irmão Mang Zheng era um dos alunos considerados gênios desta escola, ambos eram igualmente vis. Além deles, havia Mang Fanghuo, o caçula detentor de um talento inimaginável.",
            "A Escola dos Ventos Cortantes era uma das cinco mais famosas escolas marciais da Cidade da Brisa Gentil. Para admitir novos estudantes espalhava mil estandartes pelo reino de Changfeng. Todos os concorrentes recebiam um mapa contendo a localização dos estandartes e deveriam batalhar entre si para obter um, devolver à escola dentro de uma semana e se tornar um aluno. Só restavam cinco dias.",
            "“Matem ele e me tragam o estandarte! Eu prometo muito ouro!” Mutong gritou com um sorriso perverso nos lábios.",
            "“Nos seus sonhos!” Lianjie respondeu e avançou sobre os jovens. Habilmente manuseando sua espada cortava, estocava e decepava os jovens. Em sua frente, Mutong assistia incrédulo àquela terrível cena. Só uma palavra poderia definir: um massacre. Aurora da Primavera dançava e a cada balanço desferido rios de sangue jorravam. Em instantes todos haviam perecido e só restara Mutong.",
            "Ahhh. Ahhh. Ahhh.",
            "Ofegante, Lianjie já começara a sentir os efeitos do veneno. Suas mãos começavam a sofrer pela dormência e suas pernas a apresentarem tremuras. Mutong sorriu.",
            "“Finalmente fez efeito! Esse é o seu fim, seu caipira! Ponha-se no seu lugar.” Mutong avançou ferozmente.",
            "Lianjie calculou que seria incapaz de desviar do golpe a ser desferido então decidiu que seria melhor aceitá-lo e, em seguida, desferir um contra-golpe em Mutong. Assim o fez. Mutong desejava perfurar o coração, mas habilmente Lianjie curvou o torso e teve o pulmão perfurado. Aproveitando a chance, abraçou e segurou Mutong com um dos braços e com o outro perfurou-lhe a lateral da cabeça.",
            "“Pa-pa…” Mutong virou os olhos para cima e morreu.",
            "“Se eu devo morrer não culparei os céus, somente minha falta de habilidade… Ahhh” Lianjie começou a sentir a fadiga recair sobre seus ombros. Era o sinal de que a ferida tinha sido de fato fatal. “Vou descer naquele buraco e tentar tratar meus ferimentos. Eu devo ter mais alguns minutos antes que eu fique completamente paralizado.”",
            "Lianjie pegou a corda de Yumin rumou para o pico da montanha. Quando chegou ao buraco, desceu-o utilizando sua corda. “É tão profundo e tão escuro aqui.” Lianjie arrancou algumas videiras das paredes, fez uma fogueira, pegou duas pedras e ateou fogo nelas. Quando a luz fez-se, uma enorme silhueta coberta por musgo e plantas foi revelada. “O q-que é… i-isso?” Com muito esforço caminhou até a silhueta e cutucou com a ponta de sua Aurora da Primavera.",
            "ROAAAAAAAAAR.",
            "Um estrondoso rugido capaz de estremecer as paredes da montanha saiu da silhueta. De repente, enormes olhos, sem pupilas, que pareciam um mar de estrelas se abriram.",
            "“Depois de todos estes anos… Um mortal? À beira da morte ainda por cima… Argh… Como você se chama?” Perguntou o gigante.",
            "“Me chamo… Ugh… L-ianjie.”",
            "Embora mortais que iniciassem o cultivo fossem muito mais fortes que humanos ordinários, seus corpos ainda obedeciam os limites inerentes aos humanos. Em outras palavras, eles ainda eram existências frágeis. Somente após o estágio pré-cósmico que você teria o aumento na expectativa de vida, super força, super agilidade, cura mais acelerada e capacidade de começar a utilizar magias. Por Lianjie ter recebido um golpe fatal em prol de exterminar seu inimigo, seu fim estava decidido: a morte.",
            "“Q-quem é você?” Lianjie perguntou com esforço.",
            "“Sou Thadra de Trimshat, venerado herói e exaltado deus das batalhas.” Em um tom vaidoso.",
            "“N-nã…” Lianjie caiu de joelhos e vomitou uma grande quantidade de sangue. Sua visão havia começado a ficar turva.",
            "“Não acredita? Mas eu sou o venera-“ Reiterou Thadram, orgulhoso.",
            "“Não conheço.” Interrompeu Lianjie.",
            "“Ora, seu mortal ignorante! Como não me conhece? Eu deveria te matar agora. Humph” Esbravejou Thadra.",
            "“Nesse ritmo eu morrerei em breve... Não se preocupe.” Lianjie vomitou mais sangue. Era claro: sua hora estava chegando. “Que vida injusta…” Acrescentou enquanto perdia lentamente o brilho de seus olhos.",
            "De repente, uma faísca se acendeu dentro da enorme criatura. Aquele frágil e pequenino garoto a sua frente poderia ser sua melhor chance – talvez a única – de obter sua vingança. Thadra buscou no fundo de suas memórias uma antiga técnica utilizada no reino dos Yamas. Lugar este muito conhecido por Thadra.",
            "‘Sim… É isso! Isso deve funcionar.",
            "’ Concluiu Thadra.",
            " ",
            "“Que seja! Os céus nos abençoaram. Parabéns criança, você ganhou uma segunda chance. Minha alma está sendo devorada por uma criatura e eu tenho pouco anos de vida. Eu estou aqui há incontáveis eras e você é o primeiro a me encontrar, não posso arriscar esperar mais. Ela já se anexou à minha alma, o que posso fazer é particionar minha alma, deixar o besouro devorar uma parte e a restante fundir com a sua. Seu corpo não suportará e se reformará em um corpo divino, mas você estará salvo. Entretanto, a dor será como ser queimado no purgatório por mil anos.” Thadra falou em um tom sério. “Você topa?”",
            "Quem, à beira da morte, não gostaria de uma segunda chance? Quantas guerras foram perdidas por generais que não tiveram uma segunda chance? Quantos filhos não nasceram e quantos pereceram por não receberem essa segunda chance? Obviamente Yu Lianjie não desperdiçaria tal oportunidade.",
            "“S-sim!” Respondeu Lianjie com dificuldade.",
            "“Rápido! Eu vou particionar minha alma, neste momento você deve abrir uma fenda entre seu peito e estômago, assim eu poderei adentrar no seu corpo e me fundir com você.”",
            "Em uma de suas excursões pelos baixos universos dos Yamas, Thadra descobriu o ",
            "Sutra do Espírito Andarilho",
            ". Possuía três técnicas a primeira servia para fortalecer a alma para as duas outras; a próxima técnica era particionar a alma para criar até três clones que eram conscientes e autônomos; a terceira técnica era fazer sua alma adentrar em outro corpo, fundir-se com a outra alma e tornar o proporcionar ao indivíduo mais tempo de vida. Isso, todavia, requeria consentimento do outro indivíduo e só poderia ser usada uma vez para que não desbalanceasse o ciclo da vida e da morte. Todos hão de um dia viver, bem como hão de morrer. Obviamente, com exceção de Pryatsharmat.",
            "Schk.",
            "Thadra dividiu sua alma em duas, deixando uma pequena porção para o besouro comer. Este último, ao ver que a alma foi bissetada começou a devorar em um passo muito mais acelerado.",
            "“Nada bom! Garoto, agora!” Thadra gritou.",
            "Lianjie pressionou Aurora da Primavera contra si e abriu uma fenda em seu torso de mais de 20 centímetros. Thadra deixou seu corpo e, pela fenda, invadiu o corpo de Yu Lianjie. Quando as almas encontraram-se e fundiram-se uma enorme explosão ocorreu. Um enorme vórtex multicolor surgiu sobre a montanha. Neste momento o corpo de Lianjie começou a se desintegrar e, do vórtex multicolor, inúmeras partículas caíram e começaram a construir um novo corpo. A dor era inenarrável.",
            "Depois de uma hora, o novo corpo estava completo e as almas haviam-se fundido completamente. O vórtex cessou e nas profundezas daquela montanha uma silhueta cintilante se encontrava em posição de meditação.",
            "Aos poucos a silhueta foi perdendo o brilho e revelando o corpo de um jovem garoto. Desta vez com cabelos negros, lisos e compridos, caninos um pouco protuberantes, medindo aproximadamente 1.70m, de pele branca e com um rosto agressivamente belo. Logo, o jovem abriu os olhos. Eles eram na cor azul estelar.",
            "“Então é para isso que você precisa de mim.” Lianjie sussurrou.",
            "Ao fundir-se espiritualmente com Thadra, embora as duas consciências habitassem o mesmo corpo, as memórias eram parcialmente compartilhadas. Entretanto, em razão da enorme parcela da alma devorada, muitas memórias de vida, técnica e entendimentos sobre os taos haviam sido perdidos. Lianjie só pôde acessar as memórias do dia em que Thadra foi expulso de Trimshat por Omni e a técnica de cultivo utilizada por ele, os ",
            "Doze Diagramas do Sábio das",
            " ",
            "Estrelas",
            ". Lianjie percebeu que era o instrumento de vingança.",
            " ",
            "“Parece que eu estava tão fraco que sequer consegui suprimir sua consciência e tomar posse deste corpo…” Thadra reclamou. “Que seja! O importante é eu obter vingança. Só me prometa que me dará posse do corpo quando finalmente formos matar aquele verme.”",
            "“Eu dou minha palavra.”",
            "“Apresse-se, dê uma olhada no seu dantian.” Thadra falou orgulhoso de si.",
            "Thadra era um deus ancestral. Sua alma era incomparavelmente pura e poderosa. Felizmente, somente uma ínfima parcela ainda havia restado. O bastante para que não destruísse o frágil corpo mortal de Lianjie, mas sim o transformasse em um corpo divino. Corpos divinos são extremamente poderosos durante o cultivo, pois detém os dantians mais puros, muito mais fortes que de criaturas ordinárias. Eles são classificados por graus do primeiro ao décimo e o atual corpo de Lianjie era um corpo divino de primeiro grau! Naturalmente, o dantian de Lianjie era extraordinário e, por ser oriundo de Thadra, era único. O chi que corria nele era tão puro que possuía a cor dourada, era como um enorme oceano de ouro; no seu centro flutuavam e dançavam uma miríade de estrelas e no alto repousavam uma enorme estrela de fogo e outra de gelo. Lianjie estava maravilhado.",
            "“Incrível!” Lianjie exclamou.",
            "“Você obteve o meu dantian. Seu futuro só depende de você. Por outro lado, a quantidade de recursos que você irá precisar durante o cultivo é tremenda e você só poderá cultivar utilizando os ",
            "Doze Diagramas do Sábio das",
            " ",
            "Estrelas",
            ". Além disso, em razão de agora possuir um corpo divino, você está no estágio pré-cósmico. Agora ande e vamos embora daqui! Eu não suporto mais o cheiro de mofo deste buraco infernal!” Thadra gritou.",
            " ",
            "Lianjie não respondeu, simplesmente assentiu. Em seguida pôs a espada em sua cintura, coletou seu estandarte e a corda que utilizara para descer a montanha e escalou.",
            "Seu próximo destino era a Escola dos Ventos Cortantes."
      ]
}