{
      "Capítulo 02 - É só um garoto!": [
            "Em um grande salão diversas figuras importantes se encontram frente à uma mulher de cabelos violeta, de aparência madura, pele branca e corpo robusto e bajulavam-na. Trajada em vestes de seda da cor da mais viva chama, certamente não poderia ser outra coisa se não uma figura importante. Ela passava um ar de sapiência, frigidez e estabilidade. De olhos negros como a noite, era como se sua alma fosse inatingível. Em sua cabeça, descansava uma ornamentada diadema. Joia essa que entregava sua posição. Alguns chamavam-na de Wei Yifei, mas mais conhecida como Matriarca: a primeira mulher a governar a Cidade da Brisa Gentil.",
            " ",
            "Era uma figura famosa e conhecidamente poderosa na cidade.",
            "A família Wei era a família mais importante da Cidade da Brisa Gentil e quem a governava. Yifei não fazia parte da linha sucessória, mas sim seu irmão: Wu.",
            "Yifei cresceu à sombra do irmão. Exaltado por ter, aos olhos do pai, a benção de nascer forte como um homem (mas burro como um inseto). Inteligente, aproveitou a oportunidade para treinar e progredir em segredo e, enquanto seu irmão negligenciava treinos, desfrutava das regalias da família governante e vivia uma vida de boemia, ela treinava arduamente.",
            "Aos nove anos atingiu o estágio pré-cósmico, aos dezesseis o estágio elementar, aos vinte e um o estágio profundo e, com um sopro de sorte celestial, aos trinta anos atingiu o estágio espiritual.",
            "Yifei, com o passar dos anos, desenvolveu grande interesse no comando da cidade. Entretanto, o sucessor do governo seria seu irmão. Para ela, inadmissível. Sendo assim, procurou técnicas para disfarçar a aura proveniente da sua força. Ao encontrá-las começou a orquestrar seu golpe. Certo dia, Yifei convocou todos no grande salão do Palácio da Invernada e desafiou seu irmão em duelo mortal.",
            "Seu pai, Wei Ling refutou, mas obviamente, Wei Wu aceitou. Seu egocentrismo não permitia que ele aceitasse sua irmã no poder e a possibilidade de Yifei possuir a força necessária para derrotá-lo. Aos trinta e seis anos, Wei Wu havia atingido a metade do estágio profundo e seus conhecimentos acerca dos taos era considerado regular. Ele era tido como um gênio.",
            "Quando um ser atinge o estágio pré-cósmico ele medita acerca dos taos para ganhar domínio sobre eles e utilizar de técnicas. Contudo, o praticante deve estar sempre atento às predisposições. Elas se manifestam na forma de um broto – que surge conforme o talento do sujeito - dentro do dantian que cresce conforme os insights ganhos. Este broto ganha folhas coloridas respectivas ao tao do qual o indivíduo possui predisposição. Para corpos normais, o número de predisposições é definida pelo destino; para corpos divino, pelo limite de desenvolvimento deste. ",
            "Cultivar técnicas do tao sobre o qual você tem predisposição é muito mais fácil do que cultivar sobre os quais você não possui. Por exemplo, um sujeito que nasce com predisposição somente ao tao do elemento fogo terá mais dificuldade em entender taos referentes a outros elementos.",
            "Além disso, existem os taos antagônicos ao seu. No caso do fogo, a água. Neste caso, cultivá-los é ainda mais difícil.",
            "Para descobrir suas predisposições, o sujeito deve usar uma joia chamada de pedra da manifestação. Ela brilha conforme os taos que você possui afinidade.",
            "No centro do salão havia um círculo com um diâmetro de cerca de cinco metros. Próxima ao centro estava Yifei. “Venha, irmão. Hoje é o dia da sua queda.”",
            "Ling assistiu à cena preocupado, pois não havia nada a fazer. Pensava em entregar sua filha à família real de Changfeng. Isso alavancaria seu poder tremendamente.",
            "Faça tudo, mas não mate sua irmã",
            ". Estas foram as palavras de Ling a seu filho.",
            "Enfurecido Wu pulou no centro do círculo, frente à Yifei. “Ponha-se no seu lugar!”",
            "Um idoso de roupas brancas aproximou-se dos dois. “Todos neste salão são testemunhas do duelo entre Wei Yifei e Wei Wu. A derrota se dará por morte ou desistência.” Ambos assentiram. “Comecem.”",
            "“Você está acabada!” De repente, os punhos de Wu foram banhados por fogo. “Doze Punhos da Fúria Vulcânica!” Wu avançou sobre Yifei.",
            "Yifei ao ver a técnica ordinária de Wu fez alguns símbolos de mão e as colocou no chão. Instantaneamente, um paredão de gelo se formou.",
            "Wu sequer ligou. Desferiu doze socos contra o paredão e somente o último foi capaz de botá-lo abaixo. “Parece que você é um pouco habilidosa! Não esperava que seu entendimento sobre o tao da água estivesse neste nível.”",
            "Ninguém esperava. Todos sabiam da inteligência da Yifei, mas ninguém jamais a viu treinando ou cultivando. Eles estavam surpresos. Inclusive seu pai.",
            "“Não pense que só porque você aprendeu uma coisa ou outra você pode me vencer!” Wu sacou de seu anel espiritual uma espada prateada que emanava uma aura quente. “Uma mera praticante elementar… Insolência!”",
            "Yifei, indiferentemente calma, retirou de seu anel uma rapieira e segurou-a com a mão direita; com a esquerda fez uma série de símbolos. “Levantem-se, Lírios da Dama do Lago!” Pouco a pouco, lírios da cor azul ciano começaram a surgir dentro do círculo. Eles mediam cerca de quarenta e cinco centímetro e eram muito belos. Suas raízes se interligavam fazendo com que uma grande porcentagem do círculo ficasse coberta por raízes azuis ciano.",
            "“Meras florzinhas!” Wu avançou. Com sua espada nas mãos ele era imbatível. “Transforme em cinzas, Espada Flamejante, Primeira Postura: Corte Rubro!” Ou pelo menos achava. Sua espada se transformou como um enorme pilar de fogo. Entretanto, quando adentrou no território dos lírios, parou subitamente e então interrompeu sua técnica.",
            "“O-O que?” Wu não entendia o que havia acontecido. Foi então que ele pôde enxergar pequenas partículas brilhantes voando por todo território dos lírios. Eram como se fossem polens congelados.",
            "“Esta é uma técnica de restrição por área. É fácil de evitar e neutralizar de fora, mas uma vez que você está dentro, somente sendo mais forte que quem a conjurou.” Yifei abriu um sorriso.",
            "Somente sendo mais forte que quem a conjurou.",
            " Essas palavras ecoaram pelo salão. Yifei mais forte que Wu? Impossível!",
            "Wu tentou de todas as formas possíveis, mas seu corpo permanecia ali, imóvel, indefeso. “Você mais forte que eu? Você está delirando!”",
            "Logo após as palavras de Wei Wu, Yifei liberou sua verdadeira aura. O salão todo entrou em choque. Estágio Espiritual! Sem dúvidas era o estágio espiritual!",
            "“Co-como p-pode? E-Eu n-não entendo!” Wu estava incrédulo.",
            "“Agora é minha vez.” Yifei se aproximou de Wu, fez um cone com a mão e entoou: “Suspiro Flamejante!” Yifei soprou chamas vivas sobre Wu. Lentamente, seu corpo começou a escurecer e, sobre gritos desesperados, transformou-se em nada mais que cinzas.",
            "Fogo! O salão restou silente. Somente gênios de verdade conseguem utilizar taos contrários e Yifei utilizou água e fogo! Aos olhos de Ling, algo incrível.",
            "O idoso de outrora novamente se aproximou do centro do círculo. “Que todos aqui sejam testemunhas de que o duelo entre Wei Wu e Wei Yifei teve uma vencedora.”",
            "A partir daquele dia, Yifei foi ganhando notoriedade e poder. Finalmente, no seu centésimo aniversário, tornou-se a primeira mulher a governar a cidade, logo após seu pai falecer.",
            "Frente a todos aqueles homens e seus incessantes ruídos produzidos, a mente de Yifei viajava por diversos lugares.",
            "De repente, um jovem careca, de calças laranjas, regata preta e sapatos de tecido preto comuns abre a porta violentamente. Ofegante, coloca as mãos sobre os joelhos.",
            "“Matriarca! Um enorme vórtex surgiu sobre o Vale das Espadas Quebradas! Luzes… Luzes estão saindo dele!”",
            "“Hm?” A mente de Yifei retorna ao salão. Seus devaneios são interrompidos. “O que você disse?”",
            "“Sobre o Vale das Espadas Quebradas! Um enorme vórtex surgiu e luzes estão saindo dele! Alguma coisa grande está acontecendo lá!” O jovem careca respondeu.",
            "“Algo grande, hein? Xiaoming, Shaofeng, me acompanhem até a torre.” Yifei partiu do salão e velozmente subiu no alto de uma torre que providenciava ampla visão dos arredores da cidade. Ao seu lado, estavam Xiaoming, um idoso careca, com uma longa barba branca e uma robusta sobrancelha e Shaofeng, um homem que aparentava estar na meia idade. Possuía cabelos grisalhos compridos, um longo bigode e uma enorme cicatriz em seu pescoço. O chamavam de tigre sem cabeça, pois fora semi decapitado, mas conseguiu sobreviver. O ferimento transformou-se em uma cicatriz que, junto às suas habilidades, confeririam-lhe fama. Eles eram os braços de Yifei.",
            "“Eu nunca havia visto um deste tamanho… Curioso…” Xiaoming afagava sua barba enquanto encarava aquele fenômeno.",
            "“Velho, você sabe o que é?” Shaofeng estava curioso.",
            "“Obviamente. Meus quatrocentos anos não se passaram admirando os céus.” Xiaoming respondeu seco. Ele era notadamente inteligente e líder da divisão de alquimia da cidade. Já Shaofeng era o principal general da cidade. Um era conselheiro diplomático; o outro perito tático-militar.",
            "“Basta. Xiaoming, o que é essa coisa?” Yifei interrompeu.",
            "“Estamos presenciando o nascimento de um corpo divino. Naturalmente, pelo tamanho do fenômeno, deve ser um corpo entre primeiro e terceiro grau. Não posso afirmar.” Xiaoming respondeu.",
            "“Corpo divino? Entre primeiro e terceiro grau? Quem?” Yifei estava extremamente curiosa e aflita.",
            "Não é de se admirar a curiosidade, uma vez que corpos divinos são extremamente poderosos. Eles são criados de forma natural pelo destino. Cabe a ele conceber a dádiva de alguém nascer com um corpo abençoado ou não. Todavia, há meios de refino corpóreo. As técnicas são muito raras e absurdamente caras, tão caras a ponto de ninguém da Cidade da Brisa Gentil ter capital para adquirir. Outrossim, não há relatos de ninguém do país que tivesse obtido uma técnica que permitisse o refino corpóreo até o terceiro grau, quem dirá do primeiro!",
            "Sem dúvidas, era uma oportunidade mágica para quem quer que fosse.",
            "“Shaofeng, mobilize um esquadrão com seus homens mais fortes. Considerando que não há vilarejos por aquela área, alguém deve ter se dirigido para as montanhas para tentar refinar seu corpo. Para a minha sorte, esse alguém não esperava que fosse desencadear tamanho fenômeno.” Os olhos de Yifei brilhavam de desejo. Seria uma oportunidade ímpar para ela. “Os céus me favoreceram! Hahahaha!”",
            "“Como queira, matriarca.” Imediatamente Shaofeng sumiu.",
            "Vale das Espadas Quebradas.",
            "Um jovem de cabelos negros emerge de um enorme buraco contido em uma montanha. Era Yu Lianjie.",
            "“Então é esse o poder do estágio pré-cósmico… É muito maior do que meu corpo antigo!” Lianjie pegou uma pedra do tamanho de um punho no chão e esmagou-a. “Quanta força!”",
            "“Essa força é oriunda também do seu corpo divino. Além da força elevada, seu corpo também é mais rígido que o de alguém no mesmo estágio que o seu. Obviamente, isso não quer dizer que você pode sair recebendo golpes de outras pessoas. Você só aguenta mais dano que outras pessoas. No futuro, quando você atingir o décimo segundo nível da minha técnica de cultivo, seu corpo será capaz de aguentar quantidades imensuráveis de dano. Mas isso é coisa pro futuro.” Thadra disse orgulhoso. “Garoto, trabalhe duro. Se eu não obtiver minha vingança, eu perseguirei sua alma para todo o sempre.” Thadra gargalhou maliciosamente.",
            "“Eu não vou desapontar.” Lianjie estava maravilhado. Sua atual situação era totalmente diferente de poucos instantes atrás.",
            "De repente, notou algo diferente.",
            "“Eh?” Ao olhar nos seus ombros, cabelos negros ali recostavam. “Cabelos negros? Meu cabelo era prateado!” Além dos cabelos, Lianjie sentiu que seus caninos estavam diferentes, mais protuberantes e afiados. Aliás, tão afiados e ponto de dilacerar a carne como uma faca quente ao passar pela manteiga. Ligeiramente, sacou sua espada e, através da lâmina, se observou. “O que aconteceu comigo? Meus olhos!”",
            "Seu rosto mantivera traços antigos, mas adquirira mais perfeição. Seus olhos e cabelos tiveram suas cores mudadas e agora ele era uma espécie de menino fera com estes dentes.",
            "“Oh, isso é mal…” Thadra respondeu. “Garoto, você é conhecido por muitas pessoas?”",
            "“Não, eu venho de uma pequena tribo à leste daqui. Minha tribo tem aproximadamente trinta pessoas. São, na maioria, fazendeiros e pescadores. Poucos de nós treinam. Com exceção de mim, somente três pessoas cultivam: meu pai, o líder da tribo e um velho.” Lianjie respondeu em um tom preocupado. Porque sua mudança de aparência era algo ruim?",
            "“Excelente. Você possui pinturas suas e de sua família?”",
            "“Não, somos uma tribo muito pobre, não podemos nos dar ao luxo de contratar nem mesmo o pior pintor.” Lianjie estava curioso. “O que há de errado?”",
            "“Parece que seu corpo divino adquiriu algumas características do meu corpo. Seus olhos derivam dos meus, o tom de seu cabelo deriva da coloração dos meus pelos e seus dentes estão similares aos de um felino… Tais quais os meus. ” Thadra respondeu em um tom sério.",
            "“Eu ainda não entendo…” Lianjie estava preocupado.",
            "“Toda vez que um corpo divino nasce um fenômeno anuncia sua chegada. Entretanto, quando alguém reforma um corpo já existente em um corpo divino um vórtex surge e o tamanho desse vórtex é proporcional ao grau do corpo divino. Quando você adquiriu um corpo divino, um colossal vórtex surgiu sobre a montanha. Se o vórtex pôde ser visto, alguém que sabe o que aconteceu aqui virá. Só existem duas maneiras conhecidas por criaturas ordinárias para se adquirir um corpo divino: você nasce com ele ou você adquire alguma técnica de refino corporal. Não preciso dizer que elas costumam ser muito disputadas.”",
            "Lianjie agora havia entendido a sua situação. Em outras palavras, ele não estava tão diferente de antes. Se alguém o encontrasse, esse alguém o mataria na esperança de obter alguma técnica. Imediatamente, deixou o local.",
            "“Garoto, quando possível, envie uma carta à sua tribo. Explique o que aconteceu e diga para que sempre falem de você com as características atuais.”",
            "“Entendi!” Em ritmo acelerado se dirigira à cidade.",
            "Um dia depois.",
            "Durante sua viagem, Lianjie decidiu parar em um pequeno vilarejo. Possuía algo em torno de quarenta casas e de cento e cinquenta pessoas. O local era conhecido como Vilarejo do Carvalho Envelhecido. Os moradores eram todos do reino mortal. Eram, em sua maioria, produtores de bebida, fazendeiros, pescadores e mercantes. Uns e outros estavam prestes a se tornarem praticantes pré-cósmicos, mas nenhum chegou a ultrapassar essa barreira.",
            "Ao perambular pelo vilarejo, Lianjie parou em uma pequena lojinha. Era uma pequena barraca de madeira e comercializava patos laqueados. Em seu teto haviam vários. O cheiro exalado era inebriante. O preço: o pato vinte moedas de bronze; a bebida, três.",
            "Em seus bolsos haviam alguns trocados, o bastante para um pato e uma bebida.",
            "“Eu estou faminto…” Ele sentia seu estômago se contorcer ao efeito do pato e sua boca salivava. Pôs as mãos no bolso e se dirigiu à mulher aparentemente responsável pela loja. “Senhora, eu gostaria de algo para comer e algo para beber.”",
            "A mulher, ao enxergar Lianjie, arregalou os olhos. Jamais vira tamanha beleza em um garoto. “V-vinte e-e-e t-t-três moedas de bronze.”",
            "Lianjie sacou de seus bolsos a quantia equivalente, pegou sua comida e bebida e sentou-se próximo à uma floresta, escorado em uma árvore. Em um passo voraz, devorou a comida como uma besta selvagem e bebeu.",
            "BLENG.",
            "O ouvido de Lianjie vibrou. O barulho parecia ter vindo do vilarejo.",
            "SOCORRO!",
            "Imediatamente levantou-se e foi ver o que era. Quando chegara, uma trupe de seis homens em roupas azuis e repletos de tatuagens estava causando tumulto no vilarejo. Com exceção de um, todos eram carecas.",
            "Em um canto distante, estava Lianjie",
            "“Eu me chamo Lam e essa é minha gangue. A partir de hoje esse vilarejo é meu e vocês trabalharão para mim.” Um homem de cabelos pretos tomava a dianteira dos outros cinco. Claramente eles estavam no estágio pré-cósmico.",
            "Uma estranha chama acendeu dentro de Lianjie.",
            "“Thadra, você disse que era o deus das batalhas. Não é?” Perguntou o jovem.",
            "“Sim. Por quê?”",
            "“Qual a chance de eu vencer aquele idiota?” Ele queria testar seu novo corpo e seu potencial. Esta era uma chance perfeita!",
            "Ao ver a intenção de Lianjie, Thadra sorriu maliciosamente. “Digamos que cinquenta-cinquenta. Grande chance de ele já possuir alguma técnica.”",
            "“Perfeito! Preciso me testar!” Lianjie se transformara numa fera e, com sua espada agora empunhada, avançou sem dar aviso.",
            "Como uma ventania, um jovem investiu contra o vil Lam. Sua espada desceu sobre o bandido, mas este sacou rapidamente uma espada de seu anel espacial e bloqueou, sendo forçado a dar três passos para trás. As mãos deste último adormeceram parcialmente em razão da força do golpe.",
            "“Oh! Um anel espacial, que sorte a minha!” Lianjie pensou.",
            "“QUEM É VOCÊ?!?” Enfurecido, o homem gritou. “MATEM-O!”",
            "“Alguém que acha que pessoas más devem ser punidas.” Com um sorriso no rosto, Lianjie respondeu.",
            "Quatro homens investiram e o outro foi em direção a um celeiro.",
            "Cleng. Cleng. Cleng.",
            "Diversas espadas eram rebatidas por Lianjie. “Droga, eu só consigo me defender!” Lianjie rangeu os dentes.",
            "“PRESSIONEM MAIS! MATEM ELE! EU QUERO A CABEÇA DESSE FILHO DA PUTA!” Lam gritou.",
            "Os quatro homens começaram a atacar com muito vigor. De repente, Lianjie começou a observar seus movimentos e entrar em um profundo estado de foco. A cada colisão entre as espadas era como se padrões começassem a ser entendidos. Era um nível totalmente diferente de um embate entre espadachins no reino dos mortais. A força e o mistério que aquelas espadas demonstravam eram muito superiores. “Ah, sim… É assim que funciona.” Em seu estado de foco profundo, Lianjie ganhava insights acerca do tao da espada.",
            "“Chefe Lam, esse garoto está começando a ficar mais forte. Parece que estamos sendo cada vez menos capazes de pressioná-lo!”",
            "Ao olhar o jovem garoto, Lam restou incrédulo, ele estava ganhando insights em um hora como essa! Um gênio, com certeza.",
            "“Matem ele rápido. Caso contrário, nós é que morreremos!”",
            "Neste instante, dentro de Lianjie, um estalo aconteceu. “Entendi como as suas espadas funcionam!” Então começou contra-atacar. Cada swing da espada inimiga, eram sucedidos por hábeis movimentos de evasão, ora ou outra um corte pousava sobre a pele de Lianjie, mas nada que sua habilidade de cura não fosse capaz de curar posteriormente. Em uma das trocas de golpes, um dos inimigos desferiu um golpe vertical. Lianjie se esquivou, fazendo com que a espada atingisse o chão. Estava criada a abertura.",
            "Lianjie desferiu uma estocada por entre o queixo e o pomo de adão do homem. Em seguida, outro homem atacou-o. Desta vez mirando na sua cintura na tentativa de perfurá-la. Lianjie bloqueou o golpe fazendo-o deslizar à direita. Com outra abertura criada, Lianjie decapitou o homem e tomou sua espada. Quando os outros dois homens vieram atacá-lo, simplesmente deu um passo para trás e avançou novamente em um pulo circular.",
            "XIINN.",
            "Duas espadas dançaram juntas, duas cabeças rolaram no chão. Um massacre. Aos olhos de Lam, Lianjie era insano.",
            "Dentre de Lianjie algo estava diferente. Talvez por ter seu corpo derivado de uma fera ele tenha despertado sensações que não pudera antes sentir. Matar aqueles homens o satisfez e era prazeroso de uma forma distinta. “O que está acontecendo? Essa fúria, de onde vem? Por que desejo tanto matar?”",
            "Sem pensar duas vezes, Lam investiu contra o garoto, mas antes fez um gesto ao outro homem restante. O homem que agora estava em cima de um celeiro. Munido de arco e flechas.",
            "Ao ver aquele homem se aproximando, o furioso Lianjie também avançou. Entretanto, no meio do caminho algo o surpreendeu.",
            "PSSU.",
            "Uma flecha percorreu o vento e perfurou a coxa de Lianjie. Como estava infundida com chi, um buraco de aproximadamente 15 centímetros se abriu. Sangue jorrou.",
            "“AHHHHHH!!!”",
            "O arqueiro sorriu. Assim também o fez Lam que estava prestes à executar Lianjie.",
            "Repentinamente, a fúria explodiu ainda mais. “Não… Eu não vou morrer! Não vou!” Seu corpo começou a emanar uma terrível aura de assassinato e a se transformar. Quando Lam estava prestes a descer sua espada sobre a cabeça de Lianjie, uma explosão aconteceu.",
            "BOOOM.",
            "Lam voou vinte metros de distância. O arqueiro observava do alto de celeiro assustado pelo que via.",
            "O garoto estava se transformando em uma criatura!",
            "Lianjie caiu de quatro. Seus dentes tornaram-se afiados, pelos começaram a crescer, suas mãos se transformaram em grandes patas, assim como seus pés. Lentamente, uma cauda começou a surgir.",
            "“U-um t-t-t-t-tigre negro!” Sob pavor, o arqueiro começou atirar. Quando a primeira flecha pousou sobre o ombro do animal, ele simplesmente olhou o quem a disparou e, enfurecidamente, perseguiu.",
            "Em cima do celeiro, o arqueiro sentiu o medo assolar sua espinha. Aquele tigre não era grande, mas aparentava ser a própria reencarnação da morte. Quando sua flecha o atingiu, viu que a atenção do tigre recaiu para si e se pôs a fugir. Todavia, aquela criatura era como um relâmpago negro e o perseguia com uma velocidade que ele não era capaz de produzir.",
            "“MALDITO!”",
            "CRUNCH.",
            "O tigre negro pulou sobre o arqueiro e mastigou sua cabeça. A cena era digna de um massacre impiedoso.",
            "Vinte metros longe dali, Lam se levantava ainda meio tonto. “O que caralhos… Ãh? Cadê aquele merd-“",
            "ROAAARRR",
            "Quando ouviu o rugido, Lam pôde avistar um tigre negro de tamanho mediano se comparado a um tigre normal. “Humph… Deve ter sido comido por esse tigre.” Com sua espada em mãos, avançou sobre o tigre. Lam pulou sobre ele para tentar cravar sua espada em suas costas. No entanto, o animal desferiu um golpe similar a um coice de cavalo e o arremessou longe.",
            "“O-O QUE?” Lam rangeu os dentes e rapidamente fez sinais de mão. Pouco após, uma bola de fogo de aproximadamente um metro de diâmetro surgiu em suas mãos. “CONSUMA, ORBE INCANDESCENTE!” Em seguida, arremessou-a contra o animal.",
            "Ao ver o perigo iminente, o tigre tentou se esquivar, mas a bola de fogo, mais rápida, atingiu o animal.",
            "ROARRR.",
            "O tigre rugiu de dor e fúria. A fera teve a lateral esquerda de seu corpo atingida e queimada de forma severa. Ainda assim, após o dano, avançou contra o homem.",
            "“F-FIQUE LONGE D-D-DE M-M-M-”",
            "Ver aquele animal se aproximando era como assistir à chegada da morte. Lam tentou fugir, mas o tigre pulou sobre ele e rapidamente dilacerou sua traqueia. Em seguida, desmantelou seu corpo por completo. Banhada em sangue, a fera era um misto de beleza e obscuridade.",
            "O vilarejo, que assistira às cenas com um misto de pavor e gratidão, estava imóvel. Eles sentiam gratidão por ter matado aquela gangue de bandidos, mas pavor pela dúvida de serem ou não os próximos a integrarem esta chacina.",
            "“Aju…da…”",
            "De repente, o tigre negro caiu e transformou-se em um jovem desnudo, com danos severos e boa parte do corpo queimada.",
            "“E agora? O que faremos?”",
            "“Ora, que pergunta! Vamos ajudá-lo!”",
            "“Mas… aquele tigre negro!”",
            "“Você vê um tigre agora? É somente um menino. Vamos!”",
            "Então, os residentes do vilarejo conduziram Lianjie severamente ferido para o centro médico do local."
      ]
}