{
      "Capítulo 103 - Onde o leito se ramifica": [
            "Kruuuuuu.",
            "A grande porta daquele hall começou a se abrir. Entretanto, invés de imediatamente passarem por ela, aproximaram-se de Lianjie, sentaram-se em círculo e Yan acendeu uma fogueira. Eles haviam decidido descansar um pouco, pois fora o que menos fizeram durante a viagem até à masmorra.",
            "Roinc.",
            "A barriga de Zhongxuan roncou alto.",
            "“Tô com tanta fome…” Zhongxuan se jogou para trás e deitou enquanto acariciava sua saliente barriga. “Deuses, irei morrer… Ou pior… Ficarei magro!”",
            "“Sem drama porque eu estou aqui!” Yan bateu no peito e em seguida diversos utensílios culinários surgiram ao seu redor.",
            "Zhongxuan imediatamente sentou-se e respondeu: “Que os deuses testemunhem meu débito para com o irmão Yan.”",
            "“Oh! Já faz algum tempo que não provo do talento de Yan na cozinha!” Lianjie disse empolgadamente.",
            "“Irmão Yan sabe cozinhar?” Perguntou Feichang.",
            "“Como ninguém!” Respondeu Lei Xiyue.",
            "“Mostre-nos suas habilidades então, irmão Yan.” Disse Guiyan.",
            "“Eu posso ajudar! Também sei cozinhar!” Shi Xue ergueu sua mão esquerda e abriu um enorme sorriso.",
            "Lianjie pegou seu braço e abaixou-o. “Shi Xue, eu já quase morri minutos atrás, não quero morrer agora.”",
            "Shi Xue cruzou os braços, franziu as sobrancelhas e bufou. “Eu estou aprendendo. Tá?”",
            "“Eu sei, eu sei… Mas, Shi Xue, não fique triste! Você sempre poderá cozinhar para os nossos inimigos. Assim nós teríamos menos trabalho.” Lianjie gargalhou alto enquanto passava a mão sobre a cabeça de Shi Xue.",
            "“Seu idiota!” Shi Xue criou uma bola de neve em sua mão e amassou-a contra o rosto de Lianjie, sujando-o e bagunçando seu cabelo. A ação dela fez todos rirem.",
            "“O que você fará para nós, irmão Yan? Eu não gosto de porco, azeitonas, fígado, rúcula, agr-...” Hanfeng fora interrompido pela mão delicada de Shuang, que tapou sua boca.",
            "“Você não gosta de nada. É um enjoado!” Disse ela.",
            "“Isso não é verdade! Que culpa tenho eu de nascer com paladar tão refinado?” Hanfeng mostrou a língua para Shuang e virou a cara.",
            "“Paladar refinado? Na nossa última missão você comeu até ratos! Ratos!” Fenfu apontava para ele enquanto denunciava sua conduta contraditória.",
            "“Ratos são tão fofinhos… Você é muito cruel Hanfeng.” Binbin levou a mão à boca em espanto. Logo depois, continuou: “Eu tive um amigo rato uma vez, mas aí ele sumiu de maneira inexplicável… Acho que fugiu porque não tínhamos comida. Ele foi muito azarado, porque justamente no dia em que sumiu meu irmão fez deliciosos pastéis.”",
            "Hongxin arregalou os olhos, riu discretamente e respondeu: “Eu acho que ele viverá para sempre dentro de você, Binbin.”",
            "“A essa altura ela já deve ter cagado ele por aí.” Respondeu Qimu. De pernas e braços cruzados, falou com seriedade.",
            "“Qimu!” Feichang o encarou como se quisesse calá-lo a força.",
            "“O que você quer dizer com isso?” Binbin inclinou a cabeça e perguntou.",
            "“Eu quis dizer que é óbvio que você com-...” Qimu fora interrompido por um calçado que atingiu sua cara em cheio.",
            "“Ele não quis dizer nada, irmã Binbin.” Yuanjia respondeu com um sorriso gentil no rosto. Em seguida, virou a face para Qimu e sussurrou: “Cale a boca, seu tonto.”",
            "“Eu não gosto de ratos. Aliás, não gosto de nada que não aguente algumas pancadas. Sinto muita falta da carne dos lobos que minha família e eu caçávamos. A melhor parte eram as mordidas. Ah, as mordidas…” O rosto de Meimei quedou rubro e ela estendeu seu braço à frente do rosto de Yuanjia. “Você poderia me morder?”",
            "“Meimei…” Yuanjia sorriu de maneira sinistra enquanto balançava sua cabeça.",
            "“Que foi? Uma dorzinha não tira pedaço.” Respondeu ela. Após isso, juntou suas mãos como se implorasse para Yuanjia fazê-lo.",
            "“Eu ouvi dizer que o pau dos felinos é cheio de espinhos e que machucam as gatas.” Disse Qimu. Sua expressão era séria.",
            "Imediatamente Meimei virou o rosto para Lianjie com um brilho no olhar.",
            "“Qimu… Cale a boca…” Yuanjia golpeou-o na cabeça com seu outro calçado.",
            "“É verdade, eu li em um liv-...” Yuanjia colocou a mão sobre seu ombro e repetiu vagarosamente: “Ca-le a bo-ca, por favor.”",
            "“Ei, quietos! Testemunhem!” Gritou Yan, empolgado.",
            "Em uma bacia média, ele combinou uma colher de shoyu, vinho de arroz e uma pitada de amido de milho. Após mexer por alguns minutos, sua mistura adquiriu uma textura suave. Ele então adicionou pedaços de galinha e reservou.",
            "Após quinze minutos, em uma grande frigideira de ferro negro aqueceu óleo vegetal a uma temperatura absurdamente alta. Adicionando os pedaços de galinha, grelhou-os por dez minutos até que ficassem dourados, mas não completamente cozidos. Logo após, retirou a galinha da frigideira, reservou-a na bacia de outrora e guardou o caldo proveniente dela em uma espécie de caneca de madeira.",
            "Demonstrando uma habilidade incomum com a faca, cortou pimentões e adicionou-os à frigideira. Passados cinco minutos, adicionou alho picado. Alguns minutos depois, uma inebriante fragrância começou a fugir da frigideira.",
            "Em uma pequena panela panela, misturou três colheres de shoyu, mais uma e meia de amido de milho, caldo de galinha, vinagre de maçã, uma mistura feita de ",
            "so",
            "ja, alho, malagueta, vinagre, açúcar e arroz, óleo de gergelim e pasta de alho. Com uma colher furada misturou tudo até que se transformasse em um molho dourado.",
            "Depois disso, retornou a galinha à frigideira e despejou o molho. Reduzindo a potência das chamas, misturou por alguns minutos até que os pedaços de galinha reluzissem como ouro e a cor dos vegetais se tornasse inigualavelmente vívida. Adicionando cebolinha e amendoim, retirou a frigideira das chamas e sorriu orgulhoso.",
            "“Está pronto!” Yan aproximou seu rosto da frigideira e assoprou o vapor na direção de seus amigos. ",
            "Seus corpos se contorceram como se tivessem recebido um choque, suas pupilas dilataram e saliva começou a escorrer de suas boca sem sequer notarem.",
            "“Que cheiro é esse?! Céus, eu nunca senti nada assim!” A boca de Zhongxuan estava completamente aberta.",
            "“Haha! Sirvam-se! Tem para todos nós!” Yan gargalhou alto e começou a servir seus amigos.",
            "Shi Xue havia sido a primeira a servir-se. Após ela, Xiyue, Lianjie e o resto consecutivamente. Ao dar a primeira mordida, ela sentiu uma indescritível explosão de sabores. O picante, o salgado e o doce artisticamente harmonizados na forma de uma galinha tenra e suculenta. Os vegetais grelhados no ponto certo produziam estalos nos maxilares de quem os mordia.",
            "“É por isso que eu escolhi ser gordo.” Disse Zhongxuan com lágrimas nos olhos.",
            "“Irmão Yan, está divino!” Respondeu Feichang. Seu corpo ardia em razão da fusão dos sabores. Ela balançava sua cabeça sem parar fazendo seus belos cabelos violeta sacudirem graciosamente.",
            "“Irmão Yan é um deus da cozinha!” Xiyue o encarava com os olhos radiantes.",
            "“Está muito bom! Eu gosto muito de culinária, mas é uma arte perigosa que ceifou a vida de meu tio, Ren Shaodiao. Inclusive, você cozinha tão bem quanto ele.” Disse Qimu enquanto devorava de maneira voraz a comida.",
            "“Perigosa? Como seu tio morreu cozinhando?” Yan enrugou a testa e respondeu.",
            "“Ele estava cozinhando, dormiu, caiu por cima do fogo e morreu queimado.” Qimu falou de maneira natural, sem exibir qualquer expressão.",
            "“Dormiu sobre o fogo? Como ele pôde dormir sobre o fogo?! Arde! Queima!” Com a boca cheia, Hanfeng pronunciava as palavras com dificuldade.",
            "“Ele tinha comido alguns cogumelos venenosos.” Qimu ergueu seu polegar e balançou a cabeça.",
            "“...” Todos se entreolharam. Qimu seguia comendo sem se importar com nada.",
            "Após todos comerem, Feichang preparou um chá estimulante e digestivo. Depois de tomarem a bebida, seguiram rumo às profundezas da masmorra e passaram pela porta antes guardada pelo gigante ciclope.",
            "A porta dava acesso a um extenso corredor. Conforme percorriam-no, mais a escuridão fazia-se presente. Além dela, um odor putrefato que penetrava as narinas como espadas na carne.",
            "“Que fedor maldito! E essa escuridão? Não tô enxergando nada!” Falou Guiyan.",
            "“Não acenda nada. Esse cheiro… Me parece enxofre e mais alguma coisa… Se for explosivo você mataria todos nós. Além do mais, e se chamasse a atenção de alguma criatura? Só confiem em mim, sou metade felino e possuo boa visão enquanto a escuridão não é muito severa.” Respondeu Lianjie. Logo após, levou a mão próxima ao rosto e pediu silêncio.",
            "De repente, uma forte brisa percorreu por todo o corredor. Ela era extremamente gelada. ",
            "“Brrrrr!” Binbin tremeu de frio.",
            "Subitamente tochas presas às paredes do corredor acenderam. Curiosamente, as chamas eram brancas e, invés de calor, emanavam frio. ",
            "Graças às tochas o caminho havia sido iluminado. Eles podiam enxergar a sua frente uma trifurcação.",
            "“Estranho… Fogo frio?” Guiyan franziu a sobrancelha.",
            "“Que técnica será essa?” Shi Xue levou a mão esquerda ao queixo e ponderou.",
            "Lianjie pediu um pedaço de lenha para Yan, aproximou-se de uma tocha e colocou-a parcialmente sobre a chama. Em um primeiro momento a lenha congelou, depois transformou-se em pó. Como se tivesse sido carbonizada, mas de uma maneira distinta.",
            "“Nunca vi nada assim… Como são feitas?” Murmurou Lianjie. Ele guardou o restante da lenha para posteriores estudos. Voltando sua atenção ao caminho, continuou a fala: “Três caminhos...”",
            "“O que faremos, irmão Lianjie?” Yan cruzou os braços e encarou Lianjie.",
            "“Iremos nos separar. Não é à toa que existem estes três caminhos. Algum deles pode ser o errado e, caso seja, todos correriam perigo se não nos dividirmos. Vamos fazer o seguinte: Eu, Yan e Yuanjia lideraremos três grupos. Eu ficarei com Shi Xue, Fenfu, Zhongxuan e Guiyan; Yan ficará com Xiyue, Qimu, Hanfeng e Binbin; Yuanjia ficará com Shuang, Feichang, Meimei e Hongxin. Estão de acordo?” Disse Lianjie com uma expressão séria.",
            "“Eu estou de acordo.” Respondeu Yan.",
            "“Irmão Lianjie sempre é sábio. Eu também estou de acordo.” Yuanjia sorriu e curvou-se gentilmente.",
            "“E vocês? Estão de acordo?” Lianjie voltou-se ao resto do grupo e cruzou os braços.",
            "“Sim!” Responderam em uníssono.",
            "“Eu desejo sorte a todos nós. Shi Xue, Fenfu, Zhongxuan e Guiyan, vamos.” Lianjie liderou seu grupo para o caminho da esquerda. Após ele, Yan e Yuanjia fizeram o mesmo."
      ]
}