{
      "Capítulo 104 - União eficaz": [
            "Yan, Xiyue, Binbin, Hanfeng e Qimu haviam escolhido seguir pelo caminho do meio. Eles percorriam por um longo e estreito corredor cuja poeira era tanta que cobria a superfície das paredes e solo. Além disso, haviam pequenas aranhas cristalinas tecendo suas teias. Devido à escassez de alimentos, haviam adquirido o comportamento canibal.",
            "“Ah?” De repente, uma das aranhas pousou sobre o ombro de Binbin. “Que nojo! Sai, sai!” Binbin aplicou-lhe um tapa e jogou o inseto no chão. Em seguida, golpeou-a inúmeras vezes com sua guan dao.",
            "“Tudo isso por causa de uma aranhinha?” Qimu franziu a sobrancelha. Em seguida, apontou para a garota. “Binbin, tem uma aranha enorme na sua cabeça!”",
            "“Ah! Socorro!” A garota se jogou no chão e começou a rolar. Neste momento, Qimu desatou em gargalhadas.",
            "“Qimu…” Xiyue cerrou o punho esquerdo e bateu em sua cabeça.",
            "“Cara, qual é? Eu só quis descontrair... A gente só tá caminhando reto! Que saco…” Qimu resmungou. De braços cruzados, ele balançava a cabeça. “Já sei! Vou cantar uma música!”",
            "“Não!” Todos responderam ao mesmo tempo.",
            "“Tá bom, tá bom…” Desapontado, ele colocou as mãos no bolso e encarou o chão.",
            "Após algumas horas de caminhada, finalmente haviam chegado em uma área cúbica de aproximadamente mil metros quadrados. O chão e as paredes do local eram feitos de um mesmo bloco esbranquiçado e maciço. O local tinha um cheiro sulfuroso e no seu centro havia um pequeno altar com uma bacia em cima. Em um primeiro momento, poderia se pensar que fosse um lugar onde eram realizadas cerimônias. Ademais, havia uma enorme passagem fechada por um portão de grades.",
            "“O que há atrás daquele portão?” Disse Yan.",
            "“Não sei… Não dá para ver… Está muito escuro do outro lado.” Respondeu Xiyue.",
            "“Será que há tesouros?” Os olhos de Hanfeng brilharam intensamente.",
            "Binbin saiu correndo na frente de todos e parou em frente ao altar. Ela então curvou-se e aproximou seu rosto da bacia. “Olhem! Há algo entalhado nesta bacia! Parecem… Mãos!”",
            "Qimu saiu correndo e imediatamente pegou a bacia e ergueu-a. “Mãos? Onde?”",
            "De repente, um intenso tremor começou e o portão começou a se levantar. A mesma voz de outrora surgiu e tomou conta daquela área.",
            "EH ZEKUTZUE TU FOKAU BKUHZU IH UH ZNUJI!",
            "“Qimu, o que você fez?!” Yan gritou enfurecido.",
            "“Nada! Só queria ver também!” Qimu rapidamente devolveu a bacia ao altar e caminhou até o portão que agora estava aberto. “Vocês deviam me agradecer! Eu consegui abrir esta coisa. E aí?”",
            "Hiiiiiiick!",
            "Subitamente, um estranho som emergiu do corredor sombrio que havia em sua frente.",
            "“O que é foi isso?” Qimu se aproximou ainda mais e cerrou os olhos para ver melhor. Foi então que avistou algo se aproximando em grande velocidade. Ele imediatamente arregalou os olhos e se jogou no chão, se esquivando a tempo de uma longa lança cristalina. Yan ergueu um paredão e conseguiu pará-la a tempo.",
            "Após levantar-se, correu para o lado de seus companheiros. Os cinco se puseram em posição de batalha e aguardaram. Lentamente uma criatura deixou as sombras e foi tomando forma: era uma colossal aranha! Ela possuía aproximadamente vinte metros, doze patas e era completamente azulada. De suas presas pingava um líquido cinzento que corroía o chão violentamente.",
            "“É uma aranha! Céus, é uma aranha! Eu tenho muito nojo de aranhas!” Exclamou Binbin. Sua face ostentava uma expressão terrível.",
            "“Você acordou a criatura, seu idiota!” Xiyue, de arma brandida, virou rapidamente o rosto para xingar Qimu.",
            "“Xiyue, não… Agora estou pensando melhor… Era inevitável que confrontássemos esta criatura. Você vê outras saídas a não ser aquele corredor por onde ela saiu?” Respondeu Yan.",
            "“Não… Você tem razão.” ",
            "“Viu? Eu só poupei tempo pra vocês. Eu previ tudo isso, obviamente.” Qimu sorriu e balançou a cabeça.",
            "“Cale a boca, seu panda desmiolado. Você quase foi morto por aquela lança! Você devia ver sua cara!” Hanfeng cutucou Qimu com uma de suas soqueiras.",
            "Hiiiiiiiiick!",
            "A aranha soltou uma espécie de grito e uma teia azul cintilante saiu de suas fiandeiras. Ela começou a subir e grudou-se no teto. Logo após, começou a disparar diversas lanças de gelo sobre eles.",
            "“Oh, merda!” Yan e Xiyue ergueram paredes para que pudessem se defender. Sob a chuva de golpes, Yan rangeu os dentes. “Alguém a faça descer!”",
            "“Pode deixar, irmão Yan! Binbin, vamos lá!” Hanfeng aproximou suas soqueiras de leão e elas abriram suas bocas. Uma esfera escarlate surgiu entre elas e ele disparou.",
            "“Sim, irmão Hanfeng!” Binbin ficou séria e estocou o ar. A ponta de sua guan dao produziu um projétil de ar de grandes proporções.",
            "No momento em que a esfera de Hanfeng explodiu na criatura, o golpe de ar de Binbin serviu para intensificar a força das chamas. Além disso, inúmeras lâminas de vento percorriam por toda extensão do corpo da aranha. Entretanto, os cortes resultantes eram apenas superficiais devido a rigidez de seu corpo.",
            "Boom!",
            "A aranha azul despencou do teto e pareceu ter entrado em frenesi. Cravando suas patas no chão, fez surgir várias estacas grossas e afiadas de gelo.",
            "Hanfeng juntou suas soqueiras novamente e começou a expelir uma incrível quantidade de chamas que foram na direção da criatura como ondas flamejantes, engolindo-a e derretendo seu ataque.",
            "Outra vez ela gritou. Diferentemente das outras vezes, agora avançou. Abrindo sua boca, expeliu uma bola de ácido sobre eles.",
            "Xiyue rapidamente ergueu uma parede. Isso, todavia, não fora o bastante para conter o ataque, pois sua defesa havia sido corroída com facilidade.",
            "“Droga, se isso respingar na gente nós estamos mortos! Como podemos neutralizar esse ataque?” Resmungou Xiyue, enquanto erguia mais barreiras.",
            "Repentinamente, Yan se lembrou de conversas com Lianjie nas quais ele lhe explicava alguns fundamentos básicos de alquimia que podiam ser usados em gastronomia. Uma ideia surgiu em sua mente.",
            "“Qimu cuspa muita água sobre aquele ácido enquanto eu o cubro com areia. Vamos neutralizá-lo com barro! Espero que dê certo!” Yan gritou para seu companheiro. Em seguida, ergueu sua mão esquerda e começou a arremessar diversos orbes de terra sobre o ataque ácido da aranha. ",
            "“Sim, irmão Yan!” Qimu fez um círculo com os lábios e começou a cuspir água como uma mangueira. ",
            "A união da água com a terra começou a cobrir o ataque, desacelerá-lo e diminuir sua concentração. Yan então ergueu um paredão. Quando o amontoado de ácido colidiu contra ele, corroeu-o minimamente, escorrendo até chegar ao chão.",
            "“Conseguimos!” Yan vibrou. Depois disso, bateu seu martelo contra o chão e criou diversos braços de pedra que agarraram as patas da aranha. Xiyue se transformou em um gigante e socou a cabeça da criatura diversas vezes, acarretando somente em uma rachadura.",
            "“É muito dura!” Disse ela.",
            "De repente, os braços que prendiam-na congelaram e a criatura se desvencilhou. Quando a aranha estava prestes a perfurar Xiyue com suas patas, Yan fez emergir mais um braço que jogou-a para longe, impedindo que fosse golpeada.",
            "“Nem mesmo minhas chamas são capazes de feri-la devidamente!” Disse Hanfeng.",
            "“Meus cortes também não são capazes de penetrar sua pele dura!” Acrescentou Binbin.",
            "A aranha azulada começou a balançar todo seu traseiro, produzindo ruídos similares a um chocalho. Subitamente, as pequenas aranhas dispostas pelo caminho que haviam percorrido começaram a surgir pelo local, produzindo finas teias cortantes.",
            "“Hanfeng, queime todas estas teias! Elas querem restringir nossos movimentos! Qimu e Binbin, ajudem-o.” Ordenou Yan.",
            "Binbin tratava de aumentar a potência das chamas de Hanfeng e Qimu esmagava os pequenos insetos com sua alabarda.",
            "“Xiyue, vamos tentar aquilo. Você está pronta?” Yan encarou Xiyue com um olhar desafiador.",
            "“Se você está pronto, eu estou pronta.” Respondeu ela, com um sorriso no rosto.",
            "“Certo, primeiro vou impedir que se mova.” Yan saiu correndo na direção da aranha. Seu corpo cresceu consideravelmente e sua pele reluzia como bronze.",
            "Ao se aproximar da aranha, ela cuspiu sobre ele mais ácido. Entretanto, Yan foi mais rápido e escorregou para debaixo dela. Em seguida, começou a golpear seu estômago. A aranha então pulou para o lado e tentou atacá-lo com suas patas afiadas.",
            "Yan desviou com um salto borboleta. Ao mesmo tempo, golpeou com força uma das patas na região da junta, fazendo-a quebrar. “Oh, então suas juntas não são tão fortes!”",
            "A aranha ergueu cinco das seis patas restantes e começou a desferir inúmeros golpes. O primeiro visava sua cabeça. Yan jogou o martelo para o alto, rolou para frente e com a mão em faca golpeou e fatiou mais outra pata. ",
            "Esticando o braço esquerdo, recuperou seu martelo e golpeou mais outra pata. Em seguida, realizou dois mortais para trás enquanto se esquivava. Pisando forte no chão, fez braços de pedra surgirem e envolverem as quatro patas que o atacavam.",
            "“Ahhhh!” Yan ergueu sua arma e bateu no chão. Estacas de pedra perfuraram todas as juntas das patas. Com um movimento de pés, ele as fez adquirir cada vez mais espessura, quebrando todas as patas da aranha.",
            "Hiiiiiiiick!",
            "Suas fiandeiras começaram a trabalhar e expelir uma grande quantidade de teias. Yan recuou imediatamente para não ser pego.",
            "“Agora?” Perguntou Xiyue.",
            "“Sim, agora!” Yan sorriu com uma chama no olhar.",
            "Como em um espelho, os dois começaram a realizar os mesmos movimentos de pés. Aos poucos, uma aura marrom envolveu ambos. Estas auras foram crescendo gradativamente até tangirem-se. Quando isto aconteceu, a cor marrom tornou-se dourada e o chão de toda a sala começou a tremer.",
            "Os cabelos de Yan e Xiyue flutuavam sem parar e o piso feito de tijolos de pedra lentamente se desfazia. Seus fragmentos levitavam ao redor em câmera lenta.",
            "Ao abrirem os olhos, revelaram a inexistência de íris. Eles eram totalmente dourados e emanavam luz.",
            "Xiyue sorriu com o canto da boca e Yan abriu as mãos na forma do punho de dragão.",
            "“Dragões Gêmeos da Cólera Mundana!” Dois colossais dragões emergiram do solo e tomaram conta da sala inteira. Sob o comando de Yan, se enroscaram e desceram sobre a criatura, produzindo uma imensa explosão.",
            "Após o golpe, Yan e Xiyue caíram de joelhos e sem forças. As pequenas aranhas misteriosamente morreram. Quando a fumaça dissipou-se, o corpo do grande aracnídeo estava estraçalhado. Só havia restado um lingote de um material azul. "
      ]
}