{
      "Capítulo 105 - Presa do Dragão de Gelo": [
            "Yuanjia e seu grupo de garotas desciam uma longa escadaria em espiral. Estava úmido e muito frio. Além disso, cobras apareciam esporadicamente para atacá-los, mas devido à sua pouca força não eram um problema.",
            "“Ei, irmã Meimei, você realmente gosta de sentir dor?” Perguntou Hongxin.",
            "“Bem, antigamente eu não gostava de sentir dor, mas depois de ser torturada tantas vezes eu comecei a sentir algo engraçado. Hoje em dia, a dor me faz sentir viva e é graças a ela que eu fiquei forte.” Meimei respondeu gentilmente enquanto sorria.",
            "“Irmã Hongxin, isso lá é pergunta que se faça? Pergunte algo mais interessante, como… Você já beijou alguém, irmã Meimei?” Shuang cutucou Hongxin com o cotovelo e lançou um olhar curioso sobre Meimei.",
            "“Shuang! Isto é algo íntim-...” Feichang enrugou a testa. Antes que pudesse terminar, foi interrompida por Meimei.",
            "“Sim, ele.” Meimei respondeu sem qualquer traço de timidez. Ela apontava para Yuanjia.",
            "“Como?” Feichang recuou três passos e arregalou os olhos.",
            "“Mas o que…” Shuang inclinou o corpo para trás e sua boca abriu.",
            "“Céus!” Hongxin avançou sobre Meimei. “Garota… Você… Você… Beijou ele?” Hongxin virou o rosto para Yuanjia. Este, por sua vez, estava absurdamente corado e quieto. Ele assoviava tentando disfarçar o ocorrido.",
            "“Irmão Yuanjia! Acho bom você se explicar!” Feichang cruzou os braços e encarou-o.",
            "“Oh, droga… Vamos falar de outra coisa…” Yuanjia direcionou o olhar ao chão e evitou contato ocular com as garotas que fitavam-no.",
            "“Ãh? Por que ele tem que se explicar?” Meimei arqueou uma das sobrancelhas.",
            "“Irmão Yuanjia se aproveitou de você?” Disse Hongxin enquanto erguia o punho em direção ao rapaz. ",
            "“Se Meimei beija alguém é porque Meimei quis. Ninguém tira proveito de mim, eu sei me defender. Desculpem-me, mas eu odeio que me tratem como algo frágil…” Meimei cerrou os punhos e seus olhos, pela primeira vez, começaram a apresentar traços de fúria.",
            "“Ei, ei! Acalme-se!” Yuanjia envolveu-a com seus braços e apertou-a. Lentamente, ela voltou ao seu estado normal. “Perdoem ela… Tratarem-na como fraca desperta péssimas memórias. Quanto a nós dois, bem… Nós estamos juntos, mas não sabíamos como contar…”",
            "“J-j-j-juntos?!” Boquiabertas, as garotas responderam ao mesmo tempo.",
            "“Sim, ao longo destes cinco anos nós nos aproximamos muito e eu pude conhecer uma Meimei diferente da que vocês estão habituados. Apesar de ela ser estranha, eu gosto dela.” Yuanjia respondeu timidamente. Seu rosto ardia em vergonha e suas bochechas estavam extremamente avermelhadas.",
            "“Eu também gosto dele. O jeito que ele me bate… Ninguém bateu assim em Meimei.” Mordendo o lábio inferior, ela corou levemente.",
            "“Isso parece mais um relacionamento abusivo!” Gritou Feichang.",
            "“Meimei… Não é nada disso que vocês estão pensando! Vocês sabem como ela é! Ela quis dizer nos treinos… Hehehe...” Yuanjia cobriu os olhos com uma das mãos e balançou a cabeça.",
            "“Eu estou perturbada… Eu estou perturbada… Eu estou perturbada…” Shuang repetia sem parar. Seu olhar estava estático.",
            "“Irmã Meimei, que você já beijou nós já sabemos, mas você já… Você sabe… Dormiu com ele?” Perguntou Hongxin.",
            "Yuanjia pulou sobre Hongxin e segurou-a pelos ombros. “Pelo amor dos deuses, parem com as perguntas! Eu vou morrer!” Em seguida, virou o rosto para Meimei e continuou: “E você não responda mais nada, por favor.”",
            "“Tudo bem.” Meimei abriu um sorriso. Após isso, ergueu a mão e apontou. Eles haviam chegado ao final da escadaria.",
            "Eles adentraram em um grande salão vazio. Não havia decorações ou qualquer traço de tesouro, somente três portões. Cada um deles estava disposto em um ponto cardeal: oeste, leste e norte.",
            "De repente, o portão do norte se abriu. Estranhos ruídos metálicos ressoavam das sombras. Lentamente, uma silhueta começou a revelar-se: era alguém vestindo uma armadura completa cuja cor era branca. O capacete possuía um par de chifres que formavam o desenho da lua minguante. “Ah, quantos anos faz desde que alguém desceu este buraco? Huhuhaha! Finalmente um pouco de ação.” Disse o indivíduo de armadura.",
            "“Você fala? Quem é você?” Gritou Feichang. ",
            "Imediatamente todos se puseram em posição de batalha. Feichang apontava sua besta, Hongxin seu arco, Shuang os punhos, Yuanjia e Meimei suas espadas.",
            "“Hm? Por que não falaria? Meu nome é Shouhuo, não possuo sobrenome. Por que estão em postura de luta? Não me levem a mal, mas vocês são muito fracas. Claro, exceto ele.” Shouhuo balançou a mão direita e uma onda de ar frio arremessou as quatro contra a parede e congelou-as em seguida.",
            "“O que você fez com elas?! Solte-as!” Yuanjia apontou sua espada na direção de Shouhuo e a fez brilhar.",
            "“Elas não estão mortas. Não ainda. Só me certifiquei de que não nos incomodariam. Agora vamos ao que interessa, você precisa me derrotar para avançar e salvar suas companheiras. Eu sou um kongti, mas diferente dos kongtis habituais, eu possuo espírito. Fui criado por aquele filho da puta maldito e aprisionado neste corpo metálico. Há um selo dentro de minha armadura, você deve destruí-lo para me vencer. No entanto, eu não sei onde ele fica.” Uma espada surgiu na mão direita de Shouhuo.",
            "“Você foi aprisionado nesta armadura? Por quê? E por que está me ajudando?”",
            "“Há muitos anos, bem mais do que eu posso me lembrar, eu fui um formidável espadachim. Eu viajava por todo o continente em busca de desafios. Até que encontrei o mais forte oponente, o homem que criou esta masmorra… Ele falava a nossa língua muito pouco, tinha vindo de um lugar longínquo em um barco voador. Havia uma grande recompensa pela sua cabeça, pois ele estava assassinando um número absurdo de pessoas em nome da sua pesquisa.",
            "Minha sede por desafios e minha ganância por dinheiro conduziram-me até sua casa… Nosso combate não durou mais que alguns instantes. Depois disso, ele aprisionou minha alma e me torturou de todas as formas possíveis. Por fim, me aprisionou a este corpo de ferro. Eu não sinto fome, não sinto dor, não sinto frio tão pouco calor. Além da vida, ele me roubou o prazeres dela…” Uma energia de cor índigo escapava da armadura. Era tremendamente poderosa. “Garoto, eu sinto em seu corpo uma força estranha. Sei que você é forte e pela sua postura enquanto segura a espada posso afirmar que você é tão familiar à ela quanto eu sou. Ponha fim a minha angústia e tome minha espada! Ela é um tesouro incrível, mas só obedece aos vivos. Ugh… Eu falei de mais… A restrição dele está agindo…” De repente, Shouhuo ficou silente e energia que rodeava seu corpo condensou-se, transformando todo o salão em um ambiente extremamente gelado.",
            "“Eu não tenho outra saída… Se não te matar, elas morrerão.” Yuanjia saiu correndo na direção de Shouhuo.”",
            "“Zeji mizi dekhil…” Shouhuo ergueu sua cabeça e balançou sua espada na horizontal, produzindo um arco de energia fria que congelava e cortava tudo por onde passava.",
            "“Oh, droga!” Yuanjia se esquivou rolando para a direita. “Se eu não controlá-lo seus golpes podem atingir todas elas… Isto será complicado…” Yuanjia cortou na diagonal e projetou chi de sua espada.",
            "Shouhuo arremessou um orbe brilhante, mas este fora cortado no meio pelo chi da espada de Yuanjia, acarretando uma grande explosão de gelo. Em seguida, tentou defender-se utilizando sua espada. Contudo, a força de Yuanjia era tamanha que jogou-o para longe.",
            "“Itruzet  itkarawot, mitkirwid!” Gritou Shouhuo, fazendo os portões do leste e oeste se abrirem. Inúmeros cadáveres começaram a ser liberados. Eram aproximadamente cinquenta e cada um empunhava uma arma diferente. Sua carne apodrecida e congelada ostentava um tom cinza, seus olhos de íris apagada brilhavam levemente.",
            "Sem perceber, Yuanjia havia começado a rir. “Por que eu estou rindo? Oh, sim… Esta sensação de desafio… Já faz algum tempo que não a sentia…” Ele segurou firme sua espada e sussurrou: “Pois então venham, seus filhos da puta!”",
            "Um dos zumbis tentou perfurar seu coração com uma lança. Yuanjia esquivou-se para a direita, agarrou-a, puxou-a com toda força, estocando um inimigo às suas costas. Após isso, sua lança surgiu em suas mãos e ele cortou na altura da cabeça dos dois zumbis, decapitando-os. ",
            "Na sequência, correu na direção de uma parede, seus inimigos o seguiam enfurecidos. Correndo sobre a parede, efetuou um mortal e pousou atrás dos cadáveres, encurralando-os. “Péssima escolha!” Seu arco se materializou e Yuanjia disparou uma série de flechas embebidas em chi de arco. Inúmeros inimigos morreram neste golpe.",
            "“DURMAWE!” Shouhuo ergueu sua espada e cerca de mil lâminas de gelo apareceram em sua volta. Ao apontá-la para Yuanjia, fez todas as lâminas irem na sua direção.",
            "Yuanjia respirou profundamente, fechando os olhos em seguida. “Concentração… Eu sou um com a espada, ela é uma extensão de meu corpo. Como o rio, eu sigo o fluxo graciosamente. Não me rendo às adversidades, mudo meu curso conforme trilho meu próprio tao. Meu tao é o grande vazio que nunca se esgota pelo seu uso. É tão intricado quanto amplo. Minha espada é como a raiz que envolve a miríade das coisas…” O arco deu lugar a espada cuja lâmina brilhava sem parar. “Corte cego; nós a serem desatados… Eu me fundo à espada, eu me igualo às infinitas partículas que a compõe. Sou puro como a existência que se perpetua por toda eternidade. Não tenho nome, não tenho pai. Eu sou de antes dos divinos, eu sou a espada… Estilo Huo da Miríade de Armas: Mil Cortes do Espírito Imortal.”  Seus músculos estalaram e um denso vapor branco saiu de sua boca e narinas. Após isso, abriu seus olhos e começou a cortar todas as lâminas do inimigo. Alguns zumbis aproximavam-se para tentar atacá-lo, mas eram cortados em minúsculos pedaços.",
            "Os golpes de Yuanjia eram extremamente rápidos, mas ao mesmo tempo devagares. Cada balançar da espada criava um rastro que cortava o ar e provocava leves distorções no espaço. Ele havia erguido um impenetrável escudo com sua arma, evitando a maioria das lâminas de gelo de Shouhuo.",
            "Este último, por sua vez, avançou sobre o humano. Yuanjia respirou fundo novamente e foi ao encontro de seu inimigo. Uma intensa troca de golpes sucedeu-se. Shouhuo mostrava o brilhante espachim que fora quando vivo.",
            "Desviando para a direita uma tentativa de estocar sua garganta, Yuanjia desceu sua espada sobre o kongti que, girando seu corpo para esquerda, conseguiu esquivar-se. Em seguida, aplicou um chute de costas para Yuanjia, acertando na altura de sua bexiga e fazendo-o recuar alguns passos.",
            "“Eu sou a espada, ela é uma extensão de meu corpo…” Yuanjia repetia estas palavras incessantemente como um mantra. Após isso, segurou sua espada com as duas mãos e efetuou um mortal para frente. Ele acabou abrindo um grande corte que se alastrava pelo peito de Shouhuo.",
            "“Noduhe itwokme!” Shouhuo gritou e provocou uma onda de impacto muito forte. Logo após, aplicou uma chuva de golpes sobre Yuanjia, forçando-o a uma postura defensiva e enchendo seu corpo de ferimentos.",
            "Subitamente, Yuanjia começou a perder sua consciência ao passo que adentrava em um profundo estado de foco. Seu corpo começou a crescer gradualmente, adquirindo pouca massa muscular adicional; seus cabelos cresceram até seus quadris; sua pele tornou-se extremamente branca e seus olhos adquiriram um delineado negro similar ao de uma serpente. Em sua testa, um estranho símbolo.",
            "Boom!",
            "Shouhuo havia sido arremessado para longe. O Yuanjia de nova aparência emanava um densa aura branca, era possível sentir seu chi ser drenado em um ritmo alucinante. ",
            "De olhar inexpressivo, ele avançou novamente sobre o kongti. Desta vez, seus ataques eram incomparavelmente afiados, fortes e precisos. A pressão se tornava vagarosamente unilateral. ",
            "Shouhuo recuou e acumulou uma grande quantidade de energia. Em seguida, disparou-a na forma de um dragão gélido. Yuanjia ergueu sua espada e esta brilhou como uma estrela, ele então avançou e desferiu um golpe sobre o dragão, provocando uma explosão e o surgimento de uma névoa.",
            "Quando esta se dissipou, revelou Yuanjia com um dos joelhos tangendo o solo. Suas roupas em um estado lastimável estavam quase que completamente congeladas; seu corpo estava repleto de profundos cortes. Mesmo assim, ergueu-se novamente.",
            "“Twu?”",
            "“Ma...tar…” Sussurrou Yuanjia. Instantes depois, seu corpo explodiu em energia e suas feridas começaram a cicatrizarem-se rapidamente. Com um pique para frente, alcançou seu inimigo e desferiu um golpe horizontal que bissetou-o. Antes que pudesse cair no chão, continuou cortando-o. Shouhuo aos poucos era reduzido a pequenos fragmentos de armadura. De maneira inevitável, Yuanjia acabou cortando o selo que aprisionava Shouhuo à armadura. Neste momento, ele explodiu e arremessou o humano para longe.",
            "Devido ao impacto, Yuanjia acabou quebrando um braço, duas pernas e provocando algumas lesões internas. Além disso, graças ao uso intenso de chi, ele desmaiou e retornou à forma original.",
            "Shuang, Hongxin, Meimei e Feichang foram libertadas do gelo.",
            "“Yuanjia!” Gritou Meimei. Com sua colossal espada em punhos correu até Yuanjia e se colocou na frente dele. Shouhuo agora não era nada mais do que uma alma. “O que você fez com ele?! Eu vou te matar! Essa dor… Essa dor eu não gosto!”",
            "“Eu? Oh, entendi… Ele me derrotou… Hahahaha! Mas que dia de sorte! Eu finalmente descansarei!”",
            "“Irmã Meimei, eu ainda tenho algumas pílulas que o irmão Lianjie me deu!” Feichang correu até Yuanjia e depositou duas pílulas dentro de sua boca. Seu chi lentamente começou a se recuperar, assim como suas feridas.",
            "“Acalme-se garota, ele agora está a salvo. Agradeça-o quando ele acordar e entregue isto a ele.” Shouhuo agachou-se, pegou sua espada e caminhou até Meimei. “Ela se chama Presa do Dragão de Gelo. Espero que traga tantas glórias quanto trouxe a mim…” A espada flutuou e pousou sobre as mãos de Meimei. “Agora, se me dão licença, eu tenho um nova jornada a trilhar.” ",
            "Shouhuo se transformou em infinitas partículas de luz e sumiu. Em seguida, o salão começou a girar e elevar-se. Quando parou, havia uma grande porta a frente deles.",
            "Este capítulo foi patrocinado por Jonathan Oliveira. Todos saúdem-no.",
            "Hail, Elder Jonathan."
      ]
}