{
      "Capítulo 106 - Batalha estratégica": [
            "Lianjie, Zhongxuan, Shi Xue, Fenfu e Guiyan haviam chegado em um grande hall. Seu piso era todo tracejado, o lugar não possuía decoração alguma e havia uma porta vermelha feita de uma madeira rígida selada no fundo do hall. Por mais que eles atacassem, a porta não exibia sinal algum de que fosse abrir.",
            "“Droga, talvez tenha sido nós que pegamos o caminho errado!” Esbravejou Guiyan, socando a porta.",
            "\"Tô com fome!\" Gritou Zhongxuan.",
            "“Acalme-se, fúria não fará a porta misteriosamente se abrir.” Fenfu cruzou as mãos atrás das costas e começou a andar calmamente pelo hall.",
            "“Fenfu tem razão. Esta porta não estaria aqui sem algum motivo. Deve haver algo aqui, algo oculto que permita nosso avanço.” Lianjie levou a mão esquerda ao queixo e começou a pensar.",
            "“Irmão Lianjie, não há nada aqui! A única coisa estranha é este piso!” Disse Shi Xue.",
            "“Piso? O piso!” Lianjie agachou-se e aproximou o rosto do chão para ter uma visão melhor das linhas. Ele pensava que talvez elas revelassem algo. “Oh? Será que…” Lianjie levantou-se novamente, caminhou até o centro do hall e pulou com toda sua força. Utilizando sua alabarda, prendeu-se ao teto.",
            "“O que você vê daí de cima?” Gritou Guiyan.",
            "“Estas listras são… Um tabuleiro de Xiangqi!” Lianjie se desprendeu do teto e pousou próximo de seus amigos. “Será que devemos jogar? Mas como poderemos começar o jogo?”",
            "“O que é Xiangqi?” Perguntou Shi Xue.",
            "“É um jogo de tabuleiro que simula um campo de batalha.” Respondeu Guiyan. Em seguida, virou-se para Lianjie e, com a sobrancelha arqueada, perguntou: “Você sabe jogar Xiangqi?”",
            "“Sim, minha mãe me ensinou. Ela é muito boa nisso! No lugar onde ela morava, apelidaram-na de Fada Estrategista.” Lianjie respondeu sorrindo.",
            "“Resta saber… Você é tão bom quanto ela?” Perguntou Fenfu.",
            "“Eu a venci algumas vezes no passado, mas ela obteve o maior número de vitórias. De duas mil e trezentas partidas, ela venceu duas mil vezes e eu trezentas.” Lianjie então encarou o teto e continuou: “Mas eu amadureci e agora possuo um intelecto muito maior se comparado a antes. Acredito que, hoje, eu seria um oponente em pé de igualdade.”",
            "“Hm…” Fenfu semi cerrou os olhos e balançou a cabeça para cima e para baixo lentamente.",
            "\"Céus! Irmão Lianjie, eu não posso deixar este mundo sem comer todas as comidas que ele oferece! É melhor você saber o que está fazendo!\" Zhongxuan passava a mão em sua saliente barriga enquanto ensaiava um choro falso.",
            "“Irmão Lianjie, meu chi… Ele está sendo absorvido por estas linhas!” Exclamou Guiyan. Seu olhar denunciava um pouco de medo.",
            "“Absorvendo chi?” Lianjie levou as mãos ao chão e começou a infundir seu chi sobre as linhas. Gradualmente estas começaram a brilhar. Quando o tabuleiro irradiava luz, uma figura imaterial surgiu a frente deles: um homem extremamente velho e de longos cabelos. Seu corpo era demasiado magro e sua estatura não deveria ultrapassar um metro e meio.",
            "“Quem despertou Jinghe?”",
            "Lianjie se aproximou do idoso e se inclinou para frente de modo que seus olhos estivessem na mesma altura. “Eu, Lianjie. Pelas minhas suposições eu devo vencer você para que eu possa progredir. Então… Eu, Yu Lianjie, desafio Jinghe a uma partida de Xiangqi.”",
            "“Ora, ora… Uma criança que mal saiu das fraldas deseja desafiar Jinghe? Pois bem, Jinghe aceita. Contudo, devo ressaltar que Jinghe, o Mercador Andarilho, não participa de nada que não lhe propicie algum benefício.” Seus lábios se curvaram em um arco sinistro. “O que Yu Lianjie tem para apostar com Jinghe?”",
            "“O que eu tenho?” Lianjie revirou os olhos e rebateu: “Muito dinheiro, mais de duas mil peças de ouro.”",
            "“Ouro? Garoto, atrás daquela porta há coisas muito mais valiosas que seu ouro. Além do mais, o que Jinghe faria com ouro? Deixe-me dar uma dica… Que tal… Sua vida?”",
            "“Irmão Lianjie, não!” Shi Xue correu e tentou puxá-lo, mas Lianjie desvencilhou-se.",
            "“Pare, Shi Xue… Sabíamos que poderiam haver riscos. Além do mais, nenhum de vocês sabe jogar Xiangqi.” Lianjie voltou seu olhar ao velho e respondeu: “Eu aceito.”",
            "“Hohohoho! Parece que hoje eu poderei deixar esta masmorra asquerosa! E o melhor, em um corpo jovem!” Jinghe gargalhou alto. Após isso, uma linha dourada surgiu de seu dedo e amarrou-se ao dedo de Lianjie. “Garoto, quando eu disser, você repetirá: os céus são testemunha de que eu, Yu Lianjie, me submeti ao pacto espiritual.”",
            "“Ok…” Lianjie observava a linha enrolada em seu dedo. Ela era deveras complexa e misteriosa.",
            "“Os céus são testemunha de que eu, Jinghe, me submeti ao pacto espiritual.” A linha no dedo do idoso penetrou sua pele e criou uma espécie de tatuagem em seu dedo indicador. “Agora.”",
            "“Os céus são testemunha de que eu, Yu Lianjie, me submeti ao pacto espiritual.” Lianjie sentiu sua pele queimar a medida que a tatuagem era formada.",
            "“Hahaha! O pacto espiritual é inquebrável! Caso você tente fazê-lo, seu espírito será destruído!” Jinghe apontou para Lianjie e olhava-o com desdém.",
            "“Não se preocupe com meu espírito. Ele se manterá neste mundo.” Lianjie, de forma inexpressiva, deu as costas a Jinghe e caminhou até o seu lado do tabuleiro. ",
            "“Isso é o que iremos ver!” Jinghe fez o mesmo. ",
            "Em seguida, trinta e duas peças enormes e feitas de jade surgiram dispostas pelo tabuleiro. Cada jogador dispunha de dezesseis unidades das quais: dois cavalos, cinco soldados, dois canhões, duas carroças, dois ministros, dois guardas e um general. Estes três últimos ficavam obrigatoriamente dentro do palácio - uma pequena área quadricular - e não poderiam deixá-lo.",
            "“Você começa…” Disse Jinghe, com um sorriso debochado nos lábios.",
            "“Pois bem… Canhão na C-5.” De braços cruzados, Lianjie ignorava tudo ao seu redor. Focando-se somente no jogo. ",
            "“Cavalo na H-7.” Gargalhou Jinghe.",
            "“Cavalo na C-3.” Lianjie jogou instantes depois de Jinghe, surpreendendo-o. Afinal, era normal que sob pressão os jogadores costumassem levar mais tempo em suas jogas. Ele esperava que Lianjie atingisse o tempo limite e perdesse.",
            "“Carroça na J-9.” Jinghe cruzou os braços.",
            "“Soldado na E-7.” Respondeu Lianjie, sem pensar muito.",
            "“Você está jogando sem pensar? Haha! Este jogo está garantido!” Jinghe levou as mãos a cintura e falou lentamente: “Canhão na H-9.”",
            "“Tomara que o irmão Lianjie saiba o que está fazendo…” Guiyan falou em baixo tom.",
            "“Ele sabe! Ele tem que saber!” Shi Xue estava aflita. Seus olhar estava fixo em Lianjie, ela nunca tinha parado para reparar como suas costas eram largas. “Ele é…”",
            "\"Eu preciso pintar isso!\" Zhongxuan sentou-se no chão, retirou papel, tinta e pincel de seu anel e começou a gravar em tela a partida de Lianjie.",
            "“Cavalo na C-7.” Lianjie se virou brevemente para seus amigos e abriu um sorriso. “Não se preocupem, está tudo sob controle.”",
            "“Bandido na F-7.” Jinghe rosnou em desdém. “Eu vou lhe mostrar do que sou capaz.”",
            "“Cavalo na E-6.” ",
            "“Cavalo na H-2.” O idoso arregalou os olhos, percebendo algo. “Oh, entendo… Sua estratégia até que é boa, mas não é o bastante para me vencer!”",
            "Assim, tempo lentamente passou e a tensão atingia níveis absurdos. Com a vida de Lianjie em jogo, Guiyan, Fenfu e Shi Xue sofriam com uma preocupação absurda. A garota rezava internamente para que os deuses abençoassem-no com sorte, pois, naquele exato momento, Jinghe havia abatido a segunda peça de Lianjie: um de seus cavalos.",
            "“Hahaha!” Jinghe gargalhou extremamente alto.",
            "“Oh? Não comemore ainda. Soldado na F-7.” Lentamente, a peça de jade de Lianjie se moveu para frente, sobre ela surgiu um soldado feito do mesmo material. Havia uma peça de Jinghe no meio do caminho e, sobre ela, também havia uma figura feita de jade, porém se tratava de um bandido. Os as duas estátuas humanóides lutaram, terminando na vitória do soldado, fazendo a peça de Jinghe explodir. “Eu avisei…” Lianjie sorriu gentilmente. Ele sabia ser cínico.",
            "“Ora, cale-se! Ministro na F-3!” Jinghe apontou para o soldado de Lianjie e sua peça começou a se mover. Um homem alto, esguiu, utilizando um longo chapéu e segurando uma espada emergiu da peça de jade. Ele realizou uma série de golpes sobre o pobre soldado, cortando-o em inúmeros pedaços. “Gostou disso?”",
            "General Xin: importante salientar que a numeração sempre muda para jogador e oponente. O que Jinghe enxerga F-3, Lianjie enxerga F-7.",
            "“Gostei, agora o caminho está livre. Carroça na G-8.” A peça de Lianjie moveu-se de maneira retilínea na direção de outra peça similar. Quando encontraram-se, duas carroças emergiram e começaram a voar pelo espaço do salão, dando início à uma brutal batalha. Elas se chocavam, os cavalos atacavam com mordidas e o condutores se golpeavam com sabres. No final, a carroça de Jinghe foi derrotada e acabou por explodir.",
            "“Argh! Carroça na G-2!” Um novo embate entre carroças teve início, porém, desta vez, havia sido a peça de Jinghe a vencedora. “Um olho por outro! Se continuar desta forma você não me vencerá!”",
            "“Quem disse? Carroça na F-7.” Era a última carroça que Lianjie dispunha. Sob seu comando, ela moveu-se reto, na direção do ministro do inimigo. No momento em que encontraram-se, o veículo atropelou e destroçou a peça de Jinghe.",
            "“Não é possível! Não é possível! Maldito seja!” Jinghe agarrava seus cabelos e puxava-os em um claro sinal de desestabilização emocional. “Eu não posso perder!”",
            "“Se não for jogar, desista. Eu não tenho tempo a perder.” Lianjie falou com desdém. No fundo, era só uma tentativa de enfurecer ainda mais Jinghe.",
            "“Cale a boca! Eu vou rir quando me apossar de seu corpo! Cavalo na D-6!” A peça de Jinghe se moveu e parou ao lado de um soldado de Lianjie. Neste momento, Jinghe percebeu um erro e socou o chão com toda a força. “Filho de uma puta!”",
            "“Você percebeu. Não? Cavalo na D-2.” O cavalo de Lianjie se movimentou e parou a frente de um bandido. Quando as imagens emergiram e ingressaram em um combate, o bandido teve rapidamente o corpo perfurado pela lança do cavaleiro montado.",
            "Conforme o tempo passava, Jinghe ficava cada vez mais encurralado. Sua gama de peças agora estava na contagem de oito contra as dez que Lianjie possuía. Sua expressão estava terrível, pois não contava com a habilidade do jovem rapaz a sua frente. Ele, que durante a vida havia sido um famoso mercador e renomado estrategista, estava tendo um duro embate contra o jovem.",
            "“Você não vai jogar?” Disse Lianjie, arqueando a sobrancelha. Era possível ver traços de um sorriso sarcástico em seu rosto.",
            "“Eu… Cavalo na C-3…” Jinghe respondeu em baixo tom. Sua empolgação de outrora transformou-se em cautela. Ele se arrependia de ter subestimado Lianjie. “Eu me comportei como um jovem mestre… Mas ainda há como vencer.”",
            "“Carroça na C-7.” A carroça de Lianjie encostou no cavalo e as duas peças começaram a travar uma batalha. O cavalo e seu cavaleiro foram pulverizados por Lianjie, tendo sua posição tomada pelo veículo.",
            "Jinghe respirou fundo e continuou: “Bandido na D-6.”",
            "“Guarda na C-4.” Lianjie posicionou seu guarda em frente ao bandido de Jinghe, bloqueando seu trajeto até seu General. Ao mesmo tempo, Lianjie mantinha seus canhões em posição de ataque, prestes a atacarem o último cavalo do oponente, além de sua última carroça que bloqueava a trajetória das peças que Jinghe possuía.",
            "Ele estava diante de um check-mate.",
            "“Eu… Eu… Impossível…” Jinghe baixou sua cabeça e caiu de joelhos. “Você me venceu… Garoto, até hoje somente quatro pessoas me venceram… Eu peço desculpas pela forma que me portei anteriormente, eu estava cego pela possibilidade de liberdade. Oh, que infortúnio! Se eu pudesse chorar, esta sala teria se transformado em um rio.”",
            "“Eu entendo. O sonho por liberdade é o combustível que nos motiva a desafiar o improvável. Você foi um excelente e formidável oponente. Por muito momentos cheguei a acreditar que perderia, mas tive a vantagem do seu emocional fraco.” Lianjie se curvou gentilmente e o saudou de maneira marcial.",
            "“Yu Lianjie, certo?” Jinghe caminhou até o rapaz.",
            "“Sim, senhor.”",
            "“Quer saber um fato curioso?” Jinghe levou a mão direita sobre o queixo, levantou uma sobrancelha e encarou o jovem em sua frente.",
            "“Sim. Diga-me, por favor.” Lianjie sorriu e balançou a cabeça.",
            "“Os quatro que me venceram… Todos eles se tornaram generais. Você possui o mesmo olhar deles… É como se você pudesse ver o que não podemos em um campo de batalha.” Jinghe caminhou ao redor de Lianjie enquanto o analisava. “Bem, não há muito o que fazer… Eu não irei prolongar este resultado óbvio. Me dói aceitar, mas talvez isso seja minha liberdade. Afinal, perder também me libertará desta masmorra. Eu, Jinghe, declaro minha desistência.”",
            "O salão todo começou a brilhar. As peças se transformaram em poeira luminosa e a porta enfim começou a se abrir. ",
            "Jinghe, que agora se desfazia em partículas de luz, sorriu uma última vez e falou: “Do outro lado daquela porta há muitos tesouros, mas também há algo muito mais valioso. O dono desta masmorra me obrigou a ensiná-lo sobre nosso povo, nossa cultura e nossa língua. Eu me aproveitei desta chance para também estudá-lo. Garoto. Não… Lianjie! Procure uma diadema prateada! Eu substituí sua joia pela pedra de meu anel espacial. Lá está contido um tesouro muito mais valioso que estes pedaços de metal: conhecimento.”",
            "Lianjie ficou de joelhos e reverenciou o idoso. “Aquele que foi meu mestre um dia, será meu pai pela eternidade. Muito obrigado, senhor Jinghe. Se um dia a história me perguntar, terei o prazer de dizer que enfrentei um dos melhores enxadristas deste mundo.”",
            "A expressão de Jinghe ficou terrivelmente estranha e uma pequena gotícula feita de luz escapou de seu olho direito. “Oh? Então eu ainda posso chorar?” E assim seu corpo se desmaterializou por completo.",
            "Este capítulo foi patrocinado por Madson. Salve, Madson!"
      ]
}