{
      "Capítulo 107 - Cang Chi": [
            "“Irmão Lianjie, você conseguiu!” Shi Xue correu até Lianjie e o abraçou muito forte, quase sufocando-o. Fenfu e Guiyan se aproximaram e curvaram-se gentilmente a ele. Lianjie sorriu timidamente.",
            "Zhongxuan mostrou sua pintura, ele havia capturado suas costas enquanto realizava a jogada que levou a vitória. Na tela Lianjie estava muito maior que seu oponente, um artifício proposital para atribuir mais poder ao amigo. Além disso, Zhongxuan havia pintado todo o cenário em um tom acinzentado, mas as roupas, pele e cabelo de seu aliado possuíam tons vívidos. Uma metáfora à vida apostada que nunca esteve em risco, pois ele sabia que venceria. \"Veja! Eu chamei ela de Xiangqi!\" Zhongxuan sorriu muito empolgado, fazendo suas bochechas rechonchudas se salientarem ainda mais. ",
            "General Xin: o Xiangqi (",
            "向",
            "呇) daqui é diferente do Xiangqi (象棋) do xadrez. Significa indo rumo às estrelas.)",
            "Lianjie foi surpreendido, pois a pintura era muito bonita e bastante profissional. Em gratidão, curvou-se. \"Eu gostei muito. Fico feliz em ser imortalizado pelas mãos de um pintor e amigo como você.\"",
            "\"Não, não, não!\" Zhongxuan levantou-o a força. \"Você não deve se curvar! Eu sou o homem que registrará a trajetória de Yu Lianjie!\"",
            "Lianjie gargalhou alto e respondeu: \"Não só a minha, mas sim a nossa! Eu confiarei a você este trabalho!\"",
            "\"Eu prometo não decepcionar!\" Um alto ronco ressoou de sua barriga. Fazendo cara triste, Zhongxuan acrescentou: \"Que fome... Por que não trouxe mais comida? Agora tenho que ficar controlando o que como para não acabar... Ah, que vida triste! Não tenho energia nem para falar!\"",
            "“Você é surpreendente.” Disse Fenfu.",
            "“Não é para menos! Ele está sempre estudando e treinando! Eu queria ter este foco… O que te motiva tanto, irmão Lianjie?” Guiyan colocou as mãos sobre a cintura e curvou a cabeça. Com a sobrancelha franzida, encarava seu amigo com uma expressão de curiosidade.",
            "“Eu tenho uma grande dívida a pagar… Mas vocês não devem se preocupar com isso! Vamos andando, se nós conseguirmos algumas pílulas e tesouros estou certo de que você serão capazes de atingir o estágio profundo. Afinal, vocês já estão no gargalo há um ano!” Lianjie se desvencilhou de Shi Xue e passou a mão sobre sua cabeça, fazendo-a corar. Em seguida, liderou o caminho e passou pela porta.",
            "“Agora você tocou em um assunto delicado…” Guiyan riu sem jeito e coçou a cabeça.",
            "“Irmão Guiyan está no gargalo já faz dois anos e meio.” Fenfu gargalhou secretamente, assoviando para disfarçar.",
            "“Ei, seu careca metido a sábio! E você? Tudo o que você faz é recitar mantras que ninguém entende! Pelo que sei você também está há um bom tempo sem progredir…” Guiyan ergueu o punho e ameaçou bater em Fenfu.",
            "“Careca metido?! Eu tenho cabelo, seu idiot… Quer dizer... Seu simplório. Ele só não crescem por causa da minha técnica de cultivo. Meu corpo é muito quente.” Fenfu empinou o nariz e fechou os olhos como se fosse um poço de calma.",
            "“Oh? É assim?” Shi Xue abriu sua mão esquerda e fez um bola de neve. Após isso, jogou-a na cabeça de Fenfu. “Cresça cabelo! Cresça!” Ao ver a reação dele, Guiyan teve um ataque de risos e Lianjie imediatamente se virou para a garota. “Shi Xue, não provoque o Fenfu.”",
            "Ela rolou os olhos e cruzou as mãos atrás das costas. “Eu só quis ajudar… Hehehe.”",
            "“Até mesmo você, Shi Xue…” Fenfu baixou a cabeça por um breve momento, como se estivesse triste. “Um dia…” Sussurrou ele.",
            "“Um dia? Um dia o que?” Perguntou Guiyan.",
            "“Um dia eu criarei um mundo onde os carecas sejam respeitados! Nossas cabeças são as estrelas que caíram do céu que brilham enquanto suas irmãs celestes dormem! Homens carecas têm sentimentos, homens carecas têm sua beleza!” Fenfu ergueu seu punho enquanto discursava empolgado. Ele então baixou-a e apontou para Guiyan. “Seus cabelos sedosos não me abalarão! Eu vivo pela minha careca!”",
            "“Tá bom, tá bom… A gente já entendeu.” Guiyan se aproximou dele e aplicou-lhe dois tapas sobre a cabeça. Seus lábios se curvaram em um arco. “Carequinha…”",
            "“AH! Eu vou arrancar essa sua peruca prateada, seu travesti!” Gritou fenfu, pulando sobre Guiyan enquanto tentava enforcá-lo.",
            "“Parem com isso.” Lianjie puxou o rapaz careca e Shi Xue o acalmou. “Humpf! Eu estou calmo, eu estou calmo. Eu sou um oceano de tranquilidade.” Respondeu Fenfu naturalmente, tomando a dianteira.",
            "Lianjie e seu grupo caminhavam por um longo corredor. As paredes eram feitas de maciços blocos brancos e o piso era completamente de quartzo branco. Haviam inúmeros quadros presos às paredes e estátuas de um mesmo homem. Ele aparentava possuir avançada idade, pequenos olhos afastados, nariz pontiagudo, lábios finos e rosto um pouco triangular. Vestia um casaco repleto de botões e uma calça boca de sino larga. Seu estilo não era nada parecido com o adotado em Changfeng.",
            "“Credo, que mau gosto!” Exclamou Guiyan enquanto observava as obras.",
            "\"Vou pintá-las para referência futura.\" Zhongxuan não perdeu tempo e começou a reproduzir no papel a aparência e vestes da estátua.",
            "“Essas calças eram comuns no lugar de onde venho. Se chamavam benku. A boca larga é porque dá a impressão de você estar conectado ao solo.” Fenfu aproximou seu rosto de uma das estátuas e levou a mão direita sobre o queixo. “É, são bem feias mesmo.”",
            "“Se são feias ou não, isso não é importante. Se esta roupa é comum em seu continente, significa que ele viajou por ele também! Talvez existam tesouros de sua terra aqui!” Lianjie estava entusiasmado. “Vamos, rápido!” Ele começou a correr, deixando todos para trás.",
            "“Irmão Lianjie, espere!” Gritou Shi Xue enquanto sacudia os braços.",
            "“Quando irmão Lianjie se empolga com algo, nada pode pará-lo… Vamos alcançá-lo!” Guiyan sorriu e foi atrás de Lianjie. Shi Xue e Fenfu se entreolharam e balançaram os ombros. “Fazer o que?” Disse ela.",
            "Após percorrer toda a extensão do corredor, Lianjie saiu em uma sala repleta de tesouros. Havia montanhas de moedas de diferentes locais, armaduras, armas, acessórios e obras de arte. A sala era completamente branca, com exceção do teto que era coberto por uma pintura de um homem sobre um barco cruzando entre as estrelas. Haviam pilastras com jóias incrustadas que iluminavam o local e uma porta de saída aos fundos.",
            "“Uau!” Lianjie estava boquiaberto com a quantidade de tesouros contida ali. Ele caminhava lentamente, passando ao lado das pilhas de tesouro e procurando algo que lhe fosse útil e aos seus companheiros. “Com isso eu poderei construir os moinhos de Thadra! Eu poderei até pagar pela proteção de minha família! Hahaha, quando eu sair daqui irei direto ver eles!”",
            "“Ei, irmão Lianjie achou algo interessan… Meu. Deus.” Guiyan arregalou os olhos e congelou no local. “Isso… Isso… É incrível!” Ele saiu correndo e se jogou em uma pilha de moedas de ouro. “Ah, o trono adequado para um monarca.” Guiyan enfiou sua mão esquerda na pilha de moedas e dela retirou uma diadema prateada. “Agora sim, um verdadeiro rei! Irmão Lianjie, massageie meus pés; irmã Shi Xue, me traga uma jarra de vinho; irmão Fenfu, prepare uma boa comida e meu banho real. Hahahaha!”",
            "“Coitadinho, só nos seus sonhos!” Retrucou Shi Xue.",
            "\"Uau! Com todo esse tesouro eu poderei comer quantos pães no vapor eu quiser!\" Zhongxuan esfregava sua barriga enquanto perdia-se em pensamentos sobre diferentes comidas.",
            "Lianjie forçou a visão. “Hm?” Ele correu imediatamente até Guiyan, retirando a diadema de sua cabeça e analisando-a. Assim como Jinghe havia dito, ela era prateada e tinha uma joia espacial anexada. “É ela! É a diadema que Jinghe falou! Vamos ver o que tem!” Ao passar a mão na jóia, a fez brilhar. Um feixe de luz saiu da pedra e uma porção de livros e anotações surgiram em sua frente. O olhar de Lianjie era de total ganância. Após a manifestação de sua sapiência avançada ele havia adquirido um vício por leituras e conhecimento.",
            "“Decepando Tigres e Dragões: a onipotente figura de um verdadeiro general.” Shi Xue pegou um dos livros no chão e leu em voz alta.",
            "“Quem escreveu?” Perguntou Fenfu. “O título parece imponente!”",
            "Shi Xue aproximou o livro de seu rosto. “As letras estão um pouco apagadas, mas eu acho que é… Gen... al..”",
            "“Genal? Esse nome é estranho, deixa eu ver.” A garota cedeu o livro para Lianjie. “Ah, sim… General Xin.” Lianjie armazenou o livro em seu anel e agachou-se para procurar mais coisas. “Técnicas alquímicas, de inscrição, acupuntura, pintura… Isso é bom! Há muito conteúdo que podemos aproveitar! Espera…” Ele começou a recolher dúzias de papéis no chão. “Estes são os relatórios de Jinghe! Continuem procurando por coisas úteis, eu vou dar uma lida nisso aqui! Guardem todo o resto na jóia desta diadema, pois ela possui muita capacidade!” Lianjie sentou-se, cruzou suas pernas e começou a ler todas as anotações.",
            "Em outro local da masmorra, Yuanjia abria lentamente seus olhos. Ele estava deitado sobre as pernas de Meimei que estava adormecida. “Ah, cara…” Yuanjia corou enquanto a olhava, imediatamente sentando-se.",
            "“Você acordou!” Disse Meimei, abrindo a boca para bocejar. “Yawwwn…”",
            "“Por quanto tempo eu fiquei apagado?” Ele se levantou e bateu em suas roupas para tirar a poeira. Ao olhar ao redor, viu Hongxin, Shuang e Feichang sentadas escoradas uma na outra.",
            "“Não sei, mas acho que umas boas horas… Eu disse para elas irem dormir que eu cuidaria de você. Por falar nisso, como você está?” Meimei se levantou e começou a analisar o corpo de Yuanjia com o rosto bem próximo a ele. ",
            "“Eu estou bem. Um pouco dolorido, mas estou bem.” De repente, algo chamou a atenção de Yuanjia. O lugar que antes possuía duas portas, agora só tinha uma. “Ei, o que houve? Não me diz que estamos trancados aqui!”",
            "“Depois de você vencer aquele fantasma, o salão começou a girar e subir ao mesmo tempo. Nós acabamos parando aqui.” A garota arrumou seu cabelo, prendendo-o com algumas presilhas com flores de lótus esculpidas. “Ah, por falar nisso…” Uma espada se materializou em suas mãos. “Tome.”",
            "Era uma espada longa de lâmina branca não muito larga e bastante flexível. Sua empunhadura era feita de um material similar ao mármore e sua guarda de ouro branco. Haviam pequenas palavras entalhadas na lâmina. Yuanjia pegou a arma das mãos de Meimei e leu em baixo tom: “Quanto mais distante vamos, tão menos conhecemos. Me mostre o caminho do céu e eu rasgarei o sagrado.”",
            "Roaaaaaaaar!",
            "Yuanjia tomou um susto, largou a espada e recuou alguns metros para trás. Meimei fez o mesmo. Feichang, Shuang e Hongxin acordaram assustadas e entraram em postura de batalha.",
            "“O-o que houve?!” Hongxin gritou alto.",
            "Roaaaaaaaaaaaaar!",
            "“É aquela arma! Eu sabia que aquele cara era um trapaceiro!” Shuang produziu duas esferas de chi em suas mãos e estava pronta para arremessá-las. Contudo, sentiu uma força invisível golpea-la mentalmente e caiu no chão de joelhos. “Ah! Dói! Tá doendo!” Depois dela, as outras três garotas sofreram o mesmo ataque. A dor era tamanha que perturbava até mesmo Meimei, que rolava no chão e batia sua cabeça contra ele.",
            "A espada então começou a flutuar e a brilhar. A temperatura do salão começou a cair drasticamente, fazendo com que a respiração dos cinco produzisse uma densa fumaça branca. De repente, a arma se apontou para Yuanjia e voou em sua direção. Ela havia viajado tão rápido que, antes que pudesse se defender, ele já tinha sido perfurado. No entanto, curiosamente, ela não avançou na carne.",
            "“Ugh!” Yuanjia gemeu e tentou remover a espada presa a seu peito. “Saia!” Yuanjia acumulou toda sua força e puxou, mas, invés da espada sair, ele puxava a si mesmo para a frente.",
            "Schl, schk, schk.",
            "Inesperadamente, a espada começou a beber seu sangue. Sua lâmina branca ficava gradativamente carmesim. Sua sede era enorme e Yuanjia podia sentir sua força se esvair na presença desta arma. Ao mesmo tempo, sentia algo entrar em seu corpo na mesma medida.",
            "“O que está… ha...vendo?” Seu corpo ficou pesado e ele caiu de joelhos. Quando Yuanjia estava prestes a desmaiar novamente, a espada desprendeu-se dele e voltou a flutuar. A ferida em seu peito começou a cicatrizar rapidamente em razão das medicinas que havia ingerido e que ainda estavam ativas em seu corpo.",
            "Uma aura azul surgiu da espada. Em seguida, ela provocou uma intensa e sonora explosão. “Ela tava bebendo meu… s-sangue…”",
            "De forma misteriosa, todo líquido sobre sua lâmina branca havia sido absorvido. Aos poucos uma criatura começou a sair da espada. Ela era enorme.",
            "“Quem despertou Cang Chi?” Uma voz estrondosa ecoou por todo o lugar, chegando a fazer as paredes tremerem.",
            "“Um… dragão?” Sussurrou. A criatura voava diante de eu seus olhos. Ele era comprido, suas escamas eram negras e possuíam um brilho metálico azul-esverdado, tinha uma longa barba prateada que brilhava como uma estrela. Seus olhos eram luminosos e não apresentavam íris, seus chifres eram grandes galhadas feitas de gelo."
      ]
}