{
      "Capítulo 12 - Superação": [
            "Lianjie seguia o rastro deixado por Liu Yan.",
            "“O quanto ele caminhou? Ainda bem que ele deixou estas estacas, caso contrário seria impossível achar o caminho de volta. Essa nevasca é simplesmente terrível!” Lianjie esbravejou.",
            "Após uma hora e meia de caminhada, Lianjie chegou ao fim do rastro de estacas. Ele olhou ao redor e não havia nada deixado por Liu Yan.",
            "“Sem marcas de sangue ou qualquer coisa que indique um…”",
            "De repente, Lianjie enxergou uma grande pegada.",
            "“A criatura que deixou isso é enorme! Será que está atrás de Liu Ya-…” Lianjie pôs uma das mãos no queixo. Subitamente, foi interrompido das suas suposições.",
            "LIANJIE!",
            "Um grito quebrara o silêncio que permeava aquela cordilheira.",
            "“É Yan!” Ele tentava descobrir a direção do grito. Afinal, Liu Yan com certeza precisava de ajuda.",
            "\"SEU GORILA CAOLHO FILHO DA PUTA!\"",
            "“Vem lá de baixo!” Rapidamente, Lianjie pôs-se a descer.",
            "Enquanto isso, Liu Yan fugia do gigante gorila branco. Embora a fera possuísse grandes proporções, ela era muito veloz.",
            "Ao ver a criatura se aproximar, Liu Yan retirou de seu anel espacial uma bomba do tamanho de uma maçã e tentou acendê-la.",
            "“Droga, droga, droga!” Infelizmente, o vento frio tornava o feito impossível.",
            "GROAARRRRRR.",
            "Com a pupila vermelha como sangue vívido, o gorila ardia em fúria e, cada vez mais, aproximava-se de Liu Yan. Diante da impossibilidade de utilizar a bomba, o garoto guardou-a.",
            "“Não vou conseguir fugir por mais tempo… Lutar é inevitável…” Segurando seu martelo firmemente e com as duas mãos, transformou-se em sua versão gigante.",
            "Ao ver que sua presa havia desistido de fugir, o gorila disparou uma espécie de sorriso maléfico. Em seguida, foi de encontro ao gigante garoto.",
            "Quando ambos se aproximaram, Liu Yan soltou um de seus mais poderosos golpes. “",
            "Colisão da Grande Montanha",
            "!” Vendo o ataque que estava por vir, o gorila lançou seu punho de encontro com o martelo. Contudo, seu punho estava coberto por uma grossa camada de gelo que tomava a forma de uma luva de combate.",
            "BOOOOOM.",
            "O animal se manteve imóvel. Em contrapartida, Liu Yan voou trinta metros. O soco daquele gorila era extremamente brutal.",
            "Quando Liu Yan se levantou, cuspiu uma boca cheia de sangue. “Ugh… Mer…da…” Logo após, suspirou profundamente. Ele havia sofrido danos internos!",
            "Rapidamente após Liu Yan levantar-se o gorila avançou outra vez. Desta vez ele pulou com intuito de acertá-lo por cima e esmagá-lo.",
            "Ao perceber a intenção da criatura, ele teve uma ideia.",
            "“Hoje não! ",
            "Presas da Terra",
            "!” Liu Yan bateu seu martelo contra o chão e diversas estalagmites começaram a surgir do chão e crescerem em direção ao gorila com intuito de impedi-lo de alcançar o garoto. Era uma tentativa de escape da área do golpe.",
            "Quando a besta viu as estalagmites ganharem tamanho, desferiu seu soco. O impacto destruiu todas as estalagmites, mas não provocou um arranhão sequer em Liu Yan. Posteriormente, Liu Yan bateu seu martelo novamente contra o chão e diversas enormes e grossas paredes surgiram. Elas estavam posicionadas de uma forma que um pequeno labirinto fosse criado.",
            "GROOOOOOARRRRR.",
            "Furiosa por ter caído na armadilha, a fera urrou e começou a golpear as paredes. Liu Yan aproveitou que o gorila estava com o campo de visão momentaneamente reduzido e criou plataformas direto da parede para que pudesse escalar até o topo da parede. Quando chegou ao alto, pulou sobre o ombro do gorila e o golpeou.",
            "“",
            "Pisão do Mamute",
            "!”",
            "CRACK.",
            "O osso do ombro do enorme gorila branco se transformou em pequeno fragmentos e uma grande ferida surgiu. Logo depois, Liu Yan saltou de seu ombro.",
            "HUAHHHHHHH.",
            "A criatura gritou de dor. Em seguida, tomou distância de Liu Yan e, de sua única mão útil, surgiu uma pedra no diâmetro de quatro metros.",
            "“Então ele compreende o tao da terra… Parece que ele finalmente ficou sério…” Liu Yan pouco a pouco foi deixando o medo de outrora de lado. Ele começava a concentrar-se somente na batalha. Ele estava próximo ao verdadeiro estado zen.",
            "O gorila começou a arremessar uma pedra atrás de outra.",
            "Sem poder suficiente para rebater todas elas, Liu Yan se esquivava e, quando necessário, criava objetos de pedra que desviassem a trajetória das pedras.",
            "De repente, de forma gradual e calma, começou a entrar em um estado de vazio. Sobreviver era a sua única intenção, mais nada passava pela sua cabeça. A cada movimento ulterior, seu estado de foco era intensificado. Assim, insights acerca do tao do elemento terra surgiam sua mente.",
            "“Então eu posso utilizá-la desta forma… Entendo…”",
            "Foi então que, em um raio de doze metros, Liu Yan pôde sentir tudo. Desde as ondas de choque que viajavam pela superfície até a trajetória completa das rochas. Ele era um com a terra e com o seu martelo.",
            "Balançando-o para lá e para cá, sua arma dançava uma sinfonia regida pelo tao da terra. Liu Yan sentia a energia correr pela sua arma.",
            "Repentinamente, seu martelo começou a ficar coberto de pedras. Após quase dobrar de tamanho, sua aparência era como a de um batedor de carne feito inteiramente de rochas.",
            "Ao observar o garoto sendo capaz de esquivar-se da sua chuva de pedras, o gorila cessou seus arremessos.",
            "Com o término dos ataques, Liu Yan teve seu estado de foco interrompido. “Mais um pouco e talvez eu tivesse mais um avanço no tao da terra… Batalhas mortais são eficientes mesmo.” Após suspirar profundamente, Liu Yan olhou para sua arma. Seu martelo agora possuía um ar ameaçador e emanava chi.",
            "“O ",
            "Martelo do Imperador Shihuang",
            "… Quanto poder! Finalmente!” Liu Yan abriu um sorriso no rosto. Contudo, rapidamente o sorriso esvaiu-se, pois seu chi estava sendo devorado violentamente. “Droga, não posso perder tempo!”",
            "Liu Yan treinava as Artes do Imperador da Terra, um punhado de técnicas restritivas e de combate divididas em seis níveis e cuja arma requerida era o martelo. O Martelo do Imperador Shihuang fazia parte do segundo nível.",
            "Quando o martelo de Liu Yan se transformou, o gorila ficou fascinado pela arma e pela sua aparência e começou a tentar formar algo parecido.",
            "Pouco a pouco, pedras surgiam em sua mão e convergiam-se, formando uma grande arma de pedra com mais de seis metros. Era como uma marreta rústica e mal desenhada.",
            "Os olhos de Liu Yan saltaram. “Este imundo está tentando copiar a técnica!” Então o garoto deu uma gargalhada. “Você pode criar uma arma para você, mas será que sabe usá-la?” O garoto correu de encontro ao gorila.",
            "HUH HUH HUH. ",
            "A besta emitia um ruído similar a uma risada e, com sua arma em mão, realizou um ataque contra Liu Yan.",
            "Devido a forma desajeitada e o balanço irregular, o golpe do monstro foi facilmente esquivado por Liu Yan que se aproximou e desferiu um poderoso golpe tendo o peito como alvo. Contudo, a criatura virou seu corpo e defendeu-se com o braço fraturado por Liu Yan.",
            "BOOOM.",
            "O braço do enorme gorila explodiu. Sua branca pelagem agora havia sido tingida pelo seu sangue.",
            "GROAAAAARRRRRR GROAAAAARRRRRRR.",
            "Ao ver o sofrimento da criatura, Liu Yan recuou três metros e abriu um sorriso. Em contrapartida, a fera, enlouquecida, emitia uma sufocante intenção de matar. Ela precisava destroçar e devorar aquele mero humano.",
            "Assim, começou a lançar violentos ataques sob intervalos curtíssimos. Liu Yan, que estava perto do limite, sentia seu chi esgotar-se a cada defesa e ataque realizados. Além disso, a fera aparentava estar aprendendo a cada movimento feito por ele.",
            "De repente, a criatura lançou um ataque vertical contendo toda sua força. Liu Yan pulou para a direita se esquivando. Contudo, ele não esperava que a criatura ajustaria seu balanço e desviasse a trajetória da arma. ",
            "Ao ver o golpe se aproximar e nenhum possibilidade de escapar, se preparou para defender.",
            "BOOOOOOM.",
            "Liu Yan voou por cinquenta metros, colidindo contra um paredão. Se ele não defendesse, seria seu fim.",
            "“Ugh… Mal… cof… cof… di.. to… cof…” Liu Yan tossia sangue vivo. Um indicativo de danos internos consideráveis. Além disso, suas roupas agora eram trapos, seus braços estavam dormentes, suas pernas extremamente doloridas e sua visão esvaindo-se. “Eu… cof… vou te mat… ar…” Mordendo a língua com força, Liu Yan forçosamente produziu um surto de adrenalina.",
            "Vendo seu inimigo ainda com vida, o gorila correu. Ele só se daria por satisfeito quando destroçasse Liu Yan.",
            "Quando aproximou-se de Liu Yan desferiu outro golpe vertical.",
            "Seu idiota, não vou cair no mesmo truque duas vezes! ",
            "Liu Yan repetiu a mesma ação. Contudo, quando o animal ajustou a trajetória de sua arma, o garoto criou um grande pilar de pedra e utilizou-o para se impulsionar até a cabeça do gorila.",
            "Ao aterrizar sob sua testa, golpeou-o.",
            "“",
            "Pisão",
            "…",
            " ",
            "do",
            "… ",
            "Mam",
            "…",
            " ute",
            "!",
            "“",
            "CRECK.",
            "O martelo de Liu Yan adentrou o crânio da criatura. Logo após, seu olho se revirou e o gorila caiu de joelhos.",
            "Ofegante, Liu Yan retirou de seu anel espacial uma pílula e a ingeriu. Depois, caiu deitado no chão, sem forças. Seu martelo também retornara a forma original."
      ]
}