{
      "Capítulo 111 - Das profundezas, o perigo": [
            "Um sorriso vil surgiu no rosto do\r\nestranho. Ele então flutuou sobre o lago e abriu os braços. “Di miatzi zil tou\r\nfeltu!” Disse ele, entusiasmado.",
            "As águas começaram a borbulhar e\r\no solo tremeu intensamente. Lianjie sentiu o chão sob seus pés faltar. De\r\nrepente, algo emergiu do lago e soltou um rugido muito alto.",
            "Uma salamandra branca com seis\r\npatas emergiu. Ela possuía chifres cinzas similares aos de um alce e um par de\r\nolhos tão negros que eram incapazes de refletir a luz. Ao enxergar os humanos,\r\nela rugiu mais uma vez, revelando dezenas de fileiras de dentes afiados.\r\n“Phutzu ewok wip wok phuvil.” Disse o homem para ela, sumindo em seguida.",
            "“O que ele disse?” Perguntou Yan.",
            "“Ele falou que queria ver nossa\r\nforça e que era para essa coisa fazer o que deve fazer...",
            "          “\r\nUma armadura de madeira cobriu todo o corpo de Lianjie, transformando-o em algo\r\nsimilar a um cavaleiro da floresta. “Se preparem, iremos lutar!” Sua guan dao brilhou\r\ne correntes de eletricidade estalavam em sua lâmina.",
            "Arrepios correram pela espinha de\r\ntodos. A criatura a sua frente era enorme e parecia ser extremamente\r\nameaçadora. Vendo até mesmo Lianjie nervoso, eles não puderam evitar de sentir\r\num medo tão terrível que penetrava seus corações.",
            "Além disso, havia outra coisa que\r\nprovocava ainda mais preocupação. Qual seria a força do misterioso homem?\r\nCertamente estava em um nível totalmente diferente, pois para um humano\r\nsubjugar uma fera demoníaca era preciso um nível de força superior ao da\r\ncriatura. Afinal, a constituição física das feras demoníacas era sempre\r\nsuperior à humana. Um cultivador na maioria das vezes seria mais fraco que uma\r\nfera de mesmo estágio.",
            "“Prrrrl…” A salamandra\r\nencolheu-se e começou a forçar o vômito. Criaturas similares a girinos deixaram\r\nsua boca e caíram no chão. Eles possuíam o mesmo tamanho de um humano e eram\r\ncompletamente negros.",
            "“O que é isso?” Hongxin arregalou\r\nos olhos e fez cara de nojo em seguida.",
            "“Ela tá vomitando filhotes…”\r\nDisse Shi Xue.",
            "“Irmão Lianjie, você sentiu…\r\nNão?” Yuanjia olhou para Lianjie preocupado. Ele mantinha sua espada firme e\r\napontada para a criatura.",
            "“Sim… Ápice do estágio profundo!”\r\nEle engoliu seco. Gotas de suor gelado escorriam por sua testa dentro da armadura.",
            "“Merda… Por que toda jornada ao\r\nseu lado é um risco de vida?” Disse Yan.",
            "“Isto não é hora para piadas,\r\nirmão Yan!” Lianjie virou-se para os outros que estavam atrás dele e gritou:\r\n“Organizem-se! Vocês vão chamar a atenção destas coisas negras e nós três vamos\r\nlidar com esse monstro!” Inúmeros frascos cheios de líquidos diversos surgiram\r\nem suas mãos e ele os arremessou para todos. “Estas são as últimas medicinas\r\nque tenho… Façam bom uso. E não morram!” Disse ele, correndo imediatamente na\r\ndireção da salamandra.",
            "Zhongxuan logo tratou de criar\r\nformações defensivas e um escudo esférico semi translúcido se formou. Já\r\nHongxin e Feichang começaram a atirar nas criaturas criadas pela salamandra,\r\nchamando-as para o combate e impedindo que estas tivessem sua atenção voltada a\r\nLianjie, Yan e Yuanjia.",
            "“Irmão Yan, levante uma\r\nplataforma. Rápido!” Gritou Yuanjia.",
            "“É pra já!” Yan arrastou seus pé\r\ndireito para frente e pisou forte. Uma torre de pedra surgiu do chão. Yuanjia\r\nsubiu nela, sacou seu arco e disparou uma flecha repleta de chi. Quando esta\r\nestava prestes a atingir a criatura, a salamandra virou seu corpo e defendeu-se\r\ndando um golpe com sua cauda.",
            "“Ela é inteligente?” Sussurrou\r\nYuanjia, imediatamente correndo atrás de Lianjie para ajudá-lo.",
            "“Vamos ver do que você é capaz!”\r\nO corpo de Lianjie cresceu e se transformou em um tigre. Seus músculos\r\nexplodiam em poder. “Toma isso!” Sua guan dao foi tomada por relâmpagos e ele\r\nestocou o ar, produzindo uma serpente de raios azuis que viajou até a pata\r\nesquerda da criatura, explodindo e queimando um pouco a pele.",
            "“GRAAAR!” A salamandra urrou. Em\r\nseguida, entre seus chifres surgiram inúmeras esferas de energia. Furiosa,\r\ndisparou todas elas sobre Lianjie.",
            "“Oh, merda!” Ele começou a\r\nrealizar uma série de acrobacias para fugir dos golpes.",
            "Cada esfera que explodia\r\ncongelava o lugar atingido e criava estalagmites de gelo.",
            "“Irmão Lianjie! Ah, seu monstro\r\nmaldito!” Yan ergueu seu martelo e avançou.",
            "“Precisamos encontrar pontos\r\nfracos!” Gritou Yuanjia, já próximo à criatura.",
            "“Tentem as juntas e a barriga! A\r\ncabeça está fora de questão! Aqueles chifres podem disparar essas coisas que\r\ncongelam tudo!” Disse Lianjie. A lâmina de sua alabarda entrou em combustão e\r\nele realizou a técnica do nono nível das suas Dez Posturas da",
            "Guan Dao do Amanhecer: Grou\r\nFlamejante Ergue-se sobre a Montanha. No ar, um tornado de chamas circulava ao\r\nseu redor. Com um movimento de sua arma, ele o direcionou até a fera demoníaca,\r\nonde explodiu violentamente e criou um mar de chamas.",
            "Incapaz de neutralizar o fogo\r\nderivado do ataque do humano, a criatura urrou mais uma vez em ódio e se jogou\r\nna água. A temperatura em seu corpo era tão quente que levantou uma nuvem de\r\nvapor denso.",
            "“Oh, não! Você não vai fugir!”\r\nDas chamas aos raios, sua alabarda se tornou azulada e carregada de\r\neletricidade. “Chunbing!” A ponta de sua alabarda produziu um som similar a um\r\nrugido de pantera e ele disparou um projétil elétrico enorme na direção do\r\nlago. Quando este entrou em contato com as águas, carregou-as completamente.",
            "“Yan! Faça aquelas mãos gigantes\r\ne ataque quando sair!”",
            "Como uma\r\nbaleia a salamandra emergiu. Ao cair em solo, ainda sofria espasmos musculares\r\nem decorrência do choque recebido. Antes que pudesse se atinar da situação no\r\ncampo de batalha, foi recebida por dois punhos de pedra do tamanho de sua\r\ncabeça que golpearam-na.",
            "“GRAAARR!” Um soco na cabeça,\r\noutro no estômago. A fera baixou a cabeça e começou a disparar esferas em Yan,\r\nque se defendia erguendo diversos paifangs. No entanto, eles eram facilmente\r\ndestruídos. “Alguém segura este maldito! Eu não vou aguentar assim por muito\r\ntempo!”",
            "“Segura!” Yuanjia suspirou fundo\r\nenquanto corria. Seu corpo lentamente foi coberto com uma grossa camada de\r\ngelo, formando uma armadura densa, rígida, mas leve.",
            "Uma marca surgiu em sua testa.\r\nEle sentia que ela acalmava seus ânimos e podia fazê-lo pensar melhor. Ao se\r\naproximar da salamandra, ela tentou pisoteá-lo. Apesar do tamanho, ela era bem\r\nrápida.",
            "Lianjie foi ao auxílio de\r\nYuanjia. Passando a alabarda para a mão esquerda, envolveu a direita em chamas\r\nvivas e desferiu um golpe de palma. Entretanto, antes que pudesse atingí-la,\r\nfoi acertado por um rápido golpe de cauda que o jogou contra a parede. Sua\r\narmadura de madeira foi instantaneamente destruída e sua pelagem branca\r\nlentamente ia adquirindo o tom vermelho.",
            "“Eu imaginava que era forte… Mas\r\ntanto assim…” Lianjie caiu de quatro e cuspiu um pouco de sangue.",
            "“Irmão Lianjie!” Yuanjia apertou\r\nfirme sua espada, rolou se esquivando de uma pisada e tentou cortar a base de\r\numa das patas. Quando a lâmina começou a entrar na carne, Yuanjia sentiu seu\r\ncorpo todo congelar. Ele havia caído em sua armadilha, pois ela tinha se\r\npermitido ser golpeada para poder prender a espada entre a carne e agora ela\r\nestava prestes a baforar um ataque de gelo capaz de matá-lo. Era possível ver\r\nchamas brancas em sua boca. “Não posso morrer!” Yuanjia largou sua arma e sua\r\nqiang surgiu em sua mão direita. Seus musculos tensionaram e ele arremessou-a\r\ndireto no olho da criatura, perfurando-o.",
            "“GRAAAAAAAAAAAAAAR!” O eco de\r\nseus gritos causavam tremores no solo e paredes da caverna, bem como criava ondas\r\nna superfície do lago.",
            "Aproveitando-se do momento de\r\ndor, Yuanjia retirou sua espada da fera e tentou recuar. Contudo, acabou sendo\r\nacertado verticalmente por um golpe com a cauda carregado de ódio. Sob o sangue\r\nque escorria de seu olho, era possível ver uma fera demoníaca entregue\r\ninteiramente ao frenesi da batalha. Agora Yuanjia não era mais sua presa, mas\r\nsim um inimigo a ser eliminado.",
            "Devido à\r\nforça do golpe uma cratera havia sido criada. Yuanjia estava quase\r\ninconsciente, com ossos quebradas e a salamandra já abria a boca para\r\nmastigá-lo. No entanto, Yan surgiu e criou mais dois braços que agarraram a\r\ncauda da criatura e a jogaram para longe.",
            "“Cheguei em boa hora, hein?”\r\nDisse ele, virando o rosto para onde estava Lianjie. “E você, irmão Lianjie,\r\nestá bem?”",
            "Lianjie encheu os pulmões de ar e\r\nassoprou um ar verde sobre suas feridas, fazendo-as curar rapidamente. “Menos\r\ndo que gostaria, mas estou bem!”",
            "“Yuanjia está fora de jogo, mas\r\neu tenho um plano!” Yan colocou as mãos sobre o chão e começou a infundir seu\r\nchi violentamente. “Trema! Trema!” De repente, o chão começou a vibrar e se\r\ntornar instável. Buracos surgiam e se fechavam, pilares, estacas e relevos se\r\nerguiam e desmoronavam. Sem equilíbrio suficiente, a salamandra começou a ter\r\nsuas patas afundadas na terra. “Eu estou prendendo ela! Corte os chifres!”",
            "“É pra já!” Raios rodeavam\r\nLianjie e arrepiavam sua pelagem, dando um ar mais selvagem à sua aparência\r\nferal. Ele mostrou os dentes para a criatura e rosnou levemente. Em seguida,\r\ncorreu na sua direção com sua alabarda em chamas e eletrizada.",
            "A criatura tentava se\r\ndesvencilhar da prisão de terra enquanto se contorcia, mas já era tarde demais,\r\npois um humano já estava sobre sua cabeça. Acumulando toda força em seus\r\nbraços, Lianjie cortou de forma limpa os chifres cinzentos e a fez gritar\r\nenfurecidamente. Sua boca abriu e ela começou a expelir uma torrente de chamas\r\nbrancas que criogenizava tudo o que tocava.",
            "Para evitar que fosse atingido,\r\nYan retirou as mãos do solo, agarrou Yuanjia e debandou. A salamandra então se\r\nlibertou. Com Lianjie ainda por cima, balançou a cabeça para tentar retirá-lo.\r\nContudo, Lianjie havia cravado sua guan dao em sua cabeça para evitar que fosse\r\narremessado para longe. Mais furiosa ainda, espinhos de gelo cresceram em suas\r\ncostas, cauda e cabeça, forçando o humano a sair.",
            "Ele pousou ao lado de Yan, muito ofegante. “E agora?”",
            "A pele da\r\nfera demoníaca se tornou levemente rosada e ela havia adquirido uma crista de\r\ngelo que se estendia de sua cabeça até o final de sua cauda.",
            "\n"
      ]
}