{
      "Capítulo 112 - Rapto": [
            "A salamandra encolheu seu corpo, se transformou em uma roda e rolou para acertar Yan e Lianjie. Cada um deles foi para um lado diferente, evitando a trajetória dela.",
            "Estacas de pedra maiores que Yan voaram do chão até a fera. Contudo, sua crista de gelo era uma armadura que impedia que os ataques do garoto surtissem efeito. “Merda!” Gritou ele.",
            "Lianjie olhou para os outros companheiros para pedir ajuda, mas estes se encontravam em uma situação pior que a sua. Havia incontáveis monstros atacando eles.",
            "De repente, como um estalo, uma ideia surgiu em sua mente e ele correu até os outros companheiros. “Yan, segure ela por enquanto! Eu tive uma ideia!”",
            "“Eu vou tentar, mas não demore!” Yan estava cansado, seu corpo estava lavado em suor.",
            "“Nesta forma eu consumo muito da minha energia, mas…” Liajie então diminui de tamanho e sua postura começou a se curvar. Ele havia se transformado em um tigre na sua forma animal de quatro patas, deixando suas roupas para trás. “Como eu pensei… Assim eu canso menos, mas não posso usar técnicas nem armas… Ainda assim, parece que minha força aumentou ainda mais!” Como um raio branco, chegou rapidamente até seus aliados. Pulando sobre os girinos e mordendo-os, foi aniquilando brutalmente cada uma das criaturas que entravam em seu caminho.",
            "“Irmão Lianjie?!” Qimu franziu uma das sobrancelhas ao ver o felino na sua frente.",
            "“Suba, preciso de você.” Uma voz grossa e rouca saiu do animal.",
            "Qimu abriu um sorriso e pulou sobre as costas do tigre. “Não é todo dia que a gente monta no chefe! Hahaha!”",
            "“Não ria ainda… Você vai me ajudar a enfrentar aquilo.” ",
            "“A lagartixa rosa?!”",
            "“Sim, vamos!” Lianjie virou-se para os monstros e rugiu tão forte que as paredes da caverna vibraram e algumas de suas estalactites desprenderam. Seu rugido nesta forma era muito mais efetivo e forte do que na forma híbrida, provocando atordoamento em todos que não fossem seus aliados.",
            "“Incrível…” Qimu estava boquiaberto pelo feito de Lianjie. “Me ensine isto um dia!”",
            "“Outra hora, talvez. Agora é sério, vamos.” Disse ele, correndo na direção da salamandra imediatamente.",
            "“O que eu devo fazer?” Perguntou Qimu.",
            "“Você pode usar a água. Eu quero que você banhe o solo e todo o corpo daquela coisa.”",
            "“Impossível. Eu não consigo produzir tanta água assim… Você vai ter que me levar para perto daquele lago. Talvez assim eu consiga.”",
            "“É melhor que consiga.” Lianjie acelerou. Para seu azar, a salamandra estava na sua frente, no caminho para chegar ao lago. “Yan, distraia ela!” Gritou ele.",
            "“Sim!” Yan colocou as mãos no chão e diversos punhos gigantes de pedra atacaram, desferindo uma sequência de socos. Alguns acertavam, outros eram destruídos com contragolpes de cauda.",
            "Qimu ergueu sua alabarda e apontou para a salamandra. Seu olhar irradiava animação e havia um sorriso em seu rosto inadequado para a situação. “Aehooooooo!” Inflou os pulmões e gritou. “Eu sempre quis falar isso! Hahaha!”",
            "Lianjie balançou a cabeça e manteve-se em silêncio. Eles estavam passando ao lado da criatura, ela estava tão ocupada tentando destruir os punhos de Yan que não conseguia enxergar o avanço dos dois. ",
            "Inesperadamente, após um dos socos atingi-la no rosto, este virou o bastante para percebê-los.",
            "“Droga, droga, droga!” Lianjie viu o olhar sombrio da criatura. No momento seguinte, ela girou o corpo e tentou golpeá-los com sua cauda. Embora Lianjie fosse plenamente capaz de pular sobre ela, Qimu não era, pois não possuía a mesma força que ele. Lianjie então parou, voltou à forma híbrida, ergueu Qimu sobre sua cabeça e arremessou-o para cima. “Você deve chegar lá! Não pare por nada nesse mundo!”",
            "“Irmão Lianjie!” O peito de Qimu doeu pela primeira vez. Ele estava extremamente preocupado com seu amigo e líder.",
            "“Faça o que tem que fazer!” Lianjie se encolheu e cruzou os antebraços a frente do rosto. Uma armadura de madeira revestiu seu corpo. “Eu não queria ter que gastar mais chi com isso, mas é inevitável…”",
            "“Irmão Lianjie!” Yan levantou seu martelo e cravou-o no chão, enviando toda sua energia restante para a realização de uma última habilidade. “Portão do Guardião da Terra!” Rachaduras surgiram a sua volta. Em seguida, Yan foi ao chão sem forças e quase inconsciente.",
            "Quando a salamandra estava prestes a acertar o humano, um colossal portão marrom emergiu do chão. Ele possuía um telhado curvado e com lajotas pontudas, sinos presos nas suas extremidades e símbolos anciões talhados nas suas portas. Emanava um aura ancestral e misteriosa. Lianjie olhou para a direita e viu seu amigo cair a distância. Ele entendeu que isto era o último esforço de Yan para mantê-lo vivo. “Muito obrigado!” Lianjie mostrou seus dentes pontiagudos e gritou: “Venha!”",
            "No momento em que a cauda colidiu contra o portão, destruiu-o instantaneamente. Em contrapartida, teve sua força reduzida drasticamente, fazendo com que o dano que Lianjie sofresse fosse bem menos severo do que poderia ser.",
            "“Ugh!” Ele foi arremessado para longe, colidindo com as costas contra a parede. “Por que tinha que ser tão… forte…” Seu torso branco havia sido tingido de vermelho pelo sangue que saia de sua boca. “Eu posso sentir… Alguns órgãos estão feridos…”",
            "Ao ver que Lianjie ainda estava vivo, a fera correu para devorá-lo.",
            "Qimu fazia selos de mão e gradualmente as águas do lago se rebelavam. Como um geiser estourando, um longo e forte ciclone se formou. Qimu o controlou e o direcionou para a salamandra. ",
            "Antes que pudesse abocanhar Lianjie, uma quantidade interminável de água recaiu sobre sua cabeça, molhando seu corpo inteiro e tudo ao seu redor, incluindo o chão. Achando que isto era um golpe, ela fez algo similar ao gesto de sorrir e olhou para o humano que a banhou com desdém. Abrindo sua boca, cuspiu uma esfera de chamas brancas.",
            "“Você que era para ser churrasco, não eu!” Qimu deu uma ponta no lago e mergulhou, evitando assim ser consumido pela habilidade da criatura.",
            "Quando ela voltou seu olhar a Lianjie ele não estava mais lá. “Graar?!” ",
            "“Eu estou aqui!” Gritou Lianjie, com sua guan dao erguida. Ela estava brilhando tanto quanto uma estrela. Em seguida, ele disparou uma serpente da ponta de sua lâmina. Como o corpo da criatura estava encharcado, a descarga que sofreu foi violentíssima, chegando a rachar os espinhos de gelo em seu corpo e queimar sua pele. Ela urrava sem parar ao mesmo tempo que cuspia labaredas brancas.",
            "“Agora…” Lianjie voltou à forma humana e realizou o mantra das chamas ao mesmo tempo que mantinha seu domínio do vento, criando um globo flamejante que girava em alta velocidade. O calor emanado era tanto que fazia toda a água que Qimu jogava evaporar rapidamente. Rapidamente o vapor se condensou no teto da caverna e nuvens artificiais surgiram.",
            "Enquanto eletrocutava a salamandra, carregava a ponta de sua guan dao com o poder de Chunbing.",
            "“Continue, Qimu!” Gritou ele.",
            "“Estou dando o melhor que posso, mas é difícil usar a água desse lago!” Qimu chegava estar pálido e com sua testa tomada por gotículas de suor.",
            "Lianjie disparou um relâmpago azul contra as nuvens e fez elas tornarem-se negras. Sons de trovões começaram a ecoar. “É o seu fim!” Ele baixou sua guan dao e apontou-a para a salamandra. Um clarão cegou momentaneamente todos que estavam presentes e um dragão ciano desceu das nuvens, invadindo a boca da fera demoníaca. Ela brilhou como uma lanterna de papel e explodiu. Órgãos e sangue voaram para todos os lados.",
            "Após a explosão, todas as criaturas originadas da salamandra morreram instantaneamente.",
            "“Irmão Lianjie!” Shi Xue gritou em desespero ao ver seu estado de longe. Nu e escorado em sua guan dao, não tinha força alguma. “Feichang, me dá remédios!” Ela estendeu a mão para amiga.",
            "“Tome, pegue tudo!” Respondeu a moça, entregando todas suas medicinas.",
            "Shi Xue correu rapidamente até Lianjie. Entretanto, fora Qimu quem havia chegado antes. O rapaz brutamontes segurou Lianjie desmaiado e desnudo em seus braços. Ele não parava de vomitar sangue.",
            "“Não morra, irmão Lianjie.” Disse ele.",
            "Ao se aproximar de Lianjie, Shi Xue se jogou no chão e colocou diversas pílulas em sua boca. Despejando a água de um cantil sobre sua boca, forçou-o a engolir. Um vapor branco começou a sair de suas feridas, boca e narina.",
            "“Ele ficará bem?” Perguntou Qimu.",
            "“Eu não se-... AAHH!” Shi Xue gritou. Ao passar os olhos sobre o corpo nu de Lianjie, acabou percebendo e fixando-os sobre seu órgão genital. Ela cobriu-os com suas mãos e balançou a cabeça para um lado e para o outro. “Eu não vi nada, eu não vi nada, eu não vi nada.”",
            "“Ãh?” Qimu direcionou o olhar para o mesmo lugar e arregalou os olhos. “Cara… Isso não é justo…” Em seguida, tirou de seu anel espacial um túnica cinza e cobriu seu amigo. Logo após, passou a mão em suas calças e puxou-as enquanto olhava para seu próprio pênis. “É maior que o meu… Por isso ele corre tão rápido! Tem três pernas!”",
            "“Cale a boca, Qimu! Não me faça lembrar!” Shi Xue estava muito corada.",
            "Longe dali, Meimei cuidava de Yuanjia e Xiyue e Binbin cuidavam de Yan. Ambos já estavam melhores e conscientes.",
            "Partículas de luz começaram a se aglomerar sobre o lago e o homem misterioso surgiu. Ele flutuou até Lianjie a ficou de cócoras ao seu lado. Shi Xue e Qimu se levantaram e sacaram suas armas. Ele olhou-os com indiferença e balançou suas mãos, provocando a mesma dor lacerante de outrora.",
            "Quando os outros companheiros fizeram menção de avançar, o homem fez o mesmo, colocando todos sobre um estado de tortura mental.",
            "Ele então ergueu o corpo de Lianjie no ar e o levou para dentro de sua estranha casa. Após fechar a porta, a pressão que latejava parou. Shi Xue tentou invadir a residência, mas ela estava protegida por uma barreira invisível."
      ]
}