{
      "Capítulo 117 - Lady Branca": [
            "“Ainda não, menino.” Respondeu gentilmente. Em seguida, ela se transformou em uma nuvem de luz e voou escuridão adentro. Enquanto isso, revelava um caminho de paralelepípedos que se perdia no horizonte.",
            "Lianjie ficou de pé e limpou suas roupas sujas pela neve. Após isso, seguiu a luz em silêncio. Tudo o que ele podia enxergar era o caminho pelo qual percorria. Ele tentava forçar as vistas, mas não funcionava nem um pouco. “O que é isso?”",
            "“Isso é sua consciência.” Respondeu a luz.",
            "“Por que tão escura?” Lianjie olhou para cima e estendeu a mão tentando mensurar a distância do teto.",
            "“Porque há muitas coisas sobre sua existência que você não sabe. Além disso, quanto mais você é esclarecido acerca do seu caminho, mais iluminada ficará sua consciência.”",
            "“Eu sei tudo que preciso sobre minha existência. Como você pode saber disso mais que eu?” Lianjie cruzou os braços e enrugou a testa.",
            "“Há diferentes Lianjies dentro de sua mente. Por isso você tem se tornado gradativamente tão violento. Há partes selvagens dentro de você que ainda não foram domadas…”",
            "“O que você sabe sobre mim? Você é só uma luz idiot-...” Lianjie olhou para suas próprias mãos e parou por um momento. Ele fechou os olhos, respirou fundo e voltou a caminhar. “Você tem razão… Eu nunca parei para pensar nisso. Conforme eu fico mais forte, Heifang e Baifang também ficam… Então é por isso que eu sinto tanta raiva em alguns momentos?”",
            "“Você que deverá descobrir a resposta sozinho.” De repente, a luz parou em um ponto e começou a se fragmentar em esferas amareladas do tamanho de maçã. Elas emitiam um intenso brilho, revelando um grande paredão repleto de letras. “Chegamos.”",
            "“O que é isso?” Lianjie ficou espantado pelo seu tamanho, pois era muito maior que qualquer coisa que Yan já tinha feito. ",
            "“Agora é com você.”",
            "Lianjie sentou-se com as pernas cruzadas em frente ao majestoso monumento. “Eu tenho que decifrá-lo? Pois bem… Lá vamos nós!” Seu olhar percorriam pelas linhas.",
            "“Sou firme e possuidor do saber inato enquanto percorro o Tao. Eu temo apenas o desperdício. O tao do gelo é gentil, bastante tranquilo. Mas insistem em dificultá-lo e torná-lo complexo… Não há mais nada… Eu devo continuar?” Ele fechou os olhos e buscou esvaziar sua mente, concentrando-se única e exclusivamente no problema diante de si.",
            "Enquanto refletia, sua percepção ficou tão distorcida que ele não sabia mais dizer quanto tempo estava meditando. Aos poucos tudo ficava mais claro. “Governos com degraus em excesso, campos repletos de ervas daninhas, um armazém tomado por pontos vazios, buscar satisfazer-se comendo e bebendo em demasia. Nada mais são do que roubo e luxúria, excessos mundanos que negam a sutileza do tao. Eu compreendo os excessos, eu trato o tao com afetividade.” Sussurrou enquanto em transe.",
            "Crack, crack, crack.",
            "Rachaduras surgiram no paredão e ele rapidamente ruiu. No seu interior havia um líquido azulado que escorreu até Lianjie e começou a invadir seus poros. Ele sentia-se como se estivesse submerso em águas extremamente geladas. Elas agrediam seu corpo, mas ao mesmo tempo o tratavam de maneira terna.",
            "Do lado de fora, a essência glacial era absorvida pelo seu corpo. Gradativamente o frio deixava de ser um incômodo para tornar-se um agrado da natureza. Ele circulava através de seus meridianos e adaptava suas artérias, terminando por desaguar no grande lago que dividia espaço com a esfera flamejante que era seu dantian. Para surpresa de Lianjie, o líquido também podia ser utilizado para cultivar.",
            "Subitamente, outra camada de gelo se formou e se fundiu as já existentes, dando início à dor. Lianjie mordeu forte e suportou. A sensação de uma miríade de lâminas arrancando pedaços de sua carne até os ossos perdurou por tempo indeterminado.",
            "O gelo que revestia seu corpo tornou-se branco opaco, como se fosse gesso. Depois disso, rachou e se desfez. A pele de Lianjie emitia uma aura quase translúcida na cor branca. Ela se condensou e formou um anel que situava-se sobre a cabeça do rapaz.",
            "Uma espécie de mandala repleta de símbolos fixou-se no céu contido em seu dantian e um fluxo violento de informações começaram a invadir sua mente. Era uma nova técnica: Crisântemo de Rao Dongniao.",
            "O inesperado som de um canto de pássaro o fez despertar. Shi Xue e Yan já não estavam mais ali e a poça de essência glacial não existia mais.",
            "Lianjie sentiu-se estranho, imediatamente se levantando e correndo para um dos cantos da construção piramidal. Lá vomitou uma substância negra e fétida. “Isso é excesso de yin... O frio tóxico misturado com meu sangue! Céus, como fede!” Lianjie se recompôs e checou a sua técnica recém adquirida. Era uma técnica defensiva que criava uma barreira no formato de uma flor de gelo que era rígida e desacelerava inimigos próximos. “Depois de seis anos, finalmente!” Balançando as mãos ele criou diversas formas de gelo, evidenciando seu melhor controle do elemento. Ao checar dentro de si, percebeu que sua árvore havia ganho dez folhas referentes ao tao do gelo.",
            "“Só isso já fez valer a pena! Espero que as técnicas sejam tão boas quanto os benefícios trazidos.” Lianjie abriu um sorriso de empolgação. De repente, a imagem de Tian e da mulher misteriosa tomaram conta de sua cabeça. “Aquela mulher… Quem era? Ela não parecia nada com Tian…” Ele cruzou os braços, levou a mão direita até o queixo e encarou o teto. “Hm… Ah, é! Yan e Shi Xue! Como pude me esquecer?” Imediatamente deixando a pirâmide e subindo até a superfície da caverna.",
            "“Olhem… Bolhas!” Apontou Zhongxuan.",
            "“É ele.” Disse Shi Xue.",
            "Lianjie emergiu e seus companheiros foram recebê-lo. ",
            "“Irmão Lianjie, como foi? O que encontrou lá?” Perguntou Guiyan.",
            "“Algo que eu procurava faz um bom tempo.” ",
            "“Irmão Lianjie, quantas folhas?” Perguntou Yan, empolgado.",
            "“Dez e você?”",
            "“Dez também!” Yan virou-se para Shi Xue e continuou: “E você, irmã Shi Xue?”",
            "“Trinta…”",
            "Yan e Lianjie se entre olharam. Seus queixos amoleceram e desabaram em um expressão de espanto. ",
            "“Trinta?! Trinta?! Você tá falando sério, Shi Xue?!” Lianjie colocou as mãos sobre seus ombros e chacoalhou a garota. “Isso é incrível! Mas por que você ganhou muito mais que nós dois?”",
            "“Pára com isso!” Shi Xue retirou as mãos de Lianjie e fechou a cara. Ela não gostava de ser chacoalhada. No momento seguinte, respirou profundamente como se buscasse paciência. “Seu chato… Bem... Uma luz amarela me explicou que essência glacial não é só uma essência, mas sim uma forma de chi sagrado vindo da terra que contém yin de alto nível. Meu corpo e meridianos são de yin puro, o que me ajuda muito. Eu acho que é por isso…”",
            "“Você é uma caixinha de surpresas!” Respondeu ele, contente.",
            "“Uau!” Disse Yan. “Será que é por isso que sua pele é tão gelada?”",
            "“Seu burro, ela é uma cobra, cobras são geladas. Até a língua dela é como a das cobras e pelas minhas contas o cu dela fica deve ficar nos pés.” Qimu respondeu com uma expressão séria, como se ele possuísse um grande conhecimento sobre o assunto.",
            "“Quem disse que eu tenho língua de cobra? E quem disse que… Ah, esquece! Burro é você! Eu também sou humana, tá?” Shi Xue cruzou os braços e suspirou com a cara emburrada. Em seguida, mostrou a língua para Qimu.",
            "Assustado, ele arregalou os olhos e deu dois passos para trás. “Bruxaria!”",
            "Hanfeng deu um tapa em sua cabeça. “Quando eu acho que você não pode piorar…”",
            "“Eu li que quando uma pessoa tem muitos músculos, a cabeça deixa de funcionar direito.” Disse Binbin.",
            "“A cabeça tem músculos?” Perguntou Qimu enquanto arqueava uma das sobrancelhas.",
            "“O cérebro é um músculo. Dã…” Feichang rolou os olhos.",
            "“Que ótimo, vou começar a malhar a cabeça também!” Qimu ergueu o dedo indicador da mão direita como se tivesse pensado em algo brilhante.",
            "“Qimu, Qimu…” Fenfu balançou a cabeça.",
            "Shuang caminhou até Lianjie ignorando a conversa do grupo. “Irmão Lianjie, você achou algum tesouro?”",
            "“Ah, sim! Achamos vários! Quando sairmos daqui nós distribuiremos, ok?” Lianjie colocou sua mão esquerda sobre o ombro de Shuang e encarou-a.",
            "“S-sim…” O olhar de Lianjie era penetrante e intenso. Até mesmo Shuang sentiu-se afetada por ele. ",
            "“Então ótimo!” Seus lábios se curvaram em um arco e ele soltou uma sonora gargalhada. Não muito depois, sua expressão mudou. Ele abriu a boca em um círculo e franziu a testa. “Ah, é mesmo! Pelo que descobri deste lugar, nós já pegamos tudo ou pelo menos quase tudo daqui.”",
            "“Então podemos ir?” Perguntou ela.",
            "“Sim, podemos.” ",
            "“Você sabe o caminho para sair daqui, irmão Lianjie?” Perguntou Hongxin.",
            "“Sim, essa masmorra é na verdade um refúgio. É cheia de passagens secretas, mas eu não pude descobrir todas. Há uma bem ali, vamos.” Ele apontou para uma das paredes da caverna.",
            "“Ali? Não parece ter nada… Não tem nada de diferente, como pode ser uma saída?”",
            "“Se é secreta por que pareceria diferente?” Perguntou Fenfu usando de ironia.",
            "Hongxin ficou soltou algo similar a um rosnado e beliscou seu amigo.",
            "“Ei, não me belisca!”",
            "“Se reclamar belisco duas vezes!”",
            "Meimei se meteu entre os dois e levantou seu braço para Hongxin. “Em mim pode ser três, tá?”",
            "Yuanjia pegou-a pelos ombros e puxou-a na sua direção. “Hehe, desconsiderem, galera… Ela está só brincan-...”",
            "“Não tô não! Hongxin, me belisc-...” Yuanjia tapou sua boca e encarou-a. “Só brin-can-do.”",
            "“Ei, parem um pouco e venham até aqui. Nós vamos embora.” Disse Lianjie em frente a parede. “Mag mah teo femu.” Uma parte dela começou a descer, revelando um túnel escuro. Em seguida, tochas brancas se acenderam. No fundo dele havia um elevador similar ao que havia utilizado antes, mas maior. “Vamos.” Lianjie e todos entraram, ele seguiu por um longo túnel a uma velocidade incrível. A viagem não demorou muito, poucos minutos foram necessários para chegarem até uma sala conectada com o corredor de entrada da masmorra. ",
            "Lianjie pronunciou as mesmas palavras na frente da porta inicial e ela se abriu. Quando a primeira brisa gelada bateu em seu rosto, pôde sentir um cheiro diferente do forte cheiro de mofo que impregnava o refúgio de Jing Youxi. “Ah, que delícia! Parece que estávamos lá dentro há uma eternidade!”",
            "Quando todos passaram pela porta, dezenas de auras distintas pareciam estar esperando por eles do lado de fora da caverna onde se encontravam. Lianjie engoliu seco e ficou preocupado.”Estamos encurralados por, no mínimo, vinte pessoas!”",
            "“Eu estou sentindo também! Como eles estão aqui? Esse é um lugar remoto!” Disse Yuanjia.",
            "“Eles devem ter nos seguido de algum lugar…” Yan cerrou os punhos.",
            "“Eu errei, pensei que depois de deixar a escola poderíamos nos juntar e ninguém desconfiaria, mas parece que mesmo assim chamamos muita atenção.” Lianjie rosnou e mostrou seus caninos. “Merda, são muitos!”",
            "“Não temos saída, vamos ter que encará-los.” Respondeu Yuanjia.",
            "“Sim… Yan e Yuanjia vem comigo, vocês ficam mais atrás.” Lianjie sacou sua guan dao e caminhou até a saída da caverna. Havia um homem careca, alto e muito magro esperando-o. Ele usava um sobretudo negro em péssimo estado e uma máscara negra que ocultava sua boca. O que mais chamava a atenção eram seus olhos azuis pintados com alguma substância escura ao redor.",
            "“Tudo que encontraram aí dentro… Passem, é nosso agora.” Disse ele enquanto encarava Lianjie com um olhar repleto de intenção assassina.",
            "“E por que eu deveria?” Lianjie ergueu sua alabarda e apontou-a para o homem. “Diga para mim.”",
            "Yuanjia sacou sua espada e se pôs elegantemente em posição de batalha, exalando imponência e colocando todos ao seu redor em estado de alerta. Sua postura era tão impecável que eles não podiam encontrar aberturas.",
            "Yan triplicou de tamanho e massa muscular. Um machado surgiu em sua mão esquerda e um martelo na direita. “Haha, será que vou conseguir usar você pela primeira vez?” Disse ele enquanto observava Asa do Demônio."
      ]
}