{
      "Capítulo 121 - Moho": [
            "“Pfuuu… Que frio! Onde estão eles!” ",
            "Um homem robusto e gordo cavalgava sobre um corcel cinzento de seis patas pela região do Vale dos Cristais. Sua barba ruiva e densa estava parcialmente coberta por neve. Até mesmo suas grossas sobrancelhas estavam completamente brancas. Ele vestia um elmo pontiagudo com um penacho avermelhado na ponta e estava coberto por roupas marrons de pele costuradas de maneira amadora.",
            "“Eu sinto a presença de muitos indivíduos, mas qual deles será este tal de Lianjie?” Para evitar o frio nas mãos, as esfregava sem parar. O vapor quente saia de sua boca se transformava em uma nuvem opaca. Atrás dele vinham centenas de outros indivíduos montados. Seu grande número fazia o chão dos arredores vibrar.",
            "“Comandante, segundo nossas fontes eles são aproximadamente quinze.” Uma mulher de rosto largo, pequenos olhos esticados e nariz pouco protuberante respondeu. Ela usava um lenço enrolado em sua cabeça como um mongol. Nele haviam alguns broches presos, cada um deles tinha um logograma diferente. “Ele deve se parecer mais ou menos com isso.” Ela tirou de dentro do casaco de pele vermelha que vestia um pedaço de papel com o desenho de um rosto e entregou para o homem.",
            "“Ora, ora! Ele é bem bonito, vamos estragar a cara dele um pouquinho!” Respondeu ele. “Depois que ele desmaiar você pode foder com ele, Fukjyun.”",
            "Fukjyun lambeu os lábios e levou sua mão direita à virilha. “Eu quero, Comandante Coumei.”",
            "“Oh, eu sinto a presença de quinze auras naquela direção. Homens, vamos nos dividir! Já consigo sentir a aura dos porcos do reinado… Matem todos e façam o que combinamos! Lembrem-se de encenar como Zhanluan mandou! Quando vocês roubarem os pertences deles vão diretamente para a cidade de Yinkuang e nos esperem lá.” Coumei apontou para um ponto no horizonte e, após suas palavras, seu pequeno exército se dividiu em duas seções e rumou por caminhos diferentes.",
            "Sobre as montanhas, indivíduos vestindo roupas e chapéus cônicos negros observavam à superfície do local. O vento forte balançava o véu preso aos seus chapéus que tinham a função de ocultar seus rostos. Eles carregavam grandes caixas de madeiras nas costas e estavam entre duzentos.",
            "“Parece que são aqueles lá.” Uma voz feminina surgiu. Ela vinha de uma mulher escorada na ponta de um penhasco da montanha.",
            "“Eu vi… Os abissais são um fiasco… Eu sinto suas auras e posso imaginar que devem ter perdido. Em pensar que eles vêm do mesmo lugar que nós…” Um sujeito cuja voz remetia a alguém de idade se aproximou dela. Ele utilizava uma bengala de madeira com entalhes de caveira.",
            "“A possessão rakshasa é uma idiotice. O verdadeiro legado de nosso mestre está na arte de driblar a morte e utilizá-la como força.” Uma terceira pessoa se juntou, ela era alta e magra. Suas mãos foram até seu chapéu e removeram-no, revelando uma aparência mórbida. De pele branca, olhos profundos e inúmeras marcas de costura, era um jovem homem que parecia já estar morto há muitos anos. Não havia brilho em seu olhar e, quando falava, não produzia vapor. Nem mesmo o frio intenso era capaz de fazê-lo tremer.",
            "“As palavras do ancestral estão cobertas de razão.” Disse a mulher.",
            "“Me vejo obrigado a concordar com você, Horror.” Respondeu o idoso.",
            "“Não é hora para bajulações. Vejam, há mais pessoas chegando…” Horror colocou seu chapéu outra vez. “Se demorarmos demais perderemos o timing.” Ele então se jogou do penhasco. ",
            "“O ancestral deu a ordem! Está na hora de agir, vamos!” A mulher gritou e um por um de seus homens os seguiram.",
            "“Oh… Os ratos da Irmandade Tang Qiu e a Guarda do Dragão do Norte. Quantos mais foram notificados? As notícias correm rápido em Changfeng.” O idoso murmurou sozinho. Ele ainda se mantinha no mesmo local. Seu olhar encarava o horizonte, onde duas forças cruzavam a planície branca e coberta por árvores cristalinas. Uma delas era composta por homens de armadura vermelho-alaranjado cujos peitorais ostentavam o desenho de um sol perfurado com uma lança vermelha; o outro grupo era composto por soldados de armadura azul marinho que carregavam bandeiras que denunciavam sua identidade. Com peculiares elmos arredondados com asas de metal nas laterais, eles eram parte das forças reais: os guerreiros da Guarda do Dragão do Norte.",
            "“Eles estão entre quatorze! Será fácil!” Um cavaleiro apontava sua lança para frente. Ela possuía uma pequena bandeira amarrada.",
            "“Exterminem todos. Devemos tomar tudo que encontrarmos!” Um soldado sem capacete liderava a massa de guerreiros. Ele tinha longos cabelos brancos e olhos avermelhados. O rosto era um pouco afeminado, mas consideravelmente belo. Com pequenos olhos esticados e nariz fino e reto, ele apresentava traços próximos da realeza.",
            "“Comandante, há alguém se aproximando pelas nossas costas… São muitos!” Disse um dos soldados.",
            "“Muitos?!” Ele olhou para trás e testemunhou o avanço de uma grande quantidade de homens. Todos eles vestiam roupas de pele. “São os bárbaros das montanhas geladas do norte, os Moho de Zhanluan! Filhos da puta! Como conseguiram chegar até aqui!?”",
            "“Os Moho?! Aqueles Moho?!” Pavor se instalou nos rostos dos soldados. Um dos inimigos mais temidos pelo reinado nos últimos anos eram os guerreiros Moho.",
            "“Avancem rápido! Temos que cumprir nosso objetivo e dar o fora daqui o mais breve possível!” Gritou o líder dos soldados. ",
            "Schlap, schlap, schlap! O som do relho batendo contra o traseiro dos cavalos ressoava sem parar. Cada vez que ele era ouvido, a agonia nos corações dos soldado aumentava exponencialmente. Aos poucos eles se dessincronizavam e saiam de formação.",
            "“Gya gya gya! Vamos arrancar algumas cabeças!” Liderados por uma mulher, as forças inimigas se aproximavam cada vez mais. Suas montarias peculiares de seis patas proporcionavam uma velocidade superior.",
            "“Comandante Fukjyun, eles estão se espalhando como baratas tontas!” Disse um de seus homens.",
            "“Eu estou vendo! Arqueiros, disparem suas flechas e impeçam a fuga deles! Os homens que conhecem formações devem fazer o mesmo!” Gritou ela.",
            "Duas unidades se moveram. De arcos apontados para o céu, lançaram suas flechas envoltas nos mais diversos elementos. Quando estas tocaram o chão, a frente dos inimigos, os mais diversos tipos de barreiras se ergueram. Já os peritos em formações criaram paredes quase transparentes resistentes a ataques e terminaram de impedir a movimentação da guarda.",
            "Encurralados, o desespero havia se tornado sua arma secundária. Movidos pelo selvagem desejo de sobreviver, cerraram os dentes e encararam o combate direto contra as forças Moho. Neste ponto era tudo ou nada.",
            "Quando finalmente colidiram-se, um massacre tomou conta do local, tingindo a neve de vermelho, maculando aquele lugar sacro com sangue, tripas e corpos. ",
            "Os Moho empunhavam armas pesadas e eram indivíduos possuidores de inata força descomunal. No outro lado, guerreiros versados nas mais diversas artes, mas não familiarizados com a dor e a brutalidade. Aos poucos o resultado desta fraqueza ia se mostrando mais nítido.",
            "“Não, por favor!” Gritou um soldado que teve sua traqueia arrancada por um golpe de maça.",
            "“Hihu, Hihu!” Um guerreiro Moho golpeou o estômago de um homem, enfiou sua mão pela garganta deste e puxou as tripas para fora.",
            "“Hya, hyaaaaaa!” Tendo sido atingido por uma flecha, um dos homens de Fukjyun arrancou-a e enfiou-a nos olhos de um inimigo em sua frente. Após isso, abraçou um soldado próximo, trouxe-o para perto de si e mordeu seu pescoço, deixando visível suas veias e pintando sua própria cara de vermelho.",
            "“São demônios! São cãos furiosos! Fujam todos!” Berrou o comandante da guarda.",
            "Contudo, para sua infelicidade, aquele seria seu último grito. Seu olhar apavorado se manteve ao ser decapitado por Fukjyun. Ela então enfiou uma de suas mãos por dentro da cabeça e simulou um marionete.",
            "“Fujam todos!” Disse a mulher enquanto mexia os lábios do morto. Em seguida, gargalhou sonoramente e se voltou aos seus homens. “Não se esqueçam, as armaduras devem estar intactas porque nós precisamos usá-las. Temos que fazer esse Lianjie achar que somos homens do reinado.”",
            "Suas ordens rapidamente se espalharam pelo campo de batalha. Empalados, decapitados, dilacerados ou com partes do corpo esmagadas os soldados pereciam um a um. Um rastro de corpos sem vida e armaduras vazias surgia.",
            "Após o selvagem extermínio, os Moho assumiram a identidade de seus inimigos ao se vestirem com um dos símbolos da realeza. Não havia ninguém em Changfeng que jamais tivesse escutado acerca da Guarda do Dragão do Norte.",
            "“Clem… ência…” Pedia um homem extremamente ferido enquanto se arrastava para longe dos bárbaros.",
            "“Gyaaaa, olhem só! Gyaaa, um porco pedindo piedade… Gya gyaa gya!” Como um suíno, Fukjyun riu até o ponto de se engasgar.",
            "“Comandante… Eu posso?” Um enorme homem saiu da multidão. Sua altura era similar a um pilar, sua largura era a mesma de um urso. Ao olhá-lo rapidamente, era difícil dizer o que chamava mais atenção, sua altura ou sua constituição. De olhos detentores de uma fúria natural, suas sobrancelhas eram curvadas e conferiam a ele um ar agressivo que, junto às inúmeras cicatrizes em sua face e seu olhar negro sem brilho, se misturava com psicopatia.",
            "“Como quiser.” Fukjyun estendeu sua mão, dando passagem para o grande homem.",
            "“Obrigado.” Respondeu seco. O vento batia em seu rosto e desgrenhava seu longo e liso cabelo preto. Diferente dos outros, seu peito repleto de pelos estava descoberto, demonstrando seu desprezo pelo perigo. Era quase como um desaforo à morte, como um atestado de sua força ao mundo. “Venha cá.” Com suas mãos enormes e cheias de calosidades ele juntou o pobre homem do chão e ergueu-o. Posicionou então uma de suas mãos sobre a cabeça e outra sob a virilha dele. “Huu!” Com força total o espremeu e o achatou utilizando a força bruta. Com um sorriso no rosto, o soldado caído de outrora havia virado uma pasta de carne e ossos moídos em suas mãos. “Hehehehehehe! HAHAHAHAHAHA!” O homem ria com vontade. Haviam farpas de ossos presas em sua carne, mas mesmo assim ele estava imerso em excitação pela violência. “É uma gaita!” Imediatamente seus companheiros começaram a rir junto dele.",
            "Após isso, seguiram na direção de Lianjie. Fukjyun tremia extasiada pela possibilidade de violar um homem belo. Este era um hobby seu do qual se vangloriava.",
            "Como sei que muitos não leem a página do facebook, lá vai: sofri uma lesão grave e tive que passar por intervenção cirúrgica. Por quê? Simples, sou cozinheiro da alta cozinha e moro sozinho. Tenho que me sustentar e sempre me submeter a cursos, estudos e eventos para ganhar mais dinheiro e valorizar meu nome. Quando muitos estão no conforto de suas casas, eu estou experimentando novas receitas, de pé, sem descanso.",
            "Sim, meu nome significa muito na minha profissão. Ócio me mataria de fome e me fecharia as portas para inúmeras outras oportunidades. Essa é a única razão que manteve ocupado o bastante para não conseguir traduzir e produzir mais capítulos pra vocês (de verdade, eu tentei inúmeras vezes, mas acabei dormindo de exaustão). Cozinhar e escrever são minhas maiores paixões, mas infelizmente só a primeira serve minha mesa - apesar de o futuro ser magicamente incerto.",
            "E eu peço perdão por isso.",
            "Recebi ofensas por mensagem, mas também recebi os mais sinceros desejos de melhoras. Para os chateados e preocupados, o mesmo pedido de perdão. Eu entendo como é ruim ter de esperar por algo que você gosta. Eu fico feliz de ter galgado espaço em seus corações. O problema é que, infelizmente, isso foi algo necessário. Ou era esse caminho ou perdia espaço, dinheiro e realização.",
            "Só que eu acabei perdendo minha saúde também. Dormindo entre quatro e cinco horas por dia me forcei a exaustão. Quando tinha mais tempo para dormir, escrevia para poder mantê-los cientes dos universos que criei. ",
            "Não me arrependo de nada. Se tem algo que me agrada é ver os comentários de vocês e as mais diversas teorias sobre o que pode ou não acontecer. Vocês estão em meu coração e, mesmo que me xinguem, se manterão ali.",
            "Na verdade, eu me arrependo só de uma coisa... Das várias intra musculares que estou tomando. É sério, estou parecendo um queijo suíço.",
            "Bom, era isso. Não pararei com DIT e CCD, fiquem tranquilos, nós nos veremos muito por aqui. Fiquem bem e boa noite.",
            "Um grande abraço, ",
            "General Xin."
      ]
}