{
      "Capítulo 125 - Fúria e ressentimento": [
            "“Malditos!” Horror abriu a palma de sua mão direita e lançou uma lança feita de relâmpagos. “Vocês não vão fugir, não vão! Não vão!” Em seguida, ergueu os braços e entre suas mãos surgiu uma enorme e densa esfera amarela. “Vocês são meus!” Arremessando-a contra Xiyue e Yan.",
            "Puxando as rédeas, Xiyue desviava de seus golpes que passavam muito próximo. A explosão que estes produziam jogava a neve para todos os lados e enchia suas roupas de gelo. “Irmão Yan, por favor, acorde!” Ela observava-o sobre o traseiro do cavalo, completamente desacordado. Volta e meia levava a mão até seu pescoço para que pudesse certificar de que ele ainda estava vivo.",
            "Alguns metros de distância, os homens de Coumei assistiam seu comandante perecer em batalha. Não demorou muito para que o pavor se instalasse e as más notícias se espalhassem pelo campo de batalha.",
            "“O Comandante Coumei foi morto! Ele foi morto!” Gritou um dos homens, provocando um estado de caos e desordem sobre as forças Moho. Aproveitando o momento, a Seita das Tumbas Sombrias realizaram uma série de investidas e deram início a um massacre.",
            "“O que faremos?!” Disse outro homem.",
            "“Recuem! Vamos recuar! A Comandante Fukjyun deve saber o que fazer!”",
            "Horror, frustrado pela perda de dois promissores corpos, voltou sua atenção aos bárbaros que lutavam com seus homens e despejou sobre eles toda sua ira. “Vamos exterminar estes macacos das montanhas! Imortais de vento, furacão! Imortais flamejantes, façam um inferno na terra!”",
            "Rapidamente duas linhas de indivíduos se formaram. A primeira produziu um forte ciclone, abrindo sua formação posteriormente para a passagem dos imortais flamejantes. Estes últimos levantaram suas mãos na altura dos ombros e dispararam torrentes de chamas na direção do ciclone. Após isso, concentraram-se em harmonizar seus chi para que seus golpes se combinassem e não entrassem em colapso, terminando por produzir um tornado de chamas arrasador.",
            "A temperatura alcançada era tão alta que os corpos brutos dos Moho secavam a passos rápidos e se contorciam ao mesmo tempo que estalavam e se tornavam negros como carvão. Seus gritos desolados provocavam riso inimigo e suas mortes despertavam êxtase e um frenesi descontrolado por mais daquilo.",
            "Com apenas um terço da força inicial, os sobreviventes montaram em seus cavalos e puseram-se a fugir em desespero. Somente sob o comando de alguém eles conseguiam desempenhar seu potencial máximo, pois inteligência e estratégia não era seu forte. Entre os Moho, somente aqueles de incrível potencial tinham a chance de estudar e aprender algumas táticas militares.",
            "“Recuem rápido! Precisamos nos juntar à Comandante!” Gritavam homens diversos.",
            "“Ancestral, o que faremos com eles?” Perguntou uma mulher alta, coberta por vestes negras.",
            "“São carta fora do baralho. Eu não irei esperar seus reforços, o que eu quero são aqueles corpos. Vamos atrás deles, é possível que entre aquele grupo haja indivíduos ainda mais interessantes!” Horror sorriu de maneira sombria e lambeu seu lábio superior.",
            "“Sim, Ancestral!”",
            "“Oh, o que eu perdi?” Um jovem menino de longos cabelos vermelhos se aproximou caminhando lentamente. ",
            "“Ora, ora! Finalmente, Pesar! Como está esse novo corpo?” Horror cruzou os braços e o encarou.",
            "“Ele é muito bom, tem uma boa predisposição ao tao do fogo. Além disso, esse garoto parece ser de uma família nobre. Seus últimos momentos ainda estão meio turvos, mas eu sinto que ele morreu com muita raiva. Eu estou curioso para descobrir mais sobre ele.” Pesar ficou de cócoras e alongou suas pernas. “Acho que este é o corpo mais jovem que já obtive, ele só precisa de um polimento. Afinal, esse garoto era um mortal antes de eu possuí-lo, então eu vou precisar refiná-lo para poder extrair toda sua capacidade.”",
            " “Hm… Bem, você não terá tempo para isso. Pelo menos não agora. Venha, vamos conseguir os tesouros daqueles garotos e, se tivermos sorte, alguns bons corpos.” Horror tomou a dianteira e liderou todos os seus subordinados. Pesar não respondeu, ele desembainhou uma longa e fina rapieira alaranjada e pôs-se a acompanhar seu companheiro.",
            "“Comandante Fukjyun, nós estamos nos distanciando muito do Comandante Coumei!” Exclamou um dos soldados.",
            "“Cale-se, seu verme! Eu não voltarei para casa sem levar a cabeça daquela vagabunda!” Fukjyun desferiu um soco no rosto do homem ao seu lado, fazendo-o cair deitado sobre o traseiro de seu cavalo.",
            "Ao levantar-se novamente, este percebeu que seu nariz estava retorcido em um ângulo bizarro. Contudo, levando em conta o temperamento da mulher ao seu lado, decidiu sofrer o ônus de ser si mesmo a colocá-lo no lugar.",
            "Creck!",
            "“Ugh!” Sangue jorrou de seu nariz e pintou toda região inferior de seu rosto. Levando sua mão esquerda ao local e tapando-o, começou a falar em voz fanha: “Sim, senhora!”",
            "As forças lideradas pela mulher selvagem estavam prestes a adentrar um vale de desfiladeiros, mas, antes que pudessem fazê-lo, Xiansu ordenou que seus soldados lançassem inúmeros golpes contra as paredes do local, o que provocou deslizes e o bloqueio do caminho.",
            "Fukjyun urrou furiosa e tentou golpear o local, porém, para seu infortúnio, liberar a passagem demandaria tempo em razão da grande quantidade de pedras e blocos de gelo a sua frente.",
            "“AHH! Pode não ser hoje, mas eu ainda levarei suas cabeças para Zhanluan!” O grito de Fukjyun ecoou pela área. Xiansu, que o ouviu, suspirou aliviada por ter conseguido fugir com boa parte de seus homens. Ao mesmo tempo, sentia um aperto no peito por tamanho fracasso, pois, além de não obter êxito na sua missão inicial, sofreu tamanha derrota para a Guarda do Dragão do Norte.",
            "“Foi uma acertada decisão, senhorita Xiansu.” Disse o estrategista.",
            "“Não… Tudo foi um grande erro! Hoje perdemos muitos companheiros e não conseguimos nada com isso! Estamos deixando esse lugar maldito com nada além de perdas!” Ela cobriu o rosto com uma das mãos e balançou a cabeça para um lado e para o outro. “Mas que droga, o Patriarca não será leviano em seu castigo!”",
            "“Se a senhorita desejar, posso interceder a seu favor. Afinal, não tínhamos como saber que a mensagem seria vazada para outras forças.”",
            "“Não… Eu devo arcar com as consequências das minhas decisões. Eu os liderei…” Xiansu, sobre seu cavalo, olhou para trás e cerrou o punho direito fortemente. Com um olhar ardente, falou pausadamente: “Os Yang pagarão por isso… Cada vida perdida aqui será tomada em dobro.”",
            "Fukjyun, que ainda encarava o desfiladeiro, bufou e puxou as rédeas de seu cavalo para o lado, fazendo-o dar meia volta. “Vamos, homens. Vamos voltar para o Comandante Coum-...”",
            "“Comandante Fukjyun! Comandante Fukjyun!” Um indivíduo magro e extremamente alto liderava uma pequena unidade de homens e mulheres de grandes proporções. Seu rosto repleto de marcas da idade e cicatrizes estava tão tenso que era possível perceber seu pavor a quilômetros de distância. Além disso, havia uma marca recente de queimadura tomando conta de boa parte de sua face, incluindo os olhos e o nariz. Devido a isso, ele parecia um cadáver que voltara a vida.",
            "“O que está havendo?!” Fukjyun apertou a barriga de seu cavalo com suas pernas e foi na direção do homem. No momento em que se aproximaram, ele caiu do cavalo. Em suas costas haviam dezenas de flechas.",
            "“Comandante…” Ele sussurrou enquanto afogava-se em seu próprio sangue.",
            "“O que houve? Diga.” Disse ela, agachando-se perto dele e colocando sua cabeça sobre seu colo.",
            "“Tumbas… Sombrias… Coumei está… Morto…”",
            "“C-Coumei foi morto?! O Comandante Coumei foi morto pelos mortos negros?!” Fukjyun arregalou os olhos enquanto o questionava aos berros.",
            "Um outro sujeito se aproximou da mulher e curvou-se com a testa tocando o chão. “Sim, Comandante Fukjyun… O Comandante Coumei foi morto…”",
            "“AH! AHHHH!” Ela levantou-se e pisou forte sobre a cabeça do homem caído, explodindo-a. Em seguida, pegou o outro homem a sua frente pelo pescoço e ergueu-o. “Seus inúteis! Vocês deixaram ele morrer! Deixaram o Comandante morrer!”",
            "“Ele quis ajudar um… Ugh… dos garotos companheiros do tal de Lianjie… Ele pediu para… a gente lutar contra… os mortos negros, mas… acabou morrendo para o… líder deles…” Enforcado, falava com dificuldade. Era possível ver a veia em sua testa extremamente saliente e seus olhos estavam completamente carmesins.",
            "“Inúteis, inúteis, inúteis, inúteis!” Fukjyun começou a cabecear o sujeito, desfigurando-o gradualmente. Alguns golpes depois, a cabeça do homem em suas mãos apresentava um afundamento severo e seus olhos estavam saltados para fora e segurados por um delicado fio de nervos.",
            "Depois de matá-lo, apontou para o restante dos soldados de Coumei e ordenou a seus homens que os exterminassem. Rapidamente eles foram dizimados das maneiras mais brutais possíveis.",
            "Suas armaduras azuis agora ostentavam um brilho avermelhado derivado do sangue que jorrava sobre elas. Além disso, o cheiro das entranhas e fezes impregnava-se nelas.",
            "Com o dedo indicador apontado para um ponto distante, gritou alto e com a voz repleta de rancor: “Foi por este tal de Lianjie que o Comandante Coumei foi morto… Hoje Lianjie fechará os olhos no mundo dos vivos e os abrirá no dos mortos! Junto dele estarão os mortos negros! Vamos destruir todos!” Desferindo um forte tapa sobre o traseiro do cavalo, rumou à direção do garoto alvo da missão.",
            "Bem longe dali, um grupo de jovens finalmente chegava às margens de um lago."
      ]
}