{
      "Capítulo 127 - Morte à Selvagem": [
            "“Kukukuku…” Xiaye produziu uma espécie de risada nefasta e começou a emergir do lago. Seu tamanho era tanto que o fim de sua cauda ficava oculto pelo horizonte. Mais assombroso que isso, era o fato da criatura, com toda sua proporção, se manter flutuando no ar.",
            "“Isso voa?!” Fukjyun ficou boquiaberta. Sua força se esvaiu subitamente e seu corpo se manteve inerte, sem mexer um músculo sobre o cavalo que montava. Ela sentia sua coluna dormente e milhões de afiadas agulhas penetrarem seu espírito e pulverizarem-no sem dó. Suor frio escorria de sua testa contrapondo o morno líquido que descia através de suas pernas. Pela segunda vez em sua vida ela provara o verdadeiro medo.",
            "“Fujam!”",
            "“Será nosso fim!”",
            "“Mas que merda!”",
            "Gritos descontentes e frustrados ecoavam pelo local. Como formigas zonzas, a força militar de Fukjyun havia ficado desconcertada e sob um estado de pânico sem precedentes. Eles tentavam a todo custo sobreviver, naquele ponto era cada um por si.",
            "Abrindo sua gigantesca boca, um odor pútrido e ácido invadiu as narinas de todos e as fez arder como se tivessem aspirado pimenta. Além disso, a pressão liberada pela criatura fazia com que quem estivesse próximo ficasse paralizado. Fukjyun sentia isso como ninguém.",
            "Xiaye lançou mais um olhar satisfeito sobre suas presas desesperadas e lambeu os arredores de sua boca antes de mergulhar sobre um grupo de homens, devorando-os e ocultando-se sob o solo em seguida.",
            "“AHH!” Gritou a mulher selvagem. Sendo lacerada por uma míriade de dentes mais afiados que espadas que faziam parte de uma dentição específica para triturar coisas pequenas. “Não! Não!” Fukjyun viu seu corpo se despedaçar e suas entranhas se transformarem em uma pasta homogênea devido a saliva da criatura. Sob inenarrável dor, morreu sendo corroída internamente pelos fluidos ácidos responsáveis por transformar um bolor tudo o que houvesse na boca de Xiaye.",
            "Como um verdadeiro maestro do caos, Xiaye emergia rapidamente e sem dar sinal, perturbando ainda mais os corações dos homens que ainda tentavam lutar por sua vida. Cada vez que mergulhava, engolia dezenas de pessoas.",
            "Horror bufou extremamente furioso. Afinal, em um mergulho a serpente titânica havia engolido pouco mais da metade de seus homens e contribuído mais ainda para a campanha desastrosa que estava tendo.",
            "Como benefício por burlar a morte tantas vezes e utilizá-la para o cultivo, Horror a muito tempo já não tinha medo da morte. Ele quase sempre mantinha a calma necessária para analisar os melhores métodos de sair de situações delicadas. Mesmo diante do caos instalado entre seus homens e os de Fukjyun, seus olhos não paravam de procurar alternativas.",
            "Pesar então se aproximou e apontou sua rapieira alaranjada na direção de Xiyue e Yan que chegavam finalmente ao seu grupo. ",
            "“Não temos outro caminho se não na direção daqueles garotos. Se recuarmos acabaremos no desfiladeiro e lá seremos presas fáceis para esta serpente, mas se avançarmos poderemos seguir até a saída do Vale dos Cristais! De quebra ainda poderemos cumprir nosso objetivo inicial!”",
            "“E se tiverem algo na manga?” Perguntou Horror.",
            "“E se não tiverem e nós ficarmos aqui para morrer? Não temos nada a perder, já passamos do ponto de agir com precaução.”",
            "“Não temos nada a perder, hein? Você me deu uma ideia! Quantos somos ou melhor: quantos de nós restaram.”",
            "“Creio que pouco menos de cinquenta, Horror.”",
            "“Ótimo, mande-os atacarem sem dó a serpente quando ela emergir de novo. Separe alguns poucos e bons, vamos pegar esses garotos.” Um pedaço de papel enrolado surgiu nas mãos de Horror e ele entregou-o a Pesar. “Tome, passe adiante. É uma formação explosiva poderosa, definitivamente incomodará essa coisa o bastante para nos dar tempo de chegar até os garotos.”",
            "Pesar deu uma lida breve no conteúdo do papel e arregalou os olhos. “Isso é sério? Você tem tudo isso? São muitos itens!”",
            "Horror retirou um anel de seu polegar esquerdo e o deu para Pesar. “O Patriarca me deu isto para usar em um momento de necessidade. Se esta não for a hora, eu não sei quando será. Ande logo!”",
            "Pesar encarou o pequeno anel sobre sua palma e então fechou-a. “Sim, Horror.” Em seguida, correu atrás de seus subordinados espalhados para dar as ordens de seu aliado.",
            "Algumas centenas de metros distante, Lianjie encontrava-se sentado e um pouco afastado de  seus amigos. Ele buscava absorver o máximo de chi que conseguisse, assim como recuperar boa parte de sua condição física, pois estava tão fatigado que era impossível tentar ir mais longe do que onde estava.",
            "Já Xiyue e Yan descansavam no mesmo lugar que Yuanjia. Meimei, Guiyan, Shuang e Fenfu os protegiam enquanto Hanfeng, Hongxin, Binbin, Qimu, Feichang protegiam Zhongxuan que criava formações protetivas e barreiras para prevenir o avanço inimigo até que eles estivessem recuperados.",
            "Após usar todos seus materiais tecendo as formações, Zhongxuan caiu sentado. Seu rosto estava completamente vermelho e seu suor se transformava em um vapor denso que deixava seu corpo. Com a boca aberta, tentava engolir forçosamente o ar que lhe faltava.",
            "“Fo...me…” Disse com dificuldades e um pouco abafado.",
            "“Que que ele falou?” Qimu arqueou a sobrancelha e coçou a cabeça. “Mais um que deu pra falar estranho…”",
            "“Não, irmão Qimu… Acho que ele tá com sede!” Respondeu Binbin. “Espere um pouquinho!” Binbin retirou de seu anel espiritual uma garrafa verde e arredondada feita de vidro. Antes que pudesse entregá-la ao amigo, viu Qimu disparando um jato de água com o diâmetro da cabeça de Zhongxuan.",
            "“Tá aí a água!”",
            "Zhongxuan teve seu corpo arremessado para trás. Quando se sentou novamente, suas sobrancelhas estavam congeladas e seu cabelo estava esticado e congelado para trás. Seu rosto então ficou mais vermelho do que antes e ele ergueu seu punho direito na direção de Qimu.",
            "“Seu retardado, eu disse fome. Fome, não água! E mesmo que eu pedisse água, pra que essa violência? Olha o meu cabelo, olha a minha cara! Tá tudo cheio de gelo e eu tô com frio! Até os pelos da minha bunda devem estar congelados!”",
            "“Você tem que ser como eu.” Qimu baixou levemente suas calças e mostrou seu par de nádegas para Zhongxuan. Elas pareciam um par de pérolas gigantes e lustrosas. “Nenhum pelo!”",
            "“Céus!” Zhongxuan cobriu os olhos e deu dois passos para trás.",
            "Binbin arregalou os olhos e ficou boquiaberta. “Incrível, são brilhantes como estrelas!”",
            "Feichang cruzou os braços e fechou a cara. Hongxin, ao vê-la, inclinou a cabeça e colocou a mão esquerda sobre seu ombro.",
            "“O que houve, irmã Feichang?” Disse ela.",
            "“Ele…”Feichang apontou para Qimu.",
            "“Ora, você deixou a irmã Feichang constrang-...” Hanfeng ergueu o punho e deu um passo para frente, sendo interrompido por Feichang. “Ele tem uma bunda mais bonita do que a minha! Como é possível?!” ",
            "Hongxin sacudiu a cabeça para um lado e para o outro, Hanfeng se autoaplicou um tapa no rosto, produzindo um som alto.",
            "Qimu fez o sinal de positivo, contente. “Eu uso pasta de Hálito de Dragão da Terra no corpo inteiro, por isso não tenho pelos.”",
            "“Mas pasta de Hálito de Dragão é ácido e venenoso!” Hanfeng levou a mão direita sob o seu queixo e franziu a testa.",
            "“Ah é? Minha família sempre usou e nunca aconteceu nada!” Respondeu ele com um enorme sorriso.",
            "“Agora que eu vi… Seus dentes… Eles são tão…” Hanfeng se aproximou de Qimu enquanto encarava sua dentição incomum.",
            "“Brancos!” Gritou Hongxin. “Eles são os dentes mais brancos que já vi! Olhe!” Ela passou a mão em um punhado de neve e colocou-o próximo aos dentes de Qimu. “São mais brancos que a neve!”",
            "“Não é só isso! A cabeça dele também é absurdamente lustrosa, parece que o irmão Qimu é feito de Jade Polida!” Binbin apontou para a cabeça do gigante.",
            "“Bizarro…” Disseram todos em uníssono.",
            "“Obrigado, gente. Eu uso uma loção à base de Verbena de Chiran para a cabeça e escovo meus dentes com creme feito da seiva de Xian Diyu.” Qimu respondeu orgulhoso e colocou suas mãos sobre a cintura.",
            "“Mas… Isso tudo é veneno! E veneno forte!” Respondeu Hanfeng. “Como você pode estar vivo usando essas coisas por anos?!”",
            "“Ei, desculpem interromper, mas… Olhem.” Hongxin virou o rosto para direção de um pequeno grupo que se aproximava rapidamente. Eles vestiam roupas negras e conseguiram driblar a atenção da serpente gigante.",
            "“Oh, droga… Eles não dão tempo nenhum para nós descansarmos!” As soqueiras de Hanfeng apareceram em suas mãos e imediatamente abriram suas bocas.”Vamos pôr fim nisso de uma vez por todas.”",
            "“São poucos, pouco mais de dez, mas eu sinto a presença de dois imortais no estágio profundo.” Disse Feichang.",
            "“Acalmem-se, temos o irmão Lianjie. Antes de qualquer coisa eles devem romper nossas barreiras, o que não acontecerá tão facilmente.” Zhongxuan respondeu com um sorriso seguro. Neste momento, uma gigantesca esfera de rocha veio dos céus e se chocou contra uma de suas barreiras, destruindo-a completamente."
      ]
}