{
      "Capítulo 129 - Diga meu nome": [
            "“Maldição! Aquela coisa está vindo na nossa direção!” Horror encarou a serpente se aproximando. Em seguida, virou-se para o grupo de Lianjie e gritou: “O débito de hoje será pago no futuro.”",
            "“Horror, vamos sair daqui.” Uma pergaminho velho e extremamente gasto surgiu na palma da mão de Pesar. “Eu não queria usar isto, mas é nossa única saída.”",
            "“Um pergam-...” Antes que Horror pudesse terminar de falar, Pesar sussurrou algumas palavras ininteligíveis e a tinta do pergaminho começou a deixá-lo e se acumular no ar. Lentamente adquiriu uma forma esférica e então asas surgiram. “Mas o que é isso?” Horror inclinou a cabeça e franziu a sobrancelha.",
            "“Algo que obtive no Salão Sombrio. É um item que pode salvar nossas vidas.” O amontoado de tinta então adquiriu a forma de uma águia pintada a mão. Ela era enorme e a distância entre a ponta de suas asas era de mais de seis metros. Zhongxuan ficou boquiaberto no momento em que a viu.",
            "Pesar montou sobre a criatura e esticou a mão para Horror, que subiu em seguida. “Isso é capaz de nos tirar daqui?” Perguntou este último.",
            "“Observe!” Pesar apontou para uma direção e gritou: “Voe, agora!” A águia bateu suas asas forte e começou a ganhar altitude. Enquanto isso, Xiaye se aproximava cada vez mais, estando a apenas duzentos metros de ambos. ",
            "“Vocês não podem fugir!” Disse a serpente na sua respectiva língua.",
            "Gya! A águia feita de tinta cantou e mergulhou em direção ao horizonte. Para a surpresa de todos, ela era absurdamente rápida.",
            "“Hsssss. Malditos!” Xiaye sibilou e, furiosa, colidiu sua cauda contra o salo repetidas vezes, provocando um tremor intenso em toda região. ",
            "Ainda sendo possível enxergá-los, Xiaye abriu sua colossal boca e uma esfera de fogo branco começou a crescer e tomar forma em sua garganta. Ela então a disparou contra Pesar e Horror, mas, infelizmente, seu ataque não foi veloz o bastante; terminando por aterrizar em uma região montanhosa e criando uma explosão violentíssima.",
            "Uma onda de impacto resultante do ataque de Xiaye veio na direção de Lianjie e seu grupo e os forçou a recuar alguns bons passos. Yuanjia e Yan rolaram para longe, mas foram recuperados em seguida.",
            "“Esse é o poder de uma criatura no estágio espiritual? Sem dúvidas é algo que eu não posso imaginar como lidaria.” Lianjie, que estava sentado e sujo de neve, olhou na direção de onde Xiaye havia disparado a esfera. Era possível enxergar um cogumelo de fumaça que se estendia até as nuvens.",
            "“Um absurdo! Um absurdo total!” Zhongxuan gritou enquanto erguia as mãos. “Vocês viram aquilo? Céus, um absurdo!”",
            "Lianjie se levantou e caminhou até o amigo. “Eu sei, no fim ainda somos impotentes frente a diversos indivíduos… Por sorte temos Xiaye do nosso lado! Já pensou se ele fosse nosso inimigo?”",
            "“Do que você está falando?” Perguntou Zhongxuan, colocando as mãos sobre a cintura.",
            "“Sobre a força de Xiaye. Você não?” Lianjie cruzou os braços e fitou-o.",
            "“Não! Eu quero saber como ele conseguiu fazer aquilo! Que técnica foi usada para fazer com que um animal enorme voasse naquela velocidade? Que tipo de ingredientes foram usados? Aquilo poderia nos poupar muita dor de cabeça e render muito dinheiro!” Zhongxuan levou às mãos a cabeça enquanto agarrava chumaços de seu cabelo. O fato de conseguir criar uma montaria voadora através da pintura o desconcertou tremendamente.",
            "“Mas isso não é fácil? Afinal, você já consegue desenhar outros animais.”",
            "“Não, definitivamente não! Para criar uma pintura viva capaz de voar, eu teria que infundir conhecimento o bastante sobre o céu e a terra durante o processo de criação. Criar animais terrenos é fácil, voadores é outra história! Se eu possuísse aquele pergaminho, poderia estudar os padrões e traços que o artista utilizou… Céus, quantas coisas eu poderia aprender!” Zhongxuan fechou a mão esquerda e bateu-a contra a palma direita. “Eu preciso descobrir tudo o que eu puder sobre isso!”",
            "“E como você pretende fazer isso?” Lianjie riu levemente diante da empolgação de Zhongxuan. Internamente, ele começava a maturar uma outra visão acerca do caminho da pintura.",
            "“Indo na biblioteca!” Com o dedo indicador da mão direita em riste, gritou alto como se tivesse um brilhante insight. Em seguida, sua expressão mudou bruscamente, alternando para um rosto desapontado e cabisbaixo. “Só tem um problema…Eu não tenho pontos suficientes…”",
            "Hongxin, com seu arco ainda em mãos, se aproximou do garoto. “Quando voltarmos, podemos completar mais missões.”",
            "Binbin cruzou as mãos atrás das costas e falou timidamente: “Eu posso ir também?”",
            "“Nós q-quatro? Eu ficaria empolgado! Com o irmão Lianjie do nosso lado poderíamos completar muitas missões!” Zhongxuan pousou suas mãos sobre os ombros de Lianjie e, com um sorriso de orelha, sacudiu-o.",
            "“Ei, não me sacode!” Lianjie afastou o garoto e riu. Em seguida, se curvou gentilmente para os três e respondeu: “Peço desculpas, mas não poderei ir. O que aconteceu hoje despertou uma certa preocupação em mim e devo ir a um lugar antes. Mesmo assim, boa sorte! Eu espero que você encontre as respostas que procura!”",
            "“Oh… Tudo bem, eu entendo… Bom, seja lá o que você precise fazer, eu te desejo sorte também, irmão Lianjie!” Zhongxuan fez o sinal de positivo e desferiu um levo soco contra o braço direito do amigo.",
            "“Você precisa realmente ir sozinho, irmão Lianjie?” Perguntou Hongxin. “Eu posso ser sua guarda costas se for muito perigoso!” A garota de cabelos ruivos tensionou o bíceps do braço direito e com a mão esquerda deu-lhe leves tapas. “Eu sou forte!”",
            "“Muito obrigado Hongxin, mas eu tenho que ir sozinho.” Lianjie fez a saudação marcial e deu as costas. Para sua surpresa, ao virar-se, Shi Xue estava a sua frente. ",
            "“Irmão Lianjie, eu ouvi você falando… Será que eu posso ir junto?” Perguntou ela. Seu olhar era profundo e suas pupilas estavam dilatadas como as de um gato em meio à penumbra. Suas mãos se juntaram como se esta estivesse fazendo uma prece. ",
            "“Desculpe irmã Shi Xue, mas… Não, você não pode.” Lianjie aplicou dois leves tapas sobre a cabeça de Shi Xue. “Aproveite enquanto eu estou fora para treinar com Yuanjia.” De repente Lianjie direcionou os olhos na direção de Yuanjia. “O veneno…” Ele caminhou até Meimei e estendeu a mão. “O sabre, me dê.”",
            "Sentada ao lado de Yuanjia, seus olhos rolaram para cima, fixando-se no rosto pálido e cansado de Lianjie. Era visível que ele havia se forçado até o limite para garantir a segurança de todos. “M-me desculpe, irmão Lianjie… T-tome…” O sabre apareceu sobre suas mãos e ela entregou-o.",
            "“Não me peça desculpas, Yuanjia é um irmão para mim pelo qual eu morreria.” Lianjie sentou-se ao lado de Meimei e um caldeirão apareceu em sua frente. Em seguida, com uma pequena faca cortou o polegar da mão esquerda de Yuanjia e retirou um pouco de sangue que reservou em um pequeno pote. “Vamos começar.” ",
            "Utilizando a ponta do sabre, molhou-a com o sangue de Yuanjia. O simples toque produziu uma camada verde escura começou a se alastrar horizontalmente sobre a superfície e posteriormente de maneira vertical em direção ao fundo do recipiente. Lentamente o sangue começava a adquirir uma consistência pastosa.",
            "“Está coagulando em ritmo absurdo! Vou precisar de um anticoagulante, isto fará com que os trombos se desfaçam e o sangue volte a circular normalmente fazendo com que seu cérebro seja irrigado corretamente.” Um série de ervas, essências e ingredientes surgiram na frente de Lianjie. De olhos fechados, ele buscava se lembrar de um livro que lera há cinco anos: o Compêndio Botânico de Changfeng.",
            "“Cinco gramas de Eucalipto Celestial, dez gramas de Grama Yanchi e… Droga qual era o último ingrediente… Era… Cogumelo Yuanjing!” Colocando um punhado de lenha sob o caldeirão, Lianjie ateou fogo alto e intenso. Após isso, pegou um punhado de neve e derreteu-a para ter líquido. Em seguida, arremessou todos os ingredientes dentro do caldeirão.",
            "Após levantar fervura, começou a mexer o líquido rapidamente enquanto pressionava as ervas contra as paredes do caldeirão transformando-as em uma pasta e diluindo-as no líquido de cocção.",
            "Depois de alguns minutos, a mistura havia adquirido uma cor avermelhada e um aspecto aveludado. Com o auxílio de uma colher de madeira, derramou o líquido na boca de Yuanjia e o forçou a engolir.",
            "“E agora, o que vai acontecer?” Meimei agarrou as mãos de Lianjie e olhou fixamente em seus olhos.",
            "“Creio que ele acordará. Se houver ação do veneno em outro lugar será bem fácil descobrir com ele acordado.” Respondeu Lianjie, que aproximara o rosto de Yuanjia para monitorar sua reação. Lentamente sua cor retornava à naturalidade e algumas veias salientes e arroxeadas desapareciam sob sua pele.",
            "“Ah!” Como se despertasse com um pesadelo, Yuanjia sentou-se e, com olhos arregalados, encarava os arredores. “Onde estou?”",
            "“Céus, que bom que voc-...” Lianjie sorriu e estava prestes a abraçar o amigo quando uma garota pulou sobre Yuanjia e abraçou-o fortemente. ",
            "“Meimei estava preocupada!” Com os olhos marejados, a aparência de Meimei estava ainda mais lastímavel. Seus cabelos brancos e violeta estavam completamente desgrenhados. Após processar melhor o que aconteceu, Yuanjia passou suas mãos por entre os cabelos da garota e amarrou-os em um coque.",
            "“Pronto, agora está mais bonita.” Seus lábios se curvaram em um arco e seus olhos se fecharam levemente, formando uma expressão gentil. Meimei, que estava fragilizada por toda a situação que enfrentou, olhou para o rosto do homem que gostava e sentiu algo diferente e difícil de segurar.",
            "“Ahhhhh!” Com um grito ela desatou em choro, o que chamou a atenção de todos seus companheiros.",
            "Quilômetros de distância dali, duas figuras voavam sobre um pássaro feito de tinta cujo tamanho diminuía gradativamente, mas em ritmo acelerado. Em decorrência disto, perdia altitude na mesma intensidade.",
            "“O que está havendo?” Perguntou Horror.",
            "“A técnica está acabando.” Respondeu Pesar.",
            "“Como assim? Ainda falta muito para chegarmos! Você não tem como fazer durar mais?”",
            "“Eu não entendo nada de pintura e, mesmo que entendesse, para poder alterar essa técnica ou fazê-la durar mais eu teria que ser mais forte e mais habilidoso do que quem a fez.” De repente, como um estalar de dedos, Pesar sentiu como se algo dentro de si despertasse. Uma enxurrada de informações invadiram seu cérebro, entre elas memórias.",
            "Sentindo uma dor intensa na cabeça, levou suas mãos até ela e se agachou. Ele ficou alguns instantes assim até ela subitamente desaparecer. Horror ficou encarando-o com estranheza.",
            "Foi então que Pesar ergueu sua cabeça, revelando um sorriso orgulhoso e murmurando: “Este é o corpo de Mang Mutong!”"
      ]
}