{
      "Capítulo 132 - Reencontro inesperado!": [
            "“É gigantesca e tão viva!” Lianjie olhava ao seu redor com um brilho no olhar e um sorriso no rosto.",
            "“Rápido, rápido! Tenho uma super oferta! Meu marido fugiu com outra e eu preciso de dinheiro para ir atrás dele, todos os meus produtos estão pela metade do preço! Cremes e maquiagens para você nunca passar sufoco por homens!” Uma mulher gorda de cabelos castanho claro presos em um coque e um vestido folgado amarelo gritava na porta de uma pequena loja.",
            "“Coitada, vamos ajudar ela!” Feichang cerrou um dos punhos e bufou. ",
            "“Vamos caçar esse marido degenerado e fazê-lo pagar!” Hongxin mostrou os dentes e soltou uma espécie de rosnado. “Eu vou arrancar suas bolas, cozinhar elas e dar pra ele comer!”",
            "“Sororidade! Vamos dar uma lição ne-...” Shuang inclinou a cabeça para trás enquanto encarava Hongxin. “Espera aí… O que você disse?”",
            "“Desculpe, me empolguei.” Hongxin levou sua mão direita até a nuca e coçou seus cabelos vermelhos um pouco sem graça pelo que recém havia dito.",
            "“Feras cruéis e nem tão cruéis, bestas malévolas e nem tão malévolas assim, dos cãezinhos até grandes tigres! Eu tenho todo tipo de animal que você procura!” Um senhor extremamente magro vestindo uma espécie de manto branco amarrado na cintura com um laço azul berrava montado em um incomum porco esverdeado em frente a uma grande loja. De repente, uma caixa apareceu ao seu lado. Enfiando suas mãos, retirou de dentro dela um pequeno gato de pelagem dourada e reluzente. “Vejam bem! Esta é a rara Lince do Solstício! Somente uma em cada dez mil Linces de Cauda Amarela podem parir uma Lince do Solstício e isso deve acontecer exatamente no solstício! Dizem as lendas que aquele que anda ao seu lado é abençoado com muita sorte!”",
            "De rosto redondo, barriga farta e patas que pareciam pãezinhos no vapor, o filhote olhou para Binbin e Shi Xue com seus grandes olhos redondos e azuis e miou enquanto balançava suas patas como se estivesse pedindo ajuda.",
            "As duas garotas se entreolharam e, ao mesmo tempo, gritaram: “Que fofo!” Em seguida, desmontaram de seus cavalos e correram até o vendedor desesperadamente.",
            "“É ele ou ela?” Perguntou Binbin.",
            "“É ela, garotinha.” O homem virou o traseiro do animal para Binbin e mostrou suas genitais. “Não é linda?”",
            "“Qual o nome dela?” Perguntou Shi Xue.",
            "“O nome que você quiser dar, senhorita. É só comprá-la.” Com um sorriso forçado, o homem passou os olhos por todo o corpo de Shi Xue. Sua beleza incomum fizeram-no pensar que a moça a sua frente podia ter muitas riquezas.",
            "Shi Xue e Binbin pegaram as mãos uma da outra e pularam em empolgação. Após isso, viraram-se para o homem e perguntaram e uníssono: “E quanto é?”",
            "“Doze mil moedas de ouro.”",
            "Por um longo tempo as palavras do comerciante ecoaram na cabeça das duas. Doze mil moedas de ouro era uma quantia absurda mesmo se elas dividissem o valor total.",
            "Cabisbaixas, agradeceram o comerciante, deram as costas e voltaram para o lado de Lianjie.",
            "“O que houve?” Perguntou ele.",
            "“Aquele gatinho… Custa doze mil moedas de ouro...” Shi Xue apontou para o pequeno felino sendo erguido pelo comerciante.",
            "“D-doze mil?! Isso é muito dinheiro!” Lianjie arregalou os olhos, um pouco desconcertado.",
            "“Ah, animais costumam ter um valor um pouco mais alto. A julgar pela raridade deste em especial, o valor está dentro do padrão.” Xie Quan respondeu com um sorriso, enquanto à Shi Xue e Binbin só restaram o desapontamento e a aceitação de sua pobreza. Em seguida, o oficial se curvou aos jovens. “Garotos, foi um prazer. Perdoem-me se fui grosseiro em não perguntar seus nomes, mas é que não tenho interesse de bisbilhotar nas suas vidas, já que me pouparam de uma grande dor de cabeça.”",
            "Lianjie colocou sua mão sobre o ombro dele e o segurou momentaneamente. “Espera! Você pode nos indicar algum lugar para descansarmos? Nós estamos exaustos.”",
            "“Como se atreve a agarrar o oficial?!” Houbo deu um tapa na mão de Lianjie, afastando-a de Xie Quan.",
            "“Acalme-se homem, o garoto só quer informações.” Xie Quan cruzou os braços e encarou-o furioso. E se ele fizesse Lianjie denunciá-lo? Após isso, levou sua mão direita sobre o queixo e alisou-o por alguns momentos enquanto pensava. “Bem… Há duas grandes estalagens aqui: a Tongshi e Hengjiu Meihua, mas eu não aconselho nenhuma das duas…”",
            "“Humpf…” Houbo colocou suas mãos nos bolsos e se afastou de Xie Quan, se juntando aos outros guardas que o acompanhavam.",
            "“O que há de errado com elas, senhor oficial?” Perguntou Yuanjia.",
            "“Bem, como eu posso dizer isso… Elas não costumam ser bem frequentadas. As duas estalagens pertencem a dois irmãos da família Bao: Jianmei e Wanmei. Eles têm uma reputação nada desejável e costumam sediar encontros de um clã de ladinos nos porões de suas estalagens. Por causa disso, as queixas de viajantes que tiveram bens furtados são extensas.”",
            "“E por que ninguém faz nada?” Lianjie arqueou a sobrancelha e repousou suas mãos sobre a cintura.",
            "“Não é tão fácil assim, garoto. A família Bao é muito amiga do governador de Qinyue, dizem que ele e a mãe dos garotos têm um caso desde a morte do pai deles. Por causa disso, quando alguém os denuncia o governador acaba abafando o ocorrido e nunca os investiga.”",
            "“Eu nem os conheço, mas já não gosto deles. Típicos caras de cidade grande.” Respondeu Yuanjia, com uma expressão fria e séria.",
            "“Oh, que problemático… Parece que onde há algum tipo de poder, há sempre corrupção. Bem, suponho que você deva saber sobre algum outro lugar que dê para passarmos a noite.” Disse Lianjie.",
            "“De fato, eu sei.” Xie Quan empinou o nariz e gargalhou orgulhoso. “Dobrando a direita e caminhando mais ou menos cem metros vocês verão uma casa branca de três andares. Ali é um pequeno hotel administrado por uma amiga minha. Eu asseguro: o lugar é excelente!” Ele apontava para o final da avenida onde estavam.",
            "“Muito obrigado!” Lianjie se , curvou gentilmente e então acenou para Xie Quan enquanto se distanciava. “Agora nós iremos seguir viagem.”",
            "Xie Quan assentiu positivamente. “Com isso estamos quites. Espero que vocês tenham uma boa viagem de volta para sua casa e que aproveitem o tempo em Qinyue. Nós veremos algum dia, se o destino assim quiser.” Após isso, deu as costas para os garotos e sumiu no horizonte com seus homens.",
            "Ainda deslumbrados com o lugar, seguiram até o hotel indicado observando atentamente tudo ao seu redor. O barulho dos mercadores se misturava ao de cavalos puxando carroças e inúmeras outras vozes, criando um ambiente ensurdecedor.",
            "O hotel era destoante das demais construções que o cercavam, ele era definitivamente muito quadrado, com um telhado grosso aparentemente feito de feno e suas janelas eram feitas de zhangzi. Imediatamente uma imagem veio às cabeças de Yuanjia e Lianjie: a arquitetura de Pingjing Hu.",
            "“Que casa engraçada…” A expressão de Hanfeng demonstrava curiosidade e um pouco de repulsa ao local. “É bem feia.”",
            "“Irmão Lianjie, você também pensou no mesmo que eu, não é?” Perguntou Yuanjia, encarando-o fixamente.",
            "“Sim, Pingjing Hu!” Com um sorriso no rosto, Lianjie tomou a dianteira, alocou seu cavalo em um pequeno estábulo ao lado da construção e tratou logo de entrar no lugar. A porta era pesada e parecia não receber lubrificação havia algum tempo, produzindo um ruído alto ao abri-la.",
            "O hall de entrada não era muito espaçoso, mas era muito acolhedor. Havia dois sofás encostados nas paredes laterais, cada um dispunha de uma pequena mesa de centro com chá pronto e algumas xícaras. No centro havia um balcão quadrado com algumas flores de jasmin sobre ele. Havia duas escadarias que davam acesso aos andares superiores, uma na esquerda e outra na direita. Atrás do balcão havia uma grande porta, sobre ela havia uma placa de madeira escrita “restaurante”.",
            "Zhongxuan, que entrara em seguida, se aproximou e abriu sua boca impressionado. “Que caligrafia linda! É tão elegante e arrojada! Ei, Qimu, venha aqui!” Ele balançava sua mão, pedindo para que seu amigo se aproximasse.",
            "“Isso, agora fique de joelhos.” Pediu o garoto rechonchudo. Quando Qimu o fez, ele subiu sobre seus ombros e continuou: “Agora me erga, eu preciso ver isso de perto!”",
            "“Sim, irmão Zhongxuan! Hup!”",
            "“Isso não vai dar boa coisa…” Guiyan balançou a cabeça para um lado e para o outro, desaprovando o que ambos estavam fazendo. Fenfu parou ao seu lado e falou: “Você atrai aquilo que espera.”",
            "“Fenfu, às vezes você parece aqueles caras fracassados que dizem para as pessoas que nada é impossível se você acreditar que consegue. Olhe para eles, são dois desengonçados!”",
            "Reeek… Lentamente a porta sob a placa se abriu e dela saiu uma jovem mulher.",
            "“Deuses! Ladrões em meu hotel! Saiam daqui!” Sua mão esquerda brilhou em branco e ela desferiu um golpe de palma sobre o abdômen de Qimu, arremessando-o contra o balcão e fazendo Zhongxuan cair de cabeça no chão enquanto segurava a placa.",
            "“Os ladrões hoje são tão baixos a ponto de roubarem uma mera placa?! Os Yang estão destruindo Changfeng mesmo…” Ela vestia calças cinzas de seda com um manto levemente rosa que se estendia até um pouco acima dos joelhos. Uma fita vermelha o mantinha fechado, mas era possível ver que ela vestia uma malha preta por baixo dele. “Se vocês insistirem eu matarei os dois.” Ela amarrou os cabelos em um coque e revelou seus profundos olhos esverdeados como esmeralda, colocando-se em postura de luta imediatamente a seguir.",
            "“Impossível!” Lianjie arregalou os olhos e deu dois passos para trás. Sua voz foi tão alta que chamou a atenção da garota.",
            "“Eu não posso crer no que estou vendo. É você?! É você mesmo?!” Yuanjia abriu um sorriso e levou suas duas mãos até a cabeça.",
            "A garota levou um tempo para processar o que estava acontecendo. Em um primeiro momento ela havia pensado que se tratava de uma gangue de marginais, mas lentamente foi prestando atenção no rosto dos dois homens até que a ficha caísse. “Vocês dois… São Lianjie e Yuanjia!” Ela então abriu um enorme sorriso e correu até eles, envolvendo o pescoço de ambos em seus braços. “Que bom ver vocês!”",
            "Lianjie e Yuanjia se entreolharam, levemente corados. “Shishi!” Disseram em uníssono."
      ]
}