{
      "Capítulo 133 - A fera selvagem revela suas presas": [
            "“Olá!” Shishi sorriu gentilmente e mostrou a língua para ambos. Em seguida, colocou a mão direita sob o queixo e aproximou o rosto de Lianjie enquanto analisava-o minuciosamente. “Nossa, você cresceu!”",
            "Lianjie riu timidamente enquanto coçava sua nuca.",
            "“Ficou mais bonito, parece mais homem. Antes você parecia um bebezão gigante.” Depois disso a garota fez o mesmo com Yuanjia. “Você não mudou muito, só ficou maior.” Encarando o teto, ela mudou sua expressão subitamente e pareceu estar pensando em algo. “Vocês eram três, né? Lianjie, Yuanjia e…” Shishi então começou a olhar as pessoas ao seu redor, até pousar o olhar sobre uma garota de cabelos azuis que segurava em seu ombro um corpo adormecido. “Quem é aquele? O que houve com ele?”",
            "“É Yan. Ele só se cansou demais.” Respondeu Lianjie.",
            "“Yan, isso mesmo! Yan era o outro garoto!” Ao caminhar até ele, percebeu o desconforto de Xiyue, que o carregava. “Ãh? Calma, eu não mordo. Eu só quero ver como ele está.” Posicionando-se atrás de Xiyue, Shishi se agachou e levantou um pouco os cabelos de Yan para ver seu rosto. “Ele agora tem cabelo… Também está mais bonitinho.”",
            "Xiyue bufou e sentiu um calor dentro de si surgir. Lentamente suas bochechas se avermelharam. “Ele precisa descansar…”",
            "“Oh, que bonitinha! Vocês são namorados? Ele é só um velho amigo.” Com um sorriso no rosto, Shishi deu um leve tapa sobre o ombro de Xiyue e retornou ao lado de Lianjie e Yuanjia. “Que bom que vocês estão saudáveis.” E então uma profunda tristeza pareceu recair sobre ela.",
            "Lianjie arqueou uma de suas sobrancelhas e colocou sua mão direita sobre o ombro delicado da garota. “O que houve, Shishi? Você parecia estar animada, não é bom reencontrar velhos amigos?”",
            "Cabisbaixa, falou em tom baixo: “Ver vocês é bom só que… Me lembra de algo desagradável…”",
            "Yuanjia deu um peteleco em sua cabeça e cruzou os braços em seguida. “Diga o que te incomoda e nós iremos te ajudar. É isso que amigos fazem!” Respondeu com um sorriso.",
            "Ela ergueu sua cabeça e revelou seus olhos marejados. “O vovô, ele…”",
            "Instantaneamente as expressões de Lianjie e Yuanjia se tornaram terríveis. Temendo o pior, perguntaram preocupados: “O que houve com ele?!”",
            "“Ele é prisioneiro do governador de Yu Cao!” Desabando em prantos logo depois de desabafar, agarrou-se no pescoço de Yuanjia e o abraçou forte. Seu choro ecoava pelo seu hotel.",
            "Os demais integrantes do grupo de Lianjie rapidamente se solidarizaram com a jovem moça e a rodearam formando um círculo.",
            "“Eu não conheço você, mas qualquer amigo do irmão Lianjie é meu honrado aliado!” Hanfeng se curvou levemente, prestando reverência à ela.",
            "“Garotas bonitas não deveriam chorar, deveriam ser pintadas e imortalizadas pelos artistas! Eu quero ajudar no que você precisar!” Zhongxuan estufou seu peito e barriga e gritou de maneira orgulhosa, mas extremamente sincera.",
            "“Eu não poderia deixar de ajudar uma amiga de Yan. Seria uma enorme desonra a ele.” Xiyue assentiu positivamente com a cabeça e estendeu sua mão direita, querendo cumprimentá-la. “Eu também quero ajudar!”",
            "“Binbin também quer ajudar!” Binbin prestou a saudação marcial e deu um passo a frente.",
            "Guiyan curvou-se levemente e, com a voz amena e firme, disse: “Eu escolhi ser um fiel seguidor do irmão Lianjie. Portanto seus aliados são meus aliados. Eu espero que possa ser útil a você.”",
            "Fenfu se aproximou da garota e concentrou-se em sentir seu nível de força. “Você é… Mais forte que nós.”",
            "“E o que isso tem a ver?” Hongxin cruzou os braços e encarou-o emburrada. Seus fios desgrenhados  de cabelo vermelho cobriram parcialmente seu rosto, dando-a uma aparência um pouco intimidadora. “O irmão Lianjie também é mais forte que nós, mas nem por isso deixamos ele na mão. Eles são amigos, é nosso dever ajudá-la.”",
            "Feichang colocou a mão sobre o ombro de amiga e explicou: “Você não entendeu… Se ela não pode fazer nada e está no estágio profundo, provavelmente quem aprisionou seu avô deve ser bem mais forte que isso.”",
            "Shi Xue respondeu orgulhosa: “Mas ninguém é mais forte que Lianjie, Yan e Yuanjia.”",
            "“O governador está no estágio espiritual. Além disso, manuseia a espada tão bem quanto Yuanjia… O vovô está preso em uma cadeia no subsolo da cidade de Yu Cao. Ela é guardada por diversos soldados no estágio profundo e possui algumas formações protetivas.” Disse Shishi, tendo a fala interrompida por intermináveis soluços e tentando secar as lágrimas que insistiam em cair.",
            "“Fodeu!” Qimu levou as mãos à cabeça e gritou alto.",
            "Shuang cutucou-o com o cotovelo e sussurrou em seu ouvido: “Cale a boca. Agora não é hora para você ser você.”",
            "Meimei sentia uma ponta de ciúmes, mas entendia que o quadro em que a garota se encontrava era delicado e suprimiu o sentimento em seu peito. Quieta, baixou a cabeça e suspirou profundamente.",
            "“Por que ele aprisionou seu avô? Ele tinha tudo para ser um excelente prefeito. O que aconteceu?” Perguntou Yuanjia.",
            "“Há três anos, quando os conflitos entre Zhanluan e o Rei começaram a ficar piores, os homens do rei foram até Yu Cao e pediram apoio na guerra. O governador aceitou o seu pedido de ajuda e então passou a visitar todos os vilarejos sobre o comando de Yu Cao para recrutar soldados.” Shishi respirou fundo tentando segurar o choro e continuou: “Como vocês sabem, quando vocês partiram de Pingjing Hu, a antiga casa do prefeito se tornou uma escola e lá descobrimos alguns jovens talentosos. Eles eram tudo o que o governador queria: jovens soldados que odiavam toda e qualquer tipo de maldade. Seria fácil manipulá-los para o que precisasse… O vovô foi contra a decisão de mandar garotos tão novos para morrer em batalha e defendeu as famílias que não queriam ir à guerra. O problema é que, no final, o recrutamento era força caso elas não quisessem enviar seus filhos. Sendo assim, o vovô…” A garota caiu de joelhos e chorou alto e intensamente. Lianjie agachou-se e a consolou, tentando ajudá-la a se acalmar e a contar o que havia ocorrido.",
            "“Calma, nós estamos aqui. Você vai ter seu avô de volta.” Respondeu Lianjie com fúria no olhar.",
            "“Shishi, termine de contar o que houve.” Os punhos de Yuanjia estalavam e era possível ver uma veia saliente no centro de sua testa. Até mesmo sua aura emanava agressividade e intenção de matar. ",
            "Shishi tocou o chão com sua testa enquanto chorava. Lianjie levantou-a e aproximou seu rosto do dela de modo que seus olhares ficassem alinhados. Seus selvagens olhos azuis da cor do céu estrelado brilhavam e irradiavam absoluta confiança. Suas mãos fortes seguraram seus ombros e ele falou com tom firme: “Shishi, você terá seu avô de volta. É uma promessa.” Boquiaberta e com o rosto úmido, a delicada garota somente balançou a cabeça positivamente e secou suas lágrimas. Era como se seu espírito tivesse sido invadido por uma repentina força de vontade e coragem. ",
            "“O vovô ajudou muitos garotos e garotas a fugir e me mandou para cá com uma outra identidade. O combinado era nós passarmos a viver aqui, um lugar desconectado dos conflitos de Changfeng, mas ele foi pego no caminho junto com algumas das pessoas que protegia. Com o dinheiro da loja de armas e armaduras, eu e um dos pais que conseguiu fugir abrimos este hotel. Ele trabalha aqui enquanto eu estou na Escola das Ameixeiras Elegantes, nós fingimos ser pai e filha e desde então estamos juntando dinheiro para poder pagar mercenários para libertar nossa gente.”",
            "Lianjie balançou a cabeça preocupado. “Eu não quero ser negativo, mas como você sabe que seu avô está vivo, Shishi. Já faz tanto tempo!”",
            "“Eu tenho fontes confiáveis que me confirmaram que ele é um…” Antes que pudesse terminar, Shishi foi interrompida por Guiyan, que estava de braços cruzados e de pé.",
            "“Escravo…”",
            "“Sim… Exatamente…” Respondeu ela, cabisbaixa.",
            "“Como você sabe que ele é um escravo, Guiyan?” Perguntou Yuanjia.",
            "“O Rei não mata ferreiros, ele os manda trabalhar até que possam ser substituídos. Em uma guerra é crucial possuir grandes números, mas mais ainda possuir grandes números bem armados.”",
            "Yuanjia baixou a cabeça e bufou. Em seguida, sacou Presas de Gelo e ofereceu-a à Shishi enquanto ficava de joelhos. “Shishi, aceite minha lealdade e a minha espada como ferramenta para devolver a sua felicidade.”",
            "“Yuanjia!” Gritou Meimei, estendendo sua mão para agarrá-lo no ombro.",
            "Com um olhar violento e decidido, virou seu rosto na direção dela e respondeu: “Desta vez não se meta.” Após isso, virou-se para Lianjie e acrescentou: “Eu irei fazer isso sozinho. Zhongxuan pode ir comigo para lidar com as formações, mas essa missão é minha. Eu possuo o perfil mais próximo de um assassino.”",
            "Lianjie assentiu positivamente sem dizer qualquer palavra. Ele percebeu o sentimento de Yuanjia e decidiu respeitá-lo. Seu conhecimento sobre as habilidades do amigo lhe davam confiança de que mais pessoas com ele só prejudicaria seu sucesso.",
            "“Você quer ir sozinho?! Está louco?!” Gritou Shishi. “Aquele lugar é perigoso.”",
            "“Confie em mim. Eu não morrerei.”",
            "Shishi então se levantou e observou-o de joelhos à sua frente. “Você não entende… Sozinho é impossível!”",
            "“Shishi, Yuanjia não é mais o mesmo do passado. Ele evoluiu muito.” Disse Lianjie.",
            "Yuanjia então se levantou e empunhou sua outra espada verde. Como um tufão violento de ar, expandiu toda sua aura, revelando seu cultivo. Ao mesmo tempo, uma camada branca semi translúcida queimava suavemente de suas lâminas. “Confie em mim.”",
            "“Estágio profundo e nível de manifestação de chi!” As mãos da garota taparam sua boca em espanto e ela recuou dois passos. “Você…” Com um suspiro, baixou a cabeça e colocou as mãos sobre o seu coração. “Tudo bem, mas eu te pagarei por isso e você deve jurar que não irá morrer.”",
            "“Quando eu voltar com o seu avô é bom que você já tenha o dinheiro.” Respondeu ele, com um sorriso discreto em seu rosto."
      ]
}