{
      "Capítulo 134 - Descanso": [
            "Shishi engoliu o choro e assentiu positivamente. “Eu… Eu não tenho palavras para agradecer a  vocês…”",
            "Lianjie gargalhou e cruzou seus braços. “Nos dê um lugar para dormir, isso serve. Estamos cansados e com fome.”",
            "De repente, um homem magro e por volta de um metro e sessenta abre a porta do hotel. Ele possuía longos cabelos negros, mas boa parte da cabeça calva. Um fino bigode contornava seus lábios e descia até seu queixo, enquanto que suas sobrancelhas tinham tão poucos pelos que eram quase invisíveis. Em toda Changfeng haviam inúmeras pessoas que tinham olhos em um formato esticada, mas o deste homem era simplesmente absurdo, fazendo com que alguém chegasse a ponderar se ele era capaz de enxergar. Ele carregava uma série de caixas empilhadas e vestia roupas em uma combinação, no mínimo, de mau gosto: calças roxas extremamente largas que se afinavam nos pés, dando uma aparência de abobrinha; uma camisa amarela sem mangas e sapatos verdes com as pontas curvadas para cima.",
            "“Céus, como a mãe desse cara deixou ele sair de casa assim!” Hanfeng olhou-o de cima a baixo e balançou a cabeça enquanto se auto desferia um tapa.",
            "“Shi…” Ao perceber que o hotel estava repleto de jovens, o homem largou suas caixas, inflou o peito e levou as mãos à cintura. “Pois não, posso ajudar? Minha filha Wushui está de saída para sua escola, eu serei o responsável por atendê-los.”",
            "Shishi levou a mão direita a boca e riu ao enxergar a súbita mudança do homem. “Senhor Mu, não precisa se preocupar. Eles são meus amigos! Aliás, você não reconhece estes dois?” Ela apontou para Lianjie e Yuanjia.",
            "“Você me chamou pelo meu nome…” O homem arregalou os olhos e suspirou. Seus ombros pareciam ter ficado mais leves e ele então sentou no chão. “Eu pensei que fossem arruaceiros, fiquei nervoso… Muito prazer, eu me chamo Murong.” Murong encarou Lianjie e Yuanjia tentando-os associar a alguém que já havia visto no passado. Após alguns segundos, ergueu seu dedo indicador em riste e falou de maneira empolgada: “Vocês são os garotos do vilarejo! Pelos deuses, como vocês cresceram! Mas peraí… Vocês eram três…” Sua mão foi ao coração e sua expressão refletia sua preocupação e um pouco de tristeza antecipada. “Não me diga que…”",
            "“Não!” Lianjie gargalhou e apontou para Xiyue que segurava o seu amigo. “Ele está ali. Só está desacordado. Passamos por algumas dificuldades até aqui.”",
            "“Oh, que bom Bem, então vamos ao trabalho! Shishi, dê os quartos para eles. Eu vou ficar encarregado da comida. Veja só, hoje consegui bons ingredientes!” Disse Murong enquanto apontava orgulhoso para as caixas que havia trazido. Ele se agachou e ergueu-as novamente. “Garotos, espero que gostem. Hoje será por nossa conta.” Ele então caminhou em direção à enorme porta sob a placa de restaurante enquanto assoviava e nela entrou.",
            "Shishi riu discretamente e se dirigiu até o balcão, sob ele havia uma caixa de aproximadamente quarenta centímetros quadrados. A garota colocou a mão sobre o objeto e símbolos brilhantes surgiram, fazendo-o abrir.",
            "“Aqui está, quinze chaves! Aproveitem os quartos, são os melhores que tenho. Tomem um banho, descansem um pouco e depois disso desçam para jantar conosco.” Ela apontou para o segundo andar, indicando para onde deveriam ir.",
            "Um por um dos jovens agradeceu Shishi e seguiu para seu respectivo quarto. Xiyue levou Yan até seu quarto e largou-o sobre a cama. Ele era pequeno, mas confortável, transmitindo a sensação de que tudo estava onde deveria estar. Havia uma cama de casal extremamente macia com quatro travesseiros dispostos sobre ela, cujas roupas de cama e fronhas estampavam delicadas flores de jasmin costuradas a mão em um fundo lilás, um pequeno baú ao pé da cama para guardar o que fosse necessário e um armário. O piso era feito de uma madeira rija e escura, aparentemente a mesma que compunha o resto dos móveis do quarto. Já as paredes eram pintadas de vermelho com linhas amarelas no rodapé e rodateto, além de uma grande janela que dava uma vista privilegiada da seção oeste da cidade. ",
            "“Finalmente você vai poder descansar.” Ela sorriu gentilmente e tentou remover sua blusa. “Você precisa de um banho.” Subitamente, a garota se lembrou de que teria que ver a nudez de Yan para isso acontecer. Com um grito, ela arremessou Yan no colchão e levou suas mãos à boca. “Céus, o que eu estou fazendo?!” Seu rosto estava extremamente vermelho.",
            "Yuanjia, que ficava no quarto ao lado, correu até onde ambos estavam e abriu a porta. “O que está havendo?!” Ele vestia somente calças pretas e empunhava suas duas espadas, seus cabelos estavam desgrenhados e havia um rubor em seu rosto. De repente, Meimei surge atrás dele também com sua arma em punho, ela vestia um top e shorts de malha pretos.",
            "Xiyue se assustou e gritou novamente. Em seguida, tentou se posicionar na frente de Yan para que os dois não pudessem enxergar que sua camisa estava sendo removida. A garota não queria que pensassem que ela era uma tarada.",
            "Infelizmente, Xiyue não era muito grande, não conseguindo tapar a visão de Yuanjia, que inclinou sua cabeça e franziu a sobrancelha. “O que você estava fazendo?”",
            "“N-nada! Eu só queria… É… Espera um pouco…” A garota colocou as mãos na cintura e seus rolaram por todo o corpo de Yuanjia e Meimei. Era sua chance de sair desta situação embaraçosa. “O que vocês estavam fazendo?”",
            "Yuanjia arregalou os olhos, o tempo parecia ter entrado em slow motion. Ao olhar para o seu lado, ele via os músculos ao redor da boca de Meimei se mexendo lentamente. Era um fato: ela iria responder. Eles seriam expostos para Xiyue também.",
            "“Não!” Yuanjia pensou. Seus músculos se contraíram violentamente e ele parecia estar ficando mais forte gradativamente. Em um movimento extremamente rápido ele se virou para a porta ao mesmo tempo que seu braço direito envolveu Meimei e colocou-a sobre seu ombro.",
            "“Massagem!” ",
            "Blam! Yuanjia fechou a porta violentamente e sumiu das vistas de Xiyue em um piscar de olhos. Ela ainda se manteve encarando a porta por alguns segundos, tentando processar o que havia acontecido.",
            "“Eu estou cercada por loucos!” Em seguida, Xiyue pegou o lençol que estava sob Yan e cobriu-o. “Espero que você acorde, logo.” Após isso, deu as costas e foi para o seu próprio quarto.",
            "Poucas horas se passaram e o céu já estava inteiramente negro. Lianjie estava sentado sobre o telhado do hotel de Shishi assistindo à movimentação das ruas. A brisa quente soprava sobre seus cabelos soltos e os balançava como delicados fios de seda nas mãos de uma artesã.",
            "Todos os seus amigos estavam jantando no restaurante do local, exceto ele e Yan. Ele porque queria um momento seu, um momento para digerir tudo o que se passava em sua cabeça e os últimos acontecimentos que despertavam preocupação, Yan porque permanecia desacordado.",
            "“Pai, mãe… Como será que vocês estão?” Lianjie esticou a mão na direção do horizonte e ficou a observando por um breve momento. Diversos pensamentos invadiram sua mente, dentre eles a sua última luta. Se Lianjie tivesse que resumi-la em um palavra, seria pura e simples impotência, pois ele foi absolutamente suprimido pela força do adversário. Mais que isso, deixou seus dois melhores amigos se ferirem como nunca antes.",
            "“Eu jurei proteger tudo ao meu redor, mas… Por que ainda sou tão fraco? Oponentes cada vez mais fortes surgem aos montes e eu pareço estar… Empacado no mesmo ponto… Onde eu estou errando? Talvez Chang’e tenha errado ao me escolher para salvar Thadra…”",
            "“Como você pode dizer uma coisa dessas?”",
            "“Ãh?” Lianjie se virou na direção da voz e viu Shi Xue aproximar-se. Ele usava um longo vestido em um tom leve de verde. Suas alças eram finas e deixavam à mostra seus ombros e clavículas. O vestido não possuía mangas, era leve e bem solto, servindo com o único propósito de ser confortável - muito embora Shi Xue conseguisse fazer surgir beleza naquela peça de roupa. Ele se estendia até pouco acima dos pés para que fosse possível manter o movimento de Shi Xue o mais natural possível e não fazê-la parecer mais uma das dondocas que tanto repudiava.",
            "“Uou…” Lianjie passou os olhos pela garota e sacudiu a cabeça tentando se livrar de quaisquer ideias estranhas. “Por que você está aqui?”",
            "“Eu sabia que você não estava bem desde que voltamos do Vale dos Cristais. Eu vim te fazer companhia.” A garota sentou-se ao lado dele. “Ei, tome aqui. Diga: ah.” Havia uma pequena caixinha de madeira com seis pães recheados no vapor em suas mãos. Utilizando os kuaizi ela pegou um e levou-o até a boca de Lianjie.",
            "“Teoricamente você que deveria estar sendo alimentada pela boca, mas… Obrigado.” Lianjie pegou o pãozinho e, com uma bocada, engoliu-o completamente.",
            "“Seu troglodita! Eu quis ser gentil, mas você é um ogro!” Shi Xue encheu os pulmões de ar e soprou no rosto de Lianjie. O ar que saiu de sua boca era gelado e criou sobre as sobrancelhas e cabelo do garoto crostas de gelo.",
            "Ele olhou para a expressão emburrada de Shi Xue e começou a rir. Céus! Só os deuses saberiam dizer o quanto ela era bonita. “Muito obrigado, mesmo.” Seus lábios se curvaram em um arco e ele assentiu para ela. Em seguida, pegou dois pãozinhos e levou um deles à boca.",
            "Shi Xue escorou sua cabeça sobre o ombro de Lianjie e sussurrou: “Chang’e não errou, ela confia tanto em você que desafiou o destino para ajudá-lo.”"
      ]
}