{
      "Capítulo 137 - Rumo ao lar": [
            "As horas passaram e o salão que antes exalava vida agora estava extremamente silencioso. Todos as pessoas haviam ido embora, só restavam o grupo de jovens que ocupavam a maior das mesas e os funcionários de Shishi que limpavam suas bancadas de trabalho. Lianjie bebia e encarava os anéis repletos de tesouros que havia obtido na masmorra. Ele os girava sobre a mesa disperso por causa da quietude, já que quase todos os seus amigos há muito haviam adormecido. Somente Shi Xue mantinha-se acordada, pois sentia incômodas dores de cabeça, decidindo descansá-la sobre a mesa.",
            "“O que te deixa tão pensativo?” Sem perceber, Shishi havia se aproximado e colocou a mão sobre seu ombro.",
            "“Ãh? Nada, nada.” Lianjie abriu um sorriso e escorou seu cotovelo esquerdo sobre a mesa para apoiar sua cabeça.",
            "“Sério? Eu posso te ajudar com o que você precisar aqui na cidade. É só me avisar.”",
            "Um de seus anéis, que ainda estava girando, parou e caiu. O barulho soou como um estalo, trazendo uma ideia. Ele apanhou os anéis, se levantou, pegou a mãos de Shishi e colocou-os sobre elas. “Eu…” Interrompendo sua fala, olhou para seus amigos para ter certeza que estivessem dormindo e continuou em tom baixo:  “ Eu estou de partida, mas você pode fazer algo por mim: nestes anéis há uma boa quantidade de tesouros. Quando eles acordarem, diga que eu mandei cada um deles pegar o que lhe for útil, o resto você pode vender para mim na casa de leilões. Um quinto do valor que conseguir será seu, o resto você pode dar para Yuanjia ou Yan.”",
            "“Por que você não os entrega? Para onde você vai?” Shishi arqueou a sobrancelha enquanto olhava diretamente nos olhos de Lianjie.",
            "“Eu vou visitar a minha família, já faz seis anos que não nos vemos.”",
            "“Mas e por que diabos você precisa ir sozinho? De onde eles são?”",
            "“Minha família vive à noroeste da Cidade da Brisa Gentil.” Lianjie coçou a cabeça tentando fugir de muitas explicações. “Isso meio que será uma viagem de reflexão. Além disso, se algo acontecer eu me virarei melhor sozinho.”",
            "“Oh, entendi… Você vai peregrinar pelos seus pecados. Bem, eu cuidarei do que você me pediu, só espero que você se cuide também.” Um pequeno vórtex de ar apareceu sobre a jóia de um colar que Shishi usava, engolindo os anéis entregues. “Pronto, tudo guardado! Você já sabe quando vai?”",
            "“Pela manhã, pouco antes do sol nascer.  É quando as estradas ficam cheias de mercadores, guardas e viajantes, muito mais seguras.” ",
            "“Ah, sim! Você tem razão, eu costumo acordar cedo e pego o movimento de mercadores descarregando seus itens Só você tem que cuidar com...” Subitamente Shishi levantou sua mão direita e pôs o dedo indicador em riste, acrescentando: “Espere só um pouquinho!” Ela deu as costas e saiu correndo na direção do hall principal. Alguns instantes depois, retornou com um rolo de papel.",
            "“O que é isso?” Perguntou Lianjie.",
            "“Um mapa da região! Se você se guiar por ele você pode pegar as estradas mais seguras.” Shishi abriu o rolo de papel, revelando o mapa. Era possível ver tudo ao redor de Qinyue em um raio de cento e cinquenta quilômetros. Os delicados dedos da garota percorriam por alguns caminhos e indicavam os mais seguros. “Está vendo esta estrada? Ela termina pouco antes da Cidade da Brisa Gentil, você pode utilizá-la e depois seguir na direção do Vale do Rio dos Flamingos, atravessando ele você chegará na rota comercial da cidade. Através dela você vai poder seguir para qualquer lugar.”",
            "Lianjie se curvou e agradeceu à amiga. Em seguida, pegou o mapa e guardou. “Irmã Shishi, muito obrigado outra vez. Agora, se me der licença, eu vou me preparar para a viagem.” Ele então caminhou até a saída para retornar a seu quarto.",
            "“Irmão Lianjie! E eles?” Perguntou Shishi em voz alta, assistindo o jovem homem ir embora.",
            "Lianjie olhou-a sobre seu ombro esquerdo e sorriu. “Meu último pedido: cuide deles para mim.” Após isso, aumentou a velocidade do caminhar e sumiu das vistas da garota.",
            "Shishi colocou as mãos sobre sua cintura, olhou para as pessoas na mesa e balançou a cabeça para um lado e para o outro. “Uh…”",
            "Seus funcionários observaram sua expressão e riram alto. Shishi cruzou os braços e caminhou lentamente até eles, seu olhar reluzia o desejo de vingança. “Ora, ora… Vocês estão achando graça, é? Pois bem, foram vocês que deram bebidas e comida para eles. Andem, me ajudem ou não receberão uma mísera moeda de cobre sequer.”",
            "Shanxin, Lie Chunjie e Jiangtian se entreolharam e imediatamente começaram a ajudá-la, fazendo com que um por um conseguisse chegar ao seu respectivo quarto.",
            "Após levar todos, Shishi olhou para a mesa e levou uma das mãos sob o queixo. “Hm… Engraçado… Eu podia jurar que eles eram mais.”",
            "“Nós levamos todos, senhora. Eu dou minha palavra.” Respondeu Shanxin, sem encará-la.",
            "“Eu confio em você, mas… Que senhora o que! Eu tenho idade pra ser sua filha, só me chame de Shishi. Ok?” Ela caminhou até a sala dos insumos frios e parou na porta. “Lie Chunjie, você quer contar o estoque agora?”",
            "“Oh, quase me esqueci! Sim, sim!” Lie Chunjie prendeu seus cabelos e foi até Shishi. Shanxin a acompanhou.",
            "“Jiangtian, já vá contando o seu estoque, ok? Eu já vou ali.” Disse a garota, antes de entrar na sala fria.",
            "“Sim, Shishi!” Respondeu o idoso, indo para o seu respectivo estoque e deixando o salão vazio.",
            "Hssss…",
            "De repente, uma grande serpente branca desceu pelas patas da mesa próxima à ilha das preparações. Ela estava enrolada, tentando não cair.",
            "A serpente começou a mudar de formato e foi adquirindo cada vez mais forma humana. “Ah, não aguentava mais, estava toda torta. Que dor nas minhas costas!” Shi Xue se esticou, agachou e estalou a lombar. “Bem melhor! Agora vamos ao que interessa.” Ela novamente retornou à forma de serpente e rastejou até o estábulo. Ao ver o cavalo de Lianjie, Shi Xue pegou sua lança e marcou todas suas ferraduras para poder seguir suas trilha.",
            "Ela sabia que Lianjie tinha um senso aguçado e que, pelo menos até que ela atingisse o estágio profundo, seria impossível não ser detectada por ele. Além disso, enquanto fingia dormir, conseguiu visualizar a rota que Shishi havia indicado como mais segura. Desta forma, marcando seu cavalo e sabendo por onde ele possivelmente andaria, seria fácil segui-lo a uma distância segura.",
            "“Shi Xue, eu estou orgulhosa de você garota.” Disse ela para si mesma com um sorriso orgulhoso no rosto. ",
            "O tempo passou e a escuridão no horizonte já havia se transformado em um degradê amarelado. Os galos cantavam e os cascos dos cavalos batendo nas estradas de pedra começavam a soar sem parar. Já era outro dia.",
            "Lianjie encontrava-se meditando sobre sua cama. Ele havia gasto sua noite cultivando e dormindo. Este último algo que, com o passar dos anos, gostaria de não precisar. Contudo, infelizmente, somente no estágio espiritual o imortal tem sua necessidade de dormir removida, passando a recuperar energia e disposição de maneira mais eficaz apenas meditando.",
            "Ele abriu os olhos lentamente, se deitou e se espreguiçou. Em seguida, desceu até o hall principal e deixou hotel. Não havia uma viva alma acordada naquele lugar e nas ruas só viam caravanas de mercadores para lá e para cá. Deu então uma última olhada no hotel e desejou do fundo do coração que seus amigos ficassem bem. Além disso, rezou para que Yuanjia tivesse êxito em sua missão.",
            "Após isso, se dirigiu ao estábulo, pegou seu cavalo e partiu na direção do portão oeste. Diferente da entrada pela qual havia chegado a Qinyue, nesta era preciso passar por uma longa e larga ponte sobre um lago.",
            "Sobre ela, Lianjie observava centenas de pescadores já dentro das águas e arremessando seus anzóis, redes e armadilhas para pegar os mais variados frutos do mar. Pelos seus rostos corados e sadios era possível deduzir que a atividade era devidamente remunerada e que estavam felizes desempenhando tais funções.",
            "Após percorrer toda a extensão da ponte seguiu para a esquerda, próximo às beiras do lago, pois queria absorver mais daquele energia boa que os simples e humildes pescadores emanavam. Algo difícil de ver em um imortal.",
            "“Ei, pai! Eu consegui um badejo sete estrelas!” Um adolescente gritou envaidecido enquanto segurava um grande peixe com suas duas mãos. Ele era colorido como um arco-íris, possuía uma única nadadeira pélvica que se estendia até a anal e três nadadeiras dorsais.",
            "“Excelente, mais um! E esse é dos grandes! Se tivermos sorte, pelo menos cinco moedas de prata por cada um!” Gritou um homem robusto enquanto terminava de arrumar uma armadilha para crustáceos às margens.",
            "Lianjie arregalou os olhos devido a resposta do garoto e sussurrou: “Oh, agora eu sei porque parecem ser tão felizes… Minha família poderia viver aqui.”",
            "Lentamente o sol se erguia e a penumbra da noite dava lugar à luz que revelava as verdadeiras cores e a beleza dos campos de Qinyue. Ele seguia por um caminho repleto de flores e ornamentais ameixeiras que mais parecia um corredor verde. Além disso, o vento contrário  trazia consigo o cheiro de jasmins e as pétalas de dente de leão que surgiam tanto quanto grama.",
            "Após alguns minutos seguindo aquele caminho, Lianjie começou a perceber que, gradativamente, as cores da natureza se tornavam mais acinzentadas. Ele pegou seu mapa e checou se ele estava no lugar certo. “Tá, eu cheguei nas Planícies Cinzas… Agora eu tenho que seguir até aqui.”",
            "Tump! Lianjie ouviu mais para frente um som abafado de algo caindo no chão. Rapidamente sua guan dao se materializou em suas mãos e ele seguiu na direção, dando de cara com uma caravana mercante com onze indivíduos: seis homens e três mulheres em trapilhos, um soldado vestindo uma inconfundível armadura azul e um homem gordo e calvo."
      ]
}