{
      "Capítulo 138 - Um botão entre o lodo": [
            "O jovem soldado estava agachado vasculhando a palha enquanto o homem gordo e bem vestido o encarava pelas costas. Embora ele usasse a tradicional armadura azul da Guarda do Dragão do Norte, seu tamanho não era nem parecido ao dos inimigos que havia encontrado no Vale dos Cristais. Além de que a energia que o rodeava era muito mais tranquila e menos hostil do que dos outros indivíduos.",
            "“Seu maldito! Você vai pagar pelo que fez aos nossos filhos!”",
            "“Quando você morrer eu vou dividir seu corpo e jogar em uma vala de merda!”",
            "“Seu rato do rei!”",
            "Os mau trapilhos gritavam furiosamente. Lianjia segurou forte sua alabarda e disparou um olhar frio na direção do soldado. Contudo, surpreendentemente, começou a perceber que os gritos eram direcionados à outra pessoa: o mercador.",
            "Sua presença ainda não havia sido detectada, pois ele se aproximava às costas de todos os indivíduos. Puxou suas rédeas lentamente na sua direção e parou o cavalo para que pudesse chegar a pé.",
            "Havia algo de tenebroso no ar, uma energia sombria e pesada. Lianjie podia sentir o cheiro de medo.",
            "Não demorou muito para que o soldado encontrasse algo: um corpo de alguém tão jovem quanto Lianjie. Nesta hora o mercador avançou sobre o soldado com uma adaga e perfurou-lhe as costas. Em seguida, um pote negro esférico surgiu em suas mãos e ele o arremessou nos outros indivíduos.",
            "“Sumam da face da terra, seus malditos merdas! O rei ainda é muito bom deixando vocês ocuparem suas terras! Se fosse eu, matava todos vocês e livrava Changfeng do seu fedor!” Suas palavras foram seguidas por um riso histérico e maníaco. Ele estava em estado de êxtase.",
            "Quando o objeto atingiu os pobres coitados, labaredas tomaram conta de seus corpos e rapidamente um cheiro insuportável de carne queimada tomou conta do ar. O mercador se deliciava ao ver a agonia e escutar as vozes sofridas que penetravam na alma pedindo socorro.",
            "“Não!” O soldado berrou em desespero, bateu com sua testa no chão e a manteve ali. “Seu miserável! Miserável, miserável, miserável!”",
            "“Isso, nunca mais ouse me encarar. Ouviu, seu lixo? Como punição pelos seus erros, eu vou te matar e colocar na porra de um destes caixões. Seu corpo será abusado de todas as forças possíveis pela Tumba do Mortos Sombrios e você servirá ao rei como um cão.” O mercador riu alto e de forma sinistra.",
            "O pobre soldado tentou se reerguer, mas sentiu a cabeça girar e as pernas estremecerem. ",
            "“Veneno…” Seu sangue fervia de fúria, pois, apesar de ser mais forte que o mercador, o veneno que este havia usado era muito potente. “Eu te amaldiçoo por mil gerações! Em alguma vida eu hei de te pagar esta dívida!” Seu olhar era como o de um lobo que, mesmo às portas da morte, mantém suas presas à mostra e nunca as costas.",
            "“Ora, ora… Então o reinado está aliado aos mortos negros? Vocês são realmente baixos.” Lianjie surgiu caminhando lentamente, assustando o mercador. Seu olhar parou sobre o soldado e continuou: \"Gosto do seu olhar, deixe-me mostrar para vocês o meu.\"",
            "“Quem é você? Não meta a porra do focinho onde não é chamado, seu cão do inferno!” O gordo homem transpirava. Ele sentia que algo em Lianjie era diferente, ele era grande e, apesar de não ser robusto, transmitia uma sensação de perigo iminente.",
            "“Eu sou seu pai, não está vendo?” Ele girou sua guan dao rente ao corpo e fincou-a no chão. Após isso, se aproximou do homem e começou a se transformar em um homem fera. “Venha cá, me dê um abraço.” Disse ele, enquanto mantinha seus braços abertos.",
            "“Besta maldita! Um amaldiçoado! Um monstro!” O homem gritou e subiu desesperadamente em uma de suas carroças, se dirigindo até um caixão de pedra e removendo um selo de papel que havia sobre ele. Neste instante o caixão se fez em pedaços e um cadáver se ergueu. Ele vestia apenas uma manto negro e, com exceção de seus olhos negros e sem brilho, tinha todo o corpo coberto por bandagens.",
            "“Me salva! Mata aquela porra! Depois some com aquele soldado!”",
            "O defunto assentiu positivamente e correu na direção de Lianjie. Este último apenas soltou um suspiro de descontentamento, pegou sua alabarda e arremessou contra o sujeito, perfurando-o e destruindo a carroça do comerciante.",
            "O homem gordo caiu sentado no chão. Ele não podia acreditar que este seria seu dia de azar. Ao ver uma mão para fora dos escombros de madeira, correu até lá e tentou puxar seu guarda costas para fora. “Seu filho da puta, eles falaram que em último caso você evitaria que qualquer coisa de ruim me acontecesse! Anda logo e mata esse verme!”",
            "Em uma tentativa desesperada, o mercador correu até o soldado e colocou sua faca sobre a garganta dele. “Mais um passo e eu mato esse verme!” Devido à ação do veneno e ao sangramento ele já estava perdendo a consciência. Seus corpo inteiro estava mole como tofu.",
            "Lianjie ponderou por um momento se deveria salvá-lo. Afinal, pela cena de antes era possível presumir que ele agia a favor dos sujeitos que infelizmente haviam sido carbonizados e se tinham coisas que Lianjie sempre valorizou são justiça e retidão.",
            "“Oh, você acha que me chantageia?” Lianjie gargalhou e continuou lenta e pausadamente: “Você gostaria de ouvir a palavra de Zhanluan, meu senhor?”",
            "Estas palavras o fizeram estremecer, pois se o que o jovem homem disse fosse verdade, então sua jogada não surtiria efeito algum já que a Guarda do Dragão do Norte é inimiga das forças de Zhanluan. Ele começou a pensar em outras alternativas de escapar e, sem querer, acabou preocupando-se demais com possibilidades e não com o real perigo a sua frente.",
            "Ao ver que o comerciante havia perdido o foco, Lianjie avançou e expandiu com força total sua esfera de vento. Tanto o comerciante quanto o soldado foram arremessados para longe.",
            "Lianjie caminhou até o corpo onde sua guan dao estava presa e removeu-a. Em seguida, foi na direção do homem gordo enquanto ostentava um sorriso de satisfação e sombrio. Ele sentia internamente uma fúria avassaladora e um desejo incontrolável de ver o sujeito a sua frente sofrer. Pura e genuína raiva!",
            "“Você não pode! Não pode!” Deitado no chão, gritava desesperadamente para que fosse poupado.",
            "“Você, cão do reinado, fez o mal para aqueles pobres coitados. Você podia ter se compadecido com a dor deles… Mas não… Você maculou este belo lugar com sangue de inocentes: mulheres, homens, velhos e crianças.” Suas mão esquerda entrou em combustão e uma aura vermelha apareceu nela. Ele reproduziu a forma dos punhos do dragão e desferiu um poderoso golpe visando o centro do peito do homem.",
            "Crunch! Sua mão perfurou a carne e lacerou alguns ossos, atingindo o coração e estourando-o como um balão a tocar a ponta de uma agulha. Sangue borbulhava pelo furo em seu peito, sujando a pelagem branca de seus braços.",
            "O comerciante tentava falar, mas as palavras não saíam; somente murmúrios desesperados e abafados pelo excesso de líquidos que subia pela sua garganta. Gradualmente sua visão começava a ficar escura.",
            "“Excelente, você ainda tenta lutar para sobreviver.” A ponta da alabarda foi coberta por fogo. Em seguida, ele perfurou o peito do mercador outra vez, fazendo com que as chamas o consumissem de dentro para fora. ”Prove da mesma dor que eles.”",
            "Sem conseguir gritar, ele simplesmente foi consumido pelo fogo, tornando-se uma escultura carbonizada cuja a expressão era um misto de medo, raiva e dor. Lianjie então chutou-o e transformou-o em pó. Logo depois, pilhou todos os bens do mercador recém falecido e ateou fogo na carga de corpos para que pudessem ter um descanso digno.",
            "O soldado já estava pálido e algumas de suas veias estavam completamente pretas. Era possível sentir uma vibração estranha ao seu redor, maligna, fria e, ao mesmo tempo, familiar. Lianjie furou o dedo indicador do sujeito, extraiu um pouco de seu sangue e colocou-o dentro de uma vasilha de madeira. Depois disso, furou seu próprio dedo ao pressioná-lo contra um de seus caninos e pingou sangue sadio sobre o do soldado. Imediatamente ele começou a coagular.",
            "“Eu sabia, é o mesmo veneno que atingiu Yuanjia!” Ele então retirou de seu anel utensílios alquímicos e três ingredientes: folhas roxas e pontudas com um aroma doce conhecidas como eucalipto celestial, uma gramínea curta e amarelada, yanchi, com um odor similar ao de camomila, mas mais cítrica e cogumelos com chapéus piramidais chamados de yanjing.",
            "Após alguns minutos o antídoto estava pronto e Lianjie o despejou sobre a boca do rapaz. Para lidar com a ferida ainda aberta, utilizou sua técnica de cura e transformou-a em apenas uma ferida superficial. ",
            "“Agora você está a salvo.” Ele limpou algumas gotas de suor em sua testa que haviam surgido pelo uso da habilidade de cura. Ele olhou ao redor e não havia ninguém que pudesse ajudar o rapaz, decidiu então levá-lo até que ele acordasse, colocando-o sobre a traseira de seu cavalo.",
            "\"Ah, como pude esquecer?!\" Ele correu até a espada do soldado e colocou-a próxima do mercador. \"Agora sim você está a salvo.\" Depois disso montou em seu cavalo e partiu."
      ]
}