{
      "Capítulo 140 - O que diabos você faz aqui?!": [
            "Apesar de possuírem um corpo muito mais forte do que um humano normal, a altura da qual ambos caíram era o bastante para matá-los. Lianjie tentava manter a calma e olhava a tudo ao seu redor que pudesse ser útil para salvá-lo.",
            "“Me ajuda!” Qiangjue esticou a mão para que Lianjie o puxasse, mas estava a alguns metros de distância.",
            "“Segure firme, vai doer!” Lianjie apontou sua alabarda para ele e projetou uma serpente feita de raios que agia como uma corda. Quando ela o mordeu, Qiangjue sentiu uma forte corrente elétrica percorrer seu corpo e deixou escapar um grunhido de dor. “Venha!” A serpente então encolheu e o trouxe para perto.",
            "“Por que você não usa a mesma coisa para nos prender à uma parede?”",
            "“Eu não consigo fazê-la esticar tanto. Nossa velocidade é tanta que se romperia antes de eu conseguir prendê-la!” De repente uma ideia surgiu. “Qiangjue, vai doer de novo… Eu vou usar a mesma habilidade em você, depois disso você irá me chutar contra a montanha.”",
            "“Anda logo! Contanto que eu sobreviva...” Qiangjue fechou os olhos, suspirou fundo e prendeu a respiração enquanto esperava a eminente dor.",
            "Lianjie disparou sua serpente de raios sobre o soldado. Este último, por sua vez, mordeu os lábios tentando suportar a dor contínua e empurrou-o.",
            "“Funcionou!” A serpente de raios encolheu e aproximou os dois novamente. Após isso, Lianjie fez Qiangjue segurar consigo na alabarda e cravou-a nas rochas. Sua velocidade foi gradativamente reduzindo até que parassem cerca de cento e cinquenta metros acima do chão.",
            "“Estamos a salvo!” Qiangjue se soltou e deslizou pela parede até o chão. “Espera!” Gritou Lianjie, soltando a guan dao e descendo atrás do indivíduo.",
            "“Quanta névoa...” Disse Qiangjue.",
            "Eles estavam às margens de um rio, o chão era feito de cascalho branco e um odor de enxofre tomava conta do local. Aparentemente não havia nenhuma vegetação e do outro lado do rio era possível ver o pé da montanha ao lado da qual caíram. Lianjie abriu o mapa e procurou para encontrar um caminho alternativo, mas não havia nenhuma demarcação do rio que enxergavam nele.",
            "“Que estranho… Esse rio não está desenhado no mapa.” Lianjie fechou-o e guardou-o. “Vamos ter que seguir pelo rio.”",
            "“Podemos só escalar essas montanhas outra vez.” ",
            "“E aquele pássaro? Se tiver mais dele? Você consegue lutar em uma ambiente tão desfavorável assim? Nem arma você tem.” Lianjie balançou a cabeça e tomou a dianteira.",
            "“Eu não tenho arma porque você deixou ela para trás para me incriminar!”",
            "“É verdade, mas eu salvei sua vida.” Ele parou, levou, por um momento, a mão esquerda sob o queixo como se estivesse pensando e continuou: “E veja como são as coisas: eu salvei sua vida mais uma vez. Se você estiver bravo, pode me enfrentar. Eu acho que te fiz um favor.”",
            "Qiangjue ergueu o dedo indicador da mão direita, mas não respondeu. Sua expressão foi murchando conforme ele se dava conta de que havia sido salvo outra vez. “Oh droga, eu passei minha vida inteira na guarda… Sem ser lá, onde eu poderei ganhar a vida?! Eu tinha um lugar para ficar e comida!” Cabisbaixo, gritou para Lianjie.",
            "“Você pode conseguir tudo isso se você se juntar aos rebeldes. Você é forte, tem treinamento militar, seria facilmente admitido em algum posto razoável.” Lianjie parou e se virou para o soldado.",
            "“Você tem noção do que fariam se descobrissem que eu sou… Que eu fui um soldado da Guarda do Dragão do Norte? O próprio Zhanluan desceria dos céus para arrancar minha pele e me queimar vivo!”",
            "“Não diga nada sobre isso, oras.”",
            "“E como eu vou saber que não vão descobrir?”",
            "“Se você levar a informação de que o rei está enviando corpos aos mortos negros, você certamente será bem recompensado e aceito. É isso ou você pode tentar viver a vida como um nômade, mercenário, que seja. Há muitas opções para você, é só escolher uma.” Lianjie caminhou até Qiangjue e colocou sua guan dao contra o pescoço dele. “Escute, eu só te salvei porque vi em você algo bom, minha intuição me diz isso. Mas se você deseja seguir o caminho sombrio do Rei, eu te mato aqui e agora.”",
            "Qiangjue engoliu seco e caiu sentado. “Eu… Eu não… Ah… Eu fui criado pela guarda para servir ao rei fielmente e não questionar, mas minha mãe sempre me disse para ser curioso. Eu vejo agora que as coisas não são como eu pensei que fossem… Mas é só que… Esse foi meu único propósito até agora, é muito estranho pensar em começar do zero…”",
            "Lianjie ergueu a mão e desferiu um tapa no rosto do soldado. A marca dos dedos ficou em alto relevo e extremamente vermelha.",
            "“Por que você fez isso?!”",
            "“Um soldado é um soldado aonde quer que vá, seu dever é lutar por justiça. Matar crianças inocentes e transformá-las em marionetes é justiça para você? Pare de se lastimar, tome uma decisão de uma vez!” O olhar de Lianjie era imponente. Aos olhos de Qiangjue em nada ele se diferenciava das figuras de grandes generais espalhadas pela Cidade do Estandarte Dourado. Suas palavras penetraram profundamente em seu coração.",
            "Qiangjue se levantou e limpou a sujeira de seu traseiro e joelhos. Em seguida, bufou e balançou a cabeça. “Você tem razão… Eu não posso ignorar o que o rei está fazendo e não posso ser covarde. Eu irei…-”",
            "Crooooonk! Um ruído extremamente alto ecoou por todo o lugar onde estavam. Logo após, tremores e o som de pegadas muito pesadas. ",
            "“O que é isso?!” Disse Qiangjue enquanto observava dois jatos de fumaça saírem da névoa.",
            "Croooooooonk! Um rinoceronte gigante surgiu. Ele possuía um casco de tartaruga nas costas com três cavidades em cada lado, três chifres afiados e no formato de katanas e completamente cinza. Sua pele era enrugada e parecia possuir inscrições ancestrais negras naturais. Ele enchia a boca com o cascalho branco e bebia da água do lago com prazer.",
            "Tsssss… Uma densa cortina de névoa era expelida de suas cavidades.",
            "“Então é ele que está fazendo essa névoa toda?” Disse Lianjie.",
            "“Ele está no estágio profundo também. Vamos atacá-lo?” Qiangjue estalou os punhos e encarou-o.",
            "“Ele não nos viu ainda, mas se ele tentar nos atacar, atacamos. Se ele não for naturalmente agressivo, não precisamos correr este ris…-”",
            "Subitamente, um novo temor surgiu. Um urro similar ao do rinoceronte em sua frente se aproximou pelas suas costas. Ambos rolaram contra a parede.",
            "Croonk! Outro rinoceronte apareceu, este era um pouco menor e possuía só quatro cavidades em seu casto, mas também mais corpulento. Ele parecia furioso e atacou de forma brutal o outro que comia pacificamente.",
            "Crooonk! O rinoceronte golpeado teve o pescoço atingido, mas se defendeu bem do golpe, sofrendo um corte superficial e sendo arrastado. Ele então correu e mordeu seu adversário. Em seguida, suas cavidades começaram a absorver toda a névoa do local.",
            "“É minha impressão ou tá ficando mais nítido aqui?” Perguntou Qiangjue.",
            "“Olha, ele tá absorvendo a névoa.” Lianjie arqueou a sobrancelha direita. “Mas para que?”",
            "O rinoceronte abriu sua boca e expeliu um gás esverdeado e de odor forte. “Esse cheiro… Parece ser enxofre!”",
            "Na garganta da criatura era possível ver uma faísca estalar. No momento seguinte, ele produziu uma intensa explosão. Seu inimigo foi reduzido a pedaços de carcaça e Lianjie e Qiangjue foram arremessados para longe com o impacto por estarem tão próximos.",
            "Em um estreito caminho no alto de uma montanha, uma jovem mulher de cabelos brancos e muito bela observava à destruição de sua rota com curiosidade.",
            "“Será que Lianjie sabia que eu estava seguindo ele e destruiu o caminho de propósito?”",
            "Boooom! Uma intensa explosão ocorreu, fazendo o chão sob seus pés tremer. Ela olhou para o caminho mais uma vez, depois caminhou até a beirada dele e olhou para baixo. “Com certeza tem a ver com Lianjie! Ele deve estar em perigo!” Ela se despiu e guardou suas roupas em seu anel espacial. Em seguida seu corpo foi diminuindo gradativamente e se esticando até que se transformasse em uma serpente branca.",
            "“Ah…” Lianjie se levantou devagar, pois sua cabeça girava sem parar.",
            "“Blerg!” Qiangjue ficou de quatro e vomitou. Ele estava extremamente zonzo.",
            "Sem a névoa, a besta podia enxergá-los perfeitamente. Ainda furiosa pelo ataque que sofrera, berrou outra vez e correu para atacá-los.",
            "Croonk!",
            "“Nem tente, seu gorducho!” Shi Xue surgiu sobre as costas da criatura e sua mão brilhou em azul ciano, se transformando em uma garra de gelo em seguida. Ao atingi-la, criou um buraco sem sua pele, mas, por esta ser grossa, não era nada muito além de superficial."
      ]
}