{
      "Capítulo 143 - A curiosidade botou o gato em apuros": [
            "“Você vai? Eles são perigosos, é sério. Se não fosse por eles eu já teria ido atrás desse pássaro idiota. Isso também é culpa dele porque depois que ele destruiu a caverna dos jingshengus para fazer seu ninho os insetos migraram para outros lugares escuros e úmidos.” Shouyou Tiandi lambeu suas patas enquanto encarava Lianjie.",
            "“Não se preocupe, eu talvez consiga lidar com o veneno deles.” O tigre branco ficou ereto e retornou à sua forma humana. Shi Xue e Qiangjue viraram o rosto, pois as roupas de Lianjie haviam ao se transformar no animal e agora ele estava nuo. Ele se vestiu rapidamente e se virou para os seus companheiros. “Podem olhar agora.”",
            "“Eu tenho que admitir, você sabe se vestir melhor do que alguns jovens ricos de onde eu venho.” Qiangjue cruzou os braços e olhou Lianjie de cima a baixo. Ele usava um conjunto zhongshan azul marinho com um tigre branco bordado no lado direito do peito e outro maior na parte das costas, seus sapatos eram negros e feitos de seda, haviam alguns bordados cinzas de nuvens espalhados sobre ele. “Está parecendo um jovem mestre.”",
            "Shi Xue sorriu sem se dar conta enquanto o observava. Lianjie percebeu e verificou se havia algo de errado com ele. Em seguida perguntou: “O que houve? Eu estou esquisito?”",
            "“Como é… Ah! É… Não, você tá… Bem.” O rosto dela estava corado.",
            "“Ei!” Qiangjue curvou a cabeça enquanto olhava para a garota e para o jovem. “Ora, ora! Você ficou sem jei-...” De repente ele sentiu uma dor razoável na sola de seu pé esquerdo. “Ai!” Ao levantá-lo, viu um espinho de gelo crescendo do chão.",
            "“O que foi?” Disse Shi Xue.",
            "“Um espinh-...” Qiangjue percebeu o olhar agressivo de Shi Xue sob seu sorriso gentil falso. “Oh, entendi…”",
            "“O que você ia dizer, Qiangjue?” Perguntou Lianjie.",
            "“N-nada, eu estava falando sozinho.” Respondeu ele enquanto ria e coçava sua nuca. De repente, sua expressão ficou séria. “Lianjie, como você consegue se transformar em um tigre e falar com um?”",
            "“É uma técnica passada a mim pelo meu mestre.” Respondeu Lianjie indiferente.",
            "“Que tipo de mestre é capaz de presentear com uma técnica dessa? Eu nunca ouvi falar de alguém que conseguisse se transformar em um animal a ponto de exalar este ar selvagem, muito menos falar como um animal! Ele deve possuir conexões extremamente fortes… Céus, se houver mais desses jovens monstros entre os rebeldes o reinado está ferrado! É obra do destino eu ter encontrado ele!” Pensou Qiangjue. “Esta técnica é incrível, eu nunca vi nada parecido… Seu mestre deve ser realmente forte.” Disse ele.",
            "“Oh, você nem imagina o quanto.” Lianjie piscou com o olho direito para Shi Xue e continuou a fala com um sorriso no rosto: “Shi Xue, mostre para ele.”",
            "Ela assentiu e sua pele branca foi coberta por escamas prateadas e brilhantes, o formato de seus olhos se esticou, seu nariz recuou, sua boca alargou e seu corpo começou a esticar. ",
            "Hsss… A garota em sua frente se transformava em uma serpente, o que confirmou sua preocupação: os rebeldes tinham mais jovens como Lianjie e Shi Xue. Esta última, embora fosse mais fraca que ele, possuía a proteção de Lianjie e um mestre que Qiangjue não conseguia sequer imaginar a força.",
            "“Grr… Serpente!” Shouyou Tiandi rosnou e entrou em postura de ataque. Lianjie informou-o imediatamente sobre as habilidades de Shi Xue e que ela era uma aliada. Após isso o tigre ficou mais calmo.",
            "“Ufa… Shi Xue, pode retornar ao normal.”",
            "Era possível ver leves tremores percorrerem o corpo do soldado. Seus olhos estavam arregalados e fixos nos dois a sua frente. “Vocês dois são incríveis… Incríveis! Lianji-... Não! Irmão Lianjie, será uma honra lutar ao seu lado no campo de batalha. Você me abriu os olhos para muitas coisas hoje.” Qiangjue se jogou no chão e tocou o chão com a testa.",
            "“Levante-se. Já que você se decidiu, será um prazer para nós.” Lianjie esticou seu braço direito e olhou para o anel espacial em sua mão: “Vai quebrar o galho.” Uma espada esquisita de lâmina cobreada apareceu em sua mão. “Tome, eu encontrei em uma caverna. Lembre-se de mais esta gentileza.”",
            "Qiangjue pegou a espada e observou-a como uma criança observa à uma deliciosa guloseima. Sua lâmina de vinte polegadas era serpenteada e larga, a empunhadura era firme, pesada e cravejada com algumas jóias de médio custo. Além disso, seu fio era capaz de cortar até mesmo um tronco como se fosse tofu. “Essa espada… É muito melhor do que a que eu possuía!” Ele novamente se prostrou. “Irmão Lianjie, sua gentileza jamais será esquecida. Você salvou minha vida duas vezes, me mostrou outro caminho e ainda me presenteia com uma espada com esta… Eu seria um tolo se não o reconhecesse.”",
            "“Ótimo. Agora deixem-me apresentá-los: este é Shouyou Tiandi.” Em seguida, Lianjie alternou para a língua dos felinos: “Estes são Qiangjue e Shi Xue. Há mais amigos meus para você conhecer.”",
            "“Prazer, amigos de Lianjie!” Disse a criatura que, aos ouvidos dos humanos, soou como um rugido normal.",
            "“Ele disse que é um prazer conhecê-los.”",
            "Os dois humanos se curvaram à fera e responderam em uníssono: “Muito prazer!”",
            "“Eles disseram que é um prazer conhecê-lo também.” ",
            "Shouyou Tiandi somente balançou a cabeça. Lianjie voltou a atenção aos seus companheiros: “Agora que estão devidamente apresentados, temos um pássaro para caçar.”",
            "Qiangjue arqueou a sobrancelha: “O que? Nós não íamos sair dessa região? Por que você quer caçar aquele pássaro agora? Ele quase nos matou lá em cima!”",
            "“Nós íamos, mas eu tenho um coração muito bom e me compadeci com a história de Shouyou Tiandi. Nós vamos matar aquele pássaro, pois ele exterminou sua família.”",
            "“Mas aquele pássaro quase nos matou antes e nem sabemos onde é o ninho dele. Sabe-se lá o que mais há de bizarro nessa região.”",
            "Shi Xue balançou a cabeça e suspirou: “Você não conhece a força de Lianjie.”",
            "“Ele só tinha a vantagem porque estávamos em um terreno instável. Eu sei onde é seu ninho graças ao Shouyou Tiandi. Se me ajudarem, mais rápido nós iremos embora daqui.”",
            "Qiangjue olhou para sua nova espada e suspirou. “Bem pelo menos agora eu estou armado.” Disse ele.",
            "“Isso mesmo. Agora você vai poder testar sua nova espada.” Lianjie deu um tapa no ombro do soldado. “Nos guie, Shoutian!”",
            "“Shoutian?” Perguntou o tigre.",
            "“Sim, você acaba de ganhar um apelido também: Shoutian. Agora vamos!”",
            "“O que é um apelido?”",
            "“É um nome pelo qual só amigos podem te chamar.”",
            "Shoutian arregalou os olhos e faz algo como sorrir e sua cauda se contorcia sem parar. “Um apelido! Huhu!” O tigre rugiu e começou a correr, indicando o caminho. “Venha, venha! Me sigam!”",
            "“O que houve com ele?” Perguntou Shi Xue.",
            "“Ele ficou animado por que eu dei um apelido para ele. Vamos lá!”",
            "Os quatro seguiram pelo caminho da direita, pelas margens do rio. Eles chegaram ao pé de uma pequena montanha onde havia uma entrada para caverna. Um cheiro forte similar a amônia tomava conta do lugar.",
            "Ao pisar na frente do local sua expressão mudou instantaneamente. Era fácil perceber seu receio e preocupação em adentrar aquela caverna. Lianjie chegou ao seu lado, deu um leve tapa sobre suas costas e, sem falar nada, tomou a dianteira. Uma pequena esfera flamejante apareceu em sua mão esquerda e ele jogou-a para testar se o odor era resultante de gases explosivos.",
            "Nada aconteceu.",
            "Eles suspiraram tranquilos e entraram no local. Era uma grande caverna cujo caminho seguia para cima, como uma escadaria, até se perder para a escuridão. O solo estava úmido e muito escorregadio, haviam grandes estalagmites e estalactites cobertas por uma crosta do que parecia ser um mofo negro e viscoso, diversas piscinas de água esverdeada borbulhante e dezenas de ovos do tamanho de um javali com alguns deles abertos.",
            "“Isto não é nada bom…” Qiangjue apertou forte sua espada.",
            "“Fiquem atentos à qualquer coisa. Ouviram?” Disse Lianjie enquanto empunhava sua guan dao.",
            "“Parece não ter nada aqui, Lianjie.” Disse Shi Xue. “O que acha de destruirmos estes ovos?”",
            "“Eu também não sinto a presença de nenhuma criatura próxima, vamos matá-los para evitar qualquer problema.” Lianjie cravou sua guan dao em um dos ovos e descobriu que eles não eram nada resistentes. Ele removeu a criatura que havia dentro e ela era uma mistura entre mosca e escorpião: possuía seis patas, um corpo longo e esguio com uma tromba retrátil e uma cauda de aproximadamente um metro com um ferrão na extremidade. “Oh, talvez isso resulte em algo bom!” Ele removeu a tromba do inseto, o ferrão, a cauda e uma bolsa ligada por nervos ao ferrão que Lianjie supôs que fosse onde o veneno era alocado.\"Removam o ferrão, a cauda, a tromba e a bolsa próxima da tromba. Cuidado para não danificar ela e acabar sendo envenenado!\" De repente, sentiu uma segunda bolsa presente na criatura e decidiu removê-la também. “Ãh? O que é isso?” Para seu infortúnio, não previu que sua complexidade era muito maior que a anterior: haviam vasos envoltos ao órgão que transportavam um líquido diferente do sangue, muito mais frio. Quando se preparou para retirá-la, o líquido de dentro entrou em ebulição em razão do contato com suas mãos quentes e a bolsa inflou, explodindo em seguida.",
            "Tsh… Um gás roxo tomou conta de tudo a sua volta, ele tinha um cheiro doce e penetrava fundo nas narinas. Lianjie imediatamente identificou o que era: feromônio.",
            "Krrrrrrk!"
      ]
}