{
      "Capítulo 144 - Um poder misterioso": [
            "“Merda, merda!” Lianjie cheirou suas roupas e o odor doce estava impregnado nele. “Essa merda é feromônio! Puta merda!” Disse ele.",
            "Krrrrrk!",
            "“Lianjie, olha!” Shi Xue apontou para um grupo de aproximadamente doze insetos que descia pelo caminho voando. De longas asas, o bater destas produzia sons similares a tambores; seus corpos negros possuíam três metros de comprimento, dois deles apenas de cauda; sua tromba apresentava o que parecia ser pequenos dentes; as duas patas dianteiras eram grandes pinças e uma carapaça metálica esverdeada as cobria.",
            "Krrrk! Quando enxergaram os humanos aumentaram a velocidade, abriram suas pinças e posicionaram suas caudas com ferrões sobre suas cabeças. ",
            "Shi Xue balançou as mãos e no ar surgiram dez lanças de gelo. “Hu!” Ela lançou-as, mas os insetos utilizaram suas pinças cobertas pela carapaça como escudo. Não houve nenhum dano. “Eles são mais fortes que eu, estão no estágio profundo!”",
            "Qiangjue brandiu a espada e correu na direção deles. “Exploda!” Chamas surgiram da lâmina. “Condense!” Elas foram sendo rapidamente absorvidas pela arma, que acabou tornando-se incandescente.",
            "Woosh! A guan dao de Lianjie rasgou o vento, produzindo um arco flamejante que voou até o grupo de criaturas.",
            "Krrrrrk, krrrk! Dez dos doze insetos pereceram no momento em que o golpe de Lianjie os tocou, o que causou uma explosão. Os dois restantes se protegeram posicionando-se atrás dos outros e fazendo uso de suas defesas naturais. Eles eram maiores e sua coloração era negra com um leve brilho roxo.",
            "“Aqueles ali são diferentes. Você sente não é?” Qiangjue apontou para as criaturas enquanto olhava para Lianjie.",
            "“Sim, suas auras são mais intensas que a dos outros.” Lianjie apontou sua alabarda para um dos insetos.",
            "Bzzt, Bzzt. Correntes elétricas azuis começaram a percorrer sobre a lâmina, se acumulando e dando a forma de uma cabeça de serpente. ",
            "“Vamos ver se isso adianta.” A cabeça de serpente deixou a lâmina da arma e ganhou um corpo feito de eletricidade. Prestes a alcançar o jingshengu negro, ela abriu sua boca e mordeu sua carapaça. Imediatamente o inseto se encolheu, adquirindo a forma de uma esfera. O outro seguiu avançando. ",
            "Após realizar uma intensa descarga elétrica sobre a criatura, a serpente dissipou-se e Lianjie, junto a Qiangjue, se preparou para receber o último restante. Fumaça saía da do inseto atingido, tudo levava a crer que ele havia sido frito. No entanto, os dois foram surpreendidos pela criatura que, após um tempo, saiu de sua formação esférica e retomou o vôo em sua direção.",
            "“Ele resistiu?!” Qiangjue arregalou os olhos enquanto observava o resistente inseto.",
            "“É aquela carapaça. Parece que estes jingshengus são como abelhas. Eu suponho que os menores sejam os trabalhadores e reprodutores, estes maiores devem ser específicos para sua defesa.” Lianjie então suspirou profundamente. “Você fica aqui e protege Shi Xue. Eu vou matá-los na força bruta.” Em seguida, raízes cresceram de seus poros e se transformaram em uma armadura de madeira. Por um momento ele parecia ter se tornado um espírito da floresta. Seus longos chifres de madeira que lembravam a galhada de um cervo proporcionavam um visual extremamente ancestral.",
            "“Quantos truques esse cara tem?” Perguntou Qiangjue para Shi Xue.",
            "Shoutian se aproximou e parou ao lado de Lianjie. “O que você está fazendo? Vai me ajudar?”",
            "“Sim, eu vou tentar.” O grande tigre cinzento pisou tão forte que suas patas penetraram no solo. Com um poderoso rugido, o solo da caverna começou a tremer. Partículas de luz começaram a se aglomerar dentro de sua boca e rapidamente se transformaram em uma esfera.",
            "“Mas o que é isso?” Lianjie podia sentir uma grande quantidade de chi acumulado dentro da esfera.",
            "Roar! O animal disparou seu golpe, que viajou pelo ar de maneira direta e veloz, atingindo o jinshengu que estava a frente. Ao ser atingido, seu corpo começou a ser amassado e comprimido. Com um som esquisito, o inseto havia se transformado em uma bola de rochas do tamanho de uma lâmpada.",
            "“Não vou poder usar isso de novo por um tempo.” Disse Shoutian.",
            "“Eu finalizo.” Respondeu Lianjie, abrindo um sorriso e revelando seus caninos pontudo.",
            "“Que golpe foi esse?!” Disse Qiangjue, surpreso. Ele jamais havia visto efeito parecido.",
            "“Ele usa o elemento do vento?” Shi Xue arregalou seus olhos e abaixou sua lança.",
            "“Não… Eu pude sentir, ele usou terra. Ele consegue aumentar a pressão atmosférica em um ponto criando um núcleo artificial: aquela coisa branca. Ele basicamente criou um ponto onde a gravidade é diferente.” A guan dao foi absorvida pelo seu anel espacial. Lianjie olhou para suas mãos cobertas pela armadura de madeira e seus punhos tornaram-se negros. “A julgar pela carapaça dele, minha arma não conseguirá cortá-la se ele se fechar outra vez. O único jeito é me livrar dela antes de usar minha arma.” Ele então correu na direção do último inseto restante. ",
            "Ao ver o humano se aproximando, a cauda do jingshengu se ergueu e, como uma lança, se esticou na direção de Lianjie. O movimento não foi tão rápido, o que permitiu a esquiva razoavelmente fácil. No entanto, a força do golpe não poderia ser subestimada, pois, ao tocar o chão, explodiu-o e criou uma cratera profunda.",
            "“Essa merda envolve sua cauda com chi?!” Lianjie olhou para o inseto em sua frente sem acreditar que ele poderia ser tão forte. “Vamos ver se você aguenta!” Suspirando profundamente, ele correu mais dois metros para frente, fazendo com que o inseto entrasse em sua área de alcance. ",
            "Após isso, desferiu uma série de socos sobre a criatura que, sem perder tempo, se fechou outra vez. No entanto, algo estava diferente. Apesar da incapacidade dos golpes do humano de quebrar seu exoesqueleto, a criatura sentia uma fria energia.",
            "“Você tá sentindo, não é? Seu sangue é mais quente que o meu. Com meus punhos eu posso congelar e destruir sua carapaça e também posso fazer com que seu corpo se torne lento, esfriando seu sangue. Agora vá pro inferno!” ",
            "Creak, creak, creak. A armadura natural do jingshengu estava sendo coberta por gelo. Com sua resistência comprometida, as mãos de Lianjie, cobertas pela rígida madeira do Qinglong e por uma camada negra e fria, eram capazes de tirar grandes lascas dela.",
            "Depois de alguns instantes sendo golpeado incessantemente, o inseto sentiu seu corpo não mais responder aos seus comandos. Aos poucos suas defesas foram se abrindo. Neste momento Lianjie dispersou sua armadura e seus punhos, antes negros, arderam em chamas vermelhas semitransparentes. Com eles na forma de dragão, Lianjie sorriu antes de dizer o nome de seu golpe: “Mordida Dominante do Dragão!”",
            "Plurk! Suas mãos penetraram o corpo do inseto e levaram consigo suas entranhas.",
            "Em seguida, removeu rapidamente suas mãos do inseto para prevenir que mais feromônio explodisse. No entanto, ao olhar através da cratera que havia infligido, ele percebeu que os órgãos do inseto estavam dispostos em ordem diferente.",
            "“É como eu suspeitei… Eles são como abelhas, têm funções diferentes.” Sussurrou Lianjie, se agachando para estudar mais a criatura. “Espera… Se há trabalhadores, reprodutores e  defensores então também deve haver uma…”",
            "Kreaaaaaaaaaaaaaaaaaaak! Um choro extremamente alto ecoou por toda caverna, chegando a balançar as estalagmites e estalactites do local.",
            "O que veio depois deixou todos em estado de choque. Uma aura extremamente poderosa despertou, era algo acima do estágio espiritual. Algo que, até então, Lianjie nunca havia visto.",
            "“Uma rainha!” ",
            "Shoutian correu para perto de Lianjie e se escondeu atrás dele. “Shoutian está com medo.”",
            "Qiangjue pegou Shi Xue pela mão e puxou enquanto corria para perto de Lianjie. “O que faremos?! Seja lá o que for isso, é muito forte. É uma aberração, estamos fodidos!”",
            "“Lianjie… Nós vamos morrer?” Shi Xue estava com os olhos brilhantes vidrados no rapaz, esperançosos acerca de uma resposta negativa à sua pergunta.",
            "“Eu não sei e também não quero descobrir. Vamos embora! Vocês dois, montem no Shoutian.” Lianjie imediatamente se transformou em um tigre branco e começou a correr."
      ]
}