{
      "Capítulo 16 - Mortos não possuem pertences!": [
            " “Hm…\r\nUm artefato mágico…” Lianjie lambeu os lábios. “Eu imagino que vocês tenham bem\r\nmais de onde saiu esse.”",
            "Ele riu maliciosamente e em tom sombrio\r\ncomeçou a falar. “E eu vou pegá-los.”",
            "Os punhos de Lianjie ficaram negros e ele\r\ndesferiu um soco contra o anão. Diabo Vermelho ergueu suas adagas em xis para\r\ndefender o soco. No momento seguinte, fora arremessado e sentiu suas adagas\r\nficarem extremamente frias.",
            "“Mas o que?…” Diabo Vermelho olhava suas\r\nadagas com surpresa, pois uma camada de gelo surgira sobre as lâminas.",
            "Cara de Águia, apavorado, estava frente a\r\nfrente com Lianjie, pois seu companheiro havia sido jogado alguns metros longe\r\ndele pelo garoto.",
            "“Homens, me ajudem!” Cara de Águia pegou um\r\ntalismã e quando estava prestes a quebrá-lo a lâmina flamejante desceu sobre\r\nele. Desta vez era o fim: ele havia sido bissetado pela guan dao de Lianjie.",
            "Seus companheiros estavam estagnados. Até\r\nporque, dentre todos os homens, somente Meia Face, Diabo Vermelho e Cara de\r\nÁguia eram conhecidos pela sua força, mas ainda assim foram pressionados por\r\nduas crianças!",
            "Meia Face ao presenciar a cena enfureceu-se.\r\nUma pique surgiu em suas mãos e com ela disparou uma chuva de ataques contra Yan. Sua lança possuía o bastão na cor branca, com nuvens negras pintadas,\r\na lâmina era maleável e viva como uma serpente.",
            "Ao receber a enxurrada de ataques, Yan\r\nfez uma expressão séria, pois a velocidade dos ataques aumentava\r\ngradativamente.",
            "“Garoto, garoto… Suma!” Meia Face realizou uma\r\nfinta mirando na cabeça e quando o garoto se preparou para defender ele\r\nenvergou sua lança, acertando na lateral do corpo de Yan e arremessando-o\r\nmetros e metros longe dali. Com o garoto longe, ele  correu de encontro a\r\nLianjie. Seu olhar era o de um animal feroz.",
            "Diabo Vermelho também aproveitou para atacar\r\ne, desta vez, todos os homens o acompanharam.",
            "Liu Yan rapidamente pegou seu martelo e o\r\nbateu contra o chão. Instantes depois um paredão surgiu a frente de Lianjie,\r\nbloqueando a ofensiva dos homens.",
            "“Obrigado, irmão Yan!” Lianjie fez um gesto\r\ncom a cabeça e recuou.",
            "No entanto, sob os pés de Meia Face surgiram\r\ndois pequenos tornados. Era uma técnica de movimentação! A velocidade dele\r\ndobrou e com um pulo passou por cima da parede de pedra, caindo na frente de\r\nLianjie.",
            "“Oh garoto… Eu vou torturar tanto você…” Meia\r\nFace sorriu e soltou uma série de estocadas rápidas contra Lianjie. Contudo, o\r\npeso daquela guan dao desestabilizava sua arma e, a cada vez que o jovem\r\ndefendia, sua lança vibrava tanto que suas mãos lentamente adormeciam.",
            "Um gigantesco de cabelos brancos se aproximou\r\ndo paredão e aplicou um soco que o colocou abaixo.",
            "BOOOOOOM.",
            "“IRMÃO YAN!” Ao ver os dez homens avançando\r\nnovamente o coração de Lianjie parou.",
            "“MORRAM! ",
            "PRESAS DA TERRA!”\r\nLiu Yan bateu seu martelo contra o chão e diversas estalagmites afiadas\r\ncresceram sob os homens. Em um piscar de olhos seis morreram. Os outros pularam\r\npara fora da área do ataque.",
            "“Shen, você Ping e Hao lidem com a aberração\r\ndo martelo. Eu vou ajudar Meia Face.” Diabo Vermelho rangeu os dentes e os\r\nhomens restantes se separaram.",
            "Shen era o homem de cabelos brancos,\r\nextremamente muscular e de roupas surradas; Ping era um velho de longa barba e\r\nroupas de falsa seda na cor azul; Hao era um jovem de olhos naturalmente\r\nesbugalhados e extremamente esguio.",
            "“Entendido.” Em uníssono os três assentiram e\r\nforam lutar contra Liu Yan.",
            "“Oh, ótimo!” Liu Yan sorriu e segurou firme\r\nseu martelo.",
            "Shen, sem perder tempo, começou a distribuir\r\nsocos contra Liu Yan. De longe, Hao sacou um arco composto e se preparou para\r\ndisparar, Ping balançou seu bastão e três bolas de fogo surgiram em sua frente.",
            "“",
            "Punhos da Morte Súbita!”\r\nO punho de Shen se transformou em um maciço orbe de pedra.",
            "“",
            "Disparo Violento!”\r\nHao disparou uma flecha coberta por chamas e que, conforme viajava pelo vento.",
            "“",
            "Bolas de Fogo!”\r\nPing lançou três esferas flamejantes.",
            "“Oh, que ótimo… Dois inimigos de longa\r\ndistância…” Liu Yan colidiu seu martelo contra o chão e uma parede surgiu\r\nbloqueando as esferas de fogo. Em seguida, defendeu o soco de Shen e aplicou\r\numa rasteira, quando este caiu desceu seu martelo sobre ele. Morto.",
            "Siuuu. Kschk.",
            "Contudo, não conseguiu se defender a tempo da\r\nflecha que acertou seu ombro. A ferida no local queimou rapidamente, originando\r\numa queimadura de terceiro grau. Yan rangeu seus dentes e arrancou a flecha\r\nde dentro de si. O sangue começou a escorrer pela ferida.",
            "“MALDITOS!” Liu Yan enfureceu-se e foi de\r\nencontro ao velho.",
            "Defendendo-se da chuva de ataques de pique,\r\nLianjie começou a sentir a fúria dentro de si ferver.",
            "Aproveitando-se que o jovem estava ocupado\r\ncom Meia Face, Diabo Vermelho surgiu às costas de Lianjie e cortou-lhe.",
            "“Argh! Miserável!” Diabo Vermelho utilizava o\r\nelemento vento para embeber suas adagas o que fazia com que seu par de armas\r\nfossem extremamente afiados.",
            "Meia Face deu um pulo de dois metros para\r\ntrás e ergueu sua lança. De repente, um relâmpago desceu sobre ela,\r\ntransformando-a em algo similar a um verdadeiro raio.",
            "A pique agora parecia alguma coisa amorfa que\r\nemanava eletricidade.",
            "“Prepare-se para morrer.” Com sua lança de\r\nraio na mão, Meia Face sorriu sombriamente.",
            "Imediatamente Lianjie teve uma ideia:\r\ntemperar seu corpo utilizando o Meia Face.",
            "'Eu preciso temperar o meu corpo\r\ncom relâmpagos… Felizmente, esse cara tem o que eu preciso. Só espero aguentar\r\na dor…' Lianjie então abriu as estruturas de seu\r\ncorpo para que o relâmpago o reformasse. ",
            "'Espero suceder…'",
            "Diabo Vermelho lançou um chute contra sua\r\ncabeça, mas Lianjie realizou um movimento circular com a cabeça e desviou. Na\r\nsequência usou sua guan dao para perfurar o pé de base do anão. Após isso\r\ndesferiu um soco com seus punhos negros sobre o rosto do anão e arremessou-o\r\nlonge.",
            "Diabo Vermelho convulsionava no chão devido\r\nao traumatismo craniano e ao congelamento de toda lateral de sua cabeça. Morto.",
            "Lianjie então guardou sua guan dao em seu\r\nanel espacial e encarou Meia Face de mãos nuas.",
            "“Você realmente acha que pode me vencer\r\nassim?” Meia Face estava com uma expressão terrível pela morte de Diabo Vermelho.\r\nAssim, avançou sobre o adolescente.",
            "Lianjie, sem o peso da guan dao, se esquivava\r\ncom maior facilidade. A cada estocada ele segurava a lança e uma sofria uma\r\nterrível descarga elétrica. Aos poucos sentira a energia invadir a sua\r\nestrutura corporal e mutá-la.",
            "Liu Yan se aproximou de Ping. Por\r\nsua vez, ele brandiu seu bastão e três pilares de fogo surgiram na frente de\r\nLiu Yan que tentou se esquivar, mas não obteve êxito. “",
            "Pilares de Fogo!”",
            "BOOOOOOM.",
            "Os pilares explodiram e\r\narremessaram-no para longe. Já preparado, Hao em ",
            "gong bu(postura\r\ndo arqueiro) disparou dez flechas de uma vez só contra o céu. “",
            "Chuva de Flechas!”",
            "Liu Yan rapidamente fez surgir uma pequena\r\nparede de pedra e utilizou-a para se impulsionar para trás, escapando da área\r\ndo golpe. Quando as flechas, cobertas pelo elemento vento, caíram profundos\r\nburacos surgiram.",
            "“Céus, minha tripofobia!” Liu Yan estava com\r\numa expressão de assustado.",
            "Sem perder tempo, Ping novamente\r\nfez surgir três bolas de fogo e disparou-as. Liu Yan deu um salto borboleta\r\npara o lado, escapando do ataque e em seguida bateu seu martelo contra o chão.\r\n“",
            "Presas\r\nda Terra!”",
            "Estalagmites surgiram sob os pés de Ping que\r\ndeu um alto pulo para se livrar do ataque.",
            "“Ha! Por essa você não esperava… Toma!” Liu\r\nYan sorriu e arremessou seu enorme martelo de pedra, acertando Ping ainda no\r\nar. Os espinhos de seu martelo destroçaram o corpo.",
            "Hao arregalou os olhos em terror.\r\nEle novamente se posicionou em gong bu, então concentrou uma enorme\r\nquantidade de chi na sua flecha e disparou-a. A flecha ao partir entrou em\r\ncombustão e se transformou em um dragão de dois metros de extensão. “",
            "O Grande Dragão Sobrevoa o Vale!”",
            "Liu Yan pôs as mãos no chão e uma enorme\r\nparede surgiu. Quando o dragão colidiu, uma explosão ocorreu.",
            "BOOOOOOOOOOOOM.",
            "Lianjie imediatamente olhou em direção à Liu\r\nYan. Aproveitando da brecha Meia Face perfurou sua cintura e uma descarga\r\nelétrica sucedeu.",
            "“AHHHHHH!” A cada vez que os relâmpagos\r\ninvadiam seu corpo, mais dor ele sentia. Depois do golpe, Lianjie caiu de\r\njoelhos. Meia Face gargalhou e no momento seguinte lançou uma estocada contra o\r\npeito dele.",
            "Lianjie cerrou os dentes e rapidamente\r\nagarrou a ponta da lança impedindo que perfurasse seu coração. A descarga dessa\r\nvez foi brutal.",
            "“AHHHHHHHHH MERRRRRDAAAAAAHHHH!” Os relâmpagos\r\ninvadiam seu corpo violentamente remodelando a estrutura de seu corpo.",
            "De repente dentro de seu dantian uma\r\ntempestade começou. O céu estrelado de seu dantian fora dominado por relâmpagos\r\ne clarões. Uma revolta estava acontecendo dentro de si, uma verdadeira\r\ntempestade.",
            "Sobre as planícies o céu fora coberto por\r\nnuvens negras.",
            "BRAMMMMM.",
            " Um relâmpago desceu sobre Lianjie,\r\nevaporando toda a neve ao redor e criando uma nuvem de vapor. Meia Face ao ver\r\naquele clarão caindo recuou vários metros.",
            "“Heh… Morto.” Meia Face sorriu.",
            "Entretanto, quando a nuvem se dissipou, a\r\nimagem que Meia Face vira era totalmente diferente: Lianjie estava de pé e com\r\nrelâmpagos surgindo de si!",
            "“Mas o qu-…” Meia Face avançou.",
            "Lianjie, ao abrir os olhos, via raios\r\nviajarem pelo seu corpo.",
            "“Oh… Legal!” Em seguida olhou para Meia Face\r\nvindo e sumiu.",
            "A única coisa vista fora um rastro de raios!",
            "“Procurando por mim?” Lianjie surgiu atrás de\r\nMeia Face e antes que pudesse perceber enfiou sua guan dao pelas costas e\r\nforçou-a até a garganta, empalando-o.",
            "Meia Face estava morto.",
            "Hao observou, distante, a nuvem negra gerada\r\npela explosão e se tranquilizou.",
            "“Ahhh seu filho da puta! Meu cabelo!” Um\r\ngigante careca emergiu da fumaça: era Liu Yan. O calor da explosão provocou\r\nalgumas queimaduras pelo seu corpo e queimou completamente sua sobrancelha e\r\ncabelos!",
            "O gigante em frenesi correu contra Hao que,\r\npor sua vez, disparou mais outra flecha. Liu Yan somente ergueu a mão e\r\ndeixou-a ser perfurada pela flecha. Quando chegou a frente de Hao o segurou\r\npela cabeça e ergueu-o.",
            "“Onde você estava com a cabeça quando queimou\r\nmeus cabelos?” Liu Yan esmagou a cabeça de Hao, fazendo-a explodir. “Ah é! Você\r\nnem tem uma!”",
            "Todos os homens foram mortos!"
      ]
}