{
      "Capítulo 19 - Chen Dawei": [
            "Ao observar o tom avermelhado nas caras de Liu Yan e Lianjie, Shishi arqueou a sobrancelha. “Vocês estão bem?”",
            "Os dois sacudiram a cabeça e ao mesmo tempo responderam. “S-sim!”",
            "Shishi então sorriu e pôs as mãos sobre a cabeça. “Ah, como pude ser tão rude! Qual é o nome de vocês?”",
            "“Yu Lianjie.”",
            "“Liu Yan.”",
            "“Belos nomes, muito prazer!” Shishi se curvou levemente enquanto segurava as bordas de seu vestido.",
            "Corados, ambos somente assentiram com a cabeça.",
            "“Liu Yan e Yu Lianjie, não vão embora ainda! Vou chamar o vovô, ele vai gostar de conhecer os responsáveis por esse tesouro mágico!” Assim, Shishi abriu uma porta que ficava atrás do balcão e sumiu. Instantes depois, um som alto começou a ecoar pelo local. Em um primeiro momento parecia estar trovejando, mas conforme se aproximava, mais nítido ficava se tratar de passos.",
            "Reeek. A porta se abriu revelando dois rostos: o de Shishi e o de um enorme homem mal encarado.",
            "“Meu nome é Chen Dawei, prazer em conhecê-los. Você de cabelo comprido é Lianjie, não? Minha neta me avisou que você viu que o valor dos itens era muito superior ao anunciado por ela e nos compensou com este tesouro mágico. Eu admiro sua retidão jovem. Os tempos na minha loja não tem sido bons…” Chen Dawei fez uma expressão séria, puxou um cachimbo do bolso, acendeu-o e começou a fumar. Dawei era absurdamente alto e robusto, ele deveria possuir no mínimo dois metros e trinta. Seu rosto quadrado e seu maxilar proeminente davam destaque à sua fama de mal encarado. Marcas de idade e cicatrizes se misturavam, evidenciando um passado longínquo de muita luta. Olhos amendoados e avermelhados sempre fixos, demonstravam o estado constante de alerta que aquele homem se mantinha, assim como suas mãos repletas de calos, prontas para empunharem o que quer que estivesse perto se assim fosse necessário. ",
            "Seus cabelos eram curtos e completamente brancos, ele os fixava para trás com um pouco de gel. Além disso, possuía um vasto bigode que concedia-lhe a aparência de temido. Ele vestia um macacão de algodão extremamente surrado e não usava blusa alguma por baixo, revelando seu corpo absurdamente muscular.",
            "Lianjie estava realmente encucado com o motivo de aquela loja não ser visitada, mesmo tendo equipamentos de excelente qualidade. “O que houve com a sua loja?”",
            "Dawei respirou profundamente. “É uma longa história…” Então pôs a mão sobre o queixo e ponderou por alguns momentos. “Bem... Pensando melhor… Vocês podem saber, não é como se outra pessoa fosse vir aqui e se interessar, então… Há cinco anos eu era o ferreiro que abastecia toda vila de Pingjing Hu. Eu era conhecido e minhas criações não duravam um dia sequer nos raques e paredes! Eu utilizava sempre os melhores metais e me especializei cada vez mais no tao das inscrições para fazer obras primas do estágio pré-cósmico e elementar. Os equipamentos de vocês são um exemplo, sua couraça da salamandra e o asa de demônio são de classificação alta no nível elementar.”",
            "Os olhos de Lianjie e Liu Yan brilharam. “Incrível!” Em uníssono eles gritaram. Logo depois, Lianjie coçou o queixo e interrompeu a história de Dawei com uma pergunta. “Desculpe, mas o que é tao das inscrições?”",
            "“É talhar símbolos mágicos em objetos para dá-los habilidades especiais. Você utiliza os dantians das criaturas e os transforma em núcleos para servirem como fonte de energia. Os dantians absorvem o chi e este chi é utilizado para ativar as habilidades dos objetos. Quanto mais forte a criatura, maior é a capacidade e força do núcleo e assim mais forte o objeto será em sua forma final. Entretanto, para talhar estes símbolos você deve possuir técnicas específicas para isso e elas são extremamente raras. Minha técnica se chama ",
            "Dezesseis Símbolos do Artesão da Montanha ",
            "e só me permite criar inscrições até nível profundo.” Dawei retirou de seu cinto espacial um objeto do tamanho de uma palma, fino e cilíndrico com uma lâmina em cada extremidade, uma pequena e outra um pouco maior. “Para inscrever nos objetos nos usamos esta ferramenta: o esculpidor mágico. Ele também determina o nível dos itens que podem ser criados. Este meu esculpidor é da classe bronze e com ele eu só posso criar inscrições de nível profundo. Acima dele existem as classes prata, ouro, platina e diamante.”",
            "“Se você utiliza o núcleo criado a partir do dantian das criaturas, como você vai utilizar a pique que lhe dei?”",
            "“Muito bem observado, garoto. Aí entram meus conhecimentos como ferreiro no tao da forja. Tesouros mágicos naturais possuem a criatura inteira e consciente dentro de si na sua forma espiritual e dentro de uma joia, diferente dos núcleos artificiais feitos com o dantian apenas. Esta joia cria raízes que se espalham, internamente, por todo o corpo do objeto. Para utilizar o espírito contido na arma, eu destruirei a arma lentamente para preservar sua joia de contenção. Pode parecer fácil, mas é extremamente difícil. Depois de extrair a joia, eu a anexo há algum outro objeto e faço inscrições que simulem os efeitos das raízes.” Dawei abriu um sorriso orgulhoso. “Veem a dificuldade do meu trabalho, garotos?”",
            "Yan e Lianjie estavam maravilhados pela aula. Era simplesmente incrível o que um ferreiro e escultor podia fazer. “Você é demais, senhor Dawei! Por favor, continue sua história.” Lianjie o saudou.",
            "“Obrigado, hehe. De onde eu parei mesmo? Ah sim! Eu era o principal ferreiro de Pingjing Hu. Um dia o filho do prefeito veio até mim para que eu criasse uma armadura, pois ele estava partindo em uma expedição até uma masmorra que haviam descoberto. Neste dia ele acabou encontrando Shishi e se apaixonou. Ele insistiu diversas vezes para que eu a entregasse a ele, já que sou seu único parente vivo, mas eu não quis… Ele não é o tipo de homem adequado para minha neta.  Quando acabei sua armadura, lhe entreguei e ele partiu. Era uma armadura excelente, eu havia posto meu suor e sangue na criação dela, porém ele contratou um ferreiro para fazer uma réplica de minha armadura e se machucou propositalmente. Quando ele retornou, alegou que minhas inscrições eram falsas e que eu era uma farsa… Seu pai o acobertou e jogaram meu nome na lama. Deste então minha loja tem estado assim: parada.” Dawei olhou para sua neta e cerrou os punhos. “Graças à sua ajuda, eu vou criar uma armadura obra prima e a testarei no centro da cidade para resgatar meu nome e honra.”",
            "“Dawei, você não tem medo de ser morto por eles?” Liu Yan perguntou preocupado.",
            "“Garoto… Em que nível você acha que está minha força?” Dawei gargalhou e fez sua aura explodir pela loja.",
            "“Pico do estágio profundo!” Lianjie exclamou.",
            "“Qual é o nível de força do prefeito?” Liu Yan arqueou a sobrancelha.",
            "“Quase todos nesta vila possuem sua força entre o estágio pré-cósmico e profundo. Aquele velho tirano deve estar no nível avançado do estágio profundo. Em outras palavras, eu sou mais forte que ele. Também há o fato de que o seu exército majoritariamente é de soldados no estágio elementar, muito poucos atingiram o estágio profundo. Minha força é superior à deles.” Dawei flexionou seu bíceps do braço esquerdo e deu leves tapas nele.",
            "“E por que você não lida com eles então?” Lianjie inclinou a cabeça numa expressão de que não fazia sentido.",
            "“Embora o velho administre esta vila, ela é parte da cidade de Yu Cao. Se eu matasse alguém que age em nome do governador da cidade, eu e minha neta seríamos dizimados.”",
            "Lianjie balançou a cabeça. “Entendo… Que situação complicada…”",
            "“Não é? Mas graças a você agora eu tenho uma chance de mudar. O destino lhe pôs em nossos caminhos, garoto!” Dawei abriu os braços e gargalhou. Ele era tão grande que sua gargalhada parecia trovões dentro da pequena loja. “Eu e minha neta seremos gratos a vocês. Sendo assim, se me trouxerem bons materiais e núcleos eu forjarei as melhores armas e armaduras da região para vocês!”",
            "Os olhos dos garotos se arregalaram e brilharam como uma estrela. “Oh! Obrigado!” Ambos disseram ao mesmo tempo, enquanto se prostravam em frente a Dawei.",
            "Shishi rapidamente veio e levantou-os do chão. “Não há necessidade. Somos amigos agora.” Sorrindo gentilmente para os dois.",
            "Novamente, Yan e Lianjie explodiram.",
            "Dawei que observava gargalhou novamente. "
      ]
}