{
      "Capítulo 20 - Reunindo pistas - Parte um": [
            "Yan e Lianjie se afastaram rapidamente de Shishi e recuperaram a postura.",
            "Além de Dawei, Thadra se revirava rindo da timidez performada por Lianjie. “Quem diria! Você enfrenta homens armados e criaturas, mas teme mulheres! HAHAHAHA!”",
            "“Seu gato sem vergonha!” Lianjie retrucou Thadra na sua mente.",
            "“Eu não sou um gato! Eu não saio por ai fazendo miau e me lambendo, você me respeite. Eu sou um Deus, um DEUS!” Thadra gritou um pouco enfurecido. Por outro lado, dessa vez Lianjie ria.",
            "Ao ver Lianjie rir sozinho, Dawei arqueou a sobrancelha. “Você está bem garoto?” Em seguida, sussurrou para Shishi. “Coitadinho, será que é louco?”",
            "Shishi encarou-o com um olhar de desaprovação. “Vovô!”",
            "Rapidamente Lianjie voltou a si. “Não foi nada, acabei de me lembrar de algo engraçado. Só isso.”",
            "Dawei pôs a mão no queixo e enrugou a testa. “Entendi... Então tá! Vocês estão procurando mais alguma coisa, garotos?”",
            "“Não, nós já estamos de part-...”",
            "Yan subitamente teve um estalo, interrompendo seu amigo. “Lianjie, o lago!”",
            "“Ah sim! Dawei, Shishi nós viemos investigar o Lago da Meia Lua. Vocês tem informações úteis para nós?” Lianjie  ",
            "“Oh... Bem, algumas coisas estranhas têm acontecido por aquela zona. Algumas vezes tremores podem ser sentidos daqui. Ao que parece uma caverna surgiu perto do lago e algumas feras começaram a se aglomerar por aquela área. Um comportamento bem incomum, pois muitas possuem costumam se digladiar normalmente.” Dawei pôs mais tabaco em seu cachimbo e escorou-se no balcão.",
            "“Comportamento incomum? Elas já atacaram?” Yan perguntou.",
            "“Oh, sim! Anteriormente, elas só caçavam pelas redondezas e levavam o que conseguiam para dentro da caverna. Obviamente, em razão da quantidade de monstros caçando naquele local, a comida acabou se tornando escassa porque as criaturas que não morreram fugiram. Isso fez com que o raio de caça aumentasse a ponto de passar por uma de nossas rotas mercantes próxima ao lago. Alguns mercadores foram devorados por bianfulongs e tiveram suas cargas levadas para dentro da caverna.”",
            "“Bianfulongs? E que tipo de carga os mercadores levavam?” Lianjie coçou a cabeça, pois nunca havia ouvido falar de tal criatura.",
            "“São como uma cruza entre morcegos e dragões, eles podem voar, cuspir fogo e tem uma audição que parece trapaça. Quanto aos mercadores, se não me falha a memória, um deles se chama Yao. Você pode perguntar dele pela cidade, certamente alguém poderá responder.”",
            "Os olhos de Yan se arregalaram. “Um morcego que cospe fogo e escuta muito bem? Isso soa problemático, eu acho bom a escola nos pagar bem!”",
            "Shishi inclinou a cabeça. “Escola? Vocês são alunos de qual escola?” ",
            "“Escola dos Ventos Cortantes, na Cidade da Brisa Gentil.” Ambos responderam em uníssono.",
            "“Cidade da Brisa Gentil? Shishi, não era lá que fica aquela escola? Como é o nome mesmo...” Dawei pôs uma de suas mãos sobre a sua coxa enquanto tentava lembrar do nome da escola.",
            "“Escola das Ameixeiras Elegantes, vovô. E não, ela fica em Qinyue, bem longe daqui!” Shishi rapidamente interrompeu-o.",
            "“Isso! Isso!” Dawei gritou. “Estava na ponta da língua! Estava me confundindo com a Escola do Urso da Manhã.”",
            "“Vovô... Esse nome não é nem parecido e essa escola existe?”",
            "“Não sei.” Dawei fez uma cara de sério. “Mas alguém podia criá-la. É um bom nome. Não acha?”",
            "Liu Yan e Lianjie rapidamente se entreolharam e seguraram o riso. ",
            "“Perdoem meu avô. Ele as vezes é confuso até para mim, eu vivo dizendo que ele deve parar de usar esse cachimbo.” Respondeu Shishi",
            "“O cachimbo me fortalece.” Dawei cruzou os braços enquanto puxou violentamente uma tragada em seu cachimbo.",
            "Yan balançou as mãos como quem quer dizer que não há problema. “Não se preocupe.”",
            "“Você tem planos de se tornar aluna e residente da Cidade da Brisa Gentil, então?” Lianjie sorriu.",
            "“Sim, é uma escola somente para mulheres. Como seu período de exames acontece em breve, pretendo tentar. Meu avô me treinou até o estágio pré-cósmico, então já tenho os pré-requisitos para me tornar uma aluna.”",
            "“Shishi, quantos anos você tem?” Lianjie cruzou os braços.",
            "“Tenho quinze anos. E vocês?”",
            "“Onze.” Ambos responderam ao mesmo tempo.",
            "Ao ouvir a resposta, Dawei se engasgou com a fumaça de seu cachimbo. “Onze anos? Você carequinha até vai, mas o outro... Você deve estar de brincadeira com a gente!”",
            "Shishi, igualmente surpresa, se aproximou de Lianjie e o avaliou minuciosamente. “Lianjie, você tem mesmo onze anos.”",
            "Ao perceber os olhares de Shishi, Lianjie imediatamente corou. “S-sim...”",
            "“Meu irmão Lianjie é super desenvolvido e forte como um animal!” Liu Yan abriu um sorriso enorme e deu leves tapas no peito de Lianjie.",
            "Dawei, que estava sentado, levantou-se e se dirigiu até Lianjie.",
            "“Você tem uma estranha aura que nunca vi em ninguém garoto...” Logo depois, ele soltou uma grande gargalhada, caminhou até sua neta e pousou seu enorme braço sobre seus ombros. “Você fez boas amizades, Shishi.”",
            "Posteriormente, parou entre Liu Yan e Yu Lianjie e sussurrou para eles. “Espero que quando minha neta for para a cidade vocês possam ajudá-la e protegê-la daqueles riquinhos malditos... Argh!” A expressão de Dawei tornou-se de raiva e ele cerrou um de seus punhos como quem quer demonstrar ódio por algo.",
            "Ambos deram um sorriso amarelo. ",
            "“Com certeza!”",
            "“Pode deixar!”",
            "“Ótimo, garotos! Agora, se me dão licença, tenho um equipamento para construir! Oh, seu velho maldito, me aguarde! O digníssimo e honrado Chen Dawei irá finalmente retornar aos seus dias dourados!” Em seguida, Dawei se despediu e deixou a loja.",
            "A expressão de Shishi era de vergonha. “Perdoem meu avô outra vez, por favor.”",
            "“Não se preocupe, nós gostamos de pessoas alegres.” Lianjie respondeu.",
            "Shishi suspirou profundamente. “Ah... Ótimo! Eu não tenho nenhum amigo nesse vilarejo então, espero que não se sintam constrangidos por ele.”",
            "Liu Yan pôs as mãos a cintura. “É porque eles não eram seus amigos. Seu avô é incrível e você é uma de-de... doce garota.”",
            "Shishi quedou com as bochechas rubras. “Obrigada!”",
            "Nunca uma palavra definiu tão bem uma pessoa: linda. Sua reação as palavras de Liu Yan fizeram o coração de Lianjie explodir e perder a noção do tempo. Ela era estonteante.",
            "Entretanto, deveres eram deveres e instantes depois a mente de Lianjie se recordou do motivo de virem até a vila.",
            "“Shishi... Nós precisamos ir. Quando terminarmos nossa missão podemos voltar aqui para escoltá-la até a Cidade da Brisa Gentil. O que você acha?” ",
            "“Eu adoraria! Estarei esperando vocês!” Shishi pulou de alegria e beijou a bochecha de Lianjie que instantaneamente teve sua expressão petrificada e o rosto tingido por um vermelho vivo.",
            "Na sequência, Liu Yan despediu-se e ambos saíram da loja. No momento seguinte, Lianjie gritou chamando a atenção de todos a sua volta. ",
            "“PUTA MERDAAAAAA!” Gritou Lianjie.",
            "“Irmão Lianjie, está tudo bem?” Yan deu um pulo e, assustado, perguntou.",
            "“Sim... Eu precisava botar pra fora.” Lianjie suspirou, recuperando a compostura.",
            "“Ah, tudo bem. Pra onde vamos agora?” Perguntou Yan, após suspirar",
            "“Atrás do tal de Yao.” Respondeu Lianjie com uma cara séria.",
            "Em seguida, Lianjie vestiu sua couraça da salamandra e ambos partiram em busca do homem. "
      ]
}