{
      "Capítulo 03 - Aqui estou eu": [
            "Em um vale repleto de altas e pontiagudas montanhas, um grupo de cinquenta homens perambulava ao redor. Com sérias expressões, pareciam estar atrás de algo. Liderando-os, estava um homem com roupas de seda vermelha e uma couraça negra com uma cabeça de dragão bordada.",
            "“General Shaofeng, aquela montanha, olhe!” Um dos homens disse em tom de voz alto.",
            "“Um buraco?… Parece o lugar adequado… Homens, vamos!” Shaofeng conduziu seu esquadrão até o pico da montanha.",
            "“Há tanta energia pura neste vale…” Outro homem comentou.",
            "Não era estranho, pois quando deuses morrem seus corpos nutrem um perímetro de extensão definida de acordo com o seu poder em vida e o tornam um local divino. Sendo assim, a energia contida no lugar torna-se extremamente pura e benéfica para o cultivo. Além disso, quanto mais pura a energia de um local, maiores as chances de surgirem tesouro mágicos naturais. Desta forma, considerando que o corpo nutrindo este enorme vale de montanhas pertenceu à uma deidade ancestral, no futuro, será um lugar incrível e, quem sabe, capaz de produzir poderosos tesouros naturais.",
            "Após adentrarem o buraco e descerem até a base, eles puderam encontrar restos de fogueira e um enorme corpo coberto por videiras e musgo. Ao remover a sujeira, um gigante com cabeça de tigre foi revelado.",
            "“A origem da energia vem daqui.” Shaofeng estava perplexo. A energia naquele lugar era tão densa que seu dantian não poderia ser capaz de refiná-la. “Considerando que este vale nunca foi um lugar sagrado, esta criatura deve ter morrido a pouco. Pela quantidade de energia talvez fosse um deva.”",
            "As palavras de  Shaofeng causaram choque aos homens. Um deva? Nenhum jamais foi visto nesse mundo. Instantaneamente, diversos pensamentos começaram a circular pelas suas mentes. Todas referentes a possíveis tesouros que essa criatura possa ter deixado.",
            "“Precisamos reportar isso à Yifei.” Shaofeng estava empolgado. Essa sem dúvida seria uma grande descoberta! Inicialmente, Shaofeng pensava que tratava-se somente da técnica. Técnica esta que cogitavam até mesmo ser capaz de refinar um corpo divino até o primeiro grau. Agora, já não restam dúvidas. Ademais, se a criatura for mesmo um deva, quais outros tesouros ela não teria deixado para trás? Shaofeng possuía uma informação terrivelmente valiosa e, obviamente, por ter sido ele o responsável pela descoberta, acreditava que isso o traria uma rechonchuda recompensa.",
            "Em seguida, o grupo de homens deixou o local e se dirigiu à leste, rumo à cidade.",
            "Vilarejo do Carvalho Envelhecido, dois dias depois.",
            "Lianjie lentamente abre os olhos e se vê deitado em uma cama de algodão, com o torso coberto por ataduras, assim como sua coxa esquerda, suas calças foram trocadas e ele estava limpo e medicado. Ele estava em uma pequena casa de madeira, próximo a ele um criado mudo com um bule e duas xícaras. O lugar tinha um cheiro natural de incenso.",
            "“Oh! Parece que você acordou, garoto!” Um idoso, muito pequeno e robusto falou. Ele vestia roupas brancas de tecido semi-ordinário, suas mãos eram delicadas e não aparentavam ter calos, sua aparência era a de um senhor gentil e alegre.",
            "Lianjie se sentou na cama. “Onde eu estou? Quanto tempo se passou?”",
            "“Ora! Onde mais você poderia estar? Na minha clínica. Me chamo Qi Ye, sou o médico deste vilarejo. Batalha feia você teve… Eles falaram que você até se transformou em um tigre. Deste então, se passaram dois dias.” O idoso sorriu. “Fiquei na dúvida se você precisava de um médico ou veterinário.” Qi Ye soltou uma sonora gargalhada.",
            "“Me transformei em um… Tigre?” Lianjie não se lembrava de nada.",
            "“Oh? Você não se lembra? Pois bem, alguns arruaceiros vieram causar problemas e você entrou em combate. Quando você ficou a beira da morte, você se transformou em um tigre negro.” Qi Ye olhou fixamente para Lianjie. “Você é muito poderoso para um garoto da sua idade. Graças a você, fomos salvos e seremos eternamente gratos.”",
            "“Um tigre negro…” Lianjie estava perdido. Então, uma voz surgiu em sua cabeça. “Parece que seu corpo ganhou mais uma habilidade derivada de mim.”",
            "“Garoto, posso saber o seu nome?” Qi Ye perguntou.",
            "“É L-…” Quando Lianjie estava prestes a responder seu nome, a voz de Thadra surgiu. “Não! Não diga seu nome verdadeiro. Um forasteiro que de repente pode se transformar em um tigre negro surgir logo após o vórtex. Não é muito comum, não é? Se alguém estiver atrás de você, provavelmente encontrou meu corpo no fundo da montanha. Assim, seria bem simples imaginar que sua habilidade é oriunda de alguma técnica que eu deixei pra trás.” Lianjie entendeu o significado das palavras de Thadra. Seria como transformá-lo em um enorme baú de tesouros e dar a localização a todos. “Oh, entendi.”",
            "“Zhao Geng.” Lianjie respondeu.",
            "“Ah, prazer em conhecê-lo.” Qi Ye respondeu com um sorriso no rosto.",
            "“O prazer é meu. Obrigado pelo tratamento, doutor Ye. Estou bem melhor.” Lianjie agradeceu e se levantou da cama.",
            "“Obr-… Não se levante! Suas feridas eram bem sér-… Meu deus!” Qi Ye viu Lianjie levantar-se e começar a retirar as ataduras. Quando todas as ataduras foram removidas, não havia mais nenhum ferimento em Lianjie. Ele estava completamente curado!",
            "“Incrível! De onde você vem garoto?” Qi Ye não podia acreditar no que vira. Este garoto não poderia ser um humano normal.",
            "Rapidamente, Lianjie inventou um lugar e respondeu. Se alguém descobrisse de sua vila, pela sede de poder, destruiriam-na.",
            "“Oh? Nunca ouvi falar. Bom jovem Geng, presumo que você esteja de saída já que está curado. Seus pertences estão próximos à porta. Infelizmente, suas roupas foram perdidas, mas você pode ficar com estas como mais um agradecimento.” Qi Ye sorriu e foi pegar um pouco de chá. Após servir-se, tomou um gole e continuou: \"Ah! Meu jovem, cuide-se por aí. Dizem que uma guerra está para estourar.\"",
            "Lianjie assentiu positivamente. “Muito obrigado pelo aviso e pelas roupas, senhor.” Lianjie pegou suas coisas e deixou a casa.",
            "Após deixar o consultório de Qi Ye, Lianjie imediatamente retomou sua viagem à cidade. ",
            "Dois dias depois, Cidade da Brisa Gentil, Escola dos Ventos Cortantes.",
            "Mil estudantes com estandartes nas mãos encontram-se frente a um enorme portão escolar. Era da Escola dos Ventos Cortantes. Possuía uma extensão de mais de três quilometros quadrados, diversas instalações e um enorme pagode no seu centro. As residências estudantis eram divididas, sendo as maiores para os mais talentosos.",
            "Dong. Dong. Dong.",
            "Um sino soou e lentamente o enorme portão se abriu. Dele uma figura curiosa surgiu: um idoso de longa barba e cabeludas sobrancelhas brancas com uma estatura de aproximadamente noventa centímetros. Ele parecia um duende de argila utilizados para decorar jardins.",
            "“Atenção, hoje terminam os testes de admissão! Todos com estandarte deverão entrar e terão seus talentos analisados individualmente. Eu me chamo Yuen Mi e sou o diretor desta escola. Boa sorte a todos.” O pequenino idoso deixou todos boquiabertos. Ele parecia uma marmota!",
            "Lianjie, com um sorriso no rosto, cerrou os punhos e se dirigiu até os portões."
      ]
}