{
      "Capítulo 22 - Regalias e Avanços": [
            "Yan pegou três das pílulas na mão de Lianjie. “É mesmo, eu quase me esqueci!”",
            "“Tendo em vista que os bandidos não usaram estas pílulas, elas devem ser valiosas.” Lianjie abriu um sorriso maléfico. “Que gentileza da parte deles.” ",
            "Yan riu.",
            "“Irmão Yan, vamos procurar um lugar para ficar a noite e treinar.”",
            "“Sim!” Yan assentiu positivamente com a cabeça.",
            "Em seguida, os dois foram atrás de estalagens.",
            "Não demorou para que começassem a surgir diversas hospedarias espalhadas pelo vilarejo. Algumas luxuosas que emitiam um ar de arrogância, outras bem simples e outras verdadeiras espeluncas.",
            "O Vilarejo de Pingjing Hu era quase uma cidade devido a sua extensão territorial. Em razão da sua localização privilegiada e de seu forte e desenvolvido comércio - algo muito incomum para uma vila – ela crescia a passos largos rumo ao status de cidade.",
            "Após rondarem o vilarejo por uma hora, encontraram uma grande construção. Era um grande edifício feito de tijolos e madeira negra. Na sua entrada um letreiro dizia:",
            " Pimenta Szechuan",
            ". ",
            "A melhor estalagem de toda Pingjing Hu.",
            "Logo quando Lianjie avistou-a, ouviu uma sonora gritaria oriunda do lugar. Além disso, a construção produzia um cheiro maravilhoso de comida e especiarias. Por algum motivo, Lianjie sentiu como se uma força maior o atraísse. O lugar possuía um ar de conforto.",
            "Ýan também sentiu-se da mesma maneira e imediatamente se virou para Lianjie. “Acho que encontramos um lugar.”",
            "Lianjie abriu um sorriso e balançou a cabeça de forma a concordar com seu amigo. Em seguida, os dois entraram no estabelecimento.",
            "Ao passarem a porta de entrada, saíram em um grande hall bem iluminado por grandes janelas. Em suas paredes, diversas pinturas decoravam o ambiente. Além delas, haviam vasos artesanais com belas plantas e flores de cor viva. Por fim, sentado atrás de um balcão, um pequeno idoso lia um fino livro de poesias.",
            "Também, havia um grande marco de madeira que separava o hall do restaurante - que mais parecia um bar. Com uma ilha descoberta no centro do restaurante, os cozinheiros preparavam a comida sob os olhos de todos os clientes e em uma parte mais afastada havia um balcão onde eram preparadas e servidas todas as bebidas, desde alcóolicas aos chás.",
            "Ainda no restaurante, havia um pequeno palco onde artistas e músicos se apresentavam. Naquele momento, uma mulher tocava uma animada melodia em sua ",
            "guzheng",
            " e ao seu lado dois homens visivelmente alegres tocavam seus respectivos instrumentos: um ",
            "fou",
            " e uma flauta.",
            "Lianjie e Yan estavam encantados com a aura do lugar. Era como uma incrível festa à luz do dia.",
            "Ao ver os jovens recém chegados, o senhor ergueu sua cabeça, fechou seu livro e se dirigiu até os garotos.",
            "“A grama infinita sobre a planície vem e vai a cada estação; fogo selvagem nunca as consome o bastante. Elas crescerão mais uma vez sob o vento da primavera. Suaves, elas pressionam a velha estrada e alcançam o desgastado portão da cidade. Oh príncipe dos amigos, você se foi novamente... Eu as ouço suspirar atrás de você.” O pequeno senhor sorriu enquanto encarava Yan e Lianjie. ",
            "“Isso é um poema?” Lianjie teve a atenção roubada pelo belo poema recitado pelo pequeno senhor.",
            "“Sim. Este poema é uma metáfora acerca da amizade sincera e profunda.” O idoso cruzou as mãos sobre suas costas. “E vocês... Quem são?”",
            "“Eu me chamo Yu Lianjie.”",
            "“Eu me chamo Liu Yan.”",
            "“Oh... Muito prazer! Me chamo Yuen Ling, eu sou o dono desta estalagem.” O pequeno senhor abriu um enorme sorriso.",
            "“Yuen? Por acaso você conhece Yuen Mi?” Yan arqueou a sobrancelha, pois o sobrenome do senhor era similar ao de alguém conhecido.",
            "“Yuen Mi? Vocês conhecem meu irmão?” ",
            "Lianjie e Yan riram em uníssono. “Sim! Somos alunos da Escola dos Ventos Cortantes!”",
            "“Hm... Muito bom! Tão jovens! Quando voltarem, mandem um abraço para aquele velho e digam que eu sou mais alto.” Ling soltou uma alta gargalhada.",
            "Lianjie e Yan se entreolharam. Mais alto? O tamanho dos dois era absolutamente idêntico. Eles eram como pequenos bonecos. ",
            "“É... Sim... Pode deixar...” Lianjie se segurou para não rir.",
            "“Já que estão aqui, suponho que desejem passar a noite. Vocês vão querer quantos quartos?”",
            "“Um só, o maior que você tiver!” Lianjie empolgou-se. Era sua primeira vez em uma estalagem assim.",
            "Ling assentiu com a cabeça e se dirigiu até seu balcão. De uma gaveta retirou uma chave e entregou para Lianjie. “Esse é um dos meus maiores quartos, ele acomoda quatro pessoas. Custa dez moedas de prata por noite.”",
            "“Excelente!” Lianjie pegou a chave e entregou uma moeda de ouro para Ling, que lhe devolveu o valor restante em seguida.",
            "“Nós não levamos a comida até os quartos. Quando quiserem comer, vocês devem ir até o restaurante. Aqui nós priorizamos, acima de tudo, a amizade e o contato. Ah! Outra coisa... O preço dos pratos não está incluído na sua pernoite.” Ao acabar de falar, Ling deu as costas. “Uma boa estadia.”",
            "Os dois trocaram um olhar de despreocupação, pois afinal: agora eles possuíam dinheiro.",
            "“Obrigado!” ",
            "“Muito obrigado!”",
            "Em seguida, Lianjie e Yan seguiram para seu quarto.",
            "Ele ficava no último andar, possuía uma grande varanda que permitia uma privilegiada vista das estrelas. Haviam duas enormes e macias camas, um banheiro com uma banheira de fibra de bambus e baús para armazenamento. No teto, haviam lâmpadas feitas de um tipo de pedra branca. Haviam poucos quadros na parede, mas a paleta de cores escolhida transmitia calma.",
            "“Uau!” Yan estava encantado com o lugar. ",
            "“Este é um lugar muito bom!” Lianjie estava sorridente. ",
            "Logo depois, foi até sua cama e sentou-se em posição de meditação.",
            "“Você já vai treinar agora?” Yan também sentou sobre sua cama e encarava Lianjie.",
            "“Sim, eu não quero perder tempo.” Lianjie rapidamente ingeriu uma de suas pílulas e começou o cultivo.",
            "Yan restou silente e fez o mesmo.",
            "Quando as pílulas se dissolveram nos seus estômagos, ambos sentiram uma enorme quantidade de chi surgir.",
            "O dantian de Lianjie começou a girar violentamente, se transformando em um enorme vórtex. Concentrado, ele se dedicava para que houvesse o aproveitamento total da pílula ocorresse e gradualmente consumia toda a energia.",
            "Aos poucos sentia seu dantian ficar mais próximo da sua capacidade máxima. Como uma garrafa d’água sendo preenchida com líquido."
      ]
}