{
      "Capítulo 23 - Elementar, meu caro.": [
            "Em posição de meditação, Lianjie estava cultivando.",
            "Seu dantian consumia incessantemente a energia gerada pela pílula. Com cuidado e o auxílio de Thadra, ele ministrava a quantidade de absorção para que não houvesse o dano às fundações ou, no pior dos casos, a explosão de seu corpo.",
            "Quando um praticante embarca na longa jornada do cultivo ele pode adquirir chi de formas naturais como: absorvendo as energias que o céu e a terra provém, consumindo ervas especiais e frutos divinos. Não obstante, este praticante também pode adquirir energia de formas não naturais fabricando pílulas, pastilhas, elixires e outros medicamentos.",
            "Formas não naturais de absorção de energia são, de longe, o método mais eficaz para cultivo. No entanto, em razão de requerer um considerável grau de conhecimento acerca da alquimia, medicina e botânica, é algo que custa caro. Quanto melhores os materiais usados na fabricação, maior a quantidade de energia providenciada e, consequentemente, maior o preço. Além disso, há a possibilidade, inclusive, de adicionar efeitos secundários – alguns tão poderosos que são capazes de mudar a estrutura corporal.",
            "Mas tudo possui prós e contras. Seu dantian sempre absorverá toda a energia que lhe for dada, porém se seu corpo não possuir a capacidade de retê-la ele explode. Se você pegar uma garrafa e tentar enchê-la forçadamente mesmo após sua capacidade máxima ser atingida, ela se deformará e, subsequentemente, explodirá.",
            "Por esta razão, os praticantes devem alimentar com cautela seus dantians até o limite e, após ele ser atingido, avançar para o próximo nível e não deixar com que o dantian absorva energia descontroladamente.",
            "Passados trinta minutos, Lianjie conseguiu absorver toda a energia da pílula. Seu dantian estava quase completo! Ele agora havia atingido o pico do estágio pré-cósmico.",
            "“Incrível!” Lianjie estava admirado, sem dúvida estas pílulas seriam de extrema ajuda para que ele e seu amigo obtivessem mais poder.",
            "Ao olhar a sua frente, Yan ainda estava cultivando. Afinal, seu dantian era especial em comparação ao de qualquer outra pessoa.",
            "Sendo assim, Lianjie consumiu mais outra pílula e prosseguiu com o cultivo.",
            "Novamente, uma grande quantidade de energia surgiu em seu corpo e, pouco a pouco, foi absorvida pelo seu voraz dantian.",
            "Cinco minutos.",
            "Dez minutos. ",
            "Trinta minutos.",
            "Novamente Lianjie abriu os olhos. Porém, desta vez, não houve surpresa alguma: ele ainda estava no pico do estágio pré-cósmico.",
            "“Quando você falou que eu iria precisar de mais recursos que outras pessoas eu não levei a sério...” Lianjie resmungou.",
            "“Garoto, quanto maior o limite de seu dantian, maior a força ganha a cada avanço.” Thadra sinalizava para que Lianjie tivesse paciência.",
            "“Droga! Outra vez!” ",
            "Linjie consumiu sua última pílula e novamente voltou a cultivar.",
            "Passados novamente trinta minutos, ele abriu os olhos. Desta vez, seu dantian estava no limite. Ele estava prestes a avançar para o estágio.",
            "Porém não haviam mais pílulas. Ele havia consumido todas.",
            "“Ah, que merda!” Frustrado, bagunçou todo o seu cabelo. “Inacreditável, eu consumi todas as minhas pílulas, mas ainda não avancei!” ",
            "De repente, uma estranha aura surgiu ao redor de Liu Yan. Lentamente, ela começou a condensar-se até se transformar em uma fina película que revestia todo o corpo do garoto careca.",
            "Lianjie arregalou os olhos e aproximou-se do seu amigo.",
            "“Ele está avançando!” Thadra gritou entusiasmado.",
            "“O qu-...” ",
            "Antes de Lianjie terminar sua fala, uma forte explosão de energia ocorreu e empurrou-o um metro de distância, o fazendo cair em sua cama.",
            "Em seguida, de forma lenta, Yan abriu seus olhos.",
            "Seu cabelo e sobrancelhas haviam crescido um pouco, assim como sua estatura. Ele havia ganho dois centímetros a mais! Além disso, sentia seu corpo mais forte que antes e sua musculatura tornou-se mais visível. Até mesmo sua fisionomia mudou um pouco. ",
            "Estes são um dos benefícios do cultivo.",
            "“Eu me sinto cheio de força! Incrível!” Yan levantou da cama e começou a se alongar.",
            "“Mas ainda continua careca!” Lianjie gargalhou.",
            "“Muito engraçado... E você, irmão Lianjie? Avançou?” ",
            "“Não... Eu consumi todas as minhas pílulas, mas nada ainda! Eu estou no pico, acredito que mais um dia cultivando e eu conseguirei.” Lianjie fez uma cara de decepcionado consigo mesmo.",
            "Yan refletiu por um breve momento e então estendeu a mão e lhe ofereceu uma de suas duas pílulas restantes. “Não tem sentido em só eu avançar. Se não fosse por você, eu teria morrido naquela caverna. Tome.”",
            "“Você é meu amigo. Que tipo de amigo eu seria se permitisse que você fosse morto... Eu não posso aceitar, nós dividimos.” Lianjie afastou a mão de Yan.",
            "“Pegue! Eu faço questão. Se você recusar a boa vontade de um irmão, eu vou te rogar dez anos de má sorte!” Yan novamente estendeu a mão e sorriu. “Vá em frente, eu ainda tenho uma sobrando!”",
            "Lianjie assentiu positivamente e pegou a pílula. “Obrigado. Eu estou em débito com você.”",
            "“Esqueça isso.”",
            "Em seguida, Lianjie retornou para sua cama. ",
            "“Antes de qualquer coisa, eu tenho um pedido para te fazer.” Lianjie olhou seriamente para Yan.",
            "Preocupado, este arregalou os olhos. “O-O que?”",
            "“Vá tomar um banho, você está fedendo.” Lianjie riu e ingeriu a pílula. Logo depois, pôs-se em estado de meditação.",
            "Yan cheirou a si mesmo e, de fato, seu cheiro estava insuportável. Afinal, a cada avanço entre estágios, todas as impurezas são expelidas pelos poros na forma de um líquido similar à água suja e de odor semelhante às fezes.",
            "Assim, Yan se dirigiu a banheira e foi tomar banho.",
            "Enquanto isso, Lianjie aproximava-se mais e mais do avanço de estágio. Ao redor dele, diversos pontos luminosos surgiam, flutuavam e lentamente se dissipavam.",
            "Depois de dez minutos, sentiu seu dantian repleto de de energia e vibrando.",
            "Em seguida, uma sonora explosão ocorreu.",
            "BOOOOOM.",
            "As paredes tremeram levemente, fazendo com que os quadros presos a elas fossem ao chão e a porta do banheiro havia sido violentamente aberta.",
            "Ele havia finalmente alcançado o estágio elementar. Contudo, continuou absorvendo a energia restante.",
            "Apavorado, Yan pulou da banheira, cobriu-se com uma toalha e foi ver o que havia acontecido. Seu medo era de que Lianjie houvesse explodido e já havia, inclusive, começado a se culpar por ter dado a pílula que, supostamente, matou seu amigo.",
            "Entretanto, viu que seu amigo permanecia vivo e ainda cultivando. Ele respirou aliviado.",
            "Sendo assim, pôs a mão sobre seu peito e suspirou aliviado. Logo depois, parou pra pensar no enorme barulho e força da explosão de energia e avaliou as mudanças no corpo de Lianjie.",
            "Seus cabelos estavam extremamente lustrosos e com o comprimento próximo a cintura; seu corpo havia ficado mais muscular, mas não mais alto e sua pele adquiriu um brilho perolado. Ademais, assim como Yan, de seus poros saíram todas as impurezas que haviam dentro do seu corpo.",
            "Tock. Tock. Tock.",
            "Subitamente, alguém começou a bater na porta.",
            "Ao Yan abrir porta, não havia ninguém. “Estranho... Deve ter sido o vento.”",
            "Contudo, quando ele foi fechá-la, foi interrompido por uma misteriosa força vinda de baixo. Ao olhar, viu o pequeno Yuen Ling segurando a porta.",
            "“Fechar a porta na cara dos outros é falta de educação.”",
            "“Desculpa! Eu não o vi!” ",
            "Ling olhou para Yan com uma expressão séria e suspirou profundamente. ",
            "“O que está acontecendo aí dentro?”",
            "“N-nada! Lianjie acabou de avançar de estágio.”",
            "Imediatamente Ling arqueou a sobrancelha. “Todo este barulho... Foi por causa daquele garoto?”",
            "“S-sim!”",
            "“Entendi... Bom, já que não foi nada, eu vou retornar. Se precisarem de algo me chamem.”",
            "No momento seguinte o pequeno homem deu as costas e Yan fechou a porta.",
            "“Mi... Que tipo de monstros você obteve...” Ling não podia deixar de ponderar sobre a força e barulho causados pelo avanço de Lianjie. Não era para menos, pois nunca havia presenciado algo parecido.",
            "Vinte minutos depois, Lianjie finalmente abriu os olhos. No momento seguinte, ele se levantou da cama para analisar as mudanças. Seu corpo transbordava força e ele sentia-se extremamente leve e ágil.",
            "A sua frente, Yan o encarava com uma expressão de admiração. “Irmão Lianjie, você conseguiu!”",
            "Finalmente, estágio elementar! "
      ]
}