{
      "Capítulo 24 - Uma agradável descoberta": [
            "Após Lianjie avançar de estágio, ele e Yan começaram a meditar novamente. Isso se deve ao fato de que a cada estágio avançado os cultivadores devem meditar para compreenderem seu novo poder e estabilizarem suas fundações. Caso contrário o dantian pode ser afetado, prejudicando todo o futuro do praticante.",
            "Assim, lentamente as horas se passaram.",
            "Já era noite, cerca de dez horas quando Lianjie e Yan abriram os olhos novamente. Agora eles já estavam muito mais familiarizados com seu novo grau de poder. No entanto, os dois ainda sentiam que não estavam prontos para enfrentarem a criatura que residia na caverna do Lago da Meia Lua.",
            "Sendo assim, eles decidiram estender o tempo de estadia para mais dois dias e irem atrás de mais técnicas. ",
            "Porém não naquela noite.",
            "Seduzidos, outrora, pelo amigável e confortável clima que infestava aquele local, os dois desceram para o restaurante para o jantar.",
            "Apesar do tardio horário, o local continuava vivo e exuberante. Uma miríade de inebriantes perfumes flutuava e dominava o local. Yan pediu Chao Fan, um prato feito de arroz frito, e Lianjie optou pelo Zhajiangmian, um macarrão frito à base de pasta de feijão.",
            "Os cozinheiros responsáveis rapidamente puseram suas panelas woks no fogo intenso e a mágica começou a acontecer. Era o domínio perfeito do fogo sobre a comida. O óleo de gergelim espalhava-se sobre o arroz e o macarrão, liberando o odor marcante e característico da sua fritura. ",
            "Era uma orquestra de sabores planejada nos seus mínimos detalhes. ",
            "Quando as comidas chegaram a mesa deles, era como uma pintura sobre as tigelas. Cada vegetal era protagonista naqueles incríveis e caprichados pratos.",
            "Ao levarem suas primeiras porções à boca, uma explosão de sabores aconteceu. Aqueles homens eram verdadeiros alquimistas quando o assunto era comida: o doce, o salgado, o azedo, o amargo e o umami. Todos os cinco sabores do paladar humano gentilmente sintetizados nos pratos.",
            "Além disso, a alegre canção que vinha de um grupo musical do palco tornava aquela refeição maravilhosa em um experiência memorável para os dois garotos.",
            "Após o jantar, Lianjie e Yan beberam um chá oolong para digestão.",
            "Dentre todas as bebidas no mundo, a mais complexa e misteriosa é o chá. Com benefícios e propriedades distintas, o chá é o resultado da paciência e dedicação de quem o prepara.",
            "Qualidades estas que se refletiam perfeitamente na bebida de Lianjie e Yan. O cuidado extremo com a semi oxidação das folhas para o preparo do mais perfeito oolong era notável. Ao infundir as folhas, a água quente adquiriu a famosa coloração azul e o sabor marcante.",
            "“Céus! Eu nunca comi e bebi tão bem na minha vida!” Lianjie estava eufórico pela experiência.",
            "“Sim! Este lugar é mágico!” Yan pôs as mãos na cabeça enquanto gritava de empolgação.",
            "E assim o tempo passou.",
            "Trinta minutos. ",
            "Uma hora.",
            "Duas horas.",
            "Era meia noite quando finalmente Lianjie e Yan deram-se por vencidos e cederam ao cansaço. Único motivo pelo qual deixaram o restaurante que, apesar de madrugada, continuava absurdamente sonoro e agitado.",
            "Aventureiros cantavam e subiam nas mesas, comerciantes comemoravam e brindavam - totalmente ébrios - acerca do sucesso de suas vendas, mulheres cantavam alto sobre as dádivas do amor e assim cantavam, também, alguns homens.",
            "Após voltarem para o quarto, ambos se arremessaram em suas camas e apagaram.",
            "Dez horas depois eles acordaram.",
            "“Uaaahh.” Lianjie bocejou e logo depois se espreguiçou. ",
            "POF.",
            "Lianjie foi surpreendido com uma travesseirada.",
            "“Vamos atrás de técnicas!” Yan estava empolgadíssimo.",
            "Lianjie sacudiu a cabeça. “Você está muito animado, hein?”",
            "“Sim, não vejo a hora de aprender novas técnicas.”",
            "“Mas onde podemos treiná-las?”",
            "“Não faço a mínima ideia, mas podemos perguntar para o Ling.” Yan estava com seus olhos brilhando.",
            "“É uma boa ideia.” Lianjie sorriu gentilmente. Em seguida se dirigiu ao banheiro, tomou um banho e escovou seu dentes. Após terminar, ele e Yan desceram para o hall da estalagem.",
            "“Você não tomou banho?” Perguntou Lianjie, internamente questionando a higiene do amigo.",
            "“Diferente de você, eu sou do sul. Minha pele é seca, lapidada sob o sol quente. Eu não suo como você, logo não tenho necessidade de mais que dois banhos por semana.”",
            "“Entendo... Você é relaxado.” Lianjie aproveitou para alfinetar Yan como resposta à travesseirada.",
            "“Ei!” Yan começou a se cheirar. “Eu não estou nem fedendo!”",
            "Lianjie riu ao pôr Yan sob estado de paranoia quanto a sua higiene. Logo depois, deu dois leves tapas sobre o ombro de Yan. “Vamos.”",
            "Lianjie e Yan pagaram Yuen Ling por mais duas noites e perguntaram por um local adequado para treinarem, pois se o fizessem no quarto, facilmente destruiriam-no. Ling informou sobre um lugar muito bem ocultado por centenas de árvores, um pouco longe do vilarejo, onde ele costumava meditar, treinar e realizar extensas sessões de chá. Ambos agradeceram e seguiram seu caminho.",
            "Surpreendentemente, o comércio de técnicas era muito menos tentador e limitado do que o de equipamentos e consumíveis. Além disso, diversas técnicas medíocres possuíam preços exorbitantemente altos. Lianjie somente suspirava. Thadra, que enxergava pelos olhos de Lianjie, se contorcia com a empáfia dos comerciantes que tentavam ludibriar as pessoas com técnicas comuns, adaptações mal feitas ou que apresentavam riscos aos meridianos e cultivo.",
            "Após circularem em busca de técnicas boas e acessíveis, Yan e Lianjie estavam próximos de decretarem desistência. Foi então que, de repente, ouviram uma voz feminina gritando.",
            "“Venham! Olhem! As mais variadas artes marciais oriundas de outros mundos! Desafie a terra e os céus com estas técnicas escritas pelos deuses!”",
            "Uma mulher com turbante e um longo vestido que cobria todo o seu corpo tentava vender uma pilha de livros e pergaminhos sobre uma pequena mesa que ela havia posto na rua.",
            "Yan rapidamente bufou em desgosto. Em sua mente ela só podia ser uma farsante. No entanto, ela chamou a atenção de Lianjie que foi ver o que a mulher oferecia.",
            "“Oh! Um jovem garoto! Você está interessado nas técnicas misteriosas?” A mulher falou ao ver Lianjie encarar fixamente os livros e pergaminhos sobre sua mesa.",
            "Ele estava extremamente surpreso pelo fato de todos documentos estarem em uma língua estranha com caracteres que Lianjie jamais havia visto. “Que língua é esta?”",
            "A mulher sorriu de forma vil. “Um idioma ancião de outro planeta! Veja, veja esta técnica aqui se chama Punho Destruidor e é responsável por acabar com um planeta inteiro!”",
            "Yan que veio ver o que a mulher oferecia acabou ouvindo sobre sua dita técnica de alto nível. “Se é um idioma ancião de outro planeta, como você o entende? E mais, porque você não está vendendo esta técnica para o imperador?”",
            "Os olhos da mulher ferveram de raiva. “Porque eu sou uma benfeitora por natureza e quero que mais pessoas tenham o poder que eu tenho.”",
            "“Porque você é uma farsante, isso sim!” Yan respondeu.",
            "Imediatamente, uma discussão começou entre a mulher e Yan. ",
            "Por outro lado, Lianjie estava intrigado com todos estes documentos. Estes caracteres eram extremamente misteriosos e não pareciam com os de nenhum idioma que ele conhecia. Sendo assim, ele decidiu pedir ajuda para Thadra que rapidamente respondeu.",
            "“Isso é wutzu, um idioma de outro planeta. Estes livros sobre esta mesa são... Novelas... Guerra dos Nove Mundos é o nome. Espera... Aqueles três pergaminhos ali, pegue-os.” Thadra indicou onde estava o documento para Lianjie que imediatamente pegou-o.",
            "“",
            "Arte Divina do Demônio Abissal",
            "... ",
            "Herói da Tempestade e... Corpo de Bronze",
            ".” Thadra leu-os para Lianjie que caiu em tremendo fascínio e empolgação, pois ele havia encontrado uma mina de ouro.",
            "NT Skarr : Caraiiiiiiii Herói da Tempestade"
      ]
}