{
      "Capítulo 26 - Grande Dragão da Trovoada desce sobre a Montanha": [
            "Após adquirirem os pergaminhos, Liu Yan e Lianjie se dirigiram até o local do qual Ling havia dito. Como esperado, era consideravelmente longe do vilarejo.",
            "Pingjing Hu ficava ao norte da cidade de Yu Cao. O local do qual Ling havia dito, ficava dentro de uma vasta e extensa floresta que dividia o vilarejo da cidade. A vegetação era tão densa que dificilmente os raios solares penetravam por ela, tornando assim um lugar escuro e úmido. Além do mais, devido à sua extensão territorial enorme, tornou-se um lugar evitado e temido. Somente guerreiros habilidosos e comerciantes ricos utilizavam a rota que passava dentro da floresta, pois estes poderiam arcar com proteção e evitar assaltos em rotas mais populares onde havia intensa atuação de criminosos.",
            "Tendo em vista que as técnicas que possuíam eram oriundas de outro mundo e, possivelmente, muito poderosas. Treiná-las em espaços perto da cidade atrairia a atenção e, com certeza, problemas. Afinal, era um mundo cruel, onde a busca por poder se sobressai, muitas vezes, à humanidade.  ",
            "Além do mais, Lianjie deveria ocultar a todo custo a sua transformação. E se, por um acaso, ele perdesse o controle e se transformasse no meio de uma multidão? Segundo Thadra, sua cabeça estaria a prêmio.",
            "Sendo assim, a melhor opção era treinar isoladamente.",
            "Baseando-se nas informações que Yu Lianjie havia recebido, ele e Liu Yan adentraram a floresta e se dirigiram até o destino.",
            "Não demorou muito para que os sentidos de Lianjie detectassem uma ameaça: algo estava os seguindo.",
            "“Irmão Yan, estamos sendo seguidos... Quando eu contar até três preciso que você levante um paredão de pedra e do outro lado dele as suas estalagmites como surpresa.” Lianjie tinha uma expressão séria. Era algo de grandes proporções.",
            "“Ok!” Yan assentiu positivamente.",
            "“Por enquanto, vamos fazer a fera acelerar o máximo que ela puder.” Desta forma, Lianjie e Yan apressaram o passo para forçarem a criatura a aumentar sua velocidade ou largá-los de mão.",
            "Aos poucos, Lianjie e Yan ficavam mais e mais rápidos. No entanto, o perseguidor também. Quando Lianjie acelerou o máximo que Yan conseguia e a coisa ainda não havia desistido, começou a contar.",
            "“Um... Dois... Três... Agora!” Lianjie gritou para Yan.",
            "Yan rapidamente sacou de seu anel seu martelo e colidiu-o contra o chão gritando. “",
            "Parede de Pedra! Presas da Terra!",
            "”",
            "Um grande paredão surgiu como um obstáculo à trajetória uniforme da coisa. Quando ela colidiu contra o paredão, este explodiu com o impacto, criando uma enorme cortina de poeira. Ademais, o que quer que os perseguia caiu sobre as estalagmites, mas não provocou nenhum ruído.",
            "“Conseguimos!” Yan vibrou. Já Lianjie se dirigiu até o corpo para descobrir o que era. Conforme a cortina de poeira ia se dissipando, a visão de Lianjie ficava mais e mais nítida. Foi então que ele pode enxergar um buraco onde, a princípio, era para estarem as estalagmites. Ele engoliu seco, pois a criatura fugiu.",
            "“Nada bom... Se prepare!” De repente, a o chão sob seus pés começou a tremer. Lianjie pressentiu que algo vinha de baixo da terra. Sendo assim, empurrou Yan para longe e recuou realizando uma série de mortais. Logo depois, sacou sua guan dao.",
            "Imediatamente depois de recuar, o chão sob seus pés explodiu, revelando um túnel de diâmetro de três metros. Emergindo dele, lagarto marrom com escamas similares há rochas. Ela possuía grandes presas afiadas e sua cauda possuía algo similar há uma lâmina de lança. Ele media cinco metros de comprimento, com seis patas.",
            "“Mas o que?” Yan ao olhar o tamanho da criatura, sentiu seu coração pular à boca.",
            "“Então era você que nos seguia...” Lianjie segurou forte sua guan dao e avançou sobre a criatura. “Yan, bloqueie a visão dele! Levante uma parede à minha frente.”",
            "Yan assentiu positivamente e então bateu novamente seu martelo e criando um grande paredão à frente da criatura. Está, ao olhar a parede a sua frente gritou alto e golpeou-a com a cauda, destruindo a parede. Contudo, foi tempo o bastante para Lianjie pular em cima da parede e utilizá-la para se impulsionar.",
            "KSSSSSSSSSS. KSSSSSHHYAHH.",
            "A criatura foi até os destroços atrás de Lianjie, mas não havia corpo algum. Ela inclinou a cabeça se questionando onde estava sua presa,",
            "“Aqui em cima!” Sobre a cabeça do lagarto Lianjie aterrissou. Em seguida golpeou a cabeça da criatura, fazendo com que sua alabarda penetrasse até o cérebro e o queimasse. “",
            "Mergulho do Grou Flamejante",
            "!",
            "”",
            "As patas do lagarto bambearam e, em seguida, ele caiu. Estava morto.",
            "Ambos então guardaram suas armas.",
            "“Ufa... essa foi fácil!” Yan pôs as mãos atrás da cabeça.",
            "“Sim, eu não esperava que após avançar um estágio a nossa força aumentaria tanto. Incrível! Esse lagarto deveria estar no início do estágio elementar.” Lianjie sorriu, pois estava contente com sua força.",
            "“Se aquele macaco das montanhas aparecesse agora... Eu certamente acabaria com ele!” Os olhos de Yan brilhavam enquanto ele teorizava acerca da sua luta contra o gorila das montanhas. Enquanto ele falava, mantinha seus punhos erguidos. ",
            "Lianjie somente sacudiu a cabeça. “Vamos, estamos próximos.” ",
            "Novamente eles começaram a correr em direção ao local. Depois de alguns minutos, finalmente chegaram.",
            "Era um lugar muito belo. Se nas demais localidades daquela floresta a luz era quase rara, ali era abundante. Havia uma grande rocha, um lago no centro do local e uma grama verdejante que exalava uma gama de perfumes diferentes: eram ervas de chá. ",
            "Yan e Lianjie ficaram fascinados com o local, pois era totalmente o oposto da aparência geral da floresta. Bem iluminado, com uma leve brisa soprando e com um calmo lago.",
            "Sem tempo a perder, Lianjie pediu a Yan um pincel, tinta e papiro. Em seguida, começou a escrever a tradução da técnica Corpo de Bronze para ele. Após concluir, entregou ao amigo e subiu até o topo da rocha para a treinar.",
            "Como, por ora, a Arte Divina do Demônio Abissal não podia ser treinada em razão da sua falta de recursos, decidiu começar pela única disponível: ",
            "Herói da Tempestade",
            ".",
            "Assim como seus Sete Passos do Relâmpago, era uma técnica que utilizava dois elementos. Por sorte, dois elementos dos quais ele já havia adquirido afinidade na sua árvore da vida. Sendo assim, Lianjie sentou em posição de meditação para entender o funcionamento do primeiro nível: ",
            "Domínio do Vento Violento",
            ". ",
            "Basicamente era manipular o vento ao seu redor, transformando-o em centenas de pequenas lâminas extremamente afiadas que tinham a função de impedir o inimigo de se aproximar. Conforme os entendimentos ganhos acerca do tao do elemento vento, mais forte era o domínio e mais abrangente.",
            "De olhos fechados, Lianjie começou a entrar em um profundo estado de foco. Ele começou a sentir a grama sendo chacoalhada pela brisa, as folhas viajando pelas correntes de ar, os galhos mexendo a cada tufo de vento e chiar da brisa. Lentamente, foi imergindo no caminho do vento.",
            "Aos poucos ia compreendendo o mistério de seu movimento, sua imprevisibilidade e como aquela energia se comportava. Ao redor de si, um pequeno tornado começou a se formar e, dentro dele, algumas lâminas quase translúcidas começaram a surgir.",
            "Lianjie começou aos poucos a entender a natureza do vento. Ele achava que o vento era uma energia naturalmente pacífica, mas não... Era algo mais. Era, ao mesmo tempo, dois opostos. O vento detinha a pacificidade ao carregar os perfumes, pólens e matérias leves, mas também era responsável trazer as tempestades, as calamidades e pestes. O vento levava a vida, mas também tomava-a. Pois era não era uma coisa só e algo plural e equilibrado. ",
            "O vento é anexo ao destino. Por ele passam os pólens, mas também passam as flechas: vida e morte viajam através dele. Sempre.",
            "Assim, rapidamente o tornado ao redor de Lianjie ia ficando mais e mais intenso. Diversas lâminas de vento agora voavam ao seu redor e seu campo de domínio era de três metros. A grama ao sob seus pés era arrancada e entrava em seu tornado se tornando lâminas adicionais afiadíssimas. ",
            "Quando Lianjie abriu os olhos, ficou extremamente satisfeito com o resultado. Isso, todavia, apesar da abrangência de seu domínio ser pequena – por ora.",
            "“Isso é muito útil! Agora vamos dar forma!” Aos poucos Lianjie foi manipulando o formato do tornado, transformando-o em uma esfera, cujo o núcleo era Lianjie, pois desta forma a técnica ficava sem furos. “Vamos continuar...”",
            "Lianjie pegou sua guan dao e começou a treinar a próxima parte. O próximo nível era chamado de: ",
            "Lâmina do Relâmpago Furioso",
            ". Se tratava de incutir sua arma com um tipo de raio próprio de outro mundo. Como Lianjie não podia cultivar essa técnica da forma original, solicitou a ajuda de Thadra para que fizesse adaptações que permitissem que ele usasse o elemento raio do qual ele já tem afinidade. ",
            "Thadra facilmente adaptou a técnica e Lianjie dominou-a em seguida. Transformando a ponta de sua guan dao em algo similar a uma cabeça de serpente feita de raios. Essa cabeça podia se transformar em um grande projétil e ser arremessada ou esticar-se por cinco metros, sendo extremamente maleável. Assim, aumentando o alcance para que fosse possível atacar inimigos de ângulos diferentes. Além disso, potencializava o dano consideravelmente caso o inimigo estivesse dentro do raio natural da arma.",
            "A última técnica era a síntese das anteriores, mas muito mais difícil. O ",
            "Grande Dragão da Trovoada desce sobre a Montanha",
            " consistia em utilizar a violência do domínio do vento para trazer a tempestade sobre si e utilizar o relâmpago imbuído na arma para carregar as nuvens de tempestade, criando um golpe extremamente forte.",
            "Sem perder tempo, Lianjie começou a dissolver seu domínio e transformá-lo em incontáveis correntes de vento selvagem. Vagarosamente, nuvens escuras começaram a se formar no céu sobre ele. ",
            "Sem demora, Lianjie arremessou o relâmpago contido em sua guan dao contra as nuvens. No momento seguinte elas se tornaram carregadas e negras como uma obsidiana e trovões começaram.",
            "BRRR BOOOM.",
            "Sentindo os dois elementos no céu, Lianjie concentrou todos os raios contidos nas nuvens em um só ponto e o fez descer. Foi então que um nítido dragão dourado desceu das negras nuvens e aterrissou sobre o lago.",
            "BOOOOOOOOOOOOOOOOM.",
            "Lianjie foi arremessado com a força do vento. Nem mesmo Yan, que estava um pouco mais longe, meditando sobre sua técnica escapou. O forte vento o varreu dois metros para longe.",
            "Quando Lianjie voltou para seu lugar, viu que saía fumaça do lago. A sua superfície havia fervido! “Wow, por essa eu não esperava...”",
            "“QUE MERDA VOCÊ FEZ?” Yan gritava enquanto gesticulava ferozmente para Lianjie. "
      ]
}