{
      "Capítulo 27 - Corpo de Bronze de Liu Yan": [
            "Segundos depois, Lianjie sentiu seu corpo pesado e caiu para trás. Porém, antes de tocar o chão, foi segurado por Yan.",
            "“Ei! O que houve? Você está pálido!” Yan estava preocupado que algum dano tivesse ocorrido no dantian de seu amigo. ",
            "“Eu não esperava... Hah... Que... Essa técnica... Hah... Usasse tanta energia...” Lianjie se desvencilhou dos braços de Yan e sentou-se ofegante. Não era pra menos, a quantidade de energia utilizada era imensa!",
            "Ao escutá-lo, Yan olhou em direção ao lago. Em sua superfície havia vapor e...",
            "Pequenas correntes de eletricidade!",
            "“Você... Já compreendeu a técnica?” Yan estava atônito.",
            "“Sim... Hah... Você não?” Lianjie arqueou a sobrancelha.",
            "“Não! Os padrões dela... São estranhos... Como você conseguiu? Irmão Lianjie é o mais inteligente do mundo!” Yan pôs as mãos na cabeça em uma expressão de euforia. Em resposta, Lianjie balançou a cabeça enquanto sorria.",
            "Neste momento Thadra surgiu.",
            "“Isso é mais um presente meu para você.” Thadra gargalhou.",
            "“Como assim?”",
            "“Deuses possuem algo chamado sapiência avançada. Nós entendemos técnicas só de olhá-las e só as treinamos para fortificá-las. No caso de artes lendárias e extremamente poderosas, esse tempo varia um pouco, mas nada muito estendido.” Thadra flutuou ao redor de Lianjie com um olhar orgulhoso.",
            "“Eu possuo sapiência avançada?”",
            "“Você não, mas eu sim. Seu corpo só desfruta da minha alma contida nele.”",
            "“Entendi... Mas por que eu tive dificuldades em compreender os Punhos da Sombra antes?”",
            "“Porque conforme você avança estágios, mais características únicas minhas você adquire. Parece que desta vez você adquiriu a minha sapiência avançada. Embora que em um grau inferior.” Foi então que uma hipótese surgiu na mente de Thadra. Ele aparentava estar preocupado.",
            "“Oh! Incrível!” Lianjie ficou animado, sem prestar atenção à expressão de Thadra.",
            "Ao observar que Yan estava tendo problemas em entender a técnica Corpo de Bronze, Lianjie decidiu explicar os padrões para ele e, com a ajuda de Thadra, servir de tutor para seu amigo.",
            "Pouco a pouco Yan foi entendendo os fundamentos da técnica e seu funcionamento. Quando finalmente entendeu, se pôs em estado de meditação.",
            "Enquanto isso, Lianjie treinava suas outras técnicas: Punhos da Sombra, Sete Passos do Relâmpago e as Dez Posturas da Guan Dao do Amanhecer e os dois primeiros níveis da técnica Herói da Tempestade.",
            "Ele buscava criar cadeias de ataque distintas utilizando todas as técnicas que possuía por enquanto.",
            "Com sua técnica de movimentação em incessantes loopings, Lianjie golpeava as árvores ao redor com seus punhos. Com o choque, as árvores chacoalhavam levemente e folhas caíam. Por sua vez, com a guan dao empunhada, tentava cortá-las sem queimá-las e sem que o vento produzido pelo golpe alterasse sua trajetória. As pedras no solo eram chutadas para o alto e, utilizando a serpente maleável de relâmpago, tentava acertá-las antes de chegarem ao solo. ",
            "Ao utilizar os Punhos das Sombras contra as árvores, Lianjie treinava para dominar o dano interno realizado por essa habilidade; os golpes de guan dao serviam para aprimorar sua proficiência enquanto usuário de tal arma e para aumentar seu controle sobre o vento; as pedras no ar serviam para aumentar seu controle sobre alvos distintos em diferentes ângulos.",
            "Desta forma, Lianjie entrou em um profundo estado de foco. Repetidamente ele socava, cortava, se movimentava, chutava pedras para o alto e as golpeava ainda lá. ",
            "Cinco minutos.",
            "Quinze minutos.",
            "Meia hora.",
            "Duas horas.",
            "Inabalável, Lianjie repetia suas séries uma atrás da outra até seus músculos estalarem, até seus ossos rangerem, até seu sangue evaporar. ",
            "Dentro de seu dantian sua árvore da vida – por ora uma muda – chacoalhava freneticamente. Também pudera, pois em seu estado de foco diversos insights começaram a surgir na sua consciência.",
            "Fogo, Vento, Raio, Yin e... ",
            "Insights sobre Guan Dao! ",
            "Vagarosamente, mais uma ramificação começou a surgir na sua árvore da vida. Ulteriormente virando mais um pequeno galho com um folha no formato da tradicional lâmina da Guan Dao! A sua cor era prata reluzente.",
            "Lianjie percebeu que havia evoluído mais um pouco, mas seu objetivo principal era a manutenção deste estado que permitia com que avançasse a passos largos.",
            "Após três horas de treino, a vibração no exterior das árvores estava menor. Lianjie já conseguia golpeá-las deixando apenas leves marcas de punhos. Quanto às folhas: elas apresentavam pouco mais do seu centro queimado. Todavia, controlar as variações causadas pelo vento e manusear a serpente de relâmpago eram tarefas mais complexas.",
            "Com o passar do tempo, seus músculos começaram a produzir bizarros sons que indicavam extrema fadiga. Lianjie tentou ignorá-los, mas em no meio dos seus Sete Passos do Relâmpago sofreu um espasmo, perdendo o balanço e colidindo contra uma árvore.",
            "“Mer... Da!” Lianjie alisava sua cabeça agora decorada com um nítido galo. “É hora de parar...”",
            "Sendo assim, se dirigiu até Liu Yan para ver como ele estava progredindo.",
            "Para sua surpresa, Yan estava em posição de meditação e ao seu redor uma distinta chama em um tom amarelo escuro brilhava queimava. De repente, ela expandiu-se e do solo começaram a emergir pequenos fragmentos de calcopirita e cassiterita que iam de encontro a ela. Quando estes fragmentos entravam em contato com a chama derretiam-se e viravam, respectivamente, cobre e estanho que, como se tivessem vida, se locomoviam e cobriam gradualmente todo o corpo de Yan.",
            "Depois de dez minutos assistindo à cena, o corpo de Yan estava finalmente coberto pelo cobre e estanho líquidos. Em seguida, começaram a misturar-se, adquirindo um tom amarelo avermelhado reluzente.",
            "Era finalmente bronze!",
            "O corpo de Yan finalmente começou a absorver todo o metal sobre si. Levou apenas instantes para que todo o líquido invadisse seus poros. Quando não havia nenhum metal na superfície da pele de Yan, ele urrou de dor.",
            "Sua pele estava sendo reformada!",
            "Lianjie não pode notar a expressão de dor do amigo. Isso o lembrou do dia em que obteve seu corpo divino às custas de uma dor inenarrável. ",
            "Ele, mais que ninguém, entendia seu amigo.",
            "Crack. Crack. Crack.",
            "A pele de Yan secou e começou a rachar e, logo depois, cair. Contudo, sob sua pele antiga, estava outra! Uma reluzente pele de bronze que, lentamente, foi ganhando coloração de pele natural.",
            "Lianjie abriu um sorriso. Ele estava contente e satisfeito que seu amigo havia obtido êxito.",
            "Quando Yan abriu os olhos, não disse nada. Ele levantou, se dirigiu até uma árvore com tronco de sessenta centímetros de diâmetro e deu golpeou-a com a mão em forma de faca.",
            "Schreck.",
            "Sua mão adentrou até o centro da árvore, mas não cortou-a. ",
            "“Céus! Se o lenhador possuísse esse poder certamente não desconfiaria do vizinho.",
            "1",
            "” Yan falou enquanto olhava para suas mãos com uma expressão distinta: ele estava com os olhos arregalados e mordendo os lábios inferiores.",
            "N/A: Trata-se da famosa lição filosófica “O Machado Perdido” de Liezi (列子), um importante filósofo chinês que escreveu um dos três principais livros do taoísmo: O Tratado do Vazio Perfeito. Em sua lição supracitada, ele busca uma reflexão acerca dos malefícios do preconceito e de conclusões equivocadas.",
            "“O que? Claramente você não entendeu a moral da lição!” Lianjie debochou de Yan.",
            "“Claro que entendi!” Yan cruzou os braços e olhou para Lianjie com desgosto.",
            "“Sim... Eu posso ver...”",
            "RONC.",
            "Neste momento, a barriga de Lianjie soou como um monstro ansiando por comida.",
            "“Já que você terminou... O que acha de nós comermos?” Lianjie alisava sua barriga enquanto encarava Yan. ",
            "Para sua sorte, a mesma fome avassaladora que o acometia, também incidia sobre Yan.",
            "“SIM!” Respondeu Yan enquanto passava a língua ao redor dos lábios. "
      ]
}