{
      "Capítulo 28 - O Implacável Huo Yuanjia": [
            "“Você tem algo?” Lianjie perguntou.",
            "“Não...” Yan havia gasto seus último mantimentos durante a viagem até o vilarejo de Pingjing Hu.",
            "“Então vamos à caça!” Lianjie exclamou empolgado.",
            "“Sim!” Yan estava ansioso para testar seu novo corpo contra criaturas.",
            "Assim, os dois deixaram seu novo local de treino e começaram a procurar por comida pelos arredores. Estranhamente, não havia nenhuma criatura pelas redondezas. Haviam inúmeros rastros, mas nenhuma criatura. Era como se tivesse ocorrido um êxodo das criaturas.",
            "Decepcionados e famintos, ambos recostaram-se no alto de uma árvore. ",
            "“Que estranho...” Lianjie pôs a mão no queixo, ponderando sobre o porquê de não haver nenhuma fera naquele perímetro.",
            "De repente, Yan deu um grito e ergueu sua mão. “Mas é claro! Como não pensei nisso!”",
            "“A fome te enlouqueceu? O que houve?” Lianjie franziu a testa e inclinou sua cabeça. Era cedo demais para Yan começar a ter alucinações pela fome.",
            "“O lagarto! O corpo ainda deve estar bom. Aqui é frio e escuro, deve estar bem conservado ainda.” ",
            "Lianjie deu um tapa no ombro de seu amigo. “Yan, eu não esperava que você pudesse ter uma ideia boa assim! Excelente!” ",
            "“Obrigad-... Ei! O que você quis dizer com isso?” A expressão de Yan mudou. Ele havia entendido o que Lianjie quis dizer.",
            "Ao ver a reação de Yan, Lianjie pôs suas mãos sobre sua barriga e riu alto. “Eu estou brincando. Vamos lá!”",
            "“Hum...” Yan empinou o nariz e revirou os olhos. ",
            "“Ah, qual é! É brincadeira, vamos!” Lianjie pulou do alto da árvore e tomou a dianteira.",
            "“Tá bom...” Yan o seguiu logo atrás.",
            "Ambos poderiam muito bem voltar até o vilarejo, mas o tempo gasto indo e voltando seria enorme. Sendo assim, evidentemente era mais fácil caçar nos arredores. Deixar a floresta seria tempo gasto – algo que eles não possuíam.",
            "Ao chegarem ao local onde enfrentaram o lagarto, o corpo ainda estava ali e em perfeitas condições. As suposições de Yan estavam corretas.",
            "“Muito bom, muito bom! Agora me ajude aqui, vamos virá-lo.” Yan olhava as condições do corpo e balançava a cabeça. Ele estava satisfeito.",
            "Em seguida, Lianjie foi até ele e os dois viraram o lagarto, deixando-o de barriga para cima. Yan subiu sobre a barriga do animal e, utilizando sua mão como lâmina, realizou uma grande incisão, deixando exposto todo seu interior.",
            "Logo depois, retirou um grande filé oriundo do peito da criatura e armazenou no seu anel espacial.",
            "Quando Yan foi descer de cima do animal, acabou percebendo, sem querer, a ausência das barbatanas na cauda. Desta forma, voltou rapidamente para cima do corpo e realizou outra incisão.",
            "“Oh não...” Yan sacudiu a cabeça.",
            "“O que houve?” Lianjie começou a se preocupar. ",
            "“É fêmea...” Yan então ficou de cócoras sobre o animal e, com suas mãos, penetrou um órgão do animal. De repente, um ovo surgiu nas mãos de Yan. “E ela estava carregando isso.”",
            "“Um ovo? E aí?” Lianjie cruzou os braços e inclinou a cabeça. Ele não estava entendendo onde Yan queria chegar.",
            "“Eu venho de um lugar semi desértico por causa do calor... Em razão disso, uma das coisas que mais comemos são os lagartos. Possuímos livros de como prepará-los, de suas características e de suas várias espécies...” Os olhos de Yan estavam arregalados e imóveis.",
            "“Você está querendo dizer que conhece esta espécie...” Lianjie arqueou a sobrancelha.",
            "“Sim... São os Dragões Mineradores. É isso que me preocupa!” Yan desceu da criatura e pôs as mãos sobre os ombros de Lianjie.",
            "“Por que te preocupa?” ",
            "“Porque eles não têm capacidade de alternar seu sexo. Por isso, para ter um crescimento demográfico, eles formam pares cedo. Quando a fêmea é fecundada, ela procura limpar a área onde se encontra para poder pôr seu ovo em paz. O macho, em contrapartida, vai a caça e quando termina fareja sua fêmea para, juntos, construírem seu ninho.” Yan pôs as mãos na cabeça e começou se auto aplicar leves tapas na cabeça. “Você entende agora?”",
            "Lianjie ficou sério e com uma expressão terrivelmente feia. “Mas por que você não disse isso antes?”",
            "“Porque nos livros não dizem que eles são absurdamente grandes! Tem mais uma coisa... Nos registros o macho é sempre o dobro do tamanho da fêmea...” ",
            "“Puta que pariu, Liu Yan!” Lianjie ergueu os braços. “Vamos embora!”",
            "“Já é tarde demais... Você encostou no corpo dela para me ajudar a vira-la e eu... Bom... Olha pra mim! Nós estamos com o cheiro dela impregnado. Mesmo que voltássemos até o lago, ele seguiria o cheiro até lá e destruiria nosso único local de treinamento nessa zona.”",
            "“Nossa, que boas notícias! Vamos fugir então até a vil-...”",
            "KSSSSSHHHHYAAAAAAAAAAAAHHH!",
            "“Ah não...” Lianjie resmungou para si mesmo.",
            "Derrubando uma série de árvores enquanto se movimentava, um grande lagarto marrom escuro se aproximava rapidamente. Sentindo o cheiro de sua fêmea se dividir em três, a criatura soube que havia algo errado.",
            "Sem perder tempo, ambos começaram a correr.",
            "O lagarto macho era similar, morfologicamente falando, à fêmea. Com exceção de sua coloração mais escura e pelo simples fato de possuir o dobro do tamanho e, ainda assim, ser mais ágil.",
            "Quando a criatura viu sua parceira morta, entrou em estado de frenesi. O lagarto mergulhou na terra e desapareceu.",
            "Lianjie pressentiu, outra vez, que algo se locomovia sob seus pés. Porém em velocidade muito superior a outra criatura. Rapidamente ele fez sinal para Yan e ambos pularam para cima das árvores.",
            "Como um golfinho emergindo da água, o lagarto emergiu do solo. Contudo, não obteve êxito em devorar os dois jovens.",
            "“Ahhhhhhhhh! Eu finalmente achei você!” ",
            "De repente, um jovem surgiu correndo atrás do lagarto. Ele vestia roupas negras de seda e possuía um longo cabelo negro. ",
            "Quando encontrou o monstro, sacou de seu anel espacial um grande machado e golpeou o traseiro do animal utilizando-o como uma raquete. ",
            "PAF. O som era de uma palmada.",
            "Em resposta, o lagarto se virou para atacá-lo. Quando o lagarto ficou cara a cara com o jovem, este último sorriu e trocou o seu machado por uma comprida lança. Com ela, perfurou o olho esquerdo do animal.",
            "KSHHHHH YAAAAAAAAAAHH.",
            "No alto de uma árvore, Lianjie e Yan observavam atentamente à cena. Um garoto sozinho lutando contra uma criatura do estágio profundo. Simplesmente incrível! Ainda mais pelo fato da aura emanada pelo garoto ser do estágio elementar!",
            "A criatura, agora ainda mais possessa, abriu sua enorme boca e tentou abocanhar o garoto. Entretanto, com uma reação extremamente rápida, o garoto realizou uma série de mortais para recuar e, novamente, trocou sua arma. Agora era um arco.",
            "Xiu. Xiu. Xiu.",
            "O garoto disparou três flechas no olho direito do enorme réptil. Ele estava cego!",
            "“Haha! Certeiro!” O jovem estava extremamente animado.",
            "“Se eu fosse ele não ficava muito animado...” Yan estava com uma cara preocupada.",
            "“Por que?” Lianjie achava que o garoto já estava com a batalha ganha.",
            "“A visão para estes lagartos não é o mais importante, pois eles detectam calor, possuem olfato desenvolvido e audição ímpar.” ",
            "“Como é?” Lianjie voltou o olhar para o garoto. Ele estava prestes a realizar uma investida frontal.",
            "Seguro de que a batalha estava próxima de seu fim, o jovem avançou rapidamente. Ele não imaginava o que estava por vir.",
            "Quando o lagarto sentiu a aproximação do jovem, tentou golpeá-lo com sua cauda. Pego de surpresa, o garoto alternou de arma novamente, sacou sua comprida lança e utilizou-a para pular sobre a cauda - como um atleta de salto com vara.",
            "Schwuuuuuu.",
            "A cauda estava tão rápida que provocava leves distorções. Se ele fosse atingido, definitivamente seria a morte.",
            "Thadra assistia à luta do desconhecido jovem admirado. Seu domínio com armas era algo além do normal para alguém da sua idade. Isso sem falar na sua velocidade de raciocínio.",
            "“Linjie, vá ajudar esse garoto! É uma ordem!” Thadra gritou freneticamente de dentro do corpo de Lianjie.",
            "Sabendo que Thadra não dava ponto sem nó, Lianjie somente assentiu positivamente com a cabeça. “Yan, fique aqui. Eu vou ajudá-lo.”",
            "“Você tá louco? É perigos-...” ",
            "“Eu vou ficar bem, espera aqui.” Lianjie não esperou a resposta de Yan. Ele simplesmente pulou do alto da árvore, aterrissando perto do jovem e da criatura. Em seguida, ativou seu ",
            "Domínio do Vento Violento ",
            "e, em sequência, sua ",
            "Lâmina do Relâmpago Furioso",
            ". ",
            "Dissolvendo seu domínio e transformando-o em incontáveis correntes de vento selvagem, diversas nuvens escuras começaram a surgir sobre o local. Ulteriormente, Lianjie arremessou o relâmpago contido na sua arma e as nuvens tornaram-se negras e revoltosas.",
            "“Uma tempestade?” O jovem olhou pra cima. ",
            "De repente, um grande dragão de raios surge do alto, caindo sobre o lagarto.",
            "BOOOOOOOOOOOOOOM.",
            "KSHYAAAAAAAAAAAAAAAAAHH.",
            "“Mas o que?...” O raio havia atingido a parte dorsal do animal, abrindo um enorme buraco e deixando sua coluna exposta, assim como todos os órgãos próximos. Sem perder a oportunidade, o garoto pulou sobre as costas do lagarto e começou a desferir uma série de estocadas.",
            "Não demorou muito para que o lagarto fosse derrotado.",
            "“De onde veio esse raio?” O garoto olhou para os céus. Curioso.",
            "“Olá! Que bom que cheguei a tempo... Haha...” Lianjie, consideravelmente exausto pelo golpe, surgiu dentre as árvores.",
            "“Foi você? O negócio do raio e tal?” O jovem o encarou com um expressão esquisita.",
            "“Sim, por q-...”",
            "Em um movimento extremamente rápido, o garoto deslocou-se da sua posição e surgiu em frente a Lianjie. No momento seguinte, golpeou-o com a parte inversa da lança: a ponta do bastão.",
            "Lianjie caiu de joelhos.",
            "“Não se meta nos meus assuntos. Eu tenho cara de quem precisa de ajuda? Huo Yuanjia será um dia o mestre das armas. Eu não gosto de enxeridos.”",
            "Ao ver o desfecho da coisa, Yan rapidamente se dirigiu onde seu amigo estava. Ele sacou seu martelo e tentou golpear Huo Yuanjia.",
            "“Haha... Que piada!” ",
            "Ao ver a chegada de Yan e seu martelo, Yuanjia alternou novamente de arma. Agora era um martelo! Ele se esquivou rapidamente e desferiu outro golpe contra Yan.",
            "DONGGG.",
            "Ao acertar Yan, o barulho não foi de ossos quebrados, mas sim o de um sino! No momento seguinte, sentiu sua arma vibrar e suas mãos adormecerem.",
            "“Hm... Garoto esquisito...”",
            "“Ei... Você! Por que?” Lianjie começou a se erguer novamente. Entretanto, sua aparência estava diferente. Suas orelhas estavam pontudas, seus caninos protuberantes e sua consistência muscular muito mais desenvolvida.",
            "“Por que o que?” O garoto cruzou os braços.",
            "“Você... me bateu... Por quê?” Lianjie estava com o tom de voz bizarro. Ele estava nitidamente furioso.",
            "“Porque eu não gosto que duvidem da minha força. Ainda mais quando são mais fracos que eu!”",
            "“Entendi...” Lianjie, como um animal selvagem, olhou nos olhos de Yuanjia. “Vou mostrar... Hah... Quem é fraco... Hah...”",
            "“Garoto, não!” Thadra gritou.",
            "ROAAAAAAAAAAAAAR!",
            "Lianjie se transformou em híbrido de tigre e humano. ",
            "“Oh... Então você vira um gato? Pode v-...” Yuanjia pegou seu martelo. Contudo, antes de qualquer reação, Lianjie surgiu a sua frente e lhe deu um poderoso soco, arremessando-o violentamente contra uma árvore. ",
            "Com o choque, Yunjia sofreu danos internos e vomitou um pouco de sangue.",
            "“Eu... Matar... VOCÊ! VERME!” Lianjie avançou novamente contra Yunjia.",
            "Quando ele estava prestes a acertá-lo, Yan entrou na frente de Yuanjia, levantou uma parede de pedras e recuou com o garoto.",
            "BOOOOOOOOOOOOOM.",
            "“Irmão Lianjie, acorde!” Yan gritou desesperadamente.",
            "“Eu... Mat... ar...” Lianjie começou a caminhar lentamente até Yan e Yuanjia.",
            "“Só nos seus son-...” Yuanjia tentou responder a sentença de Lianjie, mas teve a boca coberta pelo pequeno garoto ao seu lado.",
            "“Não fale nada.” Yan fez o sinal para Yuanjia ficar quieto. Em seguida, se dirigiu até seu amigo e começou a falar. “Irmão Lianjie, acorde. Você está se expondo! Lembre-se de quem você é!”",
            "“Eu... Lian... jie...”",
            "“Isso, você é Yu Lianjie!” Yan gritou.",
            "Lentamente, a fera começou a retornar a forma humana. Quando finalmente Lianjie retornou ao normal, Yan suspirou aliviado.",
            "Yuanjia viu, naquela forma de Lianjie, a si mesmo. Feroz, forte, implacável! Além disso, o soco que havia levado do garoto era simplesmente muito forte. Ele abriu um sorriso. Em seguida, se dirigiu até Lianjie e estendeu a mão. “Me desculpe por antes. Você é bem forte! Eu me chamo Huo Yuanjia, tenho quatorze anos.”"
      ]
}