{
      "Capítulo 30 - Três Tigres do Sul": [
            "Rapidamente sete horas se passaram, o sol se pôs e a lua começou a brilhar no céu negro, repleto de estrelas. Durante este tempo, Lianjie e Yan elevaram as suas habilidades com armas a uma velocidade incrível. Yuanjia era um gênio no que dizia respeito a armamentos.",
            "Lianjie havia entendido as segunda e terceira formas das Dez Posturas da Guan Dao do Amanhecer: Corte do Cavaleiro Radiante, Investida Abrasadora. Por outro lado, Yan ainda enfrentava dificuldades no manuseio do machado. No entanto, sua técnica com martelo havia sido ainda mais aprimorada.",
            "Era notória a habilidade de Yuanjia como tutor e como artista marcial. Mesmo que ele jamais chegasse a desenvolver os taos dos elementos e afins, seu domínio nos taos do armamento era absolutamente insano.",
            "Depois de treinarem até a exaustão, os três novamente se juntaram ao redor de uma fogueira para desfrutar de mais uma refeição. Pouco a pouco os laços entre os jovens iam se fortificando. ",
            "“De onde você vem, Yuanjia?” Yan perguntou.",
            "“Eu sou da Seita da Montanha Nebulosa. Sou filho adotivo do patriarca. Eu estou em uma aventura para aumentar minhas habilidades.” Yuanjia sorriu e aproximava as mãos da chama em razão da queda de temperatura durante a noite.",
            "“Entendi... Filho adotivo? E onde fica essa seita?” Lianjie espetou alguns cubos de carne de lagarto e os colocou sobre as chamas.",
            "“Sim, um dia meu pai foi treinar no pico da montanha e eu estava lá, dentro de um berço de pedra negras que ele guarda até hoje. Ele me achou um bebê muito forte por resistir ao ar rarefeito de lá e me levou até a seita. Ela fica à leste da cidade de Yu Cao.” Yuanjia fez uma cara séria.",
            "“Parece uma típica novela de guerreiros.” Lianjie riu gentilmente.",
            "Yuanjia sorriu. “E vocês? De onde são?”",
            "“Eu sou do extremo sul, de uma pequena vila chamada Vila dos Dois Sóis.” Respondeu Yan.",
            "“Eu venho de uma tribo a noroeste daqui, a tribo Yu do Vapor Cinzento.” Falou Lianjie. Com a boca repleta de comida. O que fez os outros garotos rirem.",
            "“Para garotos de famílias pequenas você são muito fortes. Vocês são discípulos de alguém?” ",
            "Embora as famílias de Yan e Lianjie tivessem bastante pessoas, seu poder era consideravelmente pequeno, o que as caracterizava como famílias pequenas. Famílias poderosas unem-se e formam seitas ou vivem em cidades, pois possuem diversos investimentos.",
            "“Na verdade não... Somos novos alunos da Escola dos Ventos Cortantes e estamos aqui para uma missão.” Lianjie respondeu.",
            "Enquanto alunos ricos podiam contar com o apoio financeiro das suas famílias, alunos como Lianjie e Yan ingressavam em escolas porque era o único meio de obterem ajuda para cultivar e, de quebra, remuneração financeira para as suas famílias. Era extremamente comum alunos novos saírem aceitando missões logo após ingressarem em escolas marciais. Uma realidade injusta, pois nem todos dispõem das mesmas oportunidades.",
            "“Missão? Qual missão?” Yuanjia franziu a testa.",
            "“Estamos investigando os tremores e o comportamento incomum das criaturas no perímetro do Lago da Meia Lua. Estamos treinando para poder enfrentar o que quer que seja que se encontre lá.” Yan respondeu com uma expressão séria. Ele cerrou o punho esquerdo e encarava o nada, como se estivesse desafiando algo. Lianjie olhou-o como se ele fosse um louco.",
            "“Eu posso ajudar! Seria uma oportunidade incrível para melhorar minhas habilidades.” Yuanjia estava animado. Ele se levantou e começou a simular uma espada com seus dedos indicador e médio. “Quando nós encontrarmos o responsável por tamanha maldade eu vou cortá-lo assim... E assim... E assim... E mais um pouquinho assim!”",
            "Lianjie e Yan se entreolharam e começaram a rir do garoto. ",
            "“Sim, seria ótimo ter mais uma pessoa ajudando! Mas como nós dividiríamos o dinheiro com você? Nós teríamos de voltar até a nossa escola para pegar a recompensa.” Lianjie respondeu.",
            "“Hm... Já sei! Eu vou me tornar aluno desta escola de vocês, então.” Yuanjia falou de forma determinada.",
            "“Como? Existe um processo de seleção para entrar na escola que acontece somente uma vez por ano...” Yan fez uma cara de desapontado.",
            "“Simples! Em um ano eu entrarei nesta escola de vocês. A minha ajuda, desta vez, vai ser uma cortesia entre amigos. No futuro, nós seremos uma equipe e dividiremos os lucros.” Yuanjia abriu um sorriso. “O que acham?”",
            "Yan e Lianjie assentiram positivamente e responderam. “Feito!”",
            "De repente, a luz do luar recaiu sobre aquele lugar, dando uma aparência memorável a cena. ",
            "“Nós seremos os três irmãos guerreiros.” Yuanjia gritou com o punho em riste.",
            "“Não, nós seremos os três mestres de Changfeng!” Yan gritou mais alto ainda, erguendo aos céus o seu martelo.",
            "“Não... nós seremos os Três Tigres do Sul... Porque foi aqui, no sul de Changfeng, que nos conhecemos.” Lianjie falou em baixo tom de voz.",
            "Instantaneamente os garotos olharam para ele e gritaram. “WOW! DEMAIS! SIM, SIM, OS TRÊS TIGRES DO SUL!”",
            "Os três então celebraram a formação oficial da sua equipe. Depois de comerem, Yan notou que já estava tarde e não seria uma boa ideia perambular pela floresta.",
            "“Irmão Lianjie, acho que devemos voltar para a estalagem.” Yan estava visivelmente preocupado com o retorno.",
            "Lianjie assentiu positivamente com a cabeça. “Sim. Vamos, podemos pedir para o Ling pôr o Yuanjia em nosso quarto.”",
            "“Ah, não se preocupem com isso. Eu tenho bastante dinheiro para me virar.” Yuanjia coçou a cabeça enquanto ria timidamente. No momento seguinte, um enorme saco de dinheiro surgiu em suas mãos. “Viram?”",
            "Os olhos de Lianjie quase saltaram da face. Ele, ingenuamente, pensava estar rico.",
            "“Wow! Você é rico!” Yan exclamou boquiaberto.",
            "“Eu não poderia sair a me aventurar sem dinheiro. Não é mesmo?” Yuanjia respondeu.",
            "“Já que você tem dinheiro, fique na mesma estalagem que a gente. Você vai gostar do ambiente.” Lianjie levantou-se e jogou terra sobre a fogueira, para evitar que criaturas ou outras pessoas encontrassem este lugar.",
            "Yuanjia não respondeu, somente balançou a cabeça concordando com Lianjie.",
            "Em seguida, eles deixaram a floresta e se dirigiram novamente ao vilarejo. Ao chegarem, Yuanjia escolheu o maior quarto daquele lugar e chamou Yan e Lianjie.",
            "O quarto era simplesmente enorme e, ainda por cima, dispunha de uma grande sacada. Naquela noite, eles conversaram por horas.",
            "No fim, Yan acabou adormecendo no chão e, não muito longe, Yuanjia também caiu no sono.",
            "“Idiotas... Um quarto caro destes e eles dormindo no chão... Haha.” Lianjie olhou à cena com riso. ",
            "Em seguida, se dirigiu até a varanda para absorver energia lunar, afim de cultivar seu segundo diagrama do Sábio das Estrelas."
      ]
}