{
      "Capítulo 33 - Serpente ou Mulher?": [
            "Yuanjia se dirigiu até o homem-serpente e agachou-se na frente dele. “Eu quero saber tudo que você sabe.” Ele então sacou uma pequena adaga e pressionou-a contra a traqueia do sujeito. “Para cada minuto passado, eu vou escrevê-lo na sua pele. A cada dez minutos, vou te submeter a um tipo de tortura diferente. Quando uma hora se passar, você vai implorar para estar morto.”",
            "De repente, Yuanjia olhou para Yan e Lianjie. “Talvez não gostem do que vão ver.”",
            "Embora estivessem acostumados em matar, pois este era um mundo inerentemente violento, a tortura não era comumente utilizada nos seus locais de origem. Era algo utilizado por famílias e seitas que detinham poder e pela realeza. ",
            "“Se é o único jeito de obtermos respostas... Faça.” Lianjie respondeu. Yan restou silente.",
            "No entanto, antes que Yuanjia pudesse sequer começar, uma faca rasgou o vento e perfurou a testa daquele homem. ",
            "“Não! Maldição!” Yuanjia chacoalhava o indivíduo e o golpeava com tapas. Ele era sua chance de obter respostas do paradeiro de Shishi.  “Acorde, seu filho da puta!”",
            "“Quem foi?” Lianjie olhava em volta, procurando o responsável.",
            "Repentinamente, uma mulher surgiu sobre as árvores. Ela usava o mesmo manto negro do grupo de homens de antes, mas suas feições eram humanas. Possuía um longo cabelo prateado, era esbelta e com longas pernas. Era uma beldade.",
            "“Meras crianças?” A mulher cruzou os braços e soltou um ‘humpfh’.",
            "“Sua vadia!” Yuanjia explodiu em raiva e avançou contra a mulher. Ele pegou uma espada e desferiu três cortes verticais sobre ela.",
            "A mulher somente riu. Dois chakrams surgiram, um em cada mão. No momento seguinte, ela esquivou-se de Yuanjia e fez a lâmina de sua espada entrar pelo buraco de um dos chakrams e o inclinou; desarmando-o.",
            "Puff. ",
            "Chamas negras surgiram em suas mãos. Ela uniu-as e disparou um projétil negro em formato esférico. “Morra, vermezinho.”",
            "Yuanjia arregalou os olhos. Ele não podia morrer antes de achar Shishi e de cumprir seu objetivo de vida.",
            "“Não! Yan, faça algo!” Lianjie gritou.",
            "Yan pegou seu martelo e golpeou o chão. “",
            "Paifang do Guardião",
            "!” ",
            "RUUUUUUUUHK.",
            "Um grande portão de pedra se ergueu a frente de Yuanjia, protegendo-o da esfera negra. Ele havia adquirido esta habilidade durante o treino com Yuanjia.",
            "BOOOOOOOOM.",
            "Graças a Yan, Yuanjia sofreu leves danos. Embora tenha sido arremessado violentamente contra o chão em razão do impacto da explosão.",
            "Ao ver a intromissão do pequeno garoto, a mulher rangeu os dentes e avançou sobre ele. Por sua vez, Yan também o fez. Curiosamente, havia um sorriso debochado no rosto dele.",
            "Ambos desferiram socos um contra o outro. No momento em que seus punhos se chocaram, o som produzido foi similar ao de um gongo chinês. Os ossos da mão da mulher se quebraram e a aparência de sua mão estava lastimável.",
            "Yan riu fervorosamente. “Espero que não tenha feito as unhas hoje... Tia.”",
            "“Oh... Tia? Seu verme! Eu espero que você esteja preparado para sofrer uma morte terrível!” De repente, a mulher recuou dez metros e duas figuras surgiram ao seu lado. De primeira vista pareciam humanos, mas na verdade eram bonecos de metal. Eles possuíam um metro e meio e estavam armados com espadas longas.",
            "“Kongtis! Ela é uma marionetista!” Thadra gritou preocupado.",
            "“Vão! Matem ele!” A mulher sorriu de forma sombria e, realizando um movimento de mãos, fez seus bonecos avançarem contra Yan.",
            "Para a surpresa e preocupação de Yan, os bonecos eram extremamente ágeis... E fortes! Quando Yan defendeu o primeiro golpe, foi forçado a dar três passos para trás. ",
            "Yuanjia rapidamente foi de encontro ao seu amigo. Com um escudo e um sabre reluzente, ele atacou. Aproveitando a brecha criada pelo ataque de um dos bonecos a Yan, ele realizou uma ofensiva e usou seu escudo para colidir e empurrar um dos bonecos para longe. “Um contra um!”",
            "“Obrigado, irmão Yuanjia!” Yan balançou a cabeça em agradecimento. No momento seguinte, seu martelo se transformou em um batedor de carne feito de rochas e ele realizou um ataque diagonal.",
            "O boneco de metal desviou sem muitos problemas. Afinal, era uma arma de proporções enormes contra uma espada! Em resposta, ele desferiu três estocadas contra o peito de Yan.",
            "Ting. Ting. Ting.",
            "Era como se a espada batesse em um pedaço de metal. Entretanto, pequenas rachaduras começaram a surgir no peito de Yan. ",
            "“O que? Você está quebrando minha defesa?” Yan rangeu os dentes e se transformou em um gigante. “Você não vai me vencer!”",
            "Distante, a mulher gargalhava maleficamente enquanto controlava seus kongtis. ",
            "“Garoto, deixe os dois lutando contra os bonecos e vá atrás dela. Uma vez que você a mate, a fonte de energia deles desaparecerá e eles vão parar de atacar. Você também pode atordoá-la e perturbar seu controle sobre os bonecos.” Thadra instruiu Lianjie.",
            "Sendo assim, com os sete passos do relâmpago, ele rumou em direção à mulher. Não demorou muito para que surgisse na sua frente.",
            "“Surpresa!” Lianjie abriu um sorriso e utilizou o ",
            "Corte do Cavaleiro Radiante",
            ". Uma onda de chamas se formou da ponta de sua guan dao e foi disparada contra a mulher.",
            "Em contrapartida, ela disparou novamente a esfera negra contra as chamas. ",
            "BOOM.",
            "A colisão entre as técnicas ocasionou uma explosão, arremessando ambos para trás. Contudo, a porcentagem majoritária do dano total foi sofrida pela mulher. Ela teve seu rosto e corpo queimados. Lianjie sofreu somente queimaduras superficiais que rapidamente se curaram.",
            "“Seu maldito! Meu rosto! Meu lindo rosto...” A mulher chorava desesperadamente. A pele da sua face havia derretido e seus olhos estavam desnivelados. “Eu vou matar você! Ahhhhhhhhhhhhh! Hsssss.”",
            "Em razão da dessincronização entre ela e seus bonecos. Rapidamente eles foram ao chão. Por sua vez, Yuanjia e Yan mudaram seu foco para a mulher.",
            "Subitamente, a mulher abriu sua boca de forma descomunal e expeliu uma enorme serpente. Logo depois, seu corpo humano murchou, como se fosse apenas uma roupagem e a serpente foi adquirindo forma semi-humana.",
            "Pressentindo algo de ruim, Lianjie recuou.",
            "Era uma criatura com torso e braços humanos, mas estes repletos de escamas; cauda de serpente no lugar das pernas e uma cabeça desprovida de cabelos, mas com escamas ao redor. Seus olhos eram amarelos com pupilas verticais negras. Ela estava nua e em sua cabeça havia uma diadema dourada com uma safira incrustada.",
            "“Pico do estágio elementar...” Lianjie sussurrou.",
            "“Que coisa horrorosa!” Gritou Yuanjia.",
            "“Verdade, ela está bizarra...” Respondeu Yan.",
            "“Vocês me forçaram à essa forma... Meu lindo rosto... Meu corpo perfeito...” A mulher se auto inspecionava enquanto chorava um oceano de lágrimas. De repente, ela cerrou os punhos e seus olhos arderam em fúria e sangue. “Eu vou comer até os seus ossos...”",
            "Os dois chakrams surgiram novamente em suas mãos.",
            "“Vaca feia!” Yan ergueu seu martelo e correu em direção a criatura.",
            "Yuajia e Lianjia gritaram em uníssono: “Yan, não!”",
            "“Vaca... Feia?...” A criatura mostrou os dentes e com produzindo um ‘hssss’ avançou contra Yan. “Cale a boca, seu anão!”",
            "Ele tentou atacá-la com seu martelo, mas a mulher-serpente bloqueou o golpe com sua cauda. Em seguida, ela golpeou ferozmente o garoto com um de seus chakrams. Yan foi arremessado como um torpedo contra uma árvore, fazendo ela explodir.",
            "Crack. Crack. Crack.",
            "Quando Yan se levantou, seu corpo apresentava diversas rachaduras. Lentamente sua pele começou a cair. Sua armadura de bronze estava se despedaçando.",
            "“Oh... Então esta técnica tem um limite... Droga...” Yan cuspiu uma boca cheia de sangue. Yuanjia correu para ajudá-lo.",
            "A mulher sorriu de forma maléfica e disparou outra de suas esferas negras. Porém esta era consideravelmente maior. ",
            "Ao ver aquele projétil negro cortar o vento Yuanjia só pôde engolir o seco e tentar defender-se. Com seu escudo em mãos, ele se pôs-se à frente de Yan e recebeu o golpe.",
            "BOOOOOOOOOOOOOOOOM.",
            "“Yan, Yuanjia!” Lianjie gritou desesperado. Em seguida, sentiu a fúria ferver dentro de si.",
            "Ba-thump. Ba-thump. Ba-thump.",
            "ROOOOOOARRRR."
      ]
}