{
      "Capítulo 34 - Autoconhecimento: três em um!": [
            "Lianjie de repente surgiu deitado sobre um lago. A sua volta não havia nada, a não ser uma vasta escuridão. Ele se levantou e, curiosamente, ele podia ficar de pé sobre as águas neste lugar.",
            "“Onde eu estou?” Lianjie estava perdido neste vasto vazio. Não havia vento, nem cheiro, nem luz. Ele achou que estivesse morto.",
            "“Tem alguém aí?” A preocupação começou a surgir em seu coração. “Será que eu morri mesmo? Isto é tão injusto... Depois de eu finalmente ganhar uma segunda chance.” Lianjie se lamentava.",
            "De repente, no extremo horizonte, um pequeno ponto luminoso surgiu.",
            "“Oh!” Lianjie arregalou os seus olhos e começou a correr desesperadamente. Não demorou para perceber que a distância entre ele e o ponto luminoso era ridiculamente grande.",
            "Dentro daquele lugar a percepção de tempo de Lianjie era anulada. Ele não sabia se estava correndo há dez minutos ou dez horas. Mas lentamente o ponto se aproximava.",
            "“Mas que merda... Por que tão longe?” ",
            "Quando finalmente chegou, pôde perceber que o ponto luminoso era uma pequena estrela branca que flutuava sobre uma ilha circular de dez metros de diâmetro. No seu centro, haviam dois tigres deitados: um branco e um negro.",
            "O tigre branco estava acordado e seus olhos brilhavam como pérolas polidas, já o tigre negro parecia estar dormindo.",
            "Lianjie se aproximou lentamente dos dois. “T-tigres?” Lianjie se preparou para o combate.",
            "De repente, o tigre branco se levantou e se dirigiu até ele. “Meu nome é Baifang, meu irmão se chama Heifang. Nós somos parte de você; somos você enquanto animal. Eu sou a sensatez, meu irmão é a selvageria.”",
            "“Vocês são... Eu?” Lianjie arqueou a sobrancelha.",
            "“Sim, você deve imaginar que você já não é mais humano, mas sim um híbrido. Nós somos o seu outro ‘eu’. Quando você perde o controle de seu corpo, nós tomamos. Na verdade... meu irmão toma...”",
            "“Seu irmão? Então quer dizer que... Neste momento ele está...” ",
            "“Sim. Ele está controlando você. Todas as vezes que você sai do controle, ele assume. Ele é mais forte que nós dois.”",
            "“Besteira! Quando eu me concentro, eu consigo reverter a transformação.” Lianjie cruzou os braços e empinou o nariz. “Nenhuma fera me controla.”",
            "“Você consegue reverter porque eu lhe ajudo. Quando nós dois nos unimos para inibir meu irmão, nós conseguimos conte-lo.”",
            "Foi então que Lianjie se recordou de todas as vezes que havia se transformado. No fundo de sua mente, sempre antes de acordar, ele ouvia um forte rugido. Até então, ele pensava que era Thadra, mas agora... Talvez ele estivesse enganado todo o tempo.",
            "“Você está se lembrando. Não é?” ",
            "Lianjia balançou a cabeça sinalizando que sim. Em seguida perguntou: “Por que nunca vi aqui antes?”",
            "“Porque eu nunca tive chance de te trazer. Toda vez que você se transformava seus amigos estavam perto e eu tinha que me preocupar em conter meu irmão.” Baifang respondeu.",
            "“Entendo... Agora que estamos frente à frente com aquela mulher, você aproveitou para deixa-lo lutando.” ",
            "“Sim... Mas não podemos deixa-lo tomar o controle por muito tempo... Caso contrário ele poderá assumir o seu corpo para sempre.”",
            "“Então porque você me trouxe até aqui?” Lianjie estava preocupado. E se Heifang tomasse o controle do seu corpo para sempre? Para onde iria sua consciência humana?",
            "“Porque eu preciso que você crie um atalho para mim em sua consciência. Desta forma, eu poderei chegar até você antes dele e, juntos, nós poderemos conter meu irmão até você conseguir dominá-lo por completo.” Baifang se aproximou de Lianjie.",
            "“Ok! E o que acontecerá quando eu dominá-lo por completo?” Lianjie estava curioso.",
            "“Você poderá se transformar utilizando nós dois. O seu poder será muito maior.” Baifang respondeu.",
            "“E o que aconteceu comigo se eu só utilizar você para me transformar?”",
            "“Eu sou a sensatez, se recorda? Embora sua força física e suas habilidades não fiquem tão fortes quanto quando Heifang assume, você poderá manejar sua arma e utilizar suas técnicas.”",
            "“Ok... Vamos fazer isso!” Lianjie cerrou os punhos. “O que eu tenho que fazer?”",
            "“Nada.” Baifang respondeu. Em seguida, um denso vapor branco foi expelido de sua boca. Baifang rugiu e esse vapor retornou para ele e invadiu suas presas. No momento seguinte, elas brilharam absurdamente e ele mordeu o ombro de Lianjie.",
            "O vapor contido nas presas de Baifang invadiu o corpo de Lianjie e uma intensa dor surgiu. Era como se túneis começassem a ser forçadamente cavados de seu ombro até seu cérebro. Conforme avançava em direção ao cérebro, mais intensa a dor ficava.",
            "“AHHHHHHHHHHHHH!” Lianjie caiu de joelhos e gritava em agonia. Quando o vapor invadiu seu tecido nervoso era como se houvessem milhões de serras cortando seu cérebro.",
            "A mulher-serpente observava o jovem garoto a sua frente se transformar em um homem-tigre de pelagem negra. De repente, suor gelado escorreu pelas suas costas. Algo alertava-a de que o garoto era perigoso.",
            "Ela então avançou contra Lianjie. Lançando duas esferas negras contra o torso dele, a mulher gargalhou de forma vil.",
            "Lianjie, que estava sendo controlado por Heifang, começou a correr como uma fera de quatro patas e desviou facilmente do golpe da mulher. Em resposta, ele lhe deu uma forte patada. Mesmo defendendo, ela foi arremessada para o lado.",
            "“Seu pirralho maldito! Como você pode continuar vivo?”",
            "Grr. Grr. Grr.",
            "Subitamente, Lianjie deu dois passos para trás e colocou as mãos sobre a cabeça. Ao assistir à cena, a mulher franziu a testa. O que estava acontecendo?",
            "Era como se o homem-tigre estivesse sentindo dor. Sendo assim, seus lábios se curvaram em uma parábola e ela sussurrou: “Oh... Ele deve ter sido afetado pelo meu golpe. Pobre garoto, é o seu fim!”",
            "A mulher-serpente abriu sua boca e uma esfera azul cintilante surgiu. Ela então disparou um feixe de energia azul contra Lianjie.",
            "Conforme seu ataque percorria o ar, mais e mais ela se enchia de excitação. Afinal, aquele garoto nojento havia a forçado a assumir esta forma odiosa. Contudo, quando seu ataque estava prestes a tocá-lo uma chama branca envolveu-o e explodiu em contato com o seu ataque.",
            "BOOOOM. ",
            "A explosão gerou um bocado de fumaça que impedia a mulher de enxergar. Ela então começou a girar em espiral e a fumaça começou a ser sugada, dissipando a nuvem.",
            "A cena seguinte deixou-a boquiaberta. A pelagem de Lianjie não era mais negra, era branca com as listras pretas!",
            "“O-o que está havendo?” A mulher murmurou.",
            "“Wow... Então é assim que é a sensação de estar transformado?” Lianjie falou consigo mesmo. Seus sentidos estavam extremamente aguçados e sua força havia aumentado consideravelmente.",
            "“Garoto, o que você fez?” Thadra estava curioso para saber como Lianjie estava controlando sua transformação e, sobretudo, do porquê da mudança de coloração.",
            "“Um novo amigo.” Lianjie sorriu.",
            "Thadra balançou a cabeça. “Seja lá o que você fez, bom trabalho!”",
            "“Você está mesmo me elogiando?” Lianjie arqueou a sobrancelha.",
            "“Pois é... Eu devo estar mal da cabeça. Agora cale a boca e preste atenção na luta!” Thadra respondeu enquanto esboçava um sorriso.",
            "Lianjie recuou e pegou sua guan dao do chão. Em seguida, encarou a mulher-serpente e fez um gesto de que a decapitaria. “Eu vou te transformar em sashimi! HAHAHAHA!”",
            "Ao escutar o desaforo de Lianjie, a mulher gritou alto e rastejou com sua cauda rapidamente. Ela pegou seus chakrams e arremessou contra Lianjie que defendeu.",
            "Lianjie ativou seu domínio de vento e expandiu-o para oito metros. Quando a mulher adentrou em seu domínio sentiu pequenas lâminas de ar cortarem-na por todo o corpo. Contudo, suas escamas eram grossas, impedindo-a até mesmo de ser arranhada.",
            "“Essas lâminas não serão o bastante para sequer me arranhar.” Gritou enquanto se aproximava de Lianjie.",
            "“Elas não são para cortar...” A ponta de sua lâmina entrou em combustão. “São para ampliar!”",
            "Ele realizou o ",
            "Corte do Cavaleiro Radiante",
            " e um arco de chamas foi disparado. Dentro de seu domínio, o arco virou uma incrível onda flamejante.",
            "Ao tentar se esquivar, ela finalmente notou que aquele vento era tão violento que prejudicava seus movimentos. Desta forma, quando a onda se aproximou, ela gelou internamente e tentou se defender.",
            "Schk. Schk. Schk.",
            "A mulher foi engolida pelo fogo, mas em seguida trocou de pele; deixando a pele em chamas para trás e tentando fugir.",
            "Hisssssss.",
            "Lianjie pegou-a pela cauda e arremessou-a contra uma árvore. Depois conjurou um relâmpago sobre a lâmina de sua arma e arremessou sua guan dao contra o peito da mulher.",
            "A mulher-serpente foi presa à árvore. A lâmina da alabarda havia perfurado seu abdômen e liberado uma incrível carga elétrica. Sua força estava quase zerada.",
            "Lianjie se aproximou lentamente dela. “Você matou meus amigos, você não vai se livrar de mim tão facilmente...” ",
            "Ele agarrou o fino pescoço da mulher e apertou com força."
      ]
}