{
      "Capítulo 35 - Força bruta e controle: o poder de Baifang": [
            "De repente, a mulher realizou alguns gestos com a mão e os kongtis, até então inertes, se levantaram e correram para estocar Lianjie pelas costas. ",
            "Ao perceber o iminente ataque, sua espinha gelou. Mesmo com sua transformação seria tarde demais para tentar se esquivar. Ele tentou inclinar seu corpo para que os golpes não acertassem órgãos vitais.",
            "No entanto, quando os kongtis estavam a três metros de Lianjie, Shi Xue abriu seus pequenos olhos e chacoalhou sua cauda da mesma forma que as sucuris fazem quando se sentem ameaçadas. Em seguida ela começou a expelir um denso vapor branco em direção aos bonecos.",
            "Quando estes entraram em contato com o vapor, instantaneamente começaram a congelar. Antes mesmo que seus ataques conseguissem acertar Lianjie, a pequena serpente celestial já havia transformado os bonecos lutadores em esculturas de gelo maciço.",
            "“I-impossível!” A mulher gritou incrédula.",
            "“Shi Xue!” Lianjie exclamou surpreso. Ele até havia esquecido da presença da serpente – que estava enrolada como um bracelete nele.",
            "Após congelá-los, Shi Xue sacudiu sua cabeça como se estivesse feliz e voltou a dormir enrolada em seu dono.",
            "Lianjie sorriu e, no momento seguinte, voltou sua atenção para a mulher novamente. “Você só dificulta as coisas...”",
            "Ele então removeu sua arma do abdômen da mulher e ela foi ao chão escorada na árvore. “Yu Lianjie.” Lianjie falou sério.",
            "“Yu L-Lianjie? O que é isso?” A expressão dela era de extremo pavor.",
            "“É o nome de quem vai te mandar para o inferno!” Em seguida, a ponta da guan dao de Lianjie entrou em combustão e ele arrancou o braço esquerdo da mulher. O calor extremo emanado da lâmina tratou de cauterizar o ferimento imediatamente.",
            "Em resposta, a mulher serpente gritou de dor e sua cauda se contorcia. Lianjie chutou sua cabeça, a pressionando contra a árvore novamente. Depois, cortou o braço restante.",
            "“Seu monstro! Eu, Yaoji, me vingarei nesta vida ou nas próximas dez mil! Eu lhe amald-...” Yaoji gritou ofendendo Lianjie, porém foi interrompida por ele. O garoto-tigre agarrou-a pela cauda, girou-a no ar e a jogou contra o chão com força extrema.",
            "“Você ainda não calou a boca? Talvez eu tenha que arrancar sua língua!” Lianjie se aprumou e abriu a boca da criatura. Então agarrou sua língua e estava prestes a arrancá-la fora. ",
            "Os olhos de Yaoji estavam repletos de medo. Ela jamais havia visto alguém tão implacável e cruel.",
            "Contudo, antes que Lianjie arrancasse a língua sua língua, dois jovens surgiram dentre as árvores. Um se escorava no outro, pois eles estavam visivelmente desgastados e machucados.",
            "“Irmão Lianjie, não faça isso!”",
            "“Não! Nós precisamos dela!” Gritaram Yan e Yuanjia, respectivamente.",
            "Lianjie se virou para os garotos e seus olhos brilharam. Seus amigos estavam vivos! Imediatamente correu para ajudá-los.",
            "“Vocês estão... Vivos!” Respondeu Lianjie contente.",
            "“Você está consciente! Não somente, você está diferente! Seu pelo... Está branco!” Yan apontou para Lianjie enquanto gritava euforicamente.",
            "“Sim! Outra hora eu explico... Eu estava prestes a matá-la.” Lianjie encarou furiosamente Yaoji.",
            "Yuanjia balançou a cabeça e respondeu: “Ainda bem que chegamos a tempo.” Em seguida, ele se desvencilhou de Yan e caminhou lentamente até Yaoji. “Nós precisamos de informações e você vai nos responder... Caso contrário, meu amigo ali extrairá até fatos da sua infância.” Yuanjia abriu um sorriso sombrio enquanto apontava para Lianjie.",
            "Yaoji sentiu sua espinha vibrar de pavor. “E-Eu conto! E-E-Eu c-conto!”",
            "Yuanjia sorriu. “Excelente, assim que eu gosto. Por que levaram nossa amiga? Chen Shishi?”",
            "“Nós precisávamos de garotas virgens e inocentes.” Respondeu Yaoji.",
            "“Para que?” Yuanjia inclinou a cabeça e franziu a testa.",
            "“Um sacrifício para nosso senhor...” Respondeu em baixo tom de voz enquanto baixava a cabeça.",
            "“Sacrifício?! Quem é seu senhor? Quem caralhos são vocês?” Yuanjia pegou a mulher pelos ombros – ou o que restou deles – e sacudiu-a. “Responda, sua puta!”",
            "“Nós somos o Culto de Sishe. Nosso senhor é Shiren, o naga mais poderoso de todo universo. Ele foi selado há milhares de anos na caverna subterrânea sob o Lago da Meia Lua. Nós conseguimos remover quase todos os selos, permitindo que ele se alimentasse novamente e compartilhasse uma fração de seu poder conosco. No entanto, o último selo é complexo demais para meu mestre quebrar, mas ele tem uma brecha.” Yaoji começou a tossir e expeliu um pouco de sangue.",
            "Lianjie se aproximou dela e aplicou um pesado tapa em seu rosto. “Continue!”",
            "“A brecha é que Shiren só poderá deixar o selo quando se arrepender de seus feitos e recuperar a bondade e inocência. Vocês sabem que mulheres são menos suscetíveis às corrupções mundanas. Sendo assim, uma virgem inocente seria a personificação do que o selo condiciona. Ao sacrificá-la, Shiren poderia adentrar em seu corpo e finalmente ser livre.” Yaoji cuspiu alguns de seus dentes e seu olhar ficou ainda mais repleto de temor.",
            "“Então as criaturas agindo estranho... Foram vocês! Vocês foram responsáveis pela morte de vidas inocentes!” Lianjie gritou furioso.",
            "“Como não poderíamos caçar o bastante para saciar a fome de nosso senhor, meu mestre decidiu utilizar o poder que lhe foi concedido pelo nosso senhor para enfeitiçar as criaturas e as fazer caçar para alimentá-lo.” Ao terminar de responder, seus olhos encararam Yuanjia e, repletos de clemência, pleiteou: “Agora... Eu estou livre?”",
            "Lianjie se atravessou entre ela e Yuanjia. “Sim, você está...” Ele colocou cada uma das mãos sobre um lado da face de Yaoji.",
            "“Desta vida!” No momento seguinte, Lianjie agarrou a cabeça da mulher-serpente e puxou verticalmente, decepando-a e trazendo consigo a espinha dela junto.",
            "Sangue jorrou sobre sua pelagem branca, tingindo-a completamente de um vívido carmesim. Era como se uma besta demoníaca houvesse emergido do purgatório. Até mesmo seus amigos temeram, por um momento, a aura e a aparência de Lianjie.",
            "“Eu agradeço aos céus por ser amigo de Lianjie. Eu agradeço aos céus por ser amigo de Lianjie. Eu...” Yan repetia incessantemente na sua cabeça.",
            "A transformação em homem-tigre consumia energia em um ritmo alucinado. Desta forma, Lianjie acabou consumindo quase toda sua energia e regressou à forma humana. Zonzo, caiu no chão sentado.",
            "Yuanjia se aproximou e sentou ao seu lado. ",
            "Por sua vez, Yan também o fez. Ele retirou de seu anel espacial uma pequena cumbuca, um pilão e, utilizando variadas ervas, fez uma pasta branca de odor memorável – à merda. Em seguida, passou em si e ofereceu aos amigos.",
            "“Que porra é essa?” Respondeu Yuanjia enquanto tapava o nariz.",
            "“Embora o cheiro seja ruim, é um excelente remédio curativo.” Yan ofereceu novamente para Yuanjia.",
            "“Ouça Yan, o cheiro é horrível, mas funciona. Ele já usou isso em mim. Antes você feder a merda vivo, do que cheirar a rosas morto.” Lianjie pegou um pouco de Yan e passou sobre seu corpo.",
            "“Meu deus...” Yuanjia pegou um pouco também e aplicou sobre si mesmo.",
            "Lianjie riu da reação de seu amigo. Contudo, uma voz subitamente ecoou em sua cabeça.",
            "“Garoto! Não é um Naga... É um Rakshasa!” Thadra emergiu da sua consciência. Ele estava atento à explicação de Yaoji.",
            "“Como assim?” Lianjie nunca ouvira falar a respeito de tal entidade.",
            "“Nagas são serpentes divinas de proporções absurdas. Não há possibilidade de alguém originário de um mundo como o seu selar um Naga. Se fosse realmente um Naga, o terremoto não afetaria somente essa região, mas provavelmente o reino inteiro.” Respondeu Thadra.",
            "“O reino inteiro? Impossível!” Lianjie estava em choque.",
            "“Garoto, eu sou um deus. O que você sabe sobre divindades?” Thadra bufou.",
            "“Certo... Desculpe... O que são rakshasas?” Perguntou Lianjie.",
            "“São seres demoníacos nascidos do acúmulo de energia negativa. Eles são naturalmente vis.”",
            "“E como impedimos essa coisa?” Lianjie estava apreensivo. Ele tinha pressa para salvar Shishi.",
            "“Você é muito fraco para qualquer um dos meios que conheço. Vocês terão de seguir o caminho mais difícil: invadir a caverna, liberar as cativas, exterminar o culto inteiro, matar o homem que Yaoji chama de mestre e depois soterrar o Rakshasa vivo. No futuro, quando você possuir a força necessária, nos voltaremos aqui e eliminaremos ele.” Thadra respondeu em tom sério.",
            "“Puta merda...” Lianjie colocou suas mãos sobre suas bochechas em espanto."
      ]
}