{
      "Capítulo 38 - Culto de Sishe - (Final)": [
            "Nas profundezas da caverna, Zi, o líder do culto, e mais dois homens encontravam-se próximos à uma parede com diversos símbolos talhados.",
            "“Ma Lian, Lu Lian! Preciso que vocês vão checar a situação lá em cima. Até agora eles não voltaram! Jian Shou me certificou de que seus soldados nos deixariam agir em paz... Aquele velho nojento! Se ele tiver algo a ver com isso... Eu juro que devorarei seu filho medíocre!” Zi esbravejou.",
            "“Certo!” Ambos responderam ao mesmo tempo.",
            "Zi deu as costas para os homens e deixou o local, entrando em um estreito corredor sombrio e sumindo. Após isso, Ma Lian e Lu Lian foram correndo ver o que havia acontecido.",
            "Lianjie, Yan e Yuanjia desciam a caverna em ritmo acelerado. De repente, começaram a ouvir passos vindo das profundezas. Não demorou muito para que os dois homens surgissem em seu campo de visão.",
            "Ma Lian era esbelto e possuía uma cara similar a de um cavalo: uma face esticada, dentes grandes e protuberantes e olhos grandes. Já Lu Lian lembrava um jumento e era nanico, mas bem definido. Ambos vestiam roupas negras.",
            "Ao olharem para as faces de ambos, os três garotos franziram a sobrancelha. Eles eram horríveis!",
            "“Quem são vocês? O que estão fazendo aqui?” Perguntou Lu Lian.",
            "“Nós viem-...” Yan começou a responder, mas foi interrompido por Yuanjia que não estava muito disposto a falar e avançou contra os dois homens. Ele escolheu para o momento sua lança qiang.",
            "“Isso responde a sua pergunta, mano?” Ma Lian olhou para Lu Lian.",
            "“Sim...” Lu Lian retirou de seu anel espacial um par de leques e começou a lançar ondas de vento contra Yuanjia; que desviou facilmente.",
            "“Nós vamos exterminar voc-...” Antes que Ma Lian pudesse terminar sua sentença, Yuanjia arremessou sua lança e esta penetrou entre olhos do homem feio. Em seguida, um arco surgiu em suas mãos e ele disparou uma flecha mirando na cabeça de Lu Lian.",
            "Lu Lian se defendeu usando seu par de leques. Contudo, Yuanjia já estava a um metro e meio de distância dele. O garoto puxou sua lança presa ao rosto do outro inimigo e o acertou com a ponta do bastão da lança.",
            "Paf. Paf. Paf.",
            "Três golpes em seu meridiano Qi Men, responsável pelo fígado. Lu Lian caiu de joelhos e vomitou.",
            "“Com essa força você não passa de um cão latindo contra um lobo. Suma da minha frente!” Yuanjia perfurou a garganta do pequeno homem e chutou-o para trás. Após isso, sacudiu sua lança para que o sangue saísse dela.",
            "Lianjie olhou para Yuanjia com admiração. Para proteger seus queridos, Yuanjia era implacável, frio e dominador! Ele era um verdadeiro guerreiro e, embora não utilizasse nenhum dao elemental, Lianjie não sabia se poderia vencê-lo em uma luta utilizando somente armas.",
            "Yan, o mais imaturo dos três, também estava admirado com Yuanjia. Ele estava contente em estar entre dois monstros como Lianjie e Yuanjia. Isso fazia um estranho sentimento incendiar dentro dele. Ele queria estar para sempre entre estes dois e ser igualmente forte ou até mais do que eles. ‘Eu não vou ficar para trás! Eu, Liu Yan, vou treinar dez vezes... Não! Cem vezes mais!’ Exclamou em pensamento.",
            "Yuanjia olhou para seus amigos que encaravam-no fixamente. “Vamos!”",
            "Ambos assentiram positivamente e seguiram seu caminho.",
            "Quando chegaram ao fundo da caverna, havia uma grande parede repleta de símbolos estranhos. Fora isso, não havia mais nada neste lugar.",
            "Yuanjia olhava ao redor em fúria e, vez ou outra, socava as paredes. “Merda! E agora? Onde está Shishi?”",
            "Thadra se contorceu dentro de Lianjie e começou a falar: “Garoto... Essa parede é um aviso de quem selou a criatura. Era como eu suspeitava, é um rakshasa! Além disso, há um corredor sendo ocultado por uma formação. Olhe ao redor e veja se você a encontra.”",
            "Lianjie começou a procurar. Foi então que pôde perceber pequenos símbolos esculpidos no alto de uma das paredes da caverna. Conforme Lianjie se aproximava, sentia uma energia quase imperceptível ser emanada dos símbolos. Ele colocou a mão sobre a parede e pressionou.",
            "A sua mão atravessou! Era uma parede falsa!",
            "“Yuanjie, Yan, por aqui! Essa parede é falsa, olhem!” Lianjie demonstrou para seus amigos.",
            "Yuanjia sorriu e deu um leve tapa sobre o ombro de Lianjie. “Excelente!” E, sem mais palavras, atravessou a parede falsa.",
            "Em seguida foram Lianjie e Yan.",
            "O corredor era extremamente estreito e a energia que viajava por ele era demasiadamente negativa e pesada, tornando até mesmo o ato de respirar em algo difícil. A pressão daquele local era terrível! Suor começou a surgir nas testas dos três.",
            "“Quanto Yin!” Thadra falou.",
            "Ao chegarem ao fim do corredor, eles se encontravam em um gigantesco salão de pedra. Próximas aos garotos, haviam onze garotas nuas deitadas. Elas estavam dentro de círculos brancos feitos de formações.",
            "“Shishi!” Não demorou para que Yuanjia encontrasse a garota. Ele tentou correr até ela, mas foi segurado por Lianjie que apontou para uma direção.",
            "“Olhe...” Lianjie falou.",
            "Nos fundos do salão havia uma serpente negra que emanava uma densa fumaça de cor semelhante a sua. Ela estava dormindo e ao redor dela havia o mesmo círculo branco das garotas, mas a formação era diferente.",
            "“Mestre Shiren! Os preparativos estão quase prontos! Eu vou testar a aptidão destas garotas para utilizar o Yin chi. Eu as coloquei dentro das formações que você me ensinou para estimulá-las a absorver o Yin deste lugar. As que não forem úteis explodirão naturalmente.” Falou um homem estava de frente para a criatura. Ele era terrivelmente parecido com uma cobra.",
            "De repente, a serpente negra abriu seus olhos revelando um par de orbes vermelhos e brilhantes. Ela olhou em direção ao grupo de Lianjie e gritou alto: “Zi, temos companhia.”",
            "Zi se virou e viu os três próximos à entrada. “Impossível! Meus homens foram todos mortos? Impossível! Quem são vocês?!” ",
            "“Nós viemos resgatar as garotas e acabar com seja lá que merda você esteja fazendo!” Yuanjia respondeu.",
            "“Me parar? Oh não, não, não... Eu cheguei tão longe pelo Nosso Senhor. Vocês não irão acabar com tudo! Não vão!” Zi se agachou para pegar impulso e saltou até os garotos.",
            "Os três se puseram em posição de batalha e Yan ergueu o paifang guardião.",
            "BOOOOM.",
            "Zi arrebentou o paredão com um soco e avançou sobre Yan. O garoto, por sua vez, tentou recuar, mas recebeu um poderoso soco no estômago vindo por baixo. Zi arremessou-o para o alto.",
            "O corpo de Yan foi atingido violentamente. O som do punho de Zi sobre o torso de Yan era como o de um sino. Sua pele de bronze havia rachado um pouco.",
            "“Yan!” Gritou Lianjie.",
            "Zi pulou para golpear o garoto no ar. Yan se transformou em um gigante e, antes que o punho do homem novamente o atingisse, girou seu corpo no ar e arremessou seu martelo com toda força.",
            "Como um míssil, a arma de Yan atingiu Zi, que colidiu violentamente contra o chão. Uma cratera se formou no local onde ele caiu.",
            "Kaboom.",
            "Yan pousou ao lado de Yuanjia e Lianjie. ",
            "“Morreu?” Yuanjia perguntou.",
            "“AAAHHH! HAHAHAHA!” Como uma serpente, Zi deixou o buraco e gargalhou como um psicopata. Ele estava com o martelo de Yan em uma das mãos. “Você deixou cair isso aqui. É seu? Oh, claro... Você me bateu com ele. Nada mais justo do que devolver.” Zi jogou o martelo de Yan de volta para ele.",
            "Yan, Yuanjia e Lianjie arregalaram os olhos e se esquivaram. O martelo se chocou contra a parede e toda a estrutura do salão tremeu.",
            "“Merda, isso não é bom!” Lianjie olhou ao redor e viu rachaduras se formando no teto. “Lutar aqui será arriscado, precisamos retirar as garotas daqui antes de qualquer coisa...” ",
            "Yuanjia e Yan concordaram balançando a cabeça. Lianjie acrescentou: “Yuanjia... Sua prioridade é a Shishi. Tire-a daqui e leve as outras garotas. Quando terminar, volte e nos ajude.”",
            "“Mas e...” Yuanjia tentou responder, mas foi interrompido.",
            "“Vá! Rápido!” Lianjie respondeu. Em seguida, ele se virou para Yan e falou: “Nos isole delas, seremos só eu e você contra ele.",
            "Yuanjia rangeu os dentes e falou: “Aguentem até eu voltar.” No momento seguinte, deu as costas e começou a evacuar as garotas do salão.",
            "Yan enfiou seu braço no buraco onde estava contido sua arma e retirou-a. Depois tratou de erguer uma série de paredes que os separavam de Yuanjia e as garotas. Basicamente eles dividiram o salão em dois, prendendo do seu lado Zi e o rakshasa.",
            "“Ah, entendi! Vocês acham que podem me segurar aqui e impedir os planos de Nosso Senhor? Besteira! Eu vou matar vocês, abrir seus corpos e me banhar em seu sangue! HAHAHAHA!” A barriga de Zi inflou como um balão e em seguida ele vomitou esferas de um líquido esverdeado que, ao entrarem em contato com as paredes de pedra, começaram a dissolverem-nas.",
            "Yan ergueu mais paredes, tapando as corroídas.",
            "“Para cada parede que você destruir, mais duas eu erguerei!” Yan gritou.",
            "“Então eu só tenho que te matar primeiro.” Zi sorriu de maneira sombria e avançou em extrema velocidade.",
            "Lianjie ativou seu domínio do vento e no momento em que Zi adentrou, sua velocidade caiu drasticamente. Eram como se cordas invisíveis estivessem impedindo que ele se movimentasse como desejava.",
            "Aproveitando a chance, Lianjie utilizou os Punhos da Sombra e acertou Zi no rosto, mandando-o para longe.",
            "Quando Zi levantou-se, ele havia perdido um pedaço de sua face. Sem um pedaço de maxilar, sua aparência estava ainda mais bizarra. Ele levou sua mão ao local e quando percebeu o dano seus olhos arderam em fúria.",
            "Em seguida, ele ergueu suas mãos e a fumaça negra expelida pelo rakshasa começou invadir seu corpo.",
            "“Não absorva mais yin do que seu corpo aguenta, não se esqueça que você ainda está no estágio elementar, seu idiota!” Alertou o rakshasa.",
            "“Matar! Matar! Matar!” A face de Zi começou a se regenerar e, aos poucos, ele se transformou em um homem-serpente. Com escamas negras, uma longa cauda ao invés de pernas, braços longos e uma cabeça de naja negra, Zi emanava um poder sombrio.",
            "Yan criou estalagmites sob o inimigo, mas este pulou e utilizou sua cauda para prender-se ao teto. Neste momento, Yan abriu um sorriso e fez o mesmo de antes: uma grande estalactite pontiaguda surgiu do teto!",
            "Entretanto, com uma palma, a criatura destruiu a estalactite. Em seguida, ele pulou sobre os garotos e disparou uma esfera negra de suas mãos. Yan ergueu um paifang à frente deles.",
            "Boooom.",
            "A proximidade da explosão jogou Lianjie e Yan para longe e uma cortina de fumaça surgiu, cobrindo o homem-serpente Zi. O impacto atordoou os três",
            "Zi rapidamente voltou a si e cuspiu três esferas de ácido sobre os garotos.",
            "Lianjie tentava se levantar quando viu as esferas esverdeadas em sua direção. Imediatamente ele ativou seu domínio do vento e o fez circular na máxima velocidade que conseguira. Desta forma, quando as esferas tocaram seu domínio, as correntes de vento alteraram a trajetória e direcionaram o ataque para o teto.",
            "Zi bufou furioso e avançou novamente contra os garotos.",
            "Yan recém havia se levantado e sua cabeça ainda girava um pouco. Ele segurou firme seu martelo e foi de encontro ao inimigo.",
            "Os braços de Zi se esticaram como elásticos e voaram a uma velocidade incrível em direção a Yan e Lianjie. Yan desferiu um golpe vertical com seu martelo contra o braço direito de Zi. No entanto, em razão da elasticidade, apenas um arco se formou, não prejudicando a trajetória do punho.",
            "Dooooonnnng.",
            "Yan foi golpeado violentamente. Em seguida, vomitou uma considerável quantidade de sangue e seu rosto tocou o chão. Sua pele de bronze havia se esfacelado novamente. ",
            "Lianjie tentou correr para ajudar o amigo, mas o outro braço elástico estava prestes a atingi-lo. Sendo assim, ele engoliu seco, segurou firmemente sua guan dao com uma mão só e lançou um seu punho negro contra a criatura.",
            "THUMP.",
            "Os dois punhos se chocaram a uma terrível onda de choque foi produzida. ",
            "Lianjie sentiu uma forte dor em seu braço direito inteiro. Sua mão estava destroçada. Além disso, o impacto foi o bastante até mesmo para acordar a pequena cobra que repousava em seu braço.",
            "Shi Xue abriu seus pequeninos olhos negros e voou sobre a cabeça de Lianjie. Com um ‘hsss’ e o sacudir de sua cauda, ela denunciava sua raiva por ter sido acordada. Todavia, quando percebeu a vil criatura presa dentro da formação, ela tremeu completamente. Em um rápido movimento a pequena serpente prateada se escondeu em algum lugar.",
            "“Shi Xue! Volte aqui!” Lianjie gritou. Porém Shi Xue já havia se escondido em algum lugar.",
            "“Seu filho da puta!” Gritou o homem a frente de Lianjie.",
            "O punho esquerdo de Zi estava em um estado miserável. O soco do garoto havia congelado e destruído os nervos de todo seu braço de uma forma misteriosa.",
            "Vendo o dano que causara ao homem-serpente, Lianjie correu para atacá-lo outra vez. ‘Yan, aguente firme. Eu vou acabar com tudo!” Pensou.",
            "Era tudo ou nada, pois sua energia estava se esgotando.",
            "Em um desvario violento, Zi começou a acumular toda sua energia na região da sua boca. Ele estava misturando o ácido de outrora com a chama negra utilizada por outros membros do culto. Essas energias distintas se emulsionaram e deram origem à uma esfera púrpura.",
            "Lianjie previu o movimento de seu inimigo e rapidamente conjurou uma serpente de raios sobre sua lâmina. No momento seguinte, a serpente rasgou o ar e foi em direção a Zi.",
            "Quando este último estava prestes a disparar seu ataque, a serpente de raio abocanhou o orbe de energia e explodiu violentamente.",
            "Lianjie caiu de joelhos. Ofegante. Ele estava no limiar de suas capacidades e sua couraça escarlate estava se esfacelando.",
            "Zi estava em um estado tenebroso: ele não possuía mais queixo, seu nariz e olho direito haviam sido lacerados, seus braços haviam sido corroídos assim como seu peito e sangue roxo jorrava por quase todos os seus poros.",
            "Porém ele ainda estava vivo.",
            "De repente, mais da fumaça negra do rakshasa começou a invadir seu corpo e ele começou a inchar.",
            "“O que você está fazendo, seu imbecil? Se você se matar quem irá me tirar daqui? Seu idiota, pare! Pare! PARE!” O rakshasa se contorcia enlouquecidamente dentro de sua formação",
            "Lianjie arregalou os olhos. Zi estava tentando se explodir!",
            "Foi então que uma enorme sombra passou ao seu lado cortando o vento.",
            "Woosh.",
            "“Eu não vou morrer!”",
            "Era Yan! Ele correu até o homem e com o machado ao invés do martelo, perfurou seu dantian. Só assim ele poderia impedir o homem-serpente de acumular energia o bastante para se explodir.",
            "Zi foi ao chão. Morto."
      ]
}