{
      "Capítulo 39 - O fim do Culto de Sishe": [
            "“SEU IDIOTA! SEU IDIOTA! VOCÊS HUMANOS SÃO UMA ESCÓRIA! LORDE YOUXI!” Gritava furiosamente Shiren dentro do círculo de formação.",
            "“Cale a boca. Você já falou muito!” Yan respondeu ao rakshasa e em seguida cobriu o vil espírito com suas paredes. “De hoje em diante ninguém nunca mais te encontrará. Você causou problemas demais.”",
            "Wish.",
            "Shi Xue então surgiu voando. Agora, sem a criatura que lhe amedrontava, ela se dirigiu até o corpo morto de Zi e comeu seu coração.  Após devorá-lo, Shi Xue se encolheu e se transformou em uma extremamente brilhante esfera de luz.",
            "Com uma pequena explosão e um som de ‘puchi’ a luz da esfera dissipou-se, revelando a serpente outra vez. Contudo, desta vez ela estava maior! Ela tinha ganho algo em torno de dez centímetros.",
            "“Shi... X-xu... e...” Lianjie sorriu enquanto encarava-a.",
            "Ela voou até ele outra vez, mas agora enrolou-se em sua cintura. Lianjie acariciou sua cabeça e ela sibilou contente. Por causa da cor de suas escamas, ela parecia um cinto prateado ornamentado muito belo.",
            "Para poder provar que resolveram o problema, Yan arrancou a cabeça de Zi e guardou-a em um saco dentro de seu anel espacial. Logo depois, foi até Lianjie, levantou-o e serviu de escora para retira-lo do local. Quando deixaram o salão e começaram a subir em direção à saída da caverna Yuanjia retornou.",
            "“Vocês conseguiram!” Yuanjia, que estava radiante após ter salvo Shishi, instantaneamente mudou de expressão ao ver o estado dos companheiros.",
            "“S-sim... Depressa... j-junte t-tod...os... os per... t-tences... de-de... les...” Ofegante, Lianjie falava com dificuldade, pois havia utilizado toda sua energia no combate.",
            "“Sim!” Yuanjia saiu correndo atrás dos tesouros deixados pelo culto. Ele pilhou rapidamente todos os corpos e foi à ajuda dos amigos. ",
            "Quando chegaram a superfície, Lianjie e Yan viram todas as garotas deitadas no chão. Elas estavam cobertas com roupas de Yuanjia. Os três decidiram descansar e vigiar as garotas.",
            "Extremamente fatigado, Lianjie se espreguiçou na grama macia e ficou imóvel por vinte minutos. Enquanto isso, seu corpo trabalhava freneticamente curando sua fadiga e machucados superficiais. ",
            "Yan fez uma fogueira e começou a cozinhar enquanto Yuanjia retirava todos os tesouros que havia pilhado. Eram diversas armas, anotações, muito ouro, pílulas, elixires, acessórios e mais de vinte e um anéis espaciais.",
            "Quando Lianjie ouviu o barulho dos tesouros, rapidamente se sentou. Seus olhos gritavam: dinheiro! ",
            "Os olhos dos três brilharam. Yan pegou o martelo do homem negro sem pensar duas vezes; Lianjie pegou as três espadas das mulheres que Yan havia matado e Yuanjia ficou com o resto das armas.",
            "Quanto às pílulas e elixires, haviam dez pílulas e dois elixires. Yan ficou com um elixir e três pílulas, Yuanjia com quatro pílulas e Lianjie com três pílulas e um elixir.",
            "Os acessórios eram quatro anéis que permitiam um melhor controle de chi. Algo dispensável para os três, pois eram naturalmente talentosos neste quesito. Além destes, os vinte e um anéis espaciais foram igualmente divididos.",
            "Por fim, a quantia de ouro total adquirida era de doze mil moedas de ouro. ",
            "Contudo, o que mais chamou a atenção de Lianjie foram as anotações. Eram nada mais nada menos do que manuais de fabricação de medicinas, receitas e técnicas de preparo. As que mais incitaram empolgação nele foram: Elixir do Crepúsculo Sangrento, Pílula da Grande Limpeza e Lágrimas de Qilin.",
            "Em razão da sua sapiência avançada herdada de Thadra, ele pôde rapidamente compreender sobre o que se tratavam as informações contidas nas anotações. Neste momento, um incrível sentimento brotou em seu peito. Junto dele estava anexa uma certeza...",
            "Ele deveria ser um alquimista!",
            "“Posso ficar com as anotações? Eu quero estudar elas.” Lianjie perguntou.",
            "“Claro! Meu único interesse são as armas!” Yuanjia respondeu orgulhoso.",
            "“Desde que o irmão Lianjie utilize o que esteja escrito em nosso favor... Por mim não há problemas!” Yan também respondeu.",
            "“Obrigado!” Lianjie saudou os amigos e guardou as anotações.",
            "Todavia... Uma carta um pouco amassada – que até então passara despercebida pelos três – caiu do meio das anotações de Lianjie. Ele pegou-a e começou a ler. Imediatamente sua expressão mudou.",
            "‘",
            "Zi, suas ações tem causado problemas no vilarejo. Sugiro que seja mais discreto! Todos os dias mercadores vêm até mim suplicando para que eu, como prefeito, faça algo na região. ",
            "Obviamente eu já possuo um leque de desculpas prontas, mas devido às insistentes reclamações tem sido cada vez mais difícil segurar as rédeas da situação.",
            "Quanto a Jiangshen, meu garoto, ele está prestes a progredir para o estágio profundo. Quero o dobro de pílulas! Em troca, mandarei dez mil peças de ouro.",
            "Jian Shou.",
            "’",
            "Atentos à mudança súbita no rosto de Lianjie, Yan e Yuanjia perguntaram preocupados o que havia acontecido.",
            "Chamas de raiva surgiram nos olhos de garoto. Ele estava queimando em ódio.",
            "“Mas que... Filho da puta!” Lianjie gritou e guardou a carta. Em seguida se levantou e começou a andar em círculos. De repente, dez minutos depois, como se houvesse pensado em algo, soltou um ‘oh’.",
            "“O que houve, irmão Lianjie? Fale logo!” Yan estava inquieto pela curiosidade.",
            "“O prefeito de Pingjing Hu sabia do que acontecia aqui. Ele estava ajudando Zi em troca de pílulas e elixires! Mas eu tenho um plano...” Lianjie mordeu os lábios.",
            "“Ele sabia? Aquele filho da puta sabia? Então ele também é culpado pelo o que aconteceu com Shishi! Eu vou matar ele!” Yuanjia gritou como um cão raivoso. A veia em sua testa pulsava em razão da sua fúria. Sua face se contorcia em expressões horríveis.",
            "“Calma... Isso é impossível, você sabe... O único forte o bastante para lutar com Jian Shou é Dawei. Nós sabemos que os dois possuem uma rixa antiga, então vamos usar isso à nosso favor.” Lianjie pegou um graveto e começou a desenhar detalhes no chão. “Yuanjia, você vai acalmar as garotas e vai dizer que não podem voltar à vila por enquanto. Caso contrário, Jian Shou saberá do que aconteceu aqui. Eu e Yan vamos até Dawei e entregaremos a carta. Ele poderá ir à Yu Cao e pedir ajuda do governador no vilarejo. Nós poderemos nos livrar de um problema maior que não podemos lidar nós mesmos.” Lianjie explicou.",
            "“Irmão Lianjie... Bem pensado!” Exclamou Yan enquanto erguia os braços.",
            "“Mas e se o governador não ajudar?” Yuanjia colocou as mãos na cintura. “Cedo ou tarde Jian Shou irá descobrir o motivo de seus suprimentos não chegarem.”",
            "“O governador irá ajudar. Pingjing Hu tem um intenso fluxo comercial que deve render uma receita muito satisfatória para Yu Cao em impostos. Eles jamais deixariam passar em branco o que está acontecendo aqui. Jian Shou está influenciando nos ganhos da cidade!” Lianjie fechou o punho esquerdo e o chocou contra a mão direita. “Assim nós vamos esmagá-los!”",
            "“Entendi... Você está certo! Mas e o filho dele?” Yuanjia estava sedento por vingança!",
            "“O filho não atingiu o nível profundo ainda... Nós vamos...” Lianjie sorriu de forma maléfica e continuou: “Matar ele!”"
      ]
}