{
      "Capítulo 05 - Todos os Taos!": [
            "Palácio da Invernada.",
            "Sentada em um trono adornado, no salão do palácio, Yifei estava perdida em pensamentos.",
            "Boom.",
            "A enorme porta do salão principal se abriu violentamente.",
            "“Yifei, tenho notícias. E elas são excelentes.” Shaofeng estava com um semblante de loucura e com os cabelos bagunçados.",
            "“Por que você demorou tanto?” Yifei falou em tom indiferente.",
            "“Ah… Quanto a isso… Pegamos um atalho e tivemos problemas com algumas serpentes gigantes.” Shaofeng disse meio ofegante.",
            "“Hm… Entendo. Tudo bem, reporte.” Yifei se levantou de seu trono e encarou-o com seriedade.",
            "“Não encontramos técnica alguma, tão pouco quem conseguiu refinar o corpo. Por outro lado, encontramos o corpo de um deva morto recentemente! Toda a extensão do Vale das Espadas Quebradas está banhada em energia divina. Além disso, acreditamos que o responsável pelo fenômeno tenha adquirido tesouros e técnicas do próprio deva.” Shaofeng disse entusiasmado.",
            "“Um deva? E como você sabe que o deva não foi morto por este indivíduo?” Yifei estava um misto de espanto e euforia.",
            "“Nós encontramos o corpo coberto de musgo e videiras. Ele deveria estar lá por mais tempo que eu estou vivo. Fora que haviam restos de fogueira. Alguém além do deva esteve lá. Esta pessoa pode ter herdado todas as técnicas e tesouros da criatura. Essa é a nossa chance!” Seus olhos brilhavam de tentação. Só de imaginar algum tesouro desse calibre em suas mãos era o bastante para Shaofeng estremecer.",
            "Thump. Thump. Thump.",
            "O coração de Yifei acelerou. Se o que Shaofeng disse for verdade, isso seria o bastante para elevar seu poderio ao nível dos impérios e reinos mais fortes desse mundo. A própria família real de Changfeng não seria párea para a família Wei e a Cidade da Brisa Gentil.",
            "“Peça para que Xiaoming envie uma mensagens a todos os postos de controle sob nosso domínio: ieles devem nos informar de todo o cidadão que subitamente fique rico no nosso território, ganhe um poder exponencial ou comercie consideráveis quantidades de itens de muito valor.” Yifei estava tomada pela sede por poder. Seu olhar era malicioso e frio.",
            "“Às suas ordens, Yifei.” Shaofeng partiu do salão em passos rápidos.",
            "“Excelente… Por anos tenho esperado o momento certo para derrubar a família real. Esta será minha chance.” Yifei sorriu.",
            "A Cidade da Brisa Gentil era uma das quarenta cidades do reino de Changfeng. As cidades poderiam agir de forma autônoma e terem suas próprias leis, mas deveriam se curvar sempre que necessário à família real. Naturalmente, muitas cidades não possuíam boas relações com o reino, mas cediam porque o poderia militar deste último e simplesmente sobressalente. Ademais, Yifei odiava o reino por suas próprias razões.",
            "Escola dos Ventos Cortantes.",
            "“Por hoje vocês devem descansar. Amanhã a vida real começará. Todos os novos alunos deverão escolher uma arma de nosso salão.” Um dos instrutores gritou.",
            "Terminados os testes, cada estudante recebeu um chave para sua residência estudantil. Os mais comuns receberam uma casa simples que mais parecia um pequeno quarto, com uma modesta estante de livros, uma área de meditação, uma mesa com cadeira e um simples banheiro no qual o banho era frio, somente; os estudante medianos receberam uma casa maior, com direito a banheira e instalações de água quente, uma área de meditação um pouco maior, uma estante de livros grande, uma cama de tecidos finos e algodão e uma mesa com cadeira também; os estudantes de alto nível, por fim, receberam uma casa de dois pisos com instalações de água quente e vapor, banheira, área de meditação grande, pátio, um quarto com uma grande cama macia e confortável e com varanda, uma cozinha e uma pequena biblioteca.",
            "Além disso, todos alunos ganharam anéis espaciais: de seis metros quadrados, oito metros quadrados e doze metros quadrados.",
            "Lianjie estava maravilhado. Em toda sua vida jamais havia pensado em desfrutar de tamanho luxo. Em sua tribo, residia em uma casa rústica com telhado de palha, dormia em uma cama de folhas.",
            "Todos os estudantes conversavam e interagiam. Aos poucos amizades iam se formando e, posteriormente, grupos.",
            "Repentinamente, Lianjie sentiu seu ombro ser cutucado. Quando virou-se, instantaneamente congelou. Era Wei Li!Lianjie havia testemunhado sua beleza de longe, mas aparentemente de perto ela é ainda mais bela. ",
            "“Olá, me chamo Wei Li, tenho quinze anos de idade. Eu vi seu teste, foi incrível! Como você se chama?” Wei Li pôs seus cabelos atrás da orelha em um gesto delicado.",
            "“Lianjie! Yu Lianjie! Eu tenho onze. Obrigado, eu acho.” Lianjie pôs a mão atrás da cabeça e abriu um sorriso tímido.",
            "“Onze anos?” Wei Li estava chocada. O corpo, as feições e estatura de Lianjie indicavam que, no mínimo, eles dividiam a mesma idade. Ela começou a se questionar o quão mais belo ele poderia se tornar no futuro. Rapidamente, sentiu seu rosto esquentar: suas bochechas estavam coradas!",
            "“V-você está b-b-bem?” Lianjie arqueou a sobrancelha.  Ele sequer imaginava o que se passava dentro da cabeça de Li.",
            "“S-sim! E-eu acho q-q-que é melhor eu i-ir! Nos vemos por aí, Lianjie.” Wei Li baixou a cabeça e foi em direção às áreas estudantis.",
            "“Que estranho… O que será que houve? Será que ela ficou doente? Será que estou com bafo?” Lianjie fez uma concha com a mão direita em frente à boca e baforava para tentar cheirar o hálito. ~ene",
            "“Ah… Jovens…” Thadra sussurrou.",
            "“O que fo-… Ugh!” Lianjie sentiu uma pontada em seu braço direito. Quando olhou-o, pode observar que ele começara a ficar roxo e inchado. “O que?…”",
            "“Oh, parece que durante o último golpe você não foi capaz de lidar com a quantidade de chi fluindo por entre seus meridianos. Você os forçou bastante. Esse é um dos motivos pelos quais você deve treinar esta habilidade. Se você estivesse em um combate real, este soco, se não matasse seu oponente, colocaria você em uma total desvantagem.”",
            "“Mas como eu faço para treiná-la?”",
            "“Você só tem que ser capaz de visualizá-la no fundo da sua mente, pois ela faz parte do seu corpo agora. Você não precisa de manuais ou coisas do gênero porque a técnica é você. Quanto mais você se acostumar com seu novo corpo e desvendar os mistérios contidos nele, mais progresso você terá.”",
            "Lianjie pôs a mão no queixo e pensou. “Agora entendo, mas… Quando meu braço voltará ao normal?”",
            "“Estimo que em um dia.”",
            "“O que?!” Quando Thadra falou sobre desvantagem Lianjie não imaginou que fosse tamanha. Por ora, era até melhor ele não utilizar esta habilidade. Embora o aumento de poder fosse enorme, se ele errasse ou o inimigo conseguisse evitar o golpe, um braço seria perdido! Era como ele mesmo dar o nó na forca para o carcereiro.",
            "“Enquanto isso, aproveite que todos os estudantes estão indo conhecer suas residências e vá até a biblioteca. Eu vou voltar a dormir.” A voz de Thadra ecoou pela mente de Lianjie.",
            "Ao ver Wei Li se aproximar de Lianjie, diversos estudantes queimaram em inveja. Muitos desejaram que, ali mesmo, uma criatura surgisse e o devorasse ou que um trovão o acertasse em cheio. No fundo, eles só não podiam aceitar que um indivíduo sem condições alguma seria mais forte que eles nascidos em berço de ouro.",
            "Tong Ye assistiu à cena com repulsa no olhar. Em seguida, se aproximou de Lianjie. “Eu sugiro que você tire os olhos de Wei Li. Ela será minha mulher e você é um mero caipira.”",
            "“Hm? Que foi?” Lianjie respondeu de forma seca.",
            "Tong Ye pôs a mão sobre o ombro de Lianjie e o encarou com raiva. “Eu não sei que truque você utilizou para quebrar aquele boneco, mas eu te garanto que não funcionará comigo. Eu não quero ver você nunca mais perto de Wei Li. Você me entendeu? Ela é minha mulher.”",
            "Ah! Entendi, mas você não me dá ordens. Eu faço o que eu quero. E mais: vai se foder.” Lianjie pegou a mão de Tong Ye sobre seu ombro e a retirou enquanto apertava-a com força.",
            "Crack. Crack. Crack.",
            "Três dedos quebrados. A cara de Tong Ye tornou-se rubra. Um misto de dor e ódio se misturavam e reviravam dentro de si.",
            "“Você… E-eu avi… sei… Argh…” Tong Ye murmurou.",
            "“Desculpa, não controlo bem minha força. Agora, me dá licença.” Lianjie deu as costas e seguiu em direção à biblioteca.",
            "Diversos alunos ficaram perplexos. Tong Ye teve os dedos quebrados pelo forasteiro e ele não fez nada.",
            "Aos perceber os olhares, Tong Ye rangeu os dentes e engoliu o seco. Em seguida, deu as costas e sumiu.",
            "“Aquele forasteiro reprimiu Tong Ye!”",
            "“Sim, totalmente!”",
            "O assunto percorreu pelos novos alunos. Dentre eles, uma jovem de cabelos vermelhos. Ao assistir a cena que ocorrera, ela simplesmente sorriu.",
            "“Forasteiro… Eu gostei.”",
            "De frente para um enorme pagode branco e vermelho, estava Lianjie, admirado. Era a biblioteca da escola. Possuía dez andares, cada andar era menor que o anterior. Um claro indicativo de que a cada nível, técnicas mais fortes estavam armazenadas. Quando Lianjie entrou no primeiro nível, pôde ver diversas prateleiras recheadas de livros. O piso era feito de algum tipo de pedra negra e fora bastante polido; as paredes eram todas ornamentadas com flores lótus feitas de madeira e pintadas de branco; o teto possuía dezenas de lustres finos e a quantidade de mesas era enorme. Em seu centro, havia um balcão com o gerente da biblioteca do primeiro nível e à extrema esquerda uma escada que levava para o nível superior. Toda a biblioteca cheirava a incenso e provocava um estado de calma e foco.",
            "“Incrível! Vamos procurar técnicas!” Os olhos de Lianjie brilhavam de empolgação. Em seguida, começou a vasculhar diversas prateleiras. Depois de uma hora, encontrou três técnicas que chamaram sua atenção. Embora estivessem disponíveis para todos os alunos, eram consideravelmente mais complexas. Eram elas: ",
            "Punhos da Sombra",
            ", ",
            "Sete Passos do Relâmpago",
            " e ",
            "Dez Posturas da Guan Dao do Amanhecer",
            ".",
            "Após pegá-las se dirigiu até o gerente do respectivo nível. “Eu quero retirar estas técnicas, senhor.”",
            "O homem olhou com surpresa. “Oh, são técnicas bem complexas para novos alunos. Eu diria que são complexas até para a maioria dos alunos. Você tem certeza, rapaz? Você já sabe quais são suas afinidades?”",
            "Imediatamente Thadra resmungou. “Afinidades? Tsc... Garoto, pegue as técnicas de uma vez.”",
            "Lianjie assentiu positivamente.",
            "“Tudo bem. Você deve devolve-las dentro de um mês. Caso contrário, a cada dia de atraso, por quinze dias você não poderá levar nada daqui.” O homem explicou. “Deseja mais alguma coisa?”",
            "“Como posso acessar o segundo nível da biblioteca?” Lianjie estava curioso para saber o que havia lá.",
            "“Quando você adquirir suficientes pontos de contribuição. Você pode adquiri-los realizando missões, participando de torneios, limpando a escola ou fabricando poções, pílulas e variados remédios no campo Alquímico.”",
            "“Ok, certo! Muito obrigado.” Lianjie fez o cupping para o homem.",
            "“De nada, rapaz.” Ele sorriu gentilmente.",
            "Em seguida, Lianjie virou as costas e deixou a biblioteca.",
            "“Como vou saber minhas afinidades?” Lianjie perguntou para Thadra.",
            "“Garoto, você foi presenteado com um corpo divino de um deus ancestral! Você tem afinidade para qualquer tao, só se preocupe em treinar.”",
            "“Q-qualquer t-t-t-tao?” Lianjie estava incrivelmente surpreso.",
            "“Sim, qualquer um. A partir do momento que você treinar, seu broto vai começar a adquirir predisposições facilmente.”",
            "“Isso é quase uma trapaça!” Lianjie falou extremamente animado.",
            "“Eu chamo isso de ser forte. Agora apresse-se e vá!”",
            "“S-sim!”",
            "Então ele se dirigiu até sua nova residência para finalmente treinar e desenvolver entendimentos sobre alguns taos. Quanto à técnica de Guan Dao, como somente no segundo dia de escola ele poderia acessar a sala de armas, deixou-a para segundo plano."
      ]
}