{
      "Capítulo 43 - Prelúdio da Nova Era - (Parte 2)": [
            "Yan engoliu seco, mas palavras lançadas não podem ser recuperadas. Sendo assim, decidiu se fazer de tonto e ignorar o ocorrido. “Prazer, governador.”",
            "Lianjie olhou para o amigo e gargalhou. Yuanjia fez o mesmo.",
            "“Como pode alguém ser tão cara de pau...” Dawei murmurou.",
            "Li Feiyue bufou e sacudiu a cabeça. “Jovens...”",
            "Após cessarem as risadas, Lianjie se aproximou do governador e se curvou. “Prazer, senhor governador. Eu me chamo Yu Lianjie, meu amigo piadista é Liu Yan e este outro é Huo Yuanjia.”",
            "“Já ouvi algumas histórias interessantes sobre seus feitos... Vocês me pouparam um grande estresse e ajudaram a expor um inimigo do reino. Eu estou em débito com vocês, jovens. No futuro, esta dívida será paga. Eu tornarei conhecido este episódio. Ao anunciar Dawei como novo prefeito de Pingjing Hu, citarei seus nomes como responsáveis por salvar este vilarejo.” Li Feiyue se curvou levemente e sorriu.",
            "Os três e Shishi se entreolharam e falaram em uníssono: “Prefeito?”",
            "Dawei coçou a cabeça e respondeu sem jeito: “Pois é... Agora eu sou o prefeito! É melhor não criarem bagunça no meu vilarejo. Vocês vão ter que andar na linha comigo no poder. Hahahaha.”",
            "Shishi pulou no pescoço de seu avô repleta de felicidade e orgulho: “´Parabéns, vovô!”",
            "“SOCORRO! QUEM ESTÁ AÍ? ALGUÉM ME TIRE DAQUI!” Uma voz surgiu do saco.",
            "“Ora, ora... Primeiro um culto sombrio, depois um prefeito corrupto e agora sacos de pancada falantes! A vida em Pingjing Hu deve ser bem agitada!” O governador gargalhou alto e continuou: “Se não me engano essa voz é de Jiangshen... Jiangshen, é você?”",
            "Ao ouvir a voz do governador, Jiangshen deu pulos de felicidade dentro de si. Com o governador ali, ele seria salvo e os dois indivíduos que o sequestraram e arrancaram seu braço seriam, no mínimo, executados e torturados. Ele inflou seu pulmão e gritou desesperadamente: “SIM! SOU EU, JIANGSHEN! ME AJUDE, GOVERNADOR!”",
            "“Rapazes, se me permitem... Com licença.” Li Feiyue caminhou até o saco de pancadas e removeu-o de dentro. “Que estranho... Eu me lembro de você com dois braços... Minha memória está mesmo terrível...”",
            "“Li Feiyue, foram eles! Eles me torturaram e sequestraram sem motivo algum! Eles arrancaram meu braço!” Gritou Jiangshen enfurecido.",
            "“Entendi... Sabe... Quando eu era um garoto, todos me chamavam de excêntrico ou até mesmo maluco. Eu tinha o costume estranho de capturar insetos e arrancar-lhes as patas. Sei que é algo obscuro de se dizer... Mas a dor deles abria meus olhos artisticamente e me permitia pintar quadros que me conferiram fama. Curiosamente, nunca tive esta vontade com humanos...” Uma longa e fina espada surgiu na mão de Li Feiyue. Ela era prateada e com flores brancas esculpidas na sua empunhadura.",
            "“Isso, arranque os braços deles também, Li Feiyue!” Jiangshen gritou extasiado. Ele ansiava vingança.",
            "O governador sorriu com o canto de sua boca e sacudiu sua espada rapidamente. Três ondas de chi de espada surgiram da sua arma em direção a Jiangshen. ",
            "Schk. Schk. Schk.",
            "Jiangshen teve seus membros decepados tão rápido que nem houve tempo para sentir dor. Além disso, o chi emanado pela espada era tão frio que congelou os nervos e músculos de dele. Ele era agora só um tronco. Seus olhos estavam repletos de terror.",
            "“É... Eu ainda prefiro os insetos. Neles eu via beleza, em você só vejo asco. Quem você pensa que é para me chamar pelo meu nome?” Li Feiyue deu as costas e falou para Yuanjia: “Divirta-se.”",
            "“G-g-g-g-overna... d-d-or...” Jiangshen jamais havia sentido tanto pavor em sua vida. Tamanho era seu medo que acabou urinando e defecando em suas calças.",
            "“Cale-se! Seu pai e você já me causaram muitos problemas!” Respondeu friamente.",
            "Todos que assistiram à cena ficaram boquiabertos. Embora Li Feiyue emanasse um ar de fragilidade, ele era extremamente poderoso.",
            "Yuanjia sentiu uma enorme empolgação surgir dentro de si.",
            "“Chi de espada? Você atingiu a manifestação da espada?” Yuanjia estava com os olhos arregalados.",
            "“Oh, você reconhece? Sim, há muito tempo. Infelizmente, acho que esse é o máximo que consigo durante esta vida.” Respondeu o governador com um sorriso no rosto.",
            "Todas as armas possuem estágios de maestria: intenção da arma, manifestação da arma, domínio da arma, coração da arma e alma da arma. Se pegarmos a espada, por exemplo, no primeiro nível você é capaz de projetar cortes, aumentando o alcance da espada e criando fintas mais complexas; no segundo nível você pode utilizar o chi da espada, aumentando seu dano consideravelmente assim como o alcance; o terceiro nível permite que você projete chi da espada em uma área inteira, podendo atacar mesmo estando de costas para o inimigo, embaixo dele ou acima; o quarto nível aumenta absurdamente o dano, tornando possível cortar entre montanhas com um simples balançar da espada e utilizar qualquer objeto como uma espada; o último nível permite utilizar até mesmo sua alma como uma espada terrivelmente poderosa, além de cortar até mesmo os elementos. ",
            "“Incrível! Eu atingi o nível de intenção recentemente e só então pude perceber a distância entre ele e o nível de manifestação. É a primeira vez que vejo chi de espada!” Yuanjia demonstrava estar empolgado.",
            "“Quantos anos você tem, garoto?” Li Feiyue arqueou a sobrancelha. Afinal, ele aparentava ser jovem e já havia adentrado o estágio de intenção de arma.",
            "“Tenho quatorze anos!” Respondeu Yuanjia.",
            "“Quatorze anos e já compreende a intenção da espada? Isso é absurdo!” Li Feiyue estava com seu queixo quase arrastando no chão.",
            "“Na verdade não foi com a espada, mas sim com a qiang, o sabre e o arco. Estou perto de adquirir a intenção com machado também.” Yuanjia falou com naturalidade.",
            "A resposta de Yuanjia deixou todos em estado de choque. Ele era um monstro anormal!",
            "“Q-quatro armas? E você diz que eu sou incrível? Dawei, onde você descobriu esse garoto? Se eu escrever uma carta ele entra em qualquer escola de Changfeng! É um diamante bruto!” Li Feiyue se descabelava enquanto falava em alto tom. Era simplesmente desconcertante uma criatura como Yuanjia.",
            "“Qualquer escola?” Yuanjia inclinou a cabeça.",
            "“Sim, garoto! Qualquer uma!” Li Feiyue respondeu. Suas feições eram como as de um louco.",
            "“Hum... Eu já tenho uma em mente. Gostaria de entrar na Escola dos Ventos Cortantes, então.” Yuanjia se aproximou de Yan e Lianjie e colocou os braços sobre eles. “Quero estudar na mesma escola que meus irmãozinhos. Afinal, eu sou seu irmão mais velho.”",
            "O velho homem olhou para Lianjie e ficou curioso. Sob nenhum aspecto ele aparentava ser mais novo que Yuanjia. Mesmo assim, deixou a questão de lado e exclamou: “Escola dos Ventos Cortantes? Sem problemas!” O governador respondeu contente. “Seus irmãos estão sob excelentes cuidados!”",
            "Dawei soltou leves tossidas e interrompeu Li Feiyue. “É... Na verdade, estes três são igualmente anormais.”",
            "Yuanjia respondeu: “Irmão Lianjie é forte como um ti... Digo, como um animal! Além de ser extremamente inteligente! Ele já utiliza fogo, yin, vento e relâmpago. Além de manusear uma alabarda descomunalmente pesada. Já irmão Yan possui uma pele dura como metal e é um excelente estrategista, ele utiliza terra para criar barreiras, obstáculos e armadilhas!”",
            "“Céus! Quatro elementos? Alabarda pesada? Pele dura como metal? O que está havendo com as crianças de hoje!” Li Feiyue estava desconcertado.",
            "Dawei sorriu e aplicou leves tapas sobre o ombro do governador. “As ondas antecedentes do rio Changjiang empurram as posteriores.”",
            "N/A:  é um provérbio que diz que as gerações mais novas substituem as mais velhas (",
            "长江后浪推前浪",
            ").",
            "“É verdade... É verdade...” Li Feiyue sacudiu a cabeça e continuou: “Bom, é hora de ir para o vilarejo. Dawei, você pode levar sua neta conosco, mas o resto terá de ir a pé. Meus homens daqui a pouco chegarão à Pingjing Hu.”",
            "“Ok. Vamos, Shishi. Temos contas a acertar.” Dawei ajudou sua neta a subir na arraia voadora. Em seguida, subiu Li Feiyue.",
            "“Garotos, façam o que devem fazer. Nos encontraremos no centro do vilarejo, vocês podem trazer o resto das garotas consigo. Comigo aqui, o final desta história já está escrito.” Li Feiyue sorriu e ordenou à sua criatura: “Voe, Fufen!”",
            "Rapidamente os três sumiram no céu.",
            "“Irmão Lianjie, vende os olhos delas. Elas não merecem ver o que irei fazer...” Disse Yuanjia.",
            "“Uhum.” Lianjie assentiu positivamente e começou a vendar todas as dez garotas.",
            "Após a partida do governador, Yuanjia lançou um olhar maligno para Jiangshen e gargalhou baixo. Ele avançou sobre o playboy e cortou suas costas de cima a baixo com uma faca cega. Em seguida, separou a pele e quebrou suas costelas ao mesmo tempo que as puxava para fora, fazendo com que ele adquirisse algo similar a asas feitas de ossos. Sob gritos de dor e desespero Jiangshen teve uma corda amarrada ao seu pescoço.",
            "“Você nunca se importou por ser arrastado pelo seu pai. Não é mesmo? Tinha até orgulho disto! Esse irmão aqui também vai arrastar você agora. Você pode morrer no meio da caminho, mas sentirá dor até depois de reencarnar.” Yuanjia começou a puxá-lo em direção à Pingjing Hu. “Vamos, irmãos!”",
            "Embora a cena fosse cruel, era um mundo inevitavelmente violento onde ninguém preocupava-se em mascarar a realidade. Crianças eram ensinadas desde cedo que o mundo não era um lugar cortês e tinham seu olhos abertos para a violência o acometia. ",
            "“Sim, vamos!” Responderam ao mesmo tempo Yan e Lianjie, enquanto coordenavam as outras dez garotas."
      ]
}