{
      "Capítulo 44 - Prelúdio da Nova Era - (Final)": [
            "O centro de Pingjing Hu estava em polvorosa, um homem velho buscava por alguém. Junto dele haviam dezenas de homens que abordavam os moradores do vilarejo de maneira coercitiva. Com um ar petulante e vestido com finas peças de roupa brancas feitas de seda ele balançava um leque perto de seu rosto. Era um homem de estatura baixa, gordo e calvo em toda parte superior da cabeça, possuindo longos fios apenas nas laterais. Seus cabelos eram brancos e seus olhos possuíam o mesmo formato das víboras. Sua face era repleta de rugas, lembrando um cão Shar Pei.  \r\n\r\n",
            "“Caso Jiangshen não apareça, você sofrerão a minha ira!” Gritou o homem.\r\n\r\n",
            "“Jian Shou, nós não sabemos!” Uma mulher na multidão respondeu.\r\n\r\n",
            "“Não sabem?” Shou apontou para a mulher e sussurrou comandos para um de seus homens. Em seguida, ele a trouxe para perto de Shou.\r\n\r\n",
            "“Escutem todos vocês! Eu sei que vocês nutrem um profundo ressentimento pelo meu filho… Sendo assim, quem me garante que vocês não tentaram algo? Vocês estão sempre me acusando de estar desviando dinheiro de vocês e negligenciando a segurança neste buraco infernal. Sabendo que vocês são incapazes de me ferir, para onde vocês canalizariam sua fúria?” Perguntou Shou, repleto de raiva.\r\n\r\n",
            "A mulher respondeu: “Escute Jian Shou, nós realmente não vimos Jiangshen gongzi! Acredite em nós!”\r\n\r\n",
            "“Acreditar em vocês?” Shou sorriu de maneira sombria e continuou: “Tudo bem… Eu acredito.”\r\n\r\n",
            "“S-sério?” A mulher respondeu com um brilho no olhar.\r\n\r\n",
            "Em seguida, um machado de uma mão desceu sobre o centro de sua cabeça e estendeu-se até o fim de seu corpo. A mulher havia sido bissetada! Sangue e órgãos caíram  no chão, pintando tudo próximo de vermelho vivo.\r\n\r\n",
            "“Ela foi a primeira! A partir de agora, a cada trinta minutos passados, um de vocês terá o mesmo destino dela enquanto meu filho não for encontrado. Agilizem-se!” Gritou Shou enquanto sacudia seu machado para retirar o sangue.",
            "\n",
            "Imediatamente a reação popular explodiu e ela foi unânime: raiva!\r\n\r\n",
            "“Tirano!”\r\n\r\n",
            "“Não temos nada a ver com o desaparecimento de seu filho!”\r\n\r\n",
            "“Vamos denuncia-lo ao governador!”\r\n\r\n",
            "Sob a enxurrada de reclamações, ofensas e ameaças Shou riu e respondeu: “Fodam-se todos vocês! Antes que possam ir até aquele governador estúpido eu-…”\r\n\r\n",
            "“Você o que?”\r\n\r\n",
            "De repente uma criatura enorme surge dos céus. Em cima dela vinham três pessoas: dois homens e uma terceira pessoa vestida com um capuz negro. Ao perceberem quem era, os cidadãos suspiraram aliviados e começaram a gritar em romaria a Li Feiyue. Jian Shou arregalou seus olhos em um temor total e guardou sua arma.\r\n\r\n",
            "“É o governador!”\r\n\r\n",
            "“Governador!”\r\n\r\n",
            "“O governador veio nos ajudar!”\r\n\r\n",
            "Fufen pousou próxima a Shou e os três desceram.\r\n\r\n",
            "“Li Feiyue, peço que não se meta nos assuntos de meu vilarejo. Estes inúteis sequestraram meu filho! Eu quero descobrir onde ele está e o que aconteceu com ele!” Jian Shou tentou evitar discussões que levassem às suas ações como prefeito.\r\n\r\n",
            "“Você está executando civis contribuintes do reino deliberadamente para que encontrem seu filho?” Li Feiyue respondeu friamente. “Com que autoridade?” Acrescentou ele.\r\n\r\n",
            "“Eu…” Jian Shou tentava dialogar, mas as palavras não saíam.\r\n\r\n",
            "“Não perca seu tempo, você responderá por isso.” Li Feiyue o encarava com um olhar de ódio. Em seguida, se virou para a multidão e falou em alto e bom tom: “Povo de Pingjing Hu, não há o que temer. Eu estou aqui e trago notícias importantes!”\r\n\r\n",
            "Jian Shou tranquilizou-se um pouco, pois como possuía um importante cargo, previa que sua punição seria apenas compensar a família da mulher morta com algumas moedas de ouro. Nada que após a partida de Li Feiyue ele não pudesse recuperar. O que encucava-o era a presença de Chen Dawei e da outra pessoa junto ao governador. O que eles estavam fazendo ali? Quem era aquela pessoa?\r\n\r\n",
            "O povo quedou silente enquanto aguardava as palavras do governador. Ele então retirou de seu colar espacial um pergaminho, pincel e nankin e começou a escrever. Após alguns instantes terminou e carimbou o papel. Quando ele mostrou o conteúdo do documento para as pessoas um sonoro ‘oh’ se espalhou.\r\n\r\n",
            "“A partir de hoje, Chen Dawei estará encarregado das funções administrativas deste vilarejo. Eu concedo o cargo de Prefeito de Pingjing Hu a Chen Dawei, depondo o anterior ocupante em razão de traição, corrupção e tirania!”  As palavras de Li Feiyue ecoaram pelo vilarejo.\r\n\r\n",
            "“Corrupção? Ele era mesmo corrupto? A verdade nunca falha!” Alguém gritou.\r\n\r\n",
            "“Dawei? Aquele ferreiro farsante?”\r\n\r\n",
            "“Não seja burro, se Li Feiyue o designou como prefeito como ele pode ser um farsante?”\r\n\r\n",
            "“Então aquele ocorrido?”\r\n\r\n",
            "“Não se espera nada menos que ações sujas de um corrupto!”\r\n\r\n",
            "“Sim… Faz sentido!”\r\n\r\n",
            "Imediatamente sussurros começaram a viajar de indivíduo para indivíduo.\r\n\r\n",
            "“Corrupção? Com que provas você me acusa de tal feito?” Shou cruzou os braços, empinou seu nariz e bufou. Sua cara de pau era tremenda!\r\n\r\n",
            "“Você sabe do que falamos! Em pensar que você se aliaria a um culto sombrio só para benefícios próprios… Você é um lixo!” Dawei gritou enfurecido.\r\n\r\n",
            "“Culto? Eu não tenho conhecimento de nada disso! Sem provas, sem acusações! Em pensar que você, governador, daria ouvidos a um farsante!” Shou respondeu.\r\n\r\n",
            "No momento seguinte, uma carta surgiu nas mãos do governador e este começou a lê-la. Quando terminou, exclamou: “A caligrafia presente nesta carta é idêntica a todas as outras que recebi de Jian Shou. Não restam dúvidas de que Jian Shou conluiu com um culto sombrio que quase ceifou a vida de uma dezena de garotas, incluindo a neta de Dawei. Além disso, acredito que Jian Shou está envolvido com dezenas de outros grupos criminosos e quando meus homens chegarem eles irão conduzir uma investigação severa na propriedade dos Jian.”\r\n\r\n",
            "“A neta de Dawei?”\r\n\r\n",
            "“Onde está ela? A minha filha sumiu também!”\r\n\r\n",
            "“A minha também!”\r\n\r\n",
            "“Jian Shou sabia disso?”\r\n\r\n",
            "“Ele merece morrer!”\r\n\r\n",
            "“Matem-no!”\r\n\r\n",
            "Por um momento, Shou esqueceu de seu filho e tentou fugir. Todavia, a espada de Li Feiyue surgiu novamente em sua mão e este perfurou-lhe a coxa com seu chi de espada. Shou caiu de joelhos e urinou em suas calças. “Você não pode escapar. Porco.” Respondeu friamente o governador.\r\n\r\n",
            "De repente, a terceira pessoa, até então quieta, retirou seu capuz e a multidão ficou em silêncio. Era Shishi! Ela então tossiu levemente e falou: “As acusações procedem! Fui levada juntamente com outras dez garotas para que fôssemos sacrificadas para libertar um espírito maligno. Três amigos meus nos salvaram e encontraram no corpo do líder do culto esta carta de Jian Shou. Pais, avós e irmãos não se preocupam as suas meninas estão bem! Elas estão bem ali!”\r\n\r\n",
            "Shishi apontou para um grupo de pessoas no horizonte do vilarejo. Havia treze pessoas e algo sendo arrastado. Conforme se aproximavam, os familiares iam reconhecendo as meninas sequestradas. Todas elas correram em direção aos seus parentes e foram recebidas com beijos e abraços.\r\n\r\n",
            "Yan, Lianjie e Yuanjia continuaram e se dirigiram até Jian Shou. Este último observava o que parecia ser um cadáver sendo arrasto. Contudo, como estava com a face virada para o chão, ele não podia identificar quem era.\r\n\r\n",
            "Quando os garotos se aproximaram, o governador se agachou e sussurrou no ouvido de Jian Shou: “Você queria saber onde estava seu filho?” Em seguida, levantou-se, agarrou o cadáver pela cabeça e ergueu-o na frente de Jian Shou, revelando a face de seu filho, completamente suja de terra, muco e sangue. “Aqui está ele.”\r\n\r\n",
            "Imediatamente a mente de Jian Shou entrou em colapso. Ver seu filho, que ele tanto amava, no estado em que se encontrava foi um tremendo golpe. Ele começou a gritar: “SEUS MALDITOS! VOCÊS MATARAM MEU FILHO! SEUS AMIGOS MATARAM MEU FILHO! MORRA, SUA VADIA!”. De repente, seu machado surgiu e ele arremessou-o contra Shishi. Dawei arregalou os olhos e, sem pensar duas vezes, enfiou seu braço esquerdo na frente da neta. Defendendo-a do eminente golpe, mas sofrendo uma lesão severa: seu braço fora semi decepado. \r\n\r\n",
            "Li Feiyue fez sua aura explodir e com alguns balanços de espada arrancou todos os membros de Jian Shou. Ao perceber que se tornara somente um tronco com cabeça, Jian Shou começou a urrar como uma besta selvagem. Em seguida decretou: “Jian Shou, por traição, corrupção e tirania, eu o sentencio à morte por inanição. Você será pendurado na saída do vilarejo e só deverá ser retirado de lá quando morrer. Quando seu corpo tornar-se um recipiente sem vida, arremessem-no em um poço com merda. Para que os Yamas saibam o tipo de pessoa que você foi.”\r\n\r\n",
            "Instantaneamente, a multidão começou a gritar em contentamento.\r\n\r\n",
            "Shishi olhou para a ferida de seu avô e preocupou-se. “Vovô! Você precisa ir ao médico imediatamente!”\r\n\r\n",
            "“Não há tempo pra isso… Nenhum ferimento será mais importante para mim que você. Além do mais, essa é a hora perfeita para me pronunciar…” Chamas surgiram nas mãos de Dawei e ele queimou seu ferimento, juntando as partes e cauterizando-as. Logo após tomou a frente de Li Feiyue e exclamou ao povo: “Hoje é uma página virada para Pingjing Hu! Uma nova fase na nossa história, graças a estes três talentosos jovens e ao governador! Cantem! Brindem! Dancem! Pois Yu Lianjie, Liu Yan e Huo Yuanjia salvaram nossas crianças e nos proporcionaram um novo futuro. Futuro este que eu, Chen Dawei, passo a ser o responsável! Eu lhes asseguro: Pingjing Hu haverá de brilhar como nunca antes!”\r\n\r\n",
            "A multidão foi à loucura e tudo o que se podia ouvir era o nome de Dawei repetidas vezes. Sua reputação estava finalmente limpa e, de quebra, ele havia ganho o amor de seu povo."
      ]
}