{
      "Capítulo 45 - Eu estou de volta!": [
            "Chen Dawei sucedeu Jian Shou como prefeito por escolha de Li Feiyue. Em seu discurso, certificou de que faria Pingjing Hu um vilarejo melhor. ",
            "A enorme mansão de Jian Shou teve todos os seus itens vendidos e o valor obtido foi utilizado para comprar livros e adaptar a enorme residência em uma escola marcial. Os cidadãos, extremamente gratos a Yu Lianjie, Liu Yan e Huo Yuanjia, deram o nome de Escola da Tríade Estelar, pois os três garotos foram as estrelas que os conduziram para um novo tempo.",
            "Li Feiyue, a pedido de Lianjie, cedeu momentaneamente Fufen para que levasse os três garotos para a Cidade da Brisa Gentil.  Além disso, escreveu uma carta de recomendação em benefício de Huo Yuanjia e uma outra comunicando os fatos acontecidos ao diretor em vigência da escola.",
            "Huo Yuanjia foi oficialmente admitido como um aluno da Escola dos Ventos Cortantes e foi realocado para o mesmo pavilhão residencial de Liu Yan e Yu Lianjie.",
            "Yuen Mi, ao receber informações sobre os feitos dos três garotos, classificou a missão como difícil e concedeu quinhentos pontos de contribuição para cada um deles. Ademais, outros cem pontos foram concedidos em razão da ação dos garotos ser tão importante a ponto de influenciar na organização política do lugar.",
            "Para manter a classificação de gênio eram necessários quinhentos pontos de contribuição anual além de obter uma boa nota nos testes de medição de potencial realizados todo final de ano. Para acessar o segundo nível da biblioteca, no entanto, eram necessários quatrocentos e cinquenta pontos de contribuição. Sendo assim, os três estavam aptos para adquirirem novas técnicas.",
            "Lianjie devolveu seus livros ainda dentro do prazo e retirou livros teóricos sobre o cultivo como A Teoria dos Meridianos e Acupontos; Compêndio Botânico de Changfeng; Relatos Empíricos sobre Ervas e Venenos; Frascos e Caldeirões, Ervas e Soluções: A Incrível Arte da Alquimia; Estudos Sobre Agentes Harmonizantes; Reações Alquímicas Simples; Reações Alquímicas Complexas; Grande Manual de Fabricação de Pílulas e Elixires e Dragões Gêmeos Descem o Vale. Ademais, também retirou uma técnica de mãos: Mordida Dominante do Dragão.",
            "Yuanjia e Yan também foram até à biblioteca e escolheram algumas técnicas. Yuanjia retirou A Arte do Sabre Majestoso e Yan retirou a técnica dos Punhos Misteriosos de Li Han. Esta última era um conjunto de técnicas de soco que utilizavam o tao do elemento gelo. Seu criador foi o próprio Li Han, uma figura famosa em Changfeng, pois ajudou o imperador Yang Taifeng a estabelecer a dinastia Yang e o reinado derrotando os Dozes Generais das Tribos Selvagens das Montanhas com suas técnicas de punho. Teve a inspiração para criar tal técnica observando um de seus homens, Daoming, lutando bêbado contra seus colegas. Como os doze generais eram de regiões montanhosas quentes e eram exímios guerreiros do tao da terra, utilizou o gelo como elemento para a criação da técnica de modo a sobrepujar seus inimigos mais facilmente.",
            "Lianjie ingressou nas aulas de alquimia e Thadra ajudou-o a dividir e gerenciar seu tempo para que seu aproveitamento fosse máximo. Pela manhã ele treinava até o meio dia com Yuanjia e Yan em pequenas arenas privativas que reservava pagando quinze moedas por hora, depois assistia às aulas de alquimia e do resto da tarde até a noite cultivava, absorvia energia lunar e estudava sozinho.",
            "Sua sapiência avançada herdada de Thadra permitia que ele memorizasse mais conteúdo que uma pessoa comum e os compreendesse mais rápido.",
            "Com seu dinheiro, adquiriu um caldeirão de escamas de tartaruga, um metal esverdeado de difícil condução de calor, mas alta resistência a impactos ocasionados por explosões de pílulas. Além dele, uma gama de ervas, soluções prontas e diferentes tipos de lenha que produziam chamas de diferentes aspectos.",
            "Além disso, enviou boa parte do seu dinheiro para que sua família se desenvolvesse. Em carta enviada ao seu pai, relatou os acontecimentos recentes e informou-o que, ao cair em uma caverna, acabou encontrando um artefato que lhe deu poder e mudou um pouco sua aparência. Para mostrar ao pai sua nova aparência, tentou desenhar. Não deu certo, mas pelo menos conseguiu mostrar para seu pai que seus cabelos agora eram negros e ele estava muito mais alto.",
            "Ele também comprou algumas roupas novas e, após descobrir que Shi Xue gostava de comer corações, começou a negociar com açougueiros que vendiam carne selvagem os corações das criaturas que, comumente, eram descartados.",
            "E assim, sete meses se passaram.",
            "Schwoosh. Schwoosh. Schwoosh.",
            "Lianjie corria sobre uma arena e atrás dele vinham Yan e Yuanjia. Yan agora já estava com seus cabelos na altura dos ombros e incríveis dois centímetros maior.",
            "“Quanto está o placar?” Yuanjia gritou.",
            "“Duzentas e oitenta e sete vitórias para mim, duzentas e oitenta e sete vitórias para você e duzentas e oitenta e seis vitórias para o irmão Lianjie.” Yan respondeu.",
            "“Está na hora de diminuir essa diferença!” Lianjie segurou firme sua guan dao e pulou para o alto.",
            "Lianjie realizou o Corte do Cavaleiro Radiante, enviando uma onda flamejante em direção a Yuanjia ao mesmo tempo em que se aproximava dele. Como esperado, Yuanjia se esquivou. No entanto, Lianjie já estava muito próximo e ao ativar seu Domínio do Vento Violento fez suas chamas circularem por toda a área do domínio, prendendo Yuanjia dentro dela.",
            "Yan bateu seu martelo contra o chão e dezenas de braços de pedra surgiram do chão para socarem Lianjie e Yuanjia.",
            "Yuanjia abriu um sorriso e gritou: “Diretor!”",
            "Lianjie e Yan olharam para a porta de saída da arena, mas não puderam encontrar Yuen Mi. Neste meio tempo, Yuanjia utilizou sua qiang para saltar sobre o domínio de Lianjie e aterrissou um chute na cabeça do amigo. Em seguida, pulou sobre um dos braços de pedra que vinham em sua direção e correu sobre ele até Yan. Quando se aproximou, golpeou-o com a parte do bastão de sua lança, mandando-o para longe.",
            "“Hahaha! Atenção, garotos! No futuro, vocês podem me chamar de papa-...” Yuanjia estava tirando sarro dos garotos. Contudo, de repente sentiu uma enorme corrente elétrica invadir seu corpo. Quando olhou para baixo, havia uma serpente de raios mordendo seu calcanhar.",
            "“Oh não...” Yuanjia sussurrou enquanto tentava lutar contra a rigidez do seus músculos e sua paralização.",
            "Lianjie havia conjurado seu relâmpago ainda no chão. Ele se levantou e, com sua técnica ainda ativa, caminhou até ele.",
            "“Huhuhu...” Lianjie ativou seu domínio e o fez circular rapidamente. \"Adeus, irmão Yuanjia!\" Subitamente, fez seu sentido mudar, causando a colisão entre correntes de ar e produzindo uma onda de impacto que arremessou seu amigo para fora da arena.",
            "“Ah...” O grito de Yuanjia foi sofrendo efeito doppler.",
            "Thump! ",
            "“Ai.” ",
            "Yan também havia se levantado. “Irmão Lianjie, eu tenho uma proposta!” Exclamou Yan.",
            "“E qual é?” Lianjie arqueou a sobrancelha.",
            "“Eu e você. Soco contra soco, como na primeira vez que nos conhecemos.” Yan sorriu orgulhoso e confiante. Até então, ele nunca havia demonstrado sua nova habilidade e a força que esta possuía. Entretanto, o que ele não sabia era que Lianjie também tinha uma carta na manga.",
            "“Já que é assim...” Lianjie guardou sua guan dao e avançou sobre Yan, que também o fez.",
            "Ao se aproximarem uma chuva de socos começou.",
            "Os punhos de Yan emitiam uma aura branca, densa e fria; as garras de Lianjie emitiam uma aura vermelha e quente.",
            "N/A: Estilos de punhos que usam a forma do Dragão são, geralmente, com as mãos abertas.",
            "Yan desferiu o primeiro soco. Lianjie tentou defender-se, mas a maneira que Yan utilizava para bater e  a forma como se movimentava eram estranhas: seus pés ora se arrastavam, ora davam passadas largas. Desta forma, ao ser atingido, Lianjie recuou dois passos para trás e sentiu seu braço levemente dormente e muito frio.",
            "Sch, sch, sch. O som do atrito dos pés do amigo a sua frente chamaram sua atenção. ",
            "\"Será que tem a ver?\" ",
            "Sem perder tempo, Yan atacou. Desta vez mirando a cabeça de Lianjie. Contudo, prevendo que seria complicado de se esquivar de tal técnica, Lianjie abriu espacate no chão e agarrou os pés de Yan. Sem seguida, bateu neles violentamente com a mão em forma de martelo.",
            "O golpe fez a pele de bronze de Yan rachar. ",
            "Ele não havia entendido o funcionamento dos punhos, mas supôs que tivesse algo a ver com a forma com que Yan se movimentava.",
            "\"Ah! Meus dedos! Caramba, meus dedos!\" Yan gritou alto. Seus olhos estavam quase transbordando de lágrimas. \"Meu mindinho! Seu ser sem coração!\"",
            "Instantaneamente os pés de Yan adormeceram e ele não conseguia mais se mover como anteriormente. Como reflexo, seus punhos não estavam como antes.",
            "Lianjie sorriu em satisfação. Ele estava certo.",
            "Em seguida, Lianjie desviou do punho de Yan passando por baixo deste e aplicou um lariat no pescoço do amigo. Devido a força exacerbada de Lianjie, Yan foi derrubado. \"Eu...\" Enquanto ele ainda estava no ar, Lianjie aplicou a Mordida Dominante do Dragão.",
            "DONG!",
            "O corpo de Yan penetrou cinquenta centímetros no piso da arena.",
            "“Venci!” Lianjie cruzou os braços e exclamou alto."
      ]
}