{
      "Capítulo 47 - Torneio de Jovens Talentos!": [
            "Tianmu utilizou a sua faixa para amarrar seus cabelos novamente, saudou os três garotos e se despediu. “Vamos, Binbin. O sino está tocando, você tem que ir. Mi laoshi não gostará de ver você atrasada.”",
            " ",
            "“Mi laoshi? Vocês são discípulos diretos do diretor?” Yan perguntou.",
            " ",
            "“Como eu disse… Longa história…” Tianmu pegou a mão de Binbin e seguiu seu caminho.",
            " ",
            "Os três ficaram por um momento inertes. Eles observavam a figura misteriosa de Tianmu sumir no horizonte. A sua presença era enorme e sua força uma incógnita.",
            " ",
            "“Interessante…” Thadra sussurrou.",
            " ",
            "“O que é interessante?” Lianjie arqueou a sobrancelha.",
            " ",
            "“Não me diga que ele também possui um corpo div-...” Antes que Lianjie pudesse terminar foi interrompido por Thadra.",
            " ",
            "“Não, ele não possui, mas… Não sei como explicar... É como se ele estivesse em sintonia com o ambiente. Imponente como uma montanha, elegante como um bastão imperial, humilde como o bambu que se curva para o vento. Esse garoto… É muito forte! Faça amizade com ele!” Thadra respondeu cheio de elogios a Tianmu. Estava evidente de que o garoto havia chamado a atenção de Thadra.",
            " ",
            "“Novamente tenho que ir atrás de outras pessoas...” Lianjie bufou e revirou os olhos.",
            " ",
            "“Garoto, parece que você não aprendeu ainda. Só me obedeça.” Thadra respondeu em desdém.",
            " ",
            "Lianjie sacudiu a cabeça e bufou. “Ok… Ok… Eu farei o que você pediu, mestre.”",
            " ",
            "“Fale de novo. Não ouvi direito.” Thadra fez uma cara engraçada e começou a mexer as sobrancelhas.",
            " ",
            "“Desista.” Lianjie riu.",
            " ",
            "Subitamente, Lianjie foi retirado de seu diálogo interno com Thadra por três cutucadas em seu ombro.",
            " ",
            "“Irmão Lianjie… Olhe ao redor… Estamos só nós aqui e esse Tong Ye… Todos já foram.” Yuanjie exclamou.",
            " ",
            "“Ai meu deus, é verdade! Vamos!” Lianjie arregalou os olhos e saiu correndo. Atrás dele foram seus três amigos.",
            " ",
            "O centro da escola era uma área vasta, havia uma grande plataforma de pedra cercada por arquibancadas, além de uma construção onde professores e os diretores podiam assistir tudo. Outrossim, sobre esta construção havia um sino. Uma multidão encontrava-se nesta zona.",
            " ",
            "“Hã Hãm… Bom dia, meus alunos. Eu estou aqui hoje para fazer um importante comunicado.” A voz de Yuen Mi soou como um trovão, embora seu tamanho fosse similar ao de uma criança.",
            " ",
            "“O fim do ano se aproxima e, com ele, nossas festividades e exames. É de conhecimento geral que todo o final de ano são realizados os testes de medição de potencial. No entanto, este ano as coisas serão diferentes!” Yuen Mi abriu um enorme sorriso no rosto. “Meus alunos, este ano eu inicio o Torneio de Jovens Talentos! Serão dois torneios distintos: um para os novos discípulos e outro para os veteranos.\"",
            " ",
            "Imediatamente as vozes surgiram.",
            " ",
            "“Torneio?”",
            " ",
            "“Um torneio entre talentos? Adorei!”",
            " ",
            "“Eu vou vencer!”",
            " ",
            "“Não! Eu vencerei!”",
            " ",
            "Yuen Mi bateu suas mãos e produziu um som similar ao de uma explosão, aquietando a multidão. “Prestem atenção, todos são obrigados a participar. Os prêmio serão: para o terceiro lugar uma Couraça de Lince Tri-caudal, para o segundo lugar as Luvas Apertadas de Pugilista e para o primeiro lugar um Elixir do Estímulo Meridional.”",
            " ",
            "A Couraça de Lince Tri-caudal é uma armadura mediana, de preço elevado. É feita do couro de Lince Cinzenta de Três Caudas, extremamente leve, mas muito resistente e elástico. Além disso, suas três caudas, se infundidas com chi, podem ser controladas como três chicotes ;",
            " ",
            "As Luvas Apertadas de Pugilista embora remetam a um armamento, não possuem nada a ver. Elas são um equipamento de estímulo muscular. Dentro delas existem diversas microesferas de metal posicionadas sobre o acuponto Tai Yuan, fazendo com que o sangue circule em ritmo acelerado e, consequentemente, provendo um aumento na força das mãos;",
            " ",
            "Por último, o Elixir do Estímulo Meridional, ao ser ingerido, provocava o alargamento dos meridianos de um indivíduo e, subsequentemente, o aumento do fluxo de chi e de sua velocidade de circulação. O efeito durava apenas trinta minutos por se tratar de um elixir de qualidade ordinária. No entanto, se consumido junto com pílulas ou outros elixires que proporcionam ganho de chi, poderia ser extremamente útil para avançar de estágio.",
            " ",
            "Os olhos dos alunos ali presentes quase fugiram de seus rostos durante a divulgação dos prêmios. O pior dos prêmios custava mil e duzentas moedas de ouro, o prêmio do segundo lugar custava duas mil moedas de ouro e, por fim, o elixir custava mais de duas mil e oitocentas moedas de ouro!",
            " ",
            "“Vocês se interessaram por algo?” Lianjie perguntou enquanto colocava as mãos atrás da cabeça.",
            " ",
            "“As luvas são bem úteis para mim.” Respondeu Yan.",
            " ",
            "“Talvez este elixir?” Yuanjia ergueu o olhar em direção ao céu. Como se estivesse ponderando algo.",
            " ",
            "“É um elixir ordinário, só funcionaria se você estivesse muito próximo do limite e se você consumisse concomitantemente pílulas adicionais. Nunca tentei fazê-lo, mas acredito que, no futuro, seja algo fácil.” Lianjie respondeu com um resquício de orgulho.",
            " ",
            "“Ah, é! Irmão Lianjie está fazendo aulas de alquimia! Como tem se saído?” Yan colocou seu braço por cima dele e continuou: “Você sabe... Quando fabricar pílulas de chi, me dê algumas só para eu testar... Hehehehe...”",
            " ",
            "“Você é muito cara de pau!” Yuanjia respondeu aparentemente brabo. Logo após, também colocou um braço por cima de Lianjie e falou: “Irmão Lianjie, eu admiro você. Quando você fabricar pílulas, eu lhe darei a honra de servir como cobaia.”",
            " ",
            "“Vocês dois são muito caras de pau!” Lianjie gargalhou alto. Em seguida, respondeu a Yan: “Eu estou indo bem, eu já li dezenas de livros do primeiro e segundo nível da biblioteca sobre alquimia, incluindo anotações, relatórios de experiências, observações e técnicas. Eu estou acumulando material para que eu possa conduzir experimentos e testes com diferentes chamas, ervas selvagens, agentes harmonizantes e soluções. Infelizmente, só poderei começar a realizar os meus testes após obter a insígnia de alquimista aprendiz.”",
            " ",
            "“Alquimista aprendiz?” Perguntaram em uníssono Yan e Yuanjia.",
            " ",
            "“Sim, para conduzir experimentos práticos é preciso ser um alquimista aprendiz. Contudo, os exames serão realizados somente no final do ano.” Lianjie respondeu um pouco desapontado. Ele estava ansioso.",
            " ",
            "“Nós estamos torcend-...” Antes que Yuanjia pudesse terminar de falar. A voz de Yuen Mi soou novamente.",
            " ",
            "“Além destes prêmios, do terceiro lugar ao primeiro serão dados, respectivamente, duzentos, quatrocentos e seiscentos e cinquenta pontos de contribuição!” Yuen Mi ergueu os braços e proclamou últimas palavras: “Vocês terão um mês para se prepararem! Boa sorte a todos!”",
            " ",
            "“Caralho!”",
            " ",
            "“Que é isso!”",
            " ",
            "“Porra!”",
            " ",
            "Lianjie, Yuanjie e Yan ficaram pasmos!"
      ]
}