{
      "Capítulo 48 - Naturalmente, eu vou provar!": [
            "O anúncio de Yuen Mi despertou a vontade em Lianjie, Yuanjia e Yan. Se antes os três não se sentiram motivados o suficiente, agora eles estavam ardendo em motivação. A razão disso? Pontos de contribuição, obviamente! Mesmo com os duzentos pontos do terceiro lugar os três poderiam acessar o terceiro nível da biblioteca. Conquistando o primeiro e segundo lugar, até mesmo o quarto nível não seria problema!",
            "Assim, um alvoroço se estabeleceu sobre a massa de estudantes. Todos ficaram muito empolgados com o anúncio dos prêmios e logo depois de Yuen Mi terminar seu discurso se dispersaram rapidamente.",
            "Naturalmente, os três amigos fizeram o mesmo.",
            "Yan e Yuanjia foram treinar isoladamente e Lianjie rumou para aula de alquimia.",
            "As aulas ocorriam em uma sala de proporções enormes. No fundo dela haviam quatro grandes estantes recheadas de livros. As classes possuíam espaço para dois alunos e havia um grande quadro negro. Frente a ele, um homem de longos cabelos brancos, com traços agressivos: olhos esticados levemente curvados que proporcionavam um olhar naturalmente intimidador, rosto fino, mas queixo quadrado e sobrancelhas negras. Ele usava um longo manto azul ciano e sob ele roupas brancas. Sua idade não parecia ultrapassar os trinta anos.",
            "Ele discursava incansavelmente acerca do uso de uma erva chamada Bico de Grou Gélido. O quadro estava tomado de anotações. ",
            "De repente, um dos alunos levanta a mão.",
            "“Pois não. Diga o que desperta sua curiosidade.”",
            "“Professor Sheng, anteriormente você disse que jamais devemos colocar Bico de Grou Gélido porque ela tem uma natureza passiva além de possuir propriedades venenosas. Certo?”",
            "“Sim, correto. Qual é sua dúvida?”",
            "“Eu acho que o senhor está errado.”",
            "Sheng franziu a testa e fez uma cara de espanto. Em seguida, ele sorriu, cruzou os braços, encarou o aluno e exclamou: “Eu estou errado? Ok, prove! Eu gostaria de saber que erros um aluno poderia apontar para um Manto Azul Ciano.”",
            "Neste mundo, os alquimistas eram classificados pela cor do seu manto. Em ordem crescente eram: Manto Azul Ciano, Manto Índigo, Manto Roxo, Manto Laranja, Manto Vermelho, Manto Negro e Manto Dourado.",
            "No reino de Changfeng, em razão deste ser um reino consideravelmente menos desenvolvido, o maior nível que um alquimista já atingiu foi o Manto Índigo.",
            "Dentre todos os professores, Sheng possuía a maior paciência. Ele não encarava seu aluno com raiva por contradizê-lo, mas com curiosidade. No passado fora um aluno conhecidamente irreverente e excêntrico, além de um grande gênio. Por isso, a conduta do aluno a sua frente não despertava raiva. Claro, ele esperava que seu aluno não estivesse apenas blefando.",
            "“Tsc. Tsc. O caipira... Ele pode ser um pouco mais forte do que nós, mas o que ele sabe sobre alquimia?”",
            "“Cara de pau! Dizer que o professor está errado!”",
            "“Alguém devia arrebenta-lo.”",
            "“Ignorante!”",
            "“Como o professor Sheng pode estar errado!”",
            "As reações foram de raiva. Seus colegas o encaravam com desdém no olhar. Certamente ele queria chamar atenção!",
            "“Já que eu falei que o senhor está errado, naturalmente eu vou provar.” O aluno se levantou da cadeira e posicionou-se ao lado de seu professor. “Alguns de vocês me chamam de caipira. Bom... Vão se foder. Eu me chamo Yu Lianjie e prestem bastante atenção.” Lianjie parou por um minuto, sorriu, olhou para seu professor e falou: “Inclusive você, professor Sheng.”",
            "“Ir me foder? Sua irmã que vá se foder!”",
            "“Não, sua mãe que vá se foder!”",
            "“Não, sua avó que vá se foder!”",
            "“Professor tire este ignorante da nossa frente!”",
            "Sheng colocou a mão sobre os lábios, cobrindo-os. Ele começou a rir disfarçadamente. Logo após exclamou: “Lianjie... Respeite seus colegas. Isso são modos dentro da minha sala de aula? E vocês também, o nome dele não é caipira, mas sim Lianjie. Eu também não o expulsarei de minha aula até ele me provar que estou errado.”",
            "“Professor Sheng está passando a mão por cima da cabeça dele?”",
            "Um aluno gritou do fundo da sala.",
            "“É o que parece!”",
            "“Professor Sheng, nós queremos que esse garoto seja expulso de suas aulas!”",
            "“É, você é testemunha de que ele nos ofendeu severamente.”",
            "“Severamente? Lianjie é jovem. Jovens como ele são imprudentes. Vamos fazer o seguinte, se ele me provar que estou errado ele fica. Caso contrário, eu o expulsarei da aula por hoje e relatarei o ocorrido ao diretor Mi.” Sheng, de braços cruzados, encarou sua turma.",
            "“Excelente! Vamos ver o caipira pagar por sua ignorância!”",
            "“Hahaha, eu certamente ficaria satisfeito!”",
            "“Eu também!”",
            "Escárnio e riso ecoaram silenciosamente pela sala. Olhares repletos de fúria recaíram sobre Lianjie, ansiosos para que ele fracassasse.",
            "Lianjie simplesmente sorriu. Em seguida, começou a escrever no quadro negro e explicar o porquê de seu professor estar errado: “Professor Sheng você está certo quando diz que Bico do Grou Gélido é uma erva de natureza passiva, afinal ela é uma erva rica em yin, mas está errado quando diz que ela tem propriedades venenosas. Ela é uma erva com energia do elemento madeira livre de qualquer veneno. No entanto, ela possui substâncias bem particulares. O que causa o envenenamento é o contato com o metal dos caldeirões populares, pois é seu elemento oposto e a alta temperatura do centro do caldeirão que ativa suas substâncias específicas e elimina as propriedades necessárias para a fabricação de pílulas. Para sanarmos este problema, devemos utilizar caldeirões de argila endurecida e despejarmos a erva pelas laterais superiores do caldeirão ainda em processo de aquecimento. Isso evita o choque térmico e reações indesejadas.”",
            "Após terminar sua explicação, Lianjie se virou para a turma. Pouco a pouco gargalhadas começaram a surgir até o ponto de tomarem conta da sala inteira. ",
            "“Que piada!”",
            "“De onde você tirou isso? Do manual da sua avó?”",
            "“Professor Sheng, você retira ele ou nós?”",
            "Sheng se aproximou de Lianjie e deu três leves tapas em seu ombro. No momento seguinte, se virou para a turma e falou em alto e bom tom: “Ele está certo.”",
            "Um silêncio se estabeleceu. Dava para ouvir até mesmo a brisa do vento.",
            "“C-certo?”",
            "“Como pode?”",
            "“Impossível, mas professor Sheng havia dito q-...”",
            "“Eu estava, primeiramente, explicando as noções populares acerca desta erva. Contudo, Lianjie acabou se adiantando e poupando-me o trabalho de explicá-los.” Sheng sentou-se em sua mesa e continuou: “No futuro, espero que sejam mais diligentes com seus estudos. Tomem Lianjie como exemplo.”",
            "“Mas professor Sheng, o que Lianjie falou não está no nosso livro!” Uma aluno se levantou e, com seu livro em mãos, demonstrava para seu professor.",
            "Sheng abriu um leve sorriso e virou a cabeça em direção a Lianjie que ainda encontrava-se frente ao quadro. “Lianjie, acredito que você deva ter lido o livro “Estudos Práticos sobre Ervas Não Convencionais”. Não?”",
            "Lianjie balançou a cabeça positivamente e respondeu: “Professor Sheng está correto. Como você sabe?”",
            "“Simples, fui eu quem escreveu.” Sheng empinou seu nariz orgulhosamente.",
            "“Então o Imperador Prateado das Cortesãs é voc-...” Antes que Lianjie terminasse de falar, a mão de seu professor tapava sua boca. Em seguida, ele sussurrou em seu ouvido: “Eu tinha quinze anos naquela época. Ok? Se você repetir esse apelido outra vez eu te reprovo sem dó nem piedade.” Sheng estava com o rosto vermelho.",
            "A aluna novamente falou: “Mas como saberíamos deste livro! Ninguém nos avisou!”",
            "Sheng balançou a cabeça e respondeu: “Ser um alquimista é a busca incansável por conhecimento. Como esperam passar nos exames para aprendiz alquimista se você não possuem a ânsia pelo conhecimento. Ninguém falou para Lianjie ir até a biblioteca estudar. Foi sua curiosidade e vontade de aprender que o conduziram até lá! Além disso, há incontáveis livros sobre alquimia ainda no primeiro nível da biblioteca. Não deem desculpas, deem duro!”",
            "Novamente o silêncio se estabeleceu. Alguns alunos observavam Lianjie com traços de admiração. Já outros com intensa inveja.",
            "Ele apagou o quadro e organizou suas coisas. Logo após isso, finalizou: “A aula de hoje está terminada. Nos veremos novamente amanhã. Ah, além do seus livros, tragam curiosidade e vontade de aprender, por favor.”  ",
            "Assim, Sheng deixou a sala, mas antes disso, ao cruzar por Lianjie, aplicou um gentil tapa em suas costas e elogiou-o. ",
            "Em seguida, todos os alunos começaram a deixar o local. Muitos esbravejavam, outros cumprimentavam Lianjie e alguns poucos nem sequer o olhavam no rosto, passavam silenciosos.",
            "Lianjie foi até sua classe, juntou suas coisas e também retornou para sua residência para continuar sua rotina. ",
            "Durante o caminho, ele assoviava e olhava , com a mente dispersa, para o céu. Pensava em como sua vida tinha mudado da água para o vinho e se sentiu extremamente grato pela chance que Thadra lhe proporcionou. Após se fundir a ele, muitas coisas mudaram, até mesmo sua personalidade: ficara mais determinado, agressivo e implacável.",
            "De repente, um som de qiang surgiu próximo dele. Era uma melodia limpa e com acordes sendo perfeitamente realizados. Até mesmo para Lianjie, que não entendia muito de música, era uma melodia maravilhosamente bela. Mas triste.",
            "“As negras nuvens surgem dentro de meu coração",
            "Minha mente é conduzida pelas ânsias do hipotético",
            "Diga para mim,",
            "Está aqui para me levar?",
            "Pois eu irei,",
            "Eu irei.”",
            "De repente, uma voz suave invadiu os ouvidos de Lianjie. Seus olhos se arregalaram imediatamente. Incrível! Lianjie desejava saber quem era a dona de tal voz! Ele rapidamente seguiu seu rastro e chegou a frente de uma residência estudantil. Sobre seu telhado, uma pequena garota cantava e tocava sua qiang.",
            "“",
            "Minha fiel montaria, eu lhe prometo",
            "Pastos dourados",
            "E cavalgadas sobre as nuvens",
            "Me leve para longe.",
            "Eu prometo.",
            "O som dos cascos em batidas intermitentes",
            "Acalma as tempestades de meu coração. ",
            "Porque vamos em frente.",
            "Nossos corações se entrelaçam",
            "e se tornam um só.",
            "Está aqui para me levar. Não está?",
            "Pois eu irei,",
            "Eu irei.",
            "Cavalgue mais rápido que o vento,",
            "Pois eu irei.",
            "Sobre ele, nós corremos",
            "Eu sei que está exausto.",
            "Eu estou exausto,",
            "Mas ele está aqui para me levar",
            "E por isso eu irei.",
            "Pois se eu amarra-lo",
            "Eu poderei viajar.",
            "Sobre ele, dois são um.",
            "Me carregue para onde as glórias me esperem;",
            "Para onde os dissabores não me encontrem;",
            "Para onde as honrarias não se dissipem,",
            "Pois se eu conduzi-lo",
            "Ele poderá viajar.”",
            "Quando a garotinha terminou a música, pode perceber a presença de Lianjie ao seu lado. Seus olhos estavam marejados e seu nariz escorrendo. ",
            "“Lianjie ge!” Gritou surpresa a garotinha. Ela estava feliz em vê-lo.",
            "“Tão linda! Binbin, você é incrível. Como se chama essa música?” Lianjie perguntou.",
            "“Transporte.” Binbin desceu do telhado com sua qiang nas costas e foi até seu amigo.",
            "N/A: Transporte e Destino possuem o mesmo ideograma “",
            "运",
            "”.",
            "“Eu adorei! No futuro me ensine a tocar também!” Lianjie pôs suas mãos sobre as suas bochechas. Ele estava encantado."
      ]
}