{
      "Capítulo 49 - Um estilo de luta estranho. Yi Tianmu surpreende.": [
            "“Obrigada, Lianjie ge!” Binbin cruzou as mãos atrás das costas e corou levemente.",
            "De repente, uma figura surgiu por trás de Lianjie. Sentindo a presença imponente, este se virou e recuou um passo.",
            "“Tianmu!” Lianjie foi surpreendido.",
            "“Tianmu ge!” Binbin exclamou contente. Em seguida, abraçou-o.",
            "“Binbin... O que você está fazendo aqui? Era para você estar treinando. Não podemos desapontar Mi laoshi, você sabe disso.” Tianmu desconsiderou a presença de Lianjie, pegou Binbin pela mão e puxou-a.",
            "“Mas... Tianmu ge!” Binbin tentou resistir e acrescentou: “Tudo o que eu faço é treinar!”",
            "“Não é o bastante, então. Treine mais.” Tianmu respondeu em tom seco.",
            "Lianjie colocou a mão sobre o ombro de Tianmu e forçosamente o virou. Em seguida se intrometeu: “Foi culpa minha. Eu a ouvi tocar e cantar e minha curiosidade foi mais forte, é culpa minha.”",
            "Tianmu se virou para sua irmã: “Você estava tocando essa flauta outra vez? Me dê!”",
            "“Tianmu ge, não!” Binbin tentou segurar sua flauta a força, mas seu irmão a tomou. Lianjie novamente se intrometeu e arrancou a flauta da garota das mãos de seu irmão.",
            "“Lianjie... Isso não é da sua conta. Você não sabe nada sobre nós! Me dê!” Tianmu estava ficando nervoso. Por alguma razão aquela flauta mexia com seus sentimentos.",
            "“Então me contem!” Lianjie guardou a flauta em seu anel espiritual.",
            "“Não aja como se se importasse! Me devolva agora e eu deixarei você ir... Senão...” Tianmu colocou sua mão esquerda sobre a empunhadura da sua grande espada.",
            "“Senão o que?” Respondeu Lianjie de braços cruzados e com um sorriso no rosto.",
            "“Ok. Você pediu.” Tianmu retirou a espada de suas costas. Ele colocou-a com a ponta tocando o chão e puxou os panos que cobriam-na, fazendo-a girar. Instantes depois, sua arma havia sido revelada. Era uma comprida espada, com cerca de um metro e oitenta, de lâmina larga, com aproximadamente quinze centímetros de largura e na ponta da sua empunhadura havia uma argola de dez centímetros de diâmetro anexada.",
            "Tianmu amarrou uma extremidade dos panos na argola de sua espada e a outra em seu braço esquerdo.",
            "Lianjie franziu a testa e pensou que tipo de método de combate era aquele. Dentro dele, Thadra também estava curioso.",
            "“Lá vamos nós.” Tianmu avançou segurando sua enorme espada com uma só mão.",
            "“Garoto, se estou pensando corretamente, seu alcance deve ser tremendo. Fique sempre com a guarda preparada!” Thadra alertou.",
            "Lianjie logo tratou de sacar sua guan dao e atacou também.",
            "Antes que Lianjie pudesse se aproximar, Tianmu arremessou sua espada e ela viajou como uma gigantesca flecha pelo ar em direção ao peito do garoto. ",
            "Lianjie rapidamente bloqueou, mas a força do golpe o forçou a recuar cinco metros, colidindo contra uma parede!",
            "“Entendi... Você é especializado em combate físico de curta e longa distância... Cara... Que problemático!” Lianjie coçou a cabeça e murmurou. Em seguida, avançou novamente.",
            "Após Tianmu atingi-lo, este puxou sua espada e recuperou-a. Quando Lianjie avançou novamente, ele girou sua espada sobre sua cabeça utilizando a corda de panos e arremessou-a outra vez. Contudo, Lianjie já estava preparado! Ele habilmente deu um passo para o lado e raspou sua alabarda por toda a extensão da espada. Seu objetivo era cortar a corda de Tianmu e impedir seu controle!",
            "Quando Lianjie estava prestes a atingi-a, misteriosamente ela formou uma parábola, se esquivando do golpe dele. Além disso, a formação desta parábola acabou alterando a trajetória da espada e a direcionou para suas costas. ",
            "Lianjie rapidamente levou sua arma às costas, sem sequer virar o corpo. Ele posicionou a lâmina dela para que o protegesse do golpe iminente.",
            "Quando a ponta da espada colidiu contra sua guan dao ele foi arremessado para frente de Tianmu, que já o esperava com um soco. No entanto, Lianjie ativou seu domínio do vento e pulou. As correntes de ar em sua volta tiraram-no da sua trajetória retilínea, impedindo que Tianmu o socasse.",
            "Lianjie pousou na lateral de Tianmu. ",
            "Sem perder tempo, recuperou sua espada novamente e atacou novamente, desta vez com as duas mãos em um corte horizontal.",
            "Lianjie sorriu. Troca de golpes era o que ele mais gostava e também era sua chance de demonstrar sua força!",
            "Ele pegou sua guan dao e atacou verticalmente.",
            "CLANG.",
            "Os dois recuaram três metros para trás. As mãos de ambos ficaram um pouco adormecidas.",
            "“Que força!” Tianmu não pode deixar de perceber. Afinal, a força do garoto era similar a sua, mesmo ele estando um estágio abaixo do seu.",
            "Gotas de suor surgiam sobre a testa de Lianjie. Já Tianmu estava indiferentemente bem.",
            "“Lianjie, você disse que queria nos conhecer. Pois bem, conheça-me através da espada! Conheça um dos golpes de minha família: Serpente de Cem Cabeças!” Tianmu arremessou mais uma vez sua espada, mas agora balançava seu braço esquerdo produzindo ondas que viajavam pela extensão da corda feita de panos que retraíam e impulsionavam sua espada, além de alterar constantemente o sentido.",
            "Lianjie engoliu seco e começou a defender-se da chuva de golpes.",
            "CLANG. CLANG. CLANG. CLANG.",
            "‘Droga!’ Pensou Lianjie enquanto mordia forte. Sua aparência já entregava seu cansaço. Tianmu era simplesmente muito forte e só estava usando ataques físicos sem usar chi. O estilo de luta dele era absurdamente complexo!",
            "Preso sob a incessante cadeia de golpes, Lianjie adentrou mais uma vez em um estado de foco intenso. Sua visão descartava todo o excesso de informações e repassava à sua mente somente a trajetória da espada.",
            "O estado de pressão começou a tencionar todos os seus músculos e a agitar seus meridianos. Ondas de chi invadiam seu corpo sem parar e adentravam seu dantian.",
            "Woosh. Woosh. Woosh.",
            "Seu dantian absorvia chi de uma forma voraz. Dentro dele, o oceano de chi límpido e puro estava quase transbordando. Aos poucos a pressão do chi sobre as paredes do seu dantian começavam a forçar uma expansão.",
            "Lianjie começou a sentir uma terrível energia dentro de si surgir. Neste momento, tratou imediatamente de circular toda a energia surgia em seu corpo através de todos os seus meridianos.",
            "Um ciclo...",
            "Dois ciclos...",
            "Vinte ciclos...",
            "Simultaneamente a circulação, Lianjie recebia uma considerável quantidade de insights.",
            "Tianmu sentia a gigantesca quantidade de chi invadindo o corpo do garoto. Ele inclinou a cabeça e questionou-se: ‘será que ele está prestes a avançar de estágio? Que quantidade ridícula de energia é essa? Um dantian pode conter tanto chi nesse estágio?’",
            "Ao perceber que seus ataques foram responsáveis por colocar Lianjie sob estado de foco e proverem diversos ganhos, Tianmu não parou. Ele ficou positivamente curioso sobre o garoto à sua frente e decidiu manter seus ataques somente para testemunhar até onde este iria.",
            "De repente, uma explosão ocorreu.",
            "BOOOM.",
            "Após isso, Tianmu puxou sua espada e recuperou-a. Cessando seu ataque.",
            "Pouco a pouco Lianjie voltou a si e percebeu o que estava acontecendo. Ele sentia sua força muito maior que antes.",
            "“E-eu avancei de estágio?” Lianjie murmurou.",
            "“É o que parece.” Tianmu caminhou até o garoto e completou: “Você despertou meu interesse. Meu nome é Yi Tianmu. Gostaria de entrar?”",
            "Lianjie arregalou os olhos e curvou-se. Em seguida, exclamou: “Muito prazer, me chamo Yu Lianjie! Sim! Ah, a propósito...” Lianjie retirou a flauta de Binbin de seu anel espacial e entregou-a a Tianmu. “Tome, mas peço que entregue para Binbin.”",
            "“Muito obrigado, farei isso. Vamos.” Tianmu deu um leve tapa nas costas de Lianjie e tomou a dianteira."
      ]
}