{
      "Capítulo 06 - Punhos das Sombras": [
            "Quando Lianjie chegara à sua nova casa, guardou seu anel espacial e foi direto treinar.",
            "“Mais uma vez!”",
            "Paf.",
            "“Não… Não é assim… Mais uma vez!”",
            "Paf.",
            "“Ah, que merda… Sinto como se alguma coisa estivesse passando despercebido.”",
            "No centro de seu pátio, treinava os ",
            "Punhos da Sombra",
            " em um boneco de madeira. Em um primeiro momento parecia uma técnica bem comum, mas como dissera o gerente da biblioteca: ela era complexa. Muito além disso, ela era uma técnica misteriosa.",
            "De repente, Thadra emergiu das profundezas de sua consciência. “Parece que você está tendo problemas. Deixe me ver esta técnica.”",
            "“Ok!” Lianjie pegou o livro e abriu. Através dos olhos de Lianjie, Thadra podia enxergar tudo.",
            "“Ah, sim… Seu erro está em não compreender o tao da qual esta técnica pertence. Ela não é pertencente ao tao da escuridão, mas ao grande tao de yin. Provavelmente por isso ninguém foi capaz de treiná-la ainda. Na verdade, ela parece ser uma simplificação grosseira da lendária técnica ",
            "Punho Místico do Asura",
            ".” Thadra respondeu com um olhar orgulhoso.",
            "“Simplificação de uma técnica lendária? Você está me dizendo que é uma técnica de yin  de origem lendária?” Lianjie estava curioso, pois técnicas que utilizassem grandes taos geralmente não eram próprias para alunos iniciantes. Muito menos simplificações de técnicas lendárias.",
            "“Provavelmente quem pôs na sessão dos iniciantes sequer sabia disso, pois não havia entendido. Além do mais do que você reclama? Quanto mais taos sua árvore da vida possuir melhor, ainda mais taos complexos como o tao de yin.”",
            "Quando algum indivíduo avança para o estágio pré-cósmico seu dantian passa por uma transformação. No momento em que ele ganha insights sobre seu primeiro tao, um pequeno broto cresce dentro de seu dantian. Esse broto será nutrido pelos entendimentos acerca dos taos e crescerá, será a árvore da vida de um indivíduo. Cada tao se tornará uma folha e, posteriormente, um galho. Quanto mais insights, maior este se tornará e mais técnicas fortes poderão ser aprendidas e utilizadas.",
            "No momento, Lianjie não possuía sequer um broto.",
            "Então ele suspirou fundo e começou tudo outra vez. Dessa vez, segundo os princípios do tao de yin.",
            "Paf.",
            "O primeiro soco atingiu o boneco. Nada aconteceu.",
            "Paf.",
            "O segundo soco atingiu o boneco. Nada aconteceu.",
            "Após várias horas, Lianjie ainda não havia tido progresso algum. Já era de noite e o vento frio soprava por entre seus cabelos. Seu torso desnudo arrepiava-se pelo vento gelado e emitia um vapor quente oriundo da extensa sessão de treino.",
            "Qualquer pessoa normal já teria pensado em desistir, mas Lianjie engolia o seco e persistia. Suas mãos em carne viva e seus joelhos começando a apresentar reflexos de um extremo cansaço, mas sua visão permanecia focada.",
            "Lentamente, o vento frio envolveu seu corpo e um curioso fenômeno aconteceu: ele foi absorvido. Neste momento, uma fina camada de energia quase translúcida circundou seu punho.",
            "Thump.",
            "Quando seu soco pousou sobre o boneco, uma marca se formou e, ao redor dela, uma fina camada de gelo. Foi então que Lianjie teve um insight!",
            "“Eu estava focado somente na escuridão que pertence ao yin, mas me esqueci de sua tamanha profundidade! O Yin é mais que isso, é sentir toda a energia passiva do mundo, suas infinitas matérias frias, é sentir a lua, o vento, as águas e a noite em si! Isso é Yin! Agora posso compreender.” Lianjie falou em tom de voz alta enquanto pulava contente. “Vamos de novo.”",
            "Se pondo em ",
            "ma bu ",
            "(posição do cavaleiro) começou a absorver a energia yin do mundo. Após instantes, seu punho estava coberto por uma energia que aos poucos adquiria a coloração negra. Por fim, seus punhos eram tão negros quanto a escuridão. Sendo assim, desferiu um soco contra o boneco.",
            "THUMP.",
            "Uma enorme e profunda marca foi deixada no boneco. Além disso, uma fina camada de gelo surgiu sobre todo o boneco!",
            "“Wow!” Lianjie ficara extremamente entusiasmado. Ao mesmo tempo, uma estranha sensação surgiu dentro de si. “Mas o que?… Vem do meu dantian…” Em seguida, ao averiguar seu dantian, ele pôde ver no meio do seu vasto oceano de chi, uma pequena ilha e no seu centro um broto com três folhas: uma negra, uma azul e outra branca. Eram os taos de yin, da água e do gelo!",
            "“Até que enfim! Uma técnica destas e você passando dificuldades… É vergonhoso! Humph.” Thadra caçoou. Contudo, assim como Lianjie, ele estava contente.",
            "Lianjie ignorou o comentário. “Por que minha árvore da vida possui três folhas de cores diferentes?”",
            "“Simples, garoto… Porque a água e o frio são taos diferentes integrantes de um mesmo grande tao: o yin. Quando você socou o boneco ele congelou. Não?”",
            "“Sim, ele congelou.”",
            "“É porque o frio é intrínseco ao yin. Esta técnica, embora seja uma simplificação grosseira, permite o desbalanceamento do chi. Fora que, contra adversários do seu nível e um pouco mais fortes, é extremamente eficaz. Eu acredito que, no futuro, nós possamos reciclá-la em algo melhor desenvolvido, mas por enquanto está bom assim mesmo.”",
            "Lianjie pôs a mão no queixo como se tivesse entendido o que Thadra acabara de explicar.",
            "Após lograr êxito, Lianjie entendeu que, pela profundidade dos ",
            "Punhos da Sombra",
            ", demoraria tempo demais para elevá-la à perfeição, então decidiu treinar sua próxima técnica: ",
            "Sete Passos do Relâmpago",
            ". Era uma técnica de movimentação. Embora não fosse tão profunda quanto uma técnica que utiliza um grande tao, ainda era complexa.",
            "Ao abrir o manual, ele pôde ver que o mesmo era separado em duas partes. Basicamente, no início o indivíduo deveria se habituar ao tao do elemento vento para adquirir agilidade e, após isso, temperar o corpo durante uma noite de tempestade. Sim, temperar o corpo utilizando relâmpagos de verdade! Afinal, os raios são uma das manifestações mais velozes.",
            "“Alguém deve demitir quem põe estes livros no primeiro nível!” Lianjie estava pasmo com tamanha dificuldade. “Fala sério! Por enquanto vou me contentar com o básico. Na hora certa treinarei a outra parte.”",
            "“Garoto, esta técnica é adequada para você. Seu corpo é muito mais resistente que o de um praticante humano normal. Com a ajuda de elixires, certamente você poderia aguentar uma tempestade inteira para temperar seu corpo. Eu particularmente conheço alguns elixires que seriam úteis, mas como você é pobre, por enquanto eles estão fora de questão. Outra maneira seria dominar o primeiro diagrama da minha técnica de cultivo, ela aumenta a força e resistência de seu corpo.”",
            "“Elixires ou sua técnica, não tenho tempo para isso. Vou primeiro entender o básico e amanhã vou escolher uma arma. Depois me preocuparei em aperfeiçoar o que possuo. Incluindo sua técnica.” Lianjie estava decidido. Após ler todo os fundamentos dos ",
            "Sete Passos do Relâmpago",
            ", ele começou a treinar.",
            "A parte referente ao tao do vento era de entendimento um pouco difícil, mas infinitamente mais fácil que buscar insights acerca do tao de yin. Após três horas de treino Lianjie conseguiu realizar com êxito todos os sete passos, mas utilizando o vento. A técnica completa o transformaria no supra-sumo no quesito velocidade entre os calouros. Entretanto, em razão de só conseguir utilizar a primeira parte da técnica, sua velocidade deveria estar entra os melhores calouros.",
            "Schwoo. Schwoo.",
            "Lianjie engatava os seus sete passos em loopings. Algumas vezes fracassava, mas pouco a pouco ia ganhando proficiência sobre os movimentos. Às vezes se movimentava em círculos; às vezes reto; às vezes em zigue-zague; às vezes de forma triangular. Sua mente cada vez mais perdia-se e fundia-se com o vento. Dançava sem rumo. Para cima? Para baixo? Para esquerda? Para direita? O vento não possuía padrões simplesmente viajava livremente. Assim estava Lianjie. Pouco a pouco fora obtendo insights no tao do vento.",
            "Como uma brisa sutil, Lianjie corria de forma veloz e silenciosa. E como reflexo disso, mais uma folha surgiu no pequeno broto. Desta vez, de cor verde acinzentada.",
            "“Phew… Finalmente!” Lianjie pôs suas mãos na cintura e respirou fundo. Ele teve um dia de treino pesado. Definitivamente estava exausto. “Preciso dormir… Já é quase meia noite! Amanhã preciso estar de pé cedo.” Subitamente, um cheiro nada agradável escapou do corpo de Lianjie. “Ugh! Mas antes preciso de um banho.”"
      ]
}