{
      "Capítulo 52 - É uma garota!": [
            "Shaofeng estava em uma sala na mansão da família Shi sentado ao lado de uma pequena mesa redonda tomando chá quando Guiyan surgiu.",
            "“Shaofeng!” Exclamou Guiyan em seguida curvando-se levemente. Continuou: “O que o mestre quer comigo?” ",
            "“Sente-se, me acompanhe.” Respondeu Shaofeng. Ele ergueu sua xícara e estendeu sua mão esquerda, indicando para Guiyan que sentasse ao seu lado.",
            "Guiyan assentiu positivamente com a cabeça, arredou uma cadeira e sentou-se. “Agora diga.” Falou o garoto.",
            "“Zhanluan tem planos pra você. Quando virar o ano, você deve deixar o Vale dos Ecos e prestar o exame da Escola os Ventos Cortantes.” Respondeu Shaofeng.",
            "“Deixar o Vale dos Ecos? Ir para a Escola dos Ventos Cortantes? Por quê? Existem outras escolas mais próximas daqui.” Respondeu Guiyan. No fundo, ele tentava esconder a empolgação em seu coração. Seu maior sonho era viajar o mundo, porém sua família e Zhanluan faziam-no treinar isoladamente na mansão da família Shi.",
            "“Não seja falso! Quantos anos você não deixa essa montanha empoeirada? Posso ver a empolgação em seus olhos! Hahaha!” Shaofeng gargalhou alto e depois deu um gole em seu chá. “Há alguém que Zhanluan quer que você conheça. Você deve fazer amizade com ele, tentar trazê-lo para o nosso lado e nos informar do crescimento dele.” Acrescentou Shaofeng.",
            "“Você quer que eu aja como um espião? O que tem de tão especial essa pessoa?” Guiyan serviu uma xícara de chá e começou a beber. Seu olhar estava fixado em Shaofeng. Ele estava curioso.",
            "“Sim, você será um espião. Seu nome é Yu Lianjie. Meu informante relata que ele deve ter doze anos, possui compridos cabelo negros e olhos azuis. Ele também é mais alto que o normal. Ele seria alguém comum, não fosse o fato de que ele é advindo da tribo dos Yu e agora está ajudando-os financeiramente ainda no seu primeiro ano na escola. Você sabe o que isso quer dizer, não?” Shaofeng serviu mais chá e sorriu bizarramente. Seus lábios se curvaram em uma parábola, sem mostrar os dentes.",
            "“Ele vem de uma tribo e agora está os ajudando? Com doze anos? Ele certamente deve ser alguém talentoso! Só jovens talentos conseguem fazer dinheiro em tão pouco tempo! Ele deve ter se arriscado em missões difíceis!” Guiyan bateu com sua xícara na mesa. Ele estava tremendo de empolgação. Conhecer alguém forte e ao mesmo tempo viajar? Não havia motivos para rejeitar a solicitação de seu mestre. Para ele não era sequer uma missão, mas sim um agrado. Rapidamente respondeu: “Eu topo!”",
            "Shaofeng riu e respondeu: “Eu não esperava resultado diferente. Zhanluan sabe mesmo como jogar com as peças que tem.”",
            "“Eu partirei imediatamente!” Falou Guiyan.",
            "“Não há necessidade. O exame começa só no próximo ano, treine mais. Eu fiquei sabendo que você está prestes a atingir o estágio profundo. Faça isso antes de ir! Além do mais, seus ursos de espinha de pedra são ótimas montarias. Estimo que a viagem até lá não demoraria mais do que quatro dias.” Shaofeng deu um último gole de chá, respirou profundamente e se levantou. “Agora devo ir. Yifei não pode desconfiar dos meus passos.” Acrescentou Shaofeng.",
            "“Tudo bem! Boa sorte, Shaofeng. Longa vida à Aliança.” Respondeu Guiyan com uma mão sobre o peito.",
            "“À memória dos Doze Grandes.” Shaofeng fez o mesmo e se retirou.",
            "Após a partida do homem, Shi Guiyan voltou rapidamente para seu treino. Ele estava extasiado, pois nunca tinha ido tão longe. Além disso, poder servir ao seu estimado mestre Zhanluan era, na sua opinião, uma grande honra para ele e para sua família.",
            "Zhanluan vinha de uma família que servia à realeza quase que de maneira servil. Sua família Shan entrou em declínio após a conquista das terras de Changfeng por Yang Taifeng e acabou condenada a nunca mais possuir praticantes. No entanto, os altos postos da família Shan passavam secretamente suas técnicas de geração para geração na esperança de que alguém talentoso o suficiente pudesse mudar este quadro, sempre plantando nas mentes jovens a mentalidade da revolução.",
            "Assim cresceu Zhanluan que desde jovem era humilhado e submetido à extensas cargas horárias de trabalho braçal nos famosos Postos de Trabalho Honrado - lugares para onde as famílias descendentes dos Doze Generais eram mandadas, para impedir que tivessem oportunidade de criar novos talentos.",
            "Após progredir rapidamente e demonstrar incomum talento, Zhanluan quebrou os grilhões que lhe prendiam e destruiu todo seu posto sozinho e desarmado, libertando diversos homens, mulheres e crianças de um triste destino.",
            "Depois desta data, organizou-se com mais praticantes revoltados com o reino e, juntos, criaram a Aliança das Montanhas Cinzentas. Desde então Zhanluan viajava atrás das famílias constantemente e historicamente lesadas pelo reinado, anexando-as à causa. Foi assim que ele chegou à família Shi.",
            "Embora a família Shi possuísse consideráveis riquezas, todas eram fruto de relações comerciais externas ao reino de Changfeng, pois haviam inúmeras sanções econômicas impostas à família Shi para o comércio interno com outras cidades.",
            "Desta forma, a família Shi tinha como única solução a exportação das suas matérias primas e um gasto maior com a segurança de seus produtos, visto que as fronteiras sempre foram um lugar perigoso. Isso prejudicava diretamente seu potencial de ganho. Ao mesmo tempo, aumentava a insatisfação da família Shi aos montes.",
            "De volta ao seu pátio, Shi Guiyan treinava em frente à estátua de um dos Doze Generais: Xiong Qiang, O Espadachim Fantasma. De repente, ele pára seu treino e ergue a espada apontando na direção da estátua.",
            "“Eu, Shi Guiyan, trarei honra à sua espada que foi dada aos meus ancestrais. Yu Lianjie, seja quem for você, espero que valha a pena!” Exclamou Guiyan. Em seguida, limpou o suor de sua testa e novamente voltou a treinar.",
            "Escola dos Vento Cortantes.",
            "Já era noite e Lianjie, sentado em seu pátio sob a luz da lua, absorvia a energia lunar e cultivava os Doze Diagramas dos Sábio das Estrelas. A energia entrava em seu corpo lentamente. Aos poucos ele ia tecendo e formando o segundo diagrama. ",
            "De repente, uma criatura de três metros de comprimento e prateada avança em Lianjie e se enrosca ao redor dele. Apertando-o e tirando-o de seu estado de meditação. ",
            "Era Shi Xue.",
            "Lianjie abriu os olhos e se desvencilhou dela. Imediatamente falou: “Shi Xue, qual é o seu problema?”",
            "A agora grande serpente abriu sua boca e, com a ponta de sua cauda, apontava para dentro dela.",
            "“Você está com fome?” Lianjie perguntou.",
            "Shi Xue balançou a cabeça para cima e para baixo, indicando que sim.",
            "“Meu deus, você come muito!” Respondeu Lianjie. Ele então se levantou e retirou de seu anel espacial um coração de criatura selvagem e arremessou para Shi Xue.",
            "Shi Xue sequer mastigou. Em uma bocada ela engoliu o coração inteiro e continuou encarando Lianjie.",
            "Hsss. Hsss.",
            "“O que? Você quer mais? A sua sorte é que ninguém costuma comer estas coisas e o preço é barato. Toma!” Lianjie jogou mais três corações.",
            "Shi Xue devorou os três e manteve o olhar em Lianjie.",
            "Hss. Hss.",
            "“Fala sério! Você quer mais? Você não se satisfaz? Me diga o quanto você quer, então!” Lianjie retirou de seu anel espacial todos os corações que dispunha. Eram um total de vinte e dois.",
            "Shi Xue balançou a cabeça contente e devorou-os quase que instantaneamente. Após isso, ela fechou seus olhos e balançou sua cauda contente.",
            "“O que há de errado com você hoje? Você comeu mais que o dobro do que costuma comer!” Disse Lianjie, com as mãos na cintura.",
            "De repente, Shi Xue se enrolou toda e sua pele começou a brilhar. Lianjie arregalou os olhos e se aproximou, ele já havia visto isso acontecer antes. A primeira vez na caverma e as outras duas vezes durante os meses que os dois têm estado na escola. Era o sinal de que ela iria crescer.",
            "Contudo, algo estava diferente: o brilho que Shi Xue estava emitindo era muito maior. Além disso, a temperatura ao redor dela estava caindo rapidamente. A respiração de Lianjie se transformava em vapor quando próximo a ela.",
            "“Thadra, o que está acontecendo com ela? Será que eu alimentei ela de mais?” Perguntou Lianjie.",
            "“Sim e não. Você não alimentou ela em demasia, mas sim seu dantian. O coração das criaturas recém mortas carrega sangue contendo boa parte do chi destas criaturas. É por isso que criaturas que não atingiram a inteligência aprimorada avançam de estágio devorando umas as outras. Garoto, assista.” Thadra gargalhou.",
            "Gradualmente o brilho de Shi Xue aumentava. Após dez minutos ele era tão intenso que era como se uma estrela tivesse descido para a Escola dos Ventos Cortantes.",
            "Crack. Crack.",
            "Barulhos de rachadura começaram a surgir do centro da esfera de luz que se transformara Shi Xue.",
            "Lianjie se aproximou para ver o que estava acontecendo.",
            "De repente, ela explodiu. Porém, curiosamente, não ouve barulho, somente uma forte força de impulso que arremessou Lianjie contra a parede.",
            "Thump.",
            "Lianjie bateu a cabeça contra a parede que dividia seu pátio da rua. Ele rapidamente se levantou e passou a mão na nuca, massageando-a. “Shi Xue…” Murmurou ele.",
            "Contudo, quando Lianjie olhou na direção de onde estava Shi Xue, só pode ver uma carcaça prateada de serpente. Imediatamente ele se desesperou.",
            "“Thadra, você sabia que isso ia acontecer! Por que não me avisou? Onde ela está?!” Perguntou Lianjie, preocupado.",
            "“Calma garoto, ela está b-...” Antes que Thadra pudesse completar sua sentença, Lianjie saiu correndo, se agachou e pegou a carcaça prateada.",
            "“Shi Xue… Eu não sabia! Me desculpe, Tian! Eu fracassei!” Lianjie agarrou a carcaça e abraçou-a.",
            "De repente, uma voz surgiu sobre sua cabeça.",
            "“Eu estou bem, Lianjie!” Era uma voz feminina.",
            "“Quem é?” Lianjie perguntou.",
            "“Sou eu, Shi Xue.” A voz feminina respondeu.",
            "“Shi Xue! Me desculpe! Não queria que você tivesse morrido, é tudo minha culpa!” Falou Lianjie, com os olhos marejados.",
            "“Lianjie… Eu estou viva, estou atrás de você. Será que você poderia me dar algumas roup-...” A voz novamente falou, mas fora interrompida.",
            "Foi então que Lianjie se virou e olhou para trás. Sua face colidiu com algo macio e com cheiro de jasmin. Lentamente seus olhos rolaram para o alto, percebendo a figura de uma garota com os seios à mostra. Imediatamente seu rosto corou. Foi então que percebeu onde seu rosto estava… Sua visão desceu devagar e ele pôde ver que encarava o umbigo da garota. Sua boca estava próxima a…",
            "PAF. ",
            "Uma pequena mão cruzou o ar e colidiu contra a bochecha de Lianjie, arremessando-o dois metros para longe. ",
            "“Pervertido! Não olhe! Só me dê roupas!” Shi Xue respondeu.",
            "“Ah! Desculpe! Desculpe! Desculpe!” Lianjie estava de olhos fechados. Ele se prostrou frente Shi Xue e tocava a testa no chão várias vezes.",
            "“Me dê roupas!” Shi Xue respondeu novamente.",
            "“Ah, claro!” Lianjie retirou de seu anel espacial uma muda de roupas sua e deu para a garota. Embora tenha ficado grande, pôde vesti-la tranquilamente. Somente após ela sinalizar que já estava vestida Lianjie levantou o olhar.",
            "Quando o fez, pôde observar melhor Shi Xue. Ela era extremamente bonita! Possuía longos cabelos branco com um brilho metálico que lembrava ouro branco, longas pernas, era esbelta e tinha um busto bem desenvolvido. Seus olhos eram igualmente brancos e sua altura era dez centímetros inferior a de Lianjie.",
            "Shi Xue havia se tornado uma garota!"
      ]
}