{
      "Capítulo 56 - Definindo objetivos!": [
            "“Eu sou a Shi Xue, prazer irmão Yuanjia.” Disse Shi Xue sorridente, reverenciando Yuanjia.",
            "“Não brinca… É sério? Shi Xue?” Perguntou Yuanjia, incrédulo, enquanto estava com os olhos arregalados. Ele não podia deixar de passar os olhos pelo corpo e rosto da garota, pois ela definitivamente chamava a atenção. ",
            "“Shi Xue é metade humana e metade serpente. O resto não preciso explicar... “ Respondeu Lianjie de antemão.",
            "“Mas como ela se transformou em uma pessoa? Ela está só no estágio elementar!” Exclamou Yuanjia.",
            "“É como eu disse, ela é uma humana também. Ela não precisa atingir o estágio profundo, só atingir a idade de maturidade das cobras equivalente a adolescência e o estágio elementar.” Explicou Lianjie.",
            "“É como Lianjie disse! Eu sou uma garota também!” Disse Shi Xue com um sorriso gentil no rosto. Quando ela sorria seus olhos semi cerravam, dando a sua expressão um ar fofo.",
            "“Yuanjia, dá licença… Eu vim falar algo sério.” Yan se intrometeu no diálogo dos três.",
            "“Ah, sim. Desculp-... Peraí… Você também atingiu o estágio profundo?” Perguntou Yuanjia.",
            "“Sim, mas o q-...” Yan tentou explicar mas fora interrompido novamente.",
            "“Parabéns, irmão Yan!” Lianjie respondeu.",
            "“Parabéns! Muito bem!” Disse Yuanjia.",
            "“Irmão Yan é muito talent-...” Antes que Shi Xue terminasse de falar Yan pôs sua mão esquerda na boca da garota.",
            "“Eu quero falar!” Gritou Yan.",
            "“Desculpe!” Os três responderam em uníssono.",
            "“Eu recebi uma carta de meu avô há pouco tempo… Leia, irmão Lianjie.” Disse Yan enquanto entregava a carta para Lianjie.",
            "Lianjie abriu-a e começou a ler. Yuanjie e Shi Xue que estavam ao seu lado se aproximaram ainda mais para também conferirem o conteúdo da carta.",
            "“O que é a história do Mineiro e da Alfaiate?” Perguntou Shi Xue, curiosa.",
            "“A história de meu pai e minha mãe. Ela era uma alfaiate e ele um mineiro. Devido à fama dela, certo dia ela recebeu um pedido da rainha para costurar um belo vestido… Quem buscaria seria a própria rainha, mas no dia houve um contratempo e quem foi buscar foi um mensageiro do rei.",
            "Quando o mensageiro viu a beleza de minha mãe ele ficou impressionado. Mais tarde, quando ele voltou para o reino, entregou o vestido à rainha e informou ao rei sobre a beleza de minha mãe, pois sabia que o rei possuía uma enorme lascívia e recompensava generosamente quem o informasse sobre belas mulheres que pudessem ser suas concubinas.",
            "A partir deste dia, a vida dos dois estaria arruinada, o rei viajou para o nosso vilarejo e ofereceu cem mil moedas de ouro para meu pai em troca de minha mãe. Obviamente ele não aceitou. Sendo assim, o rei decidiu tomar minha mãe a força e levá-la para o reino.",
            "Sabendo que ninguém do nosso vilarejo poderia enfrentar o rei, minha mãe optou pelo suicídio. Após a sua morte, o rei enviou a cabeça dela para o nosso vilarejo para que fosse entregue ao meu pai. Quando ele a viu, ficou tomado de fúria e foi até o reino atrás do rei.",
            "Não é necessário dizer que ele foi morto antes que pudesse chegar até o rei… Logo após a morte de meu pai, o rei emitiu um decreto que proibia nosso vilarejo de tocar no nome de meu pai e de minha mãe. Afinal, ele não queria mais revoltas.” Explicou Yan. Seus punhos estavam cerrados tão fortemente que provocavam estalos. Seus olhos marejados estavam vermelhos de ódio. Continuou: “Eu era só um bebê! Por que fazer isso com a minha família? Eu cresci acreditando que eles me deixaram com meu avô porque eram fortes guerreiros que vagavam o mundo. Meu sonho era ser como eles! E agora… Eu descubro que estão mortos! Mortos!”",
            "Antes que pudesse desatar em choro, Yan foi abraçado por Shi Xue que sussurrou em seu ouvido: “Está tudo bem. Um dia nós os vingaremos.”",
            "Yan apertou-a e escondeu seu rosto no pescoço da garota, tentando evitar o choro.",
            "Lianjie e Yuanjia ficaram extremamente tocados com a história de Yan, mas seguiram lendo o conteúdo da carta. Conforme liam, mais e mais suas expressões mudavam. Ao término da leitura, Lianjie dobrou a carta e falou: “Parece que as coisas não andam bem…”",
            "“Sim, pelo que entendi o avô de Yan está envolvido com algum movimento revolucionário e quem os lidera parece ser bem forte. Meu pai falava que isso uma hora aconteceria…” Respondeu Yuanjia. Seu olhar fitava o chão e ele estava com as mãos sobre a cintura.",
            "“Por que?” Perguntou Lianjie.",
            "“Porque a família real Yang historicamente sempre beneficiou aqueles que apoiaram-na durante a tomada de Changfeng dos povos montanheses. Em contrapartida, descendentes dos povos naturais de Changfeng desde então enfrentam pesadas taxas para sustentar a luxuosa vida da família real e seus apoiadores. Além disso, famílias diretas dos Doze Generais são condenadas à servidão nos Campos de Trabalho Honrado.” Explicou Yuanjia.",
            "“Então porque eles simplesmente não os matam invés de provocarem tamanho sofrimento?” Perguntou Shi Xue.",
            "“Simples, porque eles são muitos e poderiam pôr este sistema abaixo. É mais fácil condená-los desta forma. Vez ou outra uma rebelião estoura, mas as forças do reino rapidamente se mobilizam e massacram totalmente os indivíduos, assassinando homens, mulheres, idosos e crianças. Desta forma eles mantém o medo vivo nos corações das pessoas. Você controla toda a massa punindo severamente pequenas parcelas dela, fazendo-a acreditar que seu poder é maior do que de fato é.” Respondeu Lianjie. Sua explicação se derivava das suas próprias experiências empíricas, uma vez que uma tribo vizinha controlava uma grande quantidade de bois que poderiam facilmente exterminar a tribo inteira de mortais. Para adestrá-los, laçavam bastante pequenos grupos.",
            "“Exatamente!” Disse Yuanjia.",
            "“O que você pensa em fazer, irmão Yan?” Perguntou Lianjie.",
            "“Matar todos estes filhos da puta quando eu tiver a chance!” Respondeu Yan furioso.",
            "“Eu seguirei sua decisão, irmão Yan.” Lianjie respondeu e abraçou Yan, que já estava sendo abraçado por Shi Xue.",
            "Em seguida, Yuanjia falou: “Acredito que a queda do rei agradaria muito meu pai. Eu estou com você, irmão Yan.” ",
            "“Obrigado… Eu não sei quando ocorrerá e nem de que forma, mas iremos nos preparar mais. Muito mais! Nós já treinamos muito mais que muito alunos desta academia, mas agora vamos precisar de um plano para progredir ainda mais rápido.” Disse Yan. Após isso, saiu do abraço de seus amigos, desfazendo-o.",
            "“Teremos que ganhar este torneio. Além disso, eu estou prestes a realizar o exame de alquimista. Depois disso eu terei permissão para fabricar pílulas. Nossa força aumentará muito. Ah… E tem mais uma coisa!” Disse Lianjie com um sorriso nefasto enquanto retirava outra carta de seu anel espacial. ",
            "Era a carta contida no corpo de Meia Face, no Túmulo dos Vagalumes!",
            "‘Meia Face, parabéns pelo bom trabalho, eu soube que tiveram sorte naquela caverna. Quem diria que emboscar aqueles homens na saída da caverna iria render tantos tesouros? Foi um golpe de sorte, admito! Ah, ia me esquecendo! Nós torturamos o pessoal daquela vila e descobrimos que uma masmorra foi encontrada próxima à Colina dos Sussurros, quando terminar de explorar o Túmulo dos Vagalumes vá para lá. Temos que dividir o dinheiro!’",
            "Eles possuíam informações sobre uma masmorra!",
            "Masmorras eram lugares extremamente perigosos, mas igualmente recompensadoras! Elas eram formadas algumas vezes naturalmente e em outras artificialmente, construídas por praticantes que visavam deixar seu legado para quem fosse merecedor.",
            "Descobrir o local onde havia uma era incrivelmente valioso. Famílias ricas pagavam a quantia inicial de dez mil moedas de ouro pela localização de masmorras, mas este preço poderia chegar a níveis absurdos. Não era para menos, pois nelas existiamm grandes chances de encontrar inúmeros artefatos mágicos, armas, técnicas, dinheiro, jóias, pílulas, receitas ou elixires!",
            "Quando Lianjie mostrou a carta, os olhos de Yuanjia e Yan quase caíram do rosto.",
            "“Este será nosso próximo destino!” Lianjie falou orgulhoso."
      ]
}