{
      "Capítulo 59 - Uma valiosa ideia": [
            "Sentindo a preocupação no tom de voz de Yuen Mi, Tianmu virou-se para Lianjie e disse: “Lianjie, por hoje é só. Por favor, precisamos de privacidade.” ",
            "“Entendo, pode deixar.” Lianjie cumprimentou os três, deixou local e foi para sua residência.",
            "Após a partida de Lianjie, Tianmu conduziu o diretor Mi para a sua sala e começaram a conversar.",
            "“O que houve, diretor?” Perguntou Tianmu.",
            "“Houve um ataque aos postos militares do norte. A família Yang e seus apoiadores estão em polvorosa! Algumas tribos foram libertadas do comando das tropas reais e levantaram uma grande barreira para protegê-las.Há o apoio de uma organização de poder crescente com ideais contrários ao reino. Me informaram que as lutas foram brutais!” Explicou Mi.",
            "“Uma organização indo contra o reino? Estou curioso… O que mais você sabe? Você não viria me procurar só por causa disso. Eu não possuo nenhum envolvimento com o reino. Tão pouco daria minha vida por ele.” Disse Tianmu. Ao ver que sua irmã se encontrava na mesma sala que eles, pediu para ela que fosse preparar um chá.",
            "“Shu Yexing foi tirado de seu cultivo isolado para participar na batalha. Em razão da preocupação do reino com esta nova ameaça, ele foi forçado a ficar disponível sempre que necessário. Ele e a família Shu estão temporariamente em sua mansão na Cidade do Estandarte Dourado.” Mi respondeu.",
            "Tianmu sorriu de forma maligna e falou: “As formigas saíram da toca… Espero que essa organização mantenha suas atividades até eu possuir a força necessária.” ",
            "“Eu peço que você não aja sem pensar. Eu fiz uma promessa antes de seu pai morrer e pretendo cumprí-la. Eu te ajudarei a completar seus objetivos, mas você deve ter calma. A família Shu não está ao seu alcance ainda. Fiquei sabendo que Shu Yexing já atingiu o estágio espiritual… Sua força está em um novo nível.” Mi colocou sua mão sobre o ombro de Tianmu e falou de maneira preocupada: “Sua irmã depende de você também.”",
            "“Eu sei das minhas capacidades, diretor. Minha irmã é minha única família e eu jamais colocaria tudo a perder. Eu vou criar Binbin como minha mãe sempre quis. Mas minha vingança também é prioridade! Não espere que eu esqueça as atrocidades daquele dia… Toda vez que acordo posso sentí-la gritando em desespero e… Meus olhos…”  Tianmu passou a mão em seus olhos e continuou: “Eu ainda posso sentir a dor! Ainda bem, pois ela que mantém viva a memória da ruína da família Yi e quem eu devo matar.”",
            "Mi abraçou Tianmu e respondeu: “Meu garoto, jamais deixe a paixão pela vingança te consumir...”",
            "Em outra residência escolar.",
            "Ao chegar, Lianjie se deparou com Shi Xue cultivando. Ela estava calma e emanava uma fria energia. Sua pele reluzia como ouro branco e seus cabelos, lisos como um fio de seda, balançavam com a brisa, transportando seu perfume.",
            "Lianjie ficou admirando-a por alguns instantes. Quando percebeu o que estava fazendo, balançou a cabeça e foi para dentro de sua casa tomar banho.",
            "Após banhar-se, retornou para onde estava Shi Xue, sentou ao seu lado e começou a cultivar. As horas lentamente se passaram e, em um piscar de olhos, já eram seis horas da tarde.",
            "Shi Xue abriu seus olhos e viu Lianjie sentado ao seu lado. Ela ficou observando-o por alguns minutos enquanto ele cultivava. Ela não sabia o porquê, mas Lianjie passava uma sensação boa para ela. Além de ele ser muito bonito.",
            "Ao observar melhor, ela havia encontrado uma folha presa ao seu cabelo e tentou tirar.",
            "De repente, Lianjie abriu seus olhos e deu de cara com Shi Xue, que o encarava fixamente e mexia em seu cabelo.",
            "“O que você está fazendo?” Perguntou Lianjie.",
            "“AH!” Shi Xue se assustou e retirou as mãos dos cabelos do garoto. “N-nada!” Respondeu um pouco corada.",
            "“Como assim? Então por que você está mexendo em mim?” Lianjie arqueou uma das sobrancelhas.",
            "“Tem uma f-folha no seu cabelo.” Respondeu Shi Xue enquanto desviava o olhar. Os olhos azuis escuros de Lianjie eram muito belos e impactantes para se encarar.",
            "“Ah, era isso?” Lianjie retirou a folha de seus cabelos. “Obrigado” Acrescentou.",
            "“De nada…” Respondeu Shi Xue.",
            "Ao perceber o tom avermelhado em suas bochechas, Lianjie colocou as mãos sobre o rosto da garota e, em seguida, colocou uma de suas mãos na testa dela. “Você está vermelha… Está com febre será?”",
            "Shi Xue recuou o rosto e levantou-se. Ela estava ainda mais vermelha. ",
            "“É o calor! Vamos comer, estou com fome.” Respondeu ela.",
            "“Mas hoje está fri-...” Antes que Lianjie pudesse terminar ele fora interrompido por Shi Xue.",
            "“Se eu falei que é o calor, é o calor.” Shi Xue se dirigiu para a cozinha em rápidos passos.",
            "“Então tá bom…” Lianjie ficou sem entender a reação da garota. Após isso, se levantou e foi atrás dela. Quando chegou na cozinha, Shi Xue encarava seu fogão a lenha com perplexidade e não reagia.",
            "“O que houve?” Perguntou Lianjie.",
            "“Eu percebi que não sei cozinhar.” Shi Xue respondeu, decepcionada consigo mesma.",
            "“Eu irei fazer algo para nós. Uma receita da minha mãe!” Lianjie ergueu o dedo indicador e disse orgulhoso.",
            "Imediatamente ele jogou lenha sob o fogão e as chamas surgiram. Em seguida ele colocou uma grande panela sobre o fogo, encheu-a de água e começou a selecionar vegetais. Em uma travessa ele colocou cenoura, alho poró, salsinha, cebolinha, repolho e brocólis, temperou a seu gosto e jogou tudo dentro da panela; que agora estava fervendo.",
            "Após alguns bons minutos, Lianjie removeu toda a água da panela e começou a esmagar seu conteúdo com uma espécie de pilão, transformando em uma pasta laranja-esverdeada. Depois disso, utilizando água, ovo e farinha, Lianjie fez uma massa dura, abriu-a e cortou-a em vinte círculos. Ele depositou a pasta no centro de cada um dos círculos de massa e fechou-os como uma trouxinha.",
            "Em seguida, colocou uma panela wok um pouco mais plana sobre o fogo e jogou óleo de gergelim. Somente quando o óleo estava terrivelmente quente ele jogou as trouxinhas dentro da panela. Quando as trouxinhas começaram a exalar um inebriante perfume de temperos, Lianjie colocou água dentro da panela seguida de molho de soja, pimenta e molho de ostras e tampou.",
            "Depois de cinco minutos não havia mais líquido e Lianjie retirou a panela do fogo. Ele colocou as trouxinhas em uma bacia de madeira e ofereceu a primeira para Shi Xue.",
            "“Prove!” Disse Lianjie.",
            "Com sua mão delicada, Shi Xue pegou uma trouxinha de vegetais, assoprou e comeu. Quando o sabor da comida explodiu, ela não conseguiu se segurar.",
            "“Está muito bom!” Respondeu Shi Xue enquanto pegava mais duas.",
            "Lianjie agradeceu e sorriu. Ele colocou a bacia de madeira sobre a mesa e ambos começaram a comer. Em instantes tudo havia sido devorado.",
            "“Ah… Estou satisfeita.” Disse Shi Xue, ofegante por ter comido demais.",
            "“Eu, na verdade, queria mais.” Respondeu Lianjie.",
            "Lianjie se levantou e arremessou toda a louça dentro de uma grande bacia com água.",
            "“Você que vai lavar.” Disse Shi Xue.",
            "“Eu não, quem cozinha não lava.” Lianjie cruzou os braços e soltou um ‘rum’.",
            "“Tá bom, tá bom…” Respondeu Shi Xue.",
            "De repente, a voz de Thadra surge em sua mente.",
            "“Garoto! Eu encontrei algo útil! Pegue um papel, um pincel e tinta.” Disse ele.",
            "“O que?” Lianjie respondeu, sem entender nada.",
            "“Você me pediu algo que pudesse gerar retorno. Eu tenho algo, acabei de me lembrar.” Respondeu Thadra. Ele estava empolgado.",
            "Lianjie subiu rápido para seu quarto. Sentou-se em uma escrivaninha perto da porta, retirou papéis, pincel e tinta e aguardou as instruções de Thadra.",
            "Conforme Thadra explicava, Lianjie desenhava e passava a ideia dele para o papel. Lianjie desenhou algumas instalações e anotou as instruções de Thadra. Eram duas contruções: uma deveria ser posicionada perto de água corrente e possuía uma grande roda anexada à sua parede e a outra deveria ser contruída em regiões de muito vento e possuía uma estrela anexada.",
            "“O que é isso?” Perguntou Lianjie.",
            "“São chamados de moinhos de água e de vento, respectivamente.” Respondeu Thadra.",
            "“Pra que servem?” Lianjie nunca havia visto instalações deste tipo. Ele ponderava sobre a utilidade disto.",
            "“Para moer grãos sem ajuda de animais, irrigar plantações e drenar água.” Disse Thadra.",
            "“Tudo isso? Incrível! Já posso imaginar a quantidade de dinheiro que ganharíamos!” Lianjie bateu com as mãos na mesa empolgado. Seus olhos brilhavam, pois ele tinha em mãos algo que mudaria o estado de sua família e balançaria Changfeng!",
            "“Sim, de fato. Contudo, por enquanto você deve esperar. Não possuímos meios para evitar que nossas invenções não sejam roubadas. Ah, meu esforço tremendo me deixou cansado, terei de retornar ao meu descanso. Só me chame se for estritamente necessário.” Falou Thadra, logo após dissipando-se novamente.",
            "Lianjie balançou a cabeça positivamente em concordância às palavras de Thadra, mas não respondeu verbalmente. Ele estava encarando os papéis a sua frente. Ele os enrolou e guardou-os dentro de seu anel espacial, descendo para onde estava Shi Xue em seguida.",
            "Após ela acabar seus afazares, os dois começaram a treinar. Devido a sua grande afinidade com o tao do gelo, ele tentava ensiná-la a técnica dos Punhos das Sombras.",
            "E assim o dia passou…"
      ]
}