{
      "Capítulo 60 - Exame de Alquimista Aprendiz - (Parte 1)": [
            "Devido a falta de afinidade com o tao do yin, Shi Xue apresentou dificuldades em aprender e utilizar os Punhos da Sombra de Lianjie. Sendo assim, Lianjie pediu para que Thadra o ajudasse a fazer adaptações na técnica para que Shi Xue aprendesse com maior facilidade. Assim, ela ganhou sua primeira técnica ofensiva e começou a treiná-la arduamente.",
            "Depois disso, o tempo passou lentamente e os seis dias restantes para o exame chegaram ao fim.",
            "Na manhã do dia do exame, Lianjie acordou cedo, comeu algo, preparou um chá oolong enquanto observava seu pátio pela janela de seu quarto. Ele pensava, no futuro, em cultivar algumas ervas.",
            "Shi Xue não demorou muito e acordou também. Para evitar que descobrissem que havia mais alguém na casa de Lianjie, eles continuaram a dividir a mesma cama, mas Shi Xue dividia-a em sessões: a da direita para Lianjie e a da esquerda para ela. Apesar de, no fim das contas, ela sempre se enroscar nele durante a noite.",
            "Durante a manhã os dois treinaram. Yan e Yuanjia também visitaram os amigos para treinarem juntos e desejarem a Lianjie boa sorte em seu teste.",
            "Após almoçar, Lianjie rumou para a classe de alquimia. Contudo, hoje a sala estava quase vazia, tendo somente ele e mais dois colegas. Lianjie sentou-se no seu habitual lugar e esperou a chegada do professor Sheng. Todavia, isto não aconteceu.",
            "Cinco homens e uma mulher entraram na sala. Todos vestiam roupas na cor azul ciano. Eram magros e utilizavam chapéus que pareciam uma esfera. Seus rostos estavam cobertos por máscaras e suas vozes apresentavam distorções, não permitindo que ninguém os identificasse. Uma medida de segurança para evitar que houvesse favorecimento em prol de conhecidos, amigos ou familiares de alquimistas.",
            "A mulher tomou a dianteira e falou: “Vocês três, venham conosco. Nós seremos os responsáveis por conduzir o teste.”",
            "Os três jovens assentiram positivamente com a cabeça e seguiram-nos. Lianjie e os outros foram levados para um pequeno salão circular. No seu centro haviam mesas com fogões, caldeirões e uma caixa repleta de ingredientes para fabricação, carvões e ferramentas. A frente dos jovens haviam seis cadeiras, onde o grupo de avaliadores se sentou.",
            "“O teste consiste em três etapas, todas elas de fabricação. Vocês irão fabricar pílulas com base nos seus conhecimentos adquiridos durante as aulas do professor Sheng. Para a primeira etapa vocês terão vinte minutos, para a segunda vocês terão quarenta minutos e para a última etapa uma hora.",
            "Uma falha significa fracasso. A porcentagem de pureza das pílulas deve ser entre sessenta porcento a sessenta e cinco porcento. Abaixo disso vocês estarão fabricando merda invés de medicina.” Disse um dos cinco homens.",
            "Um outro homem levantou-se de sua cadeira e caminhou até a frente dos alunos. Ele cruzou suas mãos atrás de suas costas e perguntou: “Vocês estão prontos?”",
            "“Sim.” Responderam em uníssono.",
            "“Então iremos começar. Para a primeira etapa, vocês deverão preparar uma Pílula Restauradora de Órgãos. Lembrem-se do contexto histórico da qual foi criada e suas características.” O homem retornou ao seu lugar e continuou: “Podem começar.”",
            "“Só um pouquinho! Eu tenho uma dúvida!” Disse Lianjie.",
            "“Fale.” A mulher respondeu.",
            "“Eu vi que vocês não possuem todos os materiais que eu precisaria. Eu posso usar alguns utensílios próprios?” Perguntou Lianjie.",
            "“Com exceção de materiais, sim, você pode. Mas nós disponibilizamos todos as ferramentas para realizar o exame.” Falou a mulher em tom arrogante.",
            "“Obrigado, mas ainda assim eu precisarei de alguns utensílios meus.” Disse Lianjie com um sorriso no rosto.",
            "“Que seja. Comecem.” Disse a mulher, no momento seguinte começando a sussurrar com os outros avaliadores sobre o garoto.",
            "Imediatamente os dois alunos utilizaram as suas mãos para emitir chamas e aquecer os caldeirões de forma mais rápida, desprezando o uso do carvão. Lianjie observou-os e balançou a cabeça.",
            "‘Que idiotas…’ Pensou.",
            "Em seguida, ele selecionou algumas toras de madeira de ameixeira e posicionou-as sob o caldeirão. Em seguida ateou fogo, retirou uma espécie de leque da caixa de ferramentas e começou a abanar a madeira em chamas. Inicialmente a chama era enorme, mas aos poucos Lianjie foi controlando-a até o tamanho e temperatura ideais pois os materiais utilizados eram extremamente sensíveis ao calor extremo.",
            "Somente quando as chamas atingiram a altura de dez centímetros Lianjie colocou o caldeirão sobre as chamas. ",
            "Para fabricação desta pílula eram necessárias quatro ervas: Barbas de Felino, Cabeça de Corvo Negro, Erva Azul Lustrosa e Cabelo Amarelo.",
            "Após o caldeirão esquentar um pouco, Lianjie começou a despejar as ervas. Contudo, não colocou-as todas ao mesmo tempo. Ele primeiro colocou Barbas de Felino e a Erva Azul Lustrosa, pois sozinhas são extremamente fáceis de sintetizar. Somente depois disto ele despejou a Erva Azul Lustrosa bem no centro do caldeirão. No primeiro contato com o fundo quente do caldeirão a erva começou a soltarar suas propriedades e perder o lustre em suas folhas. ",
            "Lianjie então abanou a chama com o leque e cessou-a. No momento seguinte cobriu a boca do caldeirão com um pano e começou a sacudí-lo.",
            "Os avaliadores olhavam com perplexidade Lianjie e seus colegas caçoavam dele internamente. Afinal, que porra este garoto estava fazendo?",
            "“O que este garoto pensa que está fazendo?” Disse a mulher.",
            "Um dos homens respondeu: “Sheng estará acabado depois dessa. A ação deste garoto é reflexo das aulas daquele canalha.”",
            "“Concordo. Nos fazer vir de longe até esta cidade ridícula para presenciar isto? Absurdo!” Respondeu outro homem.",
            "Foi então que Lianjie removeu o pano que cobria seu caldeirão. Ele estava completamente preto. Em seguida, ele abanou novamente seu leque e as chamas surgiram. Só então ele jogou a última erva: Cabelo Amarelo.",
            "Com uma colher de pau ele a misturava com o conteúdo de seu caldeirão. Depois de dois minutos jogou um pouco de água por cima, selou o caldeirão com a tampa e começou a infundir seu chi puro no caldeirão.",
            "Barulhos de pequenas explosões começaram a surgir e o caldeirão começou a tremer. Lianjie o conteve por alguns segundos e com um ‘tsss’ o caldeirão parou de mexer. Ele então abriu-o e retirou de dentro dele uma pílula branca e colocou-a sobre a mesa.",
            "“Terminei.” Disse Lianjie.",
            "“Onze minutos e vinte e cinco segundos?” Disse a mulher, um pouco surpresa.",
            "“Ele deve ter errado alguma coisa.” Outro homem falou.",
            "Os outros alunos acabaram suas pílulas um pouco antes do prazo limite. A mulher levantou-se da cadeira e começou a averiguar as pílulas.",
            "Ela pegou a pílula de um dos alunos, observou-a, cheirou-a e apertou-a, fazendo a pílula se tranformar em pó. Em seguida, deu seu veredito: “Sessenta porcento de pureza, você passou.” Logo depois foi a vez do outro aluno. Com uma cara séria, ela realizou o mesmo procedimento, porém a pílula se transformou em pó um pouco mais facilmente. “Sessenta e quatro porcento, você passou. Parabéns!” Disse a mulher, satisfeita com o garoto, pois geralmente o índice de pureza que os alunos que prestavam o exame conseguiam produzir eram em torno de sessenta porcento à sessenta e dois.",
            "“Obrigado, mestra.” Respondeu o garoto.",
            "Havia chegado a vez de Lianjie. A mulher o olhou com desdém e empinou seu nariz e falou: “Você deveria fazer uma Pílula Restauradora de Órgãos. Você conseguiu?”",
            "“Obviamente.” Respondeu Lianjie.",
            "A mulher então pegou a pílula e realizou o mesmo esquema. A diferença é que a pílula de Lianjie começou a se desfazer após alguns instantes na mão de avaliadora. Ela arregalou os olhos atônita. Os outros examinadores levantaram de suas cadeiras incrédulos no que viam.",
            "“Mais de o-o-oitenta porcento de pureza! Como?” Disse a mulher, exaltada.",
            "“Simples, eu removi as impurezas resultantes da mistura de Erva Azul Lustrosa com Barbas de Felino e Cabeça de Corvo Negro utilizando o método da colisão e da queima interrompida, fazendo com que as impurezas se desprendessem e se grudassem em meu pano; que serviu como filtro. Depois disso acrescentei água junto à Cabelo Amarelo e tapei o caldeirão para produzir pressão e limpar ainda mais a pílula.” Respondeu Lianjie.",
            "“Entendo…” Falou a mulher, um pouco trêmula pela excitação de descobrir esse talentoso jovem. Ela então se virou para os outros alunos e disse: “A Pílula Restauradora de Órgãos surgiu durante as batalhas entre os povos nativos de Changfeng e a família real e seus apoiadores. O objetivo dela era reparar danos leves aos órgãos o mais rápido possível. Então vocês devem imaginar que a ação das suas pílulas, as quais apresentam certa resistência, após ingeridas seria muito mais lenta que a pílula deste garoto, que se desfaz depois de um tempo após o contato com a temperatura corporal humana, sendo mais propícia para uma rápida absorção do organismo.”",
            "Os dois garotos baixaram suas cabaças. Quem está caçoando de quem agora?",
            "“Eu passei?” Perguntou Lianjie.",
            "“Sim, você passou.” Respondeu a mulher, voltando ao seu lugar.",
            "“Próxima etapa, vocês fabricarão o Elixir do Vigor de Urso.” Falou um dos avaliadores, dando inicio à segunda etapa."
      ]
}