{
      "Capítulo 63 - Um inesperado fracasso": [
            "Lianjie vestiu o manto branco com os símbolo dos alquimistas em suas costas e sentiu-se orgulhoso. Em seguida, ele cumprimentou todos os avaliadores e deu as costas, se dirigindo à saída. Contudo, antes que fosse embora, os avaliadores o cercaram.",
            "“Ei garoto, espere.” Disse um dos avaliadores. Ele removeu sua máscara, revelando o rosto de um homem de meia idade. Seus cabelos eram curtos e grisalhos, seus olhos eram negros e arredondados e suas sobrancelhas pontiagudas como uma flecha.  Seu bigode era longo e fino, sendo acompanhado por um extenso cavanhaque.",
            "“Diga.” Respondeu Lianjie.",
            "“Eu me chamo Bing Yuan. Como você agora é um alquimista aprendiz, não há necessidade de atender as aulas do Sheng. Você pode se tornar discípulo de um alquimista e acompanhá-lo em seus estudos e testes. Desta forma você aprenderia muito mais… O que quero dizer é… Você deseja se tornar meu aluno?” Perguntou Yuan, reverenciando Lianjie.",
            "Em seguida, todos os outros avaliadores removeram suas máscaras.",
            "“Torne-se meu aluno! Eu me chamo Ouyang Baowu!” Disse um velho com longos cabelos brancos presos em um coque e com uma prótese ocular de porcelana no lugar de um dos olhos.",
            "“Não, ignore eles! Torne-se meu aluno! Eu me chamo Zu Gongye!” Disse um homem relativamente jovem, em torno dos trinta e cinco anos. Ele possuía cabelos vermelhos na altura dos ombros e olhos verdes desafiadores. Suas sobrancelhas eram grossas e arqueadas. Além disso, ele era tão magro que suas clavículas eram extremamente protuberantes.",
            "“Receio desapontá-los, mas por qual razão este garoto iria se tornar aluno de algum de vocês? Garoto, muito prazer. Eu me chamo Bao Kongjun e quero que você seja meu aluno.” Disse o menor dos homens. Ele era careca, de pele cor de bronze e olhos tão esticados que você poderia pensar que ele estivesse permanentemente dormindo. Ele cheirava naturalmente a alho e tinha profundas marcas de idade.",
            "“Eu sou Jian Jian, faço parte da Escola da Garça Dourada na capital. Lá eu sou professor e o chefe do setor alquímico. Por que você não vem comigo e estuda lá? Seria muito melhor para seu desenvolvimento. Com o seu talento eu conseguiria uma carta de recomendação imediatamente!” O último dos homens era um homem magro de aproximadamente cinquenta anos. Seus cabelos grisalhos e uma careca em formação, juntamente a uma protuberante barriga davam a ele uma aparência de tio. Seus olhos eram arredondados, sua pele amarela e ele possuía a língua presa. ",
            "Hu Dingding ficou atrás do homens que pediam com insistência para que Lianjie os aceitasse como mestre. Ela o olhava com admiração, não com ganância. Yu Lianjie percebeu isso.",
            "Diferente dos outros, ela realmente possuía interesse em sua pessoa. Já os outros só estavam preocupados em ter um discípulo talentoso para ostentar para os outros alquimistas.",
            "Lianjie abriu um sorriso amarelo e respondeu: “Perdoem este aluno, mas eu tenho assuntos não resolvidos na Cidade da Brisa Gentil e preciso ficar aqui por enquanto. No futuro, podem ter certeza que considerarei seus convites e decidirei da forma que for melhor para mim.”",
            "Após as suas palavras, Lianjie reverenciou-os e partiu. Dingding, ao ver a conduta de Lianjie, sorriu e o admirou a distância. Ele era um jovem decidido e de personalidade marcante. ",
            "Ao deixar o local, Lianjie deu uma outra olhada no livro de Dingding e armazenou-o em seu anel espacial. Ele olhou para trás e sussurrou seu nome. No futuro, se ele precisasse, era atrás dela que iria.",
            "Com o manto branco sobre ele, Lianjie caminhava pelo caminho até sua casa com um semblante de orgulho. Ele encarava o céu enquanto assoviava uma música que sua mãe cantava para ele quando menor.",
            "Paf! De repente, algo colidiu contra o garoto.",
            "Lianjie olhou para o lado e viu uma garota sentada no chão.",
            "Era Wei Li.",
            "“Ai! Seu idiot-...” Antes que ela terminasse de falar, percebeu que a frente dela estava Lianjie. Ela inclinou a cabeça e olhou-o de cima a baixo, percebendo leves mudanças nele. Se ele já era bonito quando ela o viu pela primeira vez, agora ele estava ainda mais. Instantaneamente seu rosto ficou vermelho.",
            "“Wei Li?” Disse Lianjie, se recordando da moça que ele havia encontrado no seu primeiro dia na academia. Agora, ela vestia uma roupa de treino escarlate com detalhes em um tom escuro de roxo. A roupa era justa e valorizava muito as suas curvas.",
            "“L-Lianjie! D-desculpe!” Rapidamente ela se levantou e tirou a terra e poeira de suas roupas. Conforme ela batia em seu corpo, seus fartos seios balançavam, assim como sua bunda. Lianjie não pode deixar de fitá-los.",
            "“Está tudo bem com você?” Perguntou Lianjie, desviando o olhar dos peitos da garota.",
            "“Sim… C-como tem andado?” Li percebeu o manto branco sobre os ombros de Lianjie e acrescentou: “Você se tornou um alquimista?”",
            "“Ah… Sim! Na verdade acabei de sair do exame. Eu estou bem e você? Vai participar do torneio?” Disse Lianjie, enquanto colocava as mãos atrás da cabeça.",
            "“Incrível! Faz só oito meses que você entrou e você já é um alquimista! No futuro vou pagar você para fabricar algumas medicinas para mim.” Brincou a garota. Em seguida, continuou: “Eu estou bem também. Tenho treinado muito, já atingi o apíce do estágio elementar. Acredito que em um ano ou dois eu consiga atingir o estágio profundo. Sim, irei participar! E você? Além disso, como está seu treino?”",
            "“Eu atingi o estágio profundo há alguns dias. Irei participar também. Quero os pontos de contribuição.” Respondeu Lianjie timidamente, enquanto coçava a cabeça e mantinha um sorriso amarelo.",
            "“Estágio profundo? Você é mesmo um gênio! Quando você tiver tempo…” Wei Li revirou os olhos, cruzou as mãos atrás das costas e completou: “Você bem que poderia me ajudar a treinar... Sei que não nos conhecemos muito bem, mas podemos ser amigos!”",
            "“Sim…” Lianjie olhou para a bunda e para os seios da garota mais uma vez e respondeu: “Podemos ser... Amigos. No futuro, quando eu tiver tempo, treinarei com você.”",
            "Wei Li se curvou levemente para Lianjie e disse: “Obrigada.” Ela então colocou as mãos na cabeça e completou: “Ah não! Estou atrasada! Desculpe Lianjie, tenho que ir!” Em seguida, Wei Li sumiu no horizonte.",
            "“Hmm…” Disse Thadra, enquanto flutuava na consciência de Lianjie.",
            "“O que foi?” Respondeu Lianjie, franzindo a testa.",
            "“Você… Eu sei o que você fez… Está tudo bem, ela é muito bonita mesmo. Se você quiser, eu também posso lhe ensinar as artes entre um homem e uma mulher.” Respondeu Thadra, risonho.",
            "“Cale a boca…” Disse Lianjie, um pouco envergonhado.",
            "“Tigres normalmente possuem uma lascívia enorme. Considerando que sua parte animal se torna mais forte a cada dia que passa, haverá uma hora em que seu corpo doerá pedindo por sexo. Aí você vai ter que escolher entre ser um monge ou ser um gigolô.” Thadra gargalhou alto enquanto flutuava em sua consciência.",
            "“Eu não sou um animal, eu sei me controlar.” Respondeu Lianjie, em tom seco.",
            "“Ah garoto, isso é o que veremos!” Thadra respondeu, sumindo em seguida.",
            "Enquanto caminhava, uma pequena garota de feições delicadas e cabelos castanho claro surgiu correndo, ela segurou seu braço e, ofegante, perguntou: \"Moço, você viu um gatinho cinza com olhos amarelados por aí? Ele é meu bichinho e fugiu!\"",
            "\"Gatinho? Não, me desculpe.\" Lianjie tensionou o lado direito da boca em uma expressão de pena. Em seguida continuou: \"Eu espero que você tenha sorte e encontre-o.\"",
            "Cabisbaixa, a menina respondeu triste: \"Oh, muito obrigado...\" Imediatamente voltando a correr em desespero.",
            "Lianjie então retornou à sua casa. Shi Xue estava treinando quando ele chegou. Conforme ela se movimentava, o cheiro de seu suor junto ao seu perfume natural viajava pelo ar e invadia as narinas dele provocando uma reação não esperada.",
            "Ao olhar para baixo, viu algo se mexer involuntariamente e a área ao redor da sua virilha arder em chamas. Passados alguns segundos, algo começou a pulsar e se erguer. Lianjie arregalou os olhos e saiu correndo para dentro de casa.",
            "Shi Xue, ao vê-lo com o manto branco, correu para dar oi. Contudo, Lianjie correu como um relâmpago em direção ao seu banheiro e lá se trancou.",
            "A garota, confusa, foi atrás dele e bateu na porta.",
            "“Está tudo bem?” Perguntou Shi Xue.",
            "“T-tudo! Tudo bem! Eu já falo com você!” Respondeu Lianjie.",
            "“Ok então…” Shi Xue deu as costas e voltou à sua rotina de treino.",
            "Já Lianjie havia se jogado dentro da banheira e encheu-a de água, esfriando-a intensamente com o tao do gelo. Somente assim conseguiu acalmar seu corpo.",
            "“Malditos tigres, porque não poderia ser… Sei lá… Um pássaro!” Resmungou Lianjie.",
            "Depois de domar seu corpo, Lianjie voltou ao pátio e começou a treinar com Shi Xue. Durante a noite, invés de cultivar a energia da lua, Lianjie pegou as receitas de Zi e tentou fabricar a pílula chamada de Lágrimas de Qilin. Ao longo dos meses em que esteve de volta, ele se preocupou em procurar os ingredientes necessários para as suas receitas.",
            "A Lágrimas de Qilin era uma pílula restaurativa capaz de curar ferimentos fatais e salvar vidas. Lianjie optou por ela, pois era extremamente necessária. Sendo assim, começou a tentar produzi-la o mais rápido possível. Não esperava, infelizmente, que fosse tão difícil de produzir, enfrentando uma falha atrás da outra.",
            "Somente após a vigésima tentativa ele obteve êxito. Ainda assim, a qualidade da pílula era inferior ao esperado. Lianjie sentiu que, para fabricá-las adequadamente, ele precisaria ler livros com técnicas mais avançadas e com informações mais ricas. Contudo, por ora o segundo nível da biblioteca era o que ele possuía à disposição.",
            "Continuou tentando.",
            "Após cento e três tentativas, apenas quatro pílulas haviam sido produzidas. Ele estava furioso e decepcionado. Afinal, ele havia pensado que teria o mesmo sucesso que conseguira no exame, mas esqueceu de considerar que as receitas em suas mãos eram de nível superior àquelas receitas de nível básico. Sem perceber, ele havia gasto toda a noite tentando produzi-las em massa.",
            "Ao ver o sol nascer, Lianjie guardou suas pílulas e foi se deitar. "
      ]
}