{
      "Capítulo 65 - Torneio de Jovens Talentos (Parte 2)": [
            "Após Lianjie chegar, Yuanjia, Yan e Binbin vieram logo atrás.",
            "O diretor Mi, que estava sobre a plataforma, fez um gesto com suas mãos e um enorme painel flutuante surgiu. Ele possuía cerca de dez metros de altura e vinte de comprimento. Nele estavam escritos os nomes de todos os novos alunos.",
            "Novamente o diretor Mi gesticulou com as suas mãos e os nomes começaram a se embaralhar pelo quadro. Depois de alguns instantes eles se reorganizaram. A primeira etapa das lutas estava definida.",
            "Os olhos de Lianjie correram pelo quadro à procura de seu nome. Ele estava ao lado de alguém chamado Lan Zhangjin, seu primeiro oponente. Binbin enfrentaria Tang Hanfeng, Yan enfrentaria Lei Xiyue e Yuanjia iria lutar com Zhao Luxiang.",
            "O grupo de Lianjie não conhecia nenhum de seus oponentes. Também pudera, quase sempre treinavam em reclusão ou entre si, uma vez que as regras da Escola dos Ventos Cortantes permitiam a reclusão dos alunos considerados gênios desde que suas classificações se mantivessem acima da média. ",
            "Um grande saco surgiu em frente ao diretor Mi e dele voaram inúmeros broches que se prenderam às roupas dos alunos. Em seguida, Mi voltou a falar: “Estes broches são artefatos mágicos de defesa para prevenir que vocês morram no torneio. A vitória se dará ou por nocaute ou por desistência. Dentro da arena, o nível de cultivo de vocês será equiparado. As lutas começaram em breve, os alunos veteranos sentem-se nas arquibancadas, os novos ficam ao redor da plataforma esperando sua vez.”",
            "Imediatamente as arquibancadas se encheram, os olhares dos veteranos curiosos recaíam sobre os novatos, os estudando. Por sua vez, estes aguardavam ansiosos.",
            "Um pequeno sino surgiu na mão do diretor Mi e ele chacoalhou-o. Rapidamente nove homens surgiram.",
            "“Levantem a formação.” Disse Mi, se retirando para a construção na qual ele e os outros professores podiam ver todas as lutas.",
            "Quatro dos homens assentiram positivamente com a cabeça e se posicionaram um em cada extremidade, colocando suas mãos sobre o chão e recitando algumas palavras. Aos poucos uma barreira começou a se erguer.",
            "Os outros quatro se posicionaram no centro da plataforma e começaram a conjurar uma formação para fazer com que a plataforma se reconstruísse em casos de dano e para balancear a força dos discípulos.",
            "O último dos homens havia ficado como responsável por anunciar as lutas e os vencedores. ",
            "E assim as disputas tiveram início.",
            "A primeira luta foi entre Pa Chuhu, um garoto no estágio elementar e Dong Feichang, uma garota também no estágio elementar. Foi uma luta curta e com a vitória da garota. Ela era especializada em combate de longo alcance e utilizava chakrams e uma pequena besta. Isso, claro, além de magias do elemento raio e gelo. Possuía um traços delicados: seu maxilar era fino em formato de vê, nariz levemente empinado e pequeno, olhos um pouco esticados com a íris na cor negra. Além disso, seus cabelos eram naturalmente violeta.",
            "De repente, Thadra surgiu na mente de Lianjie.",
            "“Garoto, preste atenção nos discípulos mais talentosos. Você já deve ter percebido que o cenário neste continente está instável. Não é preciso ser inteligente para prever que conflitos eventualmente ocorrerão por esta zona. Se você deseja sobreviver, aumente seu grupo. Para sua sorte, esta será a oportunidade perfeita. Ugh... Droga! Guarde minhas palavras garoto... Eu preciso descansar um pouco, mas se precisar de mim tentarei te ajudar.” Respondeu Thadra.",
            "Lianjie arqueou a sobrancelha e sorriu. Em seguida, sua atenção se focou nas lutas que sucederam.",
            "A segunda luta foi entre Long Bosha, um jovem adulto de dois metros de altura e no estágio elementar e Mi Zhongxuan, um adolescente um pouco gordo e de estatura mediana que também estava no estágio elementar. Esta luta teve duração maior. Bosha era usuário de espada e Zhongxuan utilizava um grande pincel e nankin, sendo um lutador de longas distâncias. Com seu pincel, Zhongxuan desenhava caracteres que voavam em direção a Bosha. Às vezes explodiam, às vezes retringiam-no e eram até mesmo capazes de conjurar magias do elemento fogo. Onde os caracteres aterrissavam algo acontecia. Embora as habilidades de Bosha com a espada fossem consideráveis, seu vigor acabou se esgotando em razão do distinto estilo de combate de Zhongxuan. Lianjie guardou este nome em sua mente.",
            "E assim as lutas prosseguiram. Houveram inúmeros lutadores que anunciaram a derrota antes mesmo de começarem a lutar. Isto tornou o andamento da primeira etapa do torneio mais veloz.",
            "Curiosamente, Wei Li havia sido uma das pessoas que declararam derrota antes que a partida pudesse sequer começar.  ",
            "Antes que pudesse perceber já era a vez de Yuanjia. Com um sabre em suas costas, ele subiu na arena. Seu adversário o encarava com um olhar pedante.",
            "Zhao Luxiang possuía idade similar a sua. De cabelos verdes presos em um coque, estatura superior a de Yuanjia, corpo desenvolvido e olhar agressivo, Luxiang ergueu sua mão direita e provocou seu adversário. Seu maxilar pontudo parecia a ponta de uma flecha e sua boca, curvada em arco, era grande como a de um sapo.",
            "“Comecem!” Disse o juiz.",
            "Imediatamente a formação brilhou e Yuanjia sentiu sua força reduzir. Ao mesmo tempo, seu adversário avançava em ritmo frenético. Uma lança surgiu em suas mãos.",
            "Os olhos de Yuanjia se arregalaram em surpresa e ele também mudou para sua lança qiang. ",
            "Quando Luxiang se aproximou, tratou logo de descarregar uma série de golpes sobre Yuanjia. Tranquilo, ele ajeitou a postura e, invés de se defender, atacou também. Para ele, os movimentos de Luxiang eram repletos de falhas e seus golpes eram muito lentos.",
            "Com sua lança, ele golpeava a ponta da lança do adversário, impedindo seus golpes de avançar. Preocupação cresceu dentro de Luxiang, forçando-o a recuar.",
            "Com uma série de cambalhotas para trás, Luxiang afastou-se dez metros. Em seguida sua lança ficou tomada por chamas, ele balançou-a e uma onda de fogo voou em direção a Yuanjia.",
            "Alternando a lança pelo sabre, Yuanjia cortou verticalmente. Um arco de uma força invisível surgiu de sua arma, dividindo a chama em duas.",
            "“Intenção?! Esse garoto produz intenção?!” Um dos professores ao lado de Mi se levantou de sua cadeira. Ele estava eufórico. Seu cabelo, fixado para trás com cera, se arrepiou ao ver o golpe de Yuanjia.",
            "“Não pode ser intenção! É só um garoto!” Respondeu outro professor.",
            "“Você não sabe o que está falando! Eu treino as artes do sabre há anos, isso é definitivamente intenção!” Rebateu o professor.",
            "“Você tem certeza, Junfa?” Perguntou Mi, enquanto encarava Yuanjia com curiosidade.",
            "“Absoluta! Se isso não é intenção, então eu não me chamo Meng Junfa!” Respondeu Junfa. Ele estava visivelmente alterado. Por fim, acrescentou: “Irmão Mi, por favor, ao final do torneio deixe-me falar com este discípulo. Eu tenho muito interesse em treiná-lo. Nenhum de meus alunos atingiu o nível da intenção. Ainda assim, este garoto que nunca vi em minha vida o faz tão sutilmente!”",
            "“Sem problemas, meu amigo. Este discípulo veio por recomendação de Li Feiyue. Você se lembra dos acontecimentos em Pingjing Hu? Ele foi um dos garotos que agiu naquele local.” Respondeu Mi, retirando um longo cachimbo de seu bolso e acendendo-o.",
            "“Pingjing Hu? Recomendação do governador de Yu Cao? Não me admira! Aquele velho atingiu o nível de manifestação na espada. Ele sabe reconhecer um talento do caminho das armas! Estou em débito com ele por nos presentear com tamanho gênio.” Falou Junfa. Em seguida, sentou-se em seu lugar novamente, ansioso para que os torneios terminassem. Este discípulo precisava ser seu.",
            "Luxiang não havia entendido o que havia ocorrido, ele pensava que só não tinha posto chi suficiente em seu golpe. Desta vez ele iria com tudo. A ponta de sua lança se tornou incandescente e ele começou a balançá-la. Dela surgiram inúmeras bolas de fogo condensadas.",
            "Yuanjia novamente alternou para a lança e começou a estocar o ar, produzindo novamente uma força invisível: intenção da lança! Contudo, as chamas de Luxiang estavam mais fortes, resistindo aos golpes de Yuanjia. ",
            "Ele então pegou seu arco e disparou flechas envoltas de intenção contra todas as esferas, fazendo-as explodir. Uma nuvem negra se espalhou pela arena.",
            "Aproveitando o momento correu rapidamente em direção a Luxiang, que havia o perdido de vista, e desferiu um poderoso soco em seu queixo e jogando para o alto.",
            "Com Luxiang no ar, Yuanjia se posicionou sob ele e, com um bastão, golpeou sua espinha diversas vezes. Ele caiu no chão com seu corpo todo dormente.",
            "Quando a fumaça se dispersou, Yuanjia estava de pé e Luxiang inconsciente.",
            "O juiz anunciou: “Vitória de Huo Yuanjia.”",
            "Ao mesmo tempo, dois outros professores se ergueram desesperadamente.",
            "“Intenção de lança?”",
            "“Intenção de arco?”",
            "Disseram ao mesmo tempo."
      ]
}