{
      "Capítulo 67 - Torneio de Jovens Talentos (Parte 4)": [
            "Ao vê-la sendo retirada de maca, Lianjie se sentiu mal pela garota. Ela só estava ali para provar a seu irmão que era forte.",
            "Depois da luta entre ela e Tang Hanfeng, muitos outros participantes lutaram. Uma chamou a atenção de Lianjie: Shao Shuang. ",
            "Ela possuía uma beleza distinta. Tinha um rosto fino, pele pouco bronzeada, cabelos muito negros e olhos belíssimamente agressivos. Eles possuíam um estranho poder de provocar temor só de olhá-los, além de um delineado natural que a deixava ainda mais bonita. Seu corpo era magro, ela não era muito voluptuosa, mas compensava em elegância e charme. Seu queixo era um pouco quadrado na ponta e seu nariz levemente empinado e fino. Além disso, ela possuía uma tattoo no pescoço que se estendia até a bochecha direita.",
            "Assim como Wei Li, ela era idolatrada como uma das discípulas mais belas da escola.",
            "Seu adversário era Xun Mashang, um jovem de, no mínimo, dezoito anos. Era enorme e utilizava um corte de cabelo curioso: ele era quase totalmente careca, exceto por uma longa trança na sua nuca. Seus traços eram quadrados e seus olhos triangulares. A face de Mashang era levemente para dentro. Visto de perfil, ele lembrava uma lua crescente.",
            "Quando a luta começou, Mashang não quis saber de perder tempo e avançou. Ele utilizava dois machados curtos. ",
            "Antes que Mashang pudesse tocá-la, relâmpagos envolveram o braço de Shuang e transformaram-no em uma garra de raios. Em seguida, ela socou Mashang, causando uma grande explosão.",
            "Ele foi arremessado violentamente contra a formação. Depois disso, não levantou mais. Shuang havia ganho com um só movimento.",
            "Lianjie ficou interessado na garota. Ela era, sem dúvidas, muito forte.",
            "As lutas continuaram a passos rápidos. Muitas desistências, muitas vitórias rápidas e uma infinidade de discípulos medíocres.",
            "Chegou a vez de Lianjie.",
            "Seu oponente havia subido na arena antes dele. Lan Zhangjin tinha altura de uma montanha, a magreza de um palito e um nariz similar a um bico de ave. Além disso, seu maxilar era protuberante, dando-o uma aparência de cavalo. Ele era terrivelmente feio.",
            "Quando viu Lianjie, sorriu de forma vil. Ele conhecia o garoto, era o caipira! Na sua cabeça, Lianjie certamente não possuía técnicas no nível das suas e não possuía um nível de cultivo superior. Ele encarou Lianjie enquanto este subia na arena e falou: “Os céus me favoreceram!” Dando altas gargalhadas.",
            "Lianjie olhou-o dos pés a cabeça e respondeu: “Com essa cara… Agora tenho certeza de que os deuses são maus.”",
            "“Ora, seu…!” Zhangjin cerrou os dentes.",
            "O juiz falou: “Comecem!”",
            "Os olhos de Zhangjin encaravam Lianjie com desprezo. Um chicote surgiu em sua mão e ele atacou Lianjie. ",
            "Lianjie levantou o braço e deixou o chicote atingí-lo, ele sentiu uma energia fria do chicote e se deu conta que ele utilizava o elemento gelo. Sendo assim, suas mãos ficaram negras e anularam o frio do chicote com o frio emanado do seu próprio corpo. Em seguida, enrolou seu braço no chicote e puxou-o, trazendo Zhangjin para sua frente e socando-o em seguida.",
            "Ele voou muito longe.",
            "A platéia ficou em silêncio. Mi e os outros professores abriram a boca em surpresa.",
            "“Este garoto é forte! Olhe, ele está utilizando os Punhos das Sombras!” Disse Junfa.",
            "Um homem de cabelos brancos gargalhou. Os outros professores encararam-no.",
            "“Este é Lianjie, meu aluno. Além de forte, ele é inteligente. Em sete meses ele conseguiu se tornar um alquimista aprendiz. Sua média de pureza no exame foi de oitenta e oito porcento.” Respondeu Sheng, com um ar orgulhoso.",
            "“Não só isso… No primeiro dia, durante os testes de força, ele destruiu o nosso boneco de mojun.” Respondeu Mi.",
            "“A safra de alunos este ano está excelente! Primeiro Yuanjia, agora este Lianjie.” Disse Xiuqi, fixada em Lianjie. ",
            "Ao ouvir a resposta de Xiuqi, Mi riu e respondeu: “Eles são amigos. Huo Yuanjia, Yu Lianjie e Liu Yan foram os garotos de Pingjing Hu.”",
            "“Não me admiro! Nos resta esperar este Liu Yan. Espero que seja tão bom quanto seus amigos.” Disse Xiuqi.",
            "A arma principal de Zhangjin não era o chicote, mas sim a espada. Ele o utilizava com o intuito de restringir o adversário, era um presente da família Lan.",
            "Zhangjin levantou e sentiu um pouco de tontura. Ele respirou fundo e cospiu uma boca cheia de sangue. Em seguida, uma espada surgiu na sua mão, uma vez que seu chicote havia sido perdido, pois Lianjie segurou-o.",
            "Lianjie, indiferente, brandiu sua guandao e esperou o adversário.",
            "“Você está cortejando a morte!” Gritou Zhangjin enquanto corria em direção a Lianjie. Atrás dele surgiram diversas espadas feitas de gelo.",
            "Uma veia saltou sobre a testa de Lianjie e ele avançou. De repente, ele havia ficado brabo.",
            "Zhangjin balançou sua espada e as espadas de gelo voaram em direção ao seu oponente. Lianjie balançou sua guan dao inúmeras vezes criando ondas de chamas. Era sua técnica Corte do Cavaleiro Radiante.",
            "Quando elas entraram em contato com as espadas, destruiram-nas rapidamente. Contudo, elas também se extinguiam. Zhangjin engoliu seco. ",
            "Sem perceber Lianjie já estava na sua frente, ele mordeu os lábios e desceu sua espada. Lianjie rolou para o lado e ativou com toda força seu domínio do vento. Zhangjin sentiu como se uma parede invisível estivesse se expandindo a sua frente e foi novamente arremessado para as bordas. Entretanto, antes que tocasse o chão, Lianjie ativou seus sete passos do relâmpago e agarrou seus calcanhares. Em seguida, arremessou-o contra o chão com toda a força, fazendo o chão rachar e criando um buraco de quarenta centímetros de profundidade.",
            "“Eu estou cortejando a morte? Cala a boca! Isso é clichê!” Respondeu Lianjie. Seus punhos começaram a emanar uma aura avermelhada terrivelmente opressora. Como um dragão, ele começou a golpear incessantemente Zhangjin.",
            "O broche de Zhangjin brilhou e imediatamente começou a agir. Lianjie afastou-se.",
            "Com o nariz quebrado, lavado em sangue e vômito, Zhangjin estava totalmente inconsciente. ",
            "O juiz aproximou-se e decretou a vitória de Lianjie. Ao mesmo tempo, Zhangjin era retirado de maca da arena. Lianjie desceu sem olhar para trás.",
            "Todos os professores olhavam-no com diferentes expressões.",
            "“Quatro elementos? Ele pode utilizar quatro elementos? Além disso, elementos contrários como o gelo e fogo? Um absurdo!” Disse um outro professor, enquanto se descabelava.",
            "“De que família ele vem?” Perguntou uma mulher.",
            "“Segundo ele, da família Yu da tribo do Vapor Cinzento.” Respondeu Mi.",
            "“Este torneio foi uma ótima ideia, diretor Mi. Quem diria que possuíamos jóias como estas sob nossos narizes e não percebemos. Acho que é a primeira chance que temos de restaurar o nome da escola.” Disse Shengu.",
            "“Sim, de fato.” Mi observava Lianjie retornar à platéia de alunos. Seu olhar era calmo e profundo. Como se nada o afetasse. Ainda assim, ele exalava um ar ameaçador e selvagem. Como uma indomável fera.",
            "“Interessante…” Sussurrou um dos professores. Ele era alto e robusto, possuía algumas cicatrizes no rosto e seus olhos eram cinzentos. Em seguida, ele deu as costas e sumiu silenciosamente.",
            "Por onde Lianjie passava, sussurros começavam sem parar. Entretanto, ele sequer prestava atenção nisso. Seu olhos estavam fixos na arena. Não era pra menos, havia chegado a vez de Yan.",
            "Lianjie pegou-o pelo braço e sussurrou em seu ouvido: \"Não utilize seu corpo de bronze. Isto é algo que devemos manter oculto.\"",
            "Ele subiu na arena e viu sua oponente. Era uma garota um pouco mais alta que ele, de longos cabelos azuis e lindos olhos esticados e de cor púrpura. Pelo desenvolvimento de seu corpo, ela deveria estar na mesma idade dele. Ela era muito bonita.",
            "“Muito prazer! Eu me chamo Lei Xiyue! Esperamo que tenhamos uma boa luta.” Disse a garota.",
            "Yan, um pouco envergonhado, respondeu: “Eu me chamo Liu Yan. Também espero que… Hãm… Tenhamos uma boa luta!”",
            " Com o sinal do juiz, a luta havia começado.",
            "O martelo de Yan surgiu em suas mãos e ele avançou. ",
            "Surpreendentemente, a arma utilizada pela garota não era nenhuma outra senão o martelo. Diferente do martelo de Yan, o seu era prateado e com detalhes de nuvem. ",
            "“Um usuário de martelo! Tome meu golpe!” Xiyue bateu no sentido horizontal.",
            "Yan decidiu testar a força da garota fazendo o mesmo. Quando as armas se encontraram, ambos voaram para as bordas da arena. Yan sentiu suas mãos levemente dormentes; Xiyue também.",
            "Prevendo que seria uma dura luta, Yan se transformou em um gigante. Imediatamente os professores foram à loucura.",
            "“Uma técnica de transformação?” Disse Sheng.",
            "“Capaz de se transformar nesta idade? Incrível!” Mi levantou-se de sua cadeira.",
            "Incessantes sussurros corriam entre os professores. Nenhum deles imaginava que não era uma técnica, mas sim um corpo divino.",
            "Ao ver Yan se transformar em gigante, Xiyue inspirou um bocado de ar e soltou um ‘ah’. Em seguida, uma aura branca surgiu em sua volta, seu corpo começou a estalar e seus ossos começaram a ranger.",
            "Crack. Treck. Crack. Treck.",
            "Yan olhava a cena com o queixo no chão.",
            "“O que achou?” Disse Xiyue.",
            "Ela, assim como Yan, era capaz de se transformar em uma gigante."
      ]
}