{
      "Capítulo 69 - Torneio de Jovens Talentos (Parte 6)": [
            "Na área dos professores, uma balbúrdia estava instalada.",
            "“Um utiliza quatro elementos, o outro possui intenção em três armas e este outro se transforma e já é capaz de utilizar o chi da terra! Isso é um absurdo! São os deuses nos abençoando! São os deuses nos abençoando!” Gritava uma mulher, enquanto se descabelava. Seus longos cabelos vermelhos estavam uma bagunça.",
            "“Acalme-se, Liuya!” Disse Mi.",
            "“Diretor, é a nossa chance de nos destacarmos entre as escolas da região. Até mesmo entre todas as escolas de Changfeng!” Falou Junfa.",
            "“O que você irá fazer, diretor Mi?” Perguntou Xiuqi.",
            "“Algo está maturando em minha cabeça… Acho que devemos mudar nossa maneira de ensino… Muitas escolas de Changfeng utilizam este sistema, mas… Pelo fato de não possuirmos tantos talentos assim, nunca quis arriscar. ",
            "É sabido que a Escola dos Ventos Cortantes foi fundada por Ming, o preguiçoso. Por causa dele possuímos esta estrutura… Ele foi um gênio egocêntrico que odiava ter de respirar o mesmo ar de discípulos mais humildes ou menos talentosos. Em razão disso possuímos esse método segregacional. Alunos como Lianjie, Yan e Yuanjia jamais viram seus colegas menos talentosos! É aí que reside o erro! ",
            "Alunos como estes três servem de exemplo para alunos que têm potencial oculto. Ao conviverem com eles, os outros alunos terão alguém para se inspirar, invejar e ultrapassar. Depois do dia de hoje eu fiquei convicto de que nossa escola precisa mudar! Estamos desperdiçando uma oportunidade!” Disse Mi.",
            "A aceitação foi geral. O diretor até mesmo recebeu aplausos.",
            "“Eu concordo! Possuímos uma forma de ensino obsoleta, temos que nos adequar e formar cultivadores excelentes! Infelizmente, o nível de Changfeng é ridículo se em comparação aos outros continentes! Não possuímos nenhum imortal no nível terreno… Nem mesmo a família Tang, que dispõe de uma gama de medicinas, consegue atingí-lo! Somos um reino à sombra de inúmeros outros!” Disse Xiuqi.",
            "“Exatamente! E se outros continentes nos atacam? Tivemos sorte ao longo dos anos, mas e se acontece? Não possuímos imortais de alto nível. Aqui mesmo, na Escola dos Ventos Cortantes, há discípulos no estágio profundo há pelo menos um século! Isso sem falar nos que morrem no estágio pré-cósmico ou elementar…” Acrescentou Shengu.",
            "“Todos nós apoiamos a sua decisão, diretor.” Respondeu Sheng.",
            "“Então está decidido! Após os torneios, celebremos ao futuro!” Disse Mi, após dar uma puxada violenta em seu cachimbo.",
            "As disputas continuaram e rapidamente o dia chegou ao fim. Lianjie assistiu todas as lutas do primeiro dia e pouco discípulos causaram uma boa impressão nele e em Thadra. Além disso, muitos outros discípulos não puderam sequer mostrar o seu talento, pois seus adversários concederam a derrota logo após subirem na arena.",
            "Ao retornar para casa, Lianjie ignorou Shi Xue e foi logo treinar. ",
            "As novidades se espalharam rapidamente pela escola: a leva de novos discípulos possuía inúmeros monstros. O nome de Lianjie, Yuanjia e Yan saía da boca de garotos e garotas na forma de admiração, temor ou inveja.",
            "A noite passou rápido e logo o sol surgiu. Com ele, o segundo dia do Torneio de Jovens Talentos. ",
            "Lianjie acordou cedo, comeu e foi para o centro da escola. As arquibancadas estavam muito mais cheias de alunos veteranos do que no dia anterior. Mal sabia Lianjie que um dos motivos disso era ele mesmo. Muitas pessoas queriam testemunhar a grandeza dos novos alunos.",
            "A primeira luta do dia foi entre Pang Qimu e Shao Zhang. Foi um embate entre bárbaros.",
            "Ambos eram grande como gorilas. Qimu era careca, com o rosto gordo: bochechas salientes, olhos naturalmente inchados e testa sobressaliente; Zhang era o oposto, longos cabelos cinzentos presos em um rabo de cavalo e um rosto quadrado e magro.",
            "Qimu utilizava uma alabarda e Zhang um grande machado de duas mãos com lâmina dupla. Suas armas eram tão pesadas que, durante a troca de golpes, o barulho era quase similar ao badalar de um sino.",
            "A vitória acabou ficando nas mãos de Qimu, que obteu-a utilizando um poderoso golpe do elemento fogo. Ele chamou a atenção de Lianjie.",
            "Após o garoto descer da arena, Lianjie olhou para o painel flutuante e viu seu nome brilhar. Era a sua vez.",
            "Sua oponente era Tong Hongxin, uma garota de aproximadamente treze anos. Ela possuía lindos cabelos escarlates, olhos um pouco esticados e com um delineado negro natural, íris em um tom escuro de roxo e carnudos lábios vermelhos. Seu corpo ainda não havia se desenvolvido apropriadamente, mas já se podia imaginar que seria uma estonteante mulher no futuro. Embora ela fosse da mesma família de Tong Ye, ela não fazia parte da família principal, mas sim de uma das dezenas de ramificações da família Tong.",
            "“Então você é Yu Lianjie. Ouvi algumas coisas sobre você.” Disse Hongxin.",
            "“Duvido que tenham sido boas.” Respondeu Lianjie, brincando com o fato de que ele havia agredido seu primo.",
            "“Sim, mas eu me guio pelas minhas próprias opiniões. Espero que você seja mais forte do que eu espero.” Disse a garota, realizando a saudação marcial.",
            "“Espero não decepcionar.” Respondeu Lianjie, realizando o mesmo cumprimento.",
            "“Comecem!” Disse o juiz.",
            "Hongxin imediatamente recuou. Em suas pequenas mãos surgiu um arco de grandes proporções e ela disparou. A flecha voava a uma velocidade incrível e provocava leves distorções no ar. Além disso, ela expelia uma aura extremamente fria.",
            "Lianjie correu e sua guan dao surgiu em suas mãos, a ponta da lança brilhou e relâmpagos surgiram nela. Como uma serpente, Lianjie disparou um feixe de raios que colidiu contra a flecha e explodiu.",
            "Hongxin sorriu e mirou em direção aos céus. De repente, uma flecha feita de gelo surgiu em seu arco e ela disparou. Quando a flecha chegou a uma altura elevada, ela explodiu e criou centenas de outras flechas que recaíram sobre a arena. Lianjie arregalou os olhos e ativou seus sete passos do relâmpago em incessantes sequencias. Após esquivar de todas as flechas colocou as mãos no joelho e soltou um ‘phew’.",
            "“Você é forte! É realmente boa! Muito melhor que Tong Ye!” Disse Lianjie, saindo correndo em seguida.",
            "Sua lança entrou em combustão e ele cortou o ar diversas vezes no sentidos horizontal e vertical, produzindo arcos de chamas que se uniam e formavam um grande ‘x’ de fogo. Hongxin produziu uma esfera azul ciano e arremessou-a no chão, criando um paredão de gelo que segurou as chamas.",
            "Pelo contato das chamas em alta temperatura e da extremamente fria parede de gelo, uma nuvem de vapor foi produzida. Lianjie ativou seu domínio de vento para dissipá-las. ",
            "Lentamente o vapor se dissipou, revelando, para sua surpresa, Hongxin com um dos joelhos tangente ao chão e mirando nele.",
            "“Bu!” Disse a garota. Em seguida, ela produziu uma gigantesca esfera de gelo a partir de uma flecha. Para evitá-la, Lianjie pulou.",
            "Com um gesto de mão, a esfera explodiu e pequenos fragmentos perfuraram a parte posterior das pernas, costas e braços. Ele caiu de joelhos e soltou um ‘ah!’. Em seguida, sua guan dao novamente pegou fogo e ele aproximou dos lugares nos quais os fragmentos estavam alocados, derretendo-os rapidamente. Sangue saiu do local, mas, para a surpresa de todos, os ferimentos começaram a se fechar rapidamente.",
            "Hongxin não podia ver, mas os espectadores que se encontravam atrás  de Lianjie podiam ver com clareza: uma clara fumaça ser emitida dos ferimentos e fechando-os rapidamente.",
            "“Que tipo de técnica é essa?” Perguntou um dos alunos.",
            "“Não faço ideia, nunca vi nada parecido…” Respondeu outro aluno.",
            "“Talvez ele possua um corpo divino! Eu li histórias que dizem que, como eles são abençoados naturalmente pelos céus ou pela terra, eles se curam rapidamente.” Disse uma garota.",
            "“Corpo divino? Será? Vocês ouviram as notícias não? A governadora está oferecendo mil moedas de ouro para quem informar sobre cultivadores que possuam corpo divino.” Respondeu um aluno extremamente magro.",
            "“Mil moedas de ouro? Isso me servia! Mas e se ele não possuir um corpo divino? E se for só uma técnica?” Falou a garota, novamente.",
            "“Sei lá, só comentei.” Disse o garoto magro.",
            "Enquanto isso, um outro garoto que prestava atenção na conversa curvou seus lábios em uma parábola. Ele havia tido uma ideia: ele iria investigar.",
            "De volta à disputa, com Lianjie momentâneamente lento, Hongxin disparou uma chuva de flechas frontalmente. Lianjie pulou e Hongxin disparou mais flechas. Ela havia encurralado-o no ar!",
            "De repente, a ponta da sua lança brilhou em amarelo e se transformou em uma cabeça de serpente feita de raios. Ele disparou-a contra o chão, numa área próxima à Hongxin, e a fez morder o piso da arena, trazendo-o para o solo e escapando do golpe.",
            "Hongxin se apressou para aumentar a distância entre eles, mas foi surpreendida por uma serpente de raios que mordeu seu calcanhar direito. Uma descarga elétrica invadiu seu corpo. Para evitar mais dano, ela cobriu seu arco com chi e utilizou-o para cortar a serpente. Após fazê-lo, tentou voltar a correr. Contudo, já era tarde de mais.",
            "Lianjie já estava na sua cara e golpeou-a com a ponta do bastão da sua lança. Ela pôs as mãos sobre o estômago e Lianjie chutou seu queixo. A força de Lianjie era tanta que, por um instante, tudo ficou preto e ela quase foi para o chão.",
            "O arco de Hongxin voltou para o anel espacial e no lugar dele surgiram duas flechas, uma em cada mão. Lianjie girou sua lança e a desceu verticalmente, a garota rolou para a esquerda e a lança atingiu o chão. Aproveitando a abertura, Hongxin mirou no pescoço de Lianjie e tentou acertá-lo com suas flechas.",
            "Lianjie sorriu e fez seu domínio do vento explodir. Ela sentiu uma poderosa força invisível empurrá-la para longe ao mesmo tempo que cortava todo seu corpo. Ela voou dez metros para longe e caíu com um dos joelhos tocando o solo. Em seguida, ela fechou seus olhos.",
            "“Você perdeu!” Disse Lianjie, enquanto corria na sua direção. ",
            "Subitamente, Hongxin ergueu o braço direito e em sua mão surgiu um longo arco branco. Suas extremidades eram ornamentadas com duas jóias negras em formato de losango. Curiosamente, ele não possuía corda.",
            "A garota suspirou profundamente e do seu belo arco uma aura branca explodiu e dela surgiu uma fina corda feita de energia. Hongxin abriu os olhos e falou: “Ainda não!”",
            "Após isso, uma flecha feita de energia e que mais parecia uma lança foi disparada. Lianjie rapidamente produziu inúmeros arcos de chamas, mas não pode parar a trajetória da lança. Só restou se defender.",
            "Quando o ataque tocou a sua guan dao, ele explodiu, congelando toda a arena e produzindo uma densa fumaça branca.  Após dissipar-se, um aluno repleto de ferimentos foi revelado. Lianjie estava coberto de cortes, seus braços faltavam pequeno pedaços de carne, havia um grande corte na parte superior da sua sobrancelha direita e suas roupas estavam em um estado lastimável. Seu torso estava totalmente descoberto.",
            "Hongxin arregalou os olhos, ela estava surpresa de Lianjie ainda conseguir ficar de pé depois de um dos seus golpes mais fortes."
      ]
}