{
      "Capítulo 73 - Torneio de Jovens Talentos (Parte 10)": [
            "Sob a sombra de uma árvore contida em seu pátio, Lianjie treinava arduamente. Após sua luta contra Hongxin, ele percebeu que seu talento não era o único neste mundo. Obviamente, se não fosse a formação que reduzia forçadamente seu nível de cultivo, poucos alunos seriam páreos para Lianjie. Porém, foi justamente em razão disso que seus olhos se abriram para a verdade: há pessoas fortes em todo lugar do mundo. Este era o tempo dos imortais.",
            "Com sua lança em punho, Lianjie atacava ferozmente o ar. Suor escorria pelo seu corpo e determinação escapava pelos seus olhos. Era a figura de uma fera em um corpo humano.",
            "Whoosh. Whoosh. Whoosh.",
            "Como algo vivo a sua guan dao cortava o vento. Ele sentia que estava no limiar de atingir um novo nível. Seu entendimento no manuseio deste tipo de lança mais uma vez encontrava novos caminhos. Pela primeira vez, Lianjie sentia uma conexão sendo formada entre ele e a arma.",
            "Além disso, o mistério por trás da quarta postura da sua técnica aos poucos ia sendo revelado. De forma lenta e gradual seu corpo se conectava mais e mais à sua arma e ele compreendia os fundamentos do movimento e a aplicação do tao do fogo à arma.",
            "Ao final de um corte vertical a guan dao soltou faíscas, Lianjie girou o corpo e ela entrou em combustão. Estocando o ar, as chamas contidas na ponta da lança esticavam e projetavam-se alguns centímetros para frente. Depois de repetir estes movimentos algumas vezes, elas esticavam-se de um metro até dois.",
            "Lianjie abriu sua base, ergueu a lança e desceu-a novamente na vertical. Ao tocar o chão a guan dao explodiu em chamas e uma onda de fogo de aproximadamente três metros de altura foi disparada da lâmina. Ela se abriu, atingindo cinco metros de largura. Após percorrer seis metros ela se desfez. As chamas contidas na onda eram tão terríveis que queimaram instaneamente a grama por onde passara.",
            "Lianjie havia atingido a quarta postura: Suspiro do Qilin das Chamas.",
            "“Ha! Quem é o mais foda desta escola? Isso mesmo, sou e-...” Lianjie ergueu sua arma e gritou aos céus. Antes que terminasse sua fala sua guan dao vibrou, emitiu uma luz índigo e explodiu. Lianjie foi arremessado contra a árvore próxima a ele. Sua guan dao flutuou no ar e começou a vibrar enquanto emitia estranhos sons.",
            "Bzzz. Bzzz. Bzzz.",
            "“AHHHHHHHH! Que gritaria é essa?!” ",
            "A boca de Lianjie abriu enquanto ele encarava a arma. A Lâmina do Clarão estava falando!",
            "“Que porra tá acontecendo?!” Falou Lianjie para si mesmo.",
            "“Que porra? Me diga você! Você me tira do meu sono de beleza e ainda tem essa cara de pau? Espera… Eu estou acordada? Você rompeu meu selo? Você é meu dono?” Perguntou a lâmina.",
            "“Sim, eu sou…” Respondeu Lianjie. Sua sobrancelha direita estava arqueada, ele não estava entendendo o que se passava.",
            "De repente, a lança ficou quieta e começou e emitir correntes elétricas. Pouco a pouco elas se acumalavam e se transformavam em uma espécie de animal. Depois de alguns segundos, uma pantera índigo com uma longa cauda feita de raios se formou. Seus olhos possuíam um delineado negro agressivo e exótico, seus olhos eram da cor violeta. Era um felino não muito grande, mas com musculatura definida e visível. Além, claro, de patas fortes e garras tão afiadas que poderiam cortar partículas de ar.",
            "“Meu nome é Chunbing, sou uma Pantera da Cauda Trovejante. Você rompeu o selo que eu criei, você é digno de usar meu poder. Eu fui criada na Floresta da Agonia, no Continente das Milhões de Presas. Meu portador anterior era um fraco e eu jurei jamais ser utilizada por alguém cujo medo reinasse em seu coração novamente. Seu coração deve ser destemido e diligente com o que se propõe, por isso você desfez meu selo. Agora que percebi… Por que pintaram meu recipiente? Ficou horrível!” Após a breve introdução, Chunbing se colocou em uma posição de ataque e seu pelo se arrepiou. Ela então produziu um poderoso relâmpago que começou a queimar toda a tinta no exterior da arma e revelando sua real aparência: o bastão era azul marinho com linhas que circulavam por toda a extensão dele.",
            "“Céus… Como você fala! Mas a arma está muito mais bonita!” Exclamou Lianjie. Ele se levantou, se dirigiu até a lança flutuante e pegou-a. Inúmeras correntes elétricas invadiram seu corpo e fizeram com que sua mão travasse na arma. Por mais que tentasse, ele não conseguia soltar.",
            "Sendo assim, ele decidiu domar e acostumar seu corpo a esse poder extremamente agressivo. As correntes circulavam por todo seu corpo e, utilizando seu chi, ele as envelopava e tentava a todo custo assimilá-las. Após alguns minutos de intensa dor e sofrimento, a eletricidade entrou em seu dantian e foi absorvida pela sua árvore da vida. Seu ramo referente ao tao do raio havia ganho mais uma folha.",
            "Lianjie abriu os olhos e balançou a lança aleatoriamente. Por onde ela passava, barulhos similares ao bater das asas de uma andorinha podiam ser escutados.",
            "“Quanto poder!” Lianjie estava com um sorriso no rosto. Em seguida, continuou: “Desculpe, você disse que vinha da onde? Você falou tanto que me deixou zonzo!”",
            "Chunbing balançou a cabeça e respondeu: “Ora, seu pirralho! Humpf! Eu venho da Floresta da Agonia, Continente das Milhões de Presas.”",
            "“Isso é longe de Changfeng?” Perguntou Lianjie.",
            "“Changfeng? O que é isso? Não estamos no Continente das Milhões de Presas?” A pantera fez uma cara atípica: ela curvou sua cabeça para o lado, lambeu seu nariz e cerrou um pouco os olhos.",
            "“Não… Eu nem imagino onde fica esse lugar. Estamos no continente de Changfeng, dominado pela família Yang.” Disse Lianjie.",
            "“Um continente inteiro dominado por uma família? Eles devem ser fortes! Qual é o nível dos imortais daqui?” Perguntou Chunbing.",
            "“Não sei ao certo, mas acho que os imortais mais fortes de Changfeng se encontram no ápice do estágio espiritual talvez.” Respondeu Lianjie.",
            "“Estágio espiritual? Que decadência! Me trouxeram para uma terra de fracassados!” Chunbing se deitou no chão e começou a rolar enquanto fingia um choro meia boca. Lianjie arqueou uma das sobrancelhas e falou: “Você está bem?”",
            "“Não, não estou bem! Estou terrível! Acho que vou me selar novamente e esperar mais alguns anos. Que estágio você está garoto e quantos anos você tem?” Com as patas para o alto, Chunbing encarava Lianjie de cabeça para baixo.",
            "“Tenho doze anos, estou no estágio profundo.” Respondeu o garoto.",
            "“Doze anos? Com esta aparência? Não me engane garoto ou eu juro que te destruo à base de relâmpagos!” Chunbing se levantou e se dirigiu até Lianjie. Ela o encarava com os olhos quase fechados.",
            "“Eu tenho doze anos, juro! Minha aparência é por causa do meu corpo divino de primeiro grau.” Lianjie deu um passo para trás e abriu um sorriso forçado.",
            "“Primeiro grau? Hum… Faz sentido. Bom, pelo menos meu mestre possui algum talento. Espero que você não morra.” Chunbing andou ao redor de Lianjie, parou ao seu lado e sentou-se. Ela então virou o rosto para ele e voltou a falar: “Bom, vamos ao que interessa… Eu sou um espírito do tipo agilidade e atributo elemental. Você conseguiu absorver a minha energia, então pode me utilizar para a transformação. Uma vez que você utilize meu poder, você ganhará muita agilidade, velocidade e a capacidade de envolver todos os seus golpes com eletricidade. Tente.”",
            "“Incrível!” Sussurrou Lianjie. Em seguida, ele se concentrou na energia proveniente de Chunbing que invadia seu corpo e ela vagarosamente se desfez e entrou pelos seus poros. Um som de estática começou a soar ao redor. Pequenas correntes de raio começaram a surgir logo depois.",
            "Schk. Schk. Schk. Schk.",
            "Lianjie agora estava envolto em uma aura elétrica na cor índigo. Seus cabelos flutuavam mesmo sem vento e seus olhos liberavam pequenos raios.",
            " “Excelente! Experimente se mover agora.” Disse Chunbing internamente.",
            "Lianjie começou a se mover. Sua velocidade era tamanha que deixava um rastro de relâmpago por onde passava. Em seguida, ele tentou utilizar o poder de Chunbing para atacar. Sua lança inteira ficou coberta de eletricidade e ele golpeou o chão.",
            "Boom.",
            "Quando a lança tocou o chão uma área equivalente a dois metros quadrados explodiu. Ele olhou para o local pasmo. Ele havia ganho mais uma carta na manga!",
            "O único contra é que utilizar o poder do armamento mágico drenava muito sua estamina. Após alguns minutos seu corpo já apresentava sinais de cansaço. Ele desativou a transformação e disse: “Isto é insano!”",
            "Chunbing materializou-se ao seu lado e respondeu: “Não é para menos, eu fui criada em uma região rica em chi dos céus e da terra. Eu sou melhor manuseada a partir do estágio espiritual. Quando esta hora chegar, você verá como meu poder é realmente terrível! Ah, mais uma coisa: eu só aceitarei que você crie uma ligação espiritual comigo quando você atingir este estágio.”",
            "Sem perceber Lianjie esboçou um sorriso e balançou a cabeça. Contudo, antes que pudesse responder, a porta no muro de sua residência foi violentamente aberta com um chute. Chunbing rapidamente desapareceu.",
            "“Irmão Lianjie! Yan foi derrotado!” Gritou Yuanjia furioso.",
            "Lianjie mudou instantaneamente de expressão e deixou sua arma cair. Ele se dirigiu até Yuanjia e colocou as mãos sobre seus ombros.",
            "“O que? Como?” Lianjie estava confiante nas habilidades de Yan. Para ele era difícil imaginar que seu amigo havia sido derrotado. Que tipo de oponente ele havia encontrado?",
            "“Situ Fenfu! Ele possuía um armamento mágico com um espírito e um estranho poder dourado!” Respondeu Yuanjia.",
            "Lianjie pediu que seu amigo contasse toda a luta. Quando Yuanjia o fez, Lianjie suspirou em preocupação, pois nas palavras de Yuanjia este tal de Fenfu era alguém extremamente forte. Em termos, poderia se dizer que Fenfu foi o responsável por arruinar parte do plano dele. Por causa deste imprevisto, Lianjie e Yuanjia passaram o resto do dia treinando duramente.",
            "A lua surgiu e ambos ainda treinavam. A base de diferentes chás energéticos e desestressantes ambos viraram a noite treinando. Quando sol nasceu, ambos descansaram um pouco e rumaram para a arena.",
            "Para a surpresa de Lianjie, a primeira luta era entre ele e alguém chamado Mang Fanghuo. Ninguém menos do que o irmão caçula de Mang Mutong, o garoto que Lianjie havia assassinado durante os exames de admissão da Escola dos Ventos Cortantes."
      ]
}