{
      "Capítulo 74 - Torneio de Jovens Talentos (Parte 11)": [
            "Mang Fanghuo era mais novo que Lianjie, mas já estava prestes a alcançar o estágio profundo. Ele nasceu prematuramente, mas curiosamente saudável. Pegou pela primeira vez na espada aos dez meses. Seu pai, Mang Fazu se impressionou com a força contida nas pequenas mãos de Fanghuo. ",
            "Quando completou seu primeiro ano, ele já andava e repetia despretenciosamente os movimentos de seu pai enquanto este treinava a espada. Posteriormente, aos dois anos de idade, aprendeu a falar quase fluentemente e começou a treinar as artes da espada, além do cultivo.",
            "Fanghuo se tornou um imortal aos quatro anos e três meses. Sua família passou a nutrí-lo sem poupar esforços - o que fez com que Mutong fosse jogado às sombras. O estágio pré-cósmico veio aos cinco anos e o elementar foi atingido aos oito. Em todo reino de Changfeng, haviam poucas crianças capazes de tal feito. Os cidadãos da Cidade da Brisa Gentil tinham em Fanghuo a esperança do primeiro imortal a atingir o estágio espiritual. Afinal, seu talento desafiava a lógica.",
            "Embora Yan e Yuanjia fossem assustadoramente talentosos, perto de Fanghuo eles eram nada além de insetos. Até mesmo com a dádiva do corpo divino as chances de vitória, em condições equivalentes, seriam mínimas. Ademais, devem ser considerados os fortuitos eventos que Yuanjia e Yan passaram; como a descoberta de pílulas nível três de sub-classificação rara.",
            "O pequeno jovem se destacava entre a multidão e sua família. Diferente do marcante e único tom de cabelo da sua família, Fanghuo possuía cabelos alaranjados que, sob o sol, reluziam como um metal nobre. Seu rosto fino, olhos longos e boca bem desenhada conferiam a ele uma aparência um pouco afeminada, mas ainda assim bela. Ele era como um anjo delicado.",
            "Tão grande quanto seu talento, era, também, seu sentimentalismo. Fanghuo, por ter sido desde cedo colocado em um pedestal perante os outros, cresceu muito solitário. Os únicos momentos que tinha de lazer eram junto de seu irmão, Mang Mutong. Porém, seu irmão havia sumido. Para seu pai, Mang Mutong havia fugido para treinar em segredo por medo de trazer desonra à família Mang e tentaria o exame novamente no ano seguinte. ",
            "Fanghuo podia se lembrar, toda vez que acordava, a forma com que seu irmão invadia sorrateiramente seu quarto e lhe trazia pãezinhos no vapor para comerem enquanto conversavam sobre a vida. Ele sentia falta de seu irmão.",
            "“Eu vou ingressar na Escola dos Ventos Cortantes!” Foram as últimas palavras ditas por Mutong a Fanghuo. Justamente estas palavras que o fizeram vir para esta escola, pois Fanghuo poderia facilmente ingressar em uma escola da Cidade do Estandarte Dourado. Entretanto, era sua chance de desenvolver ainda mais seu laço com seu irmão e nunca mais se sentir sozinho. Ele planejava, inclusive, ensinar as artes da espada para seu irmão.",
            "Quando Lianjie subiu na arena, Fanghuo encarou-o e ficou em silêncio. Mal sabia ele que o algoz de seu irmão estava à sua frente.",
            "Os dois sacaram suas respectivas armas e se puseram em posição de batalha. Só restava o sinal do juiz.",
            "“Comecem!” Disse este.",
            "Xiu.",
            "Como um tufão de vento, Fanghuo correu em direção a Lianjie. Seu olhar opaco e sem expressão o fazia parecer um ser sem alma. No momento que ele se aproximou de Lianjie, girou seu corpo e atacou na horizontal. Lianjie se abaixou e tentou estocá-lo. A lâmina de sua lança entrou em combustão e ele deslizou dois metros para frente. Contudo, Fanghuo virou seu corpo lateralmente e desviou de Lianjie.",
            "Com as costas do adversário livres para atacar, Fanghuo cortou o ar e produziu uma energia invisível que lacerou um pouco as costas de Lianjie. Ele não esperava que seu oponente tivesse uma pele tão rígida.",
            "“Intenção! Ele também é capaz de manifestar a intenção da arma!” Disse Junfa, eufórico.",
            "“Hah!” Lianjie sentiu suas costas serem cortadas e deu um passo para frente. Em seguida, virou-se para o garoto, ergueu sua lança e cortou verticalmente o ar. Enquanto sua guan dao descia, ela explodia em chamas. Uma enorme onda flamejante foi em direção ao garoto.",
            "Fanghu desenhou um círculo no ar com sua espada e, conforme a onda se aproximava, ela diminuía de tamanho e as chamas que a compunham eram absorvidas pela sua arma. Após a onda desaparecer completamente, Fanghuo devolveu as chamas de Lianjie na forma de um arco horizontal de dez metros de largura.",
            "“A não ser que sua compreensão no tao do fogo seja maior que a minha e suas chamas mais fortes do que as que eu posso produzir, fogo contra mim é inútil.” Disse Fanghuo, em desdém. Ele terminou sua fala com um ‘tsc’.",
            "Inspirando-se no movimento de Yuanjia, Lianjie utilizou o bastão de sua arma como uma vara de saltar e pulou por cima do arco flamejante. Ele pousou perto do garoto e, com a mão esquerda, tentou socá-lo com um punho negro.",
            "Seu adversário bloqueou o golpe posicionando a sua espada à sua frente. Quando o punho de Lianjie encostou, ele foi empurrado violentamente para trás e sentiu suas mãos ficarem extremamente geladas.",
            "‘Gelo e fogo?’ Fanghuo estava surpreso. Era a primeira vez que havia encontrado um oponente capaz de usar taos contrários. Ele bufou fazendo pouco caso de Lianjie e falou: “Seja gelo ou fogo, é insuficiente!”",
            "No momento seguinte, chamas surgiram ao redor de seus braços, dando-os a aparência de asas de fogo. ",
            "“Presencie as artes da minha família! Estilo Mang da Espada da Fênix!” Fanghuo avançou. Seus braços deixavam um rastro de chamas enquanto ele corria.",
            "Lianjie também foi de encontro ao garoto. Agora, com o aumento na sua compreensão do tao do raio, sua técnica de movimentação estava muito mais rápida.",
            "Whoosh. Lianjie surpreendeu seu adversário surgindo na sua frente em um piscar de olhos. Ele utilizou a Investida Abrasadora para tentar pressionar o garoto, que defendeu rolando para trás e chutando o seu cotovelo enquanto de costas para o piso da arena. Isso fez a mão de Lianjie subir e criar uma abertura.",
            "Fanghuo jogou as pernas na direção da sua cabeça para pegar impulso e se levantou. As chamas de seu braço esquerdo explodiram fazendo-o girar e as de seu braço direito migraram para a espada, engolindo-a e transformando-a em uma grande espada de fogo. Fanghuo girou tão rápido que completou mil e oitenta graus, cortando a área do estômago de Lianjie três vezes.",
            "Depois disso ele fincou sua espada no chão para cessar a rotação e da sua boca saiu um pilar de fogo que consumiu Lianjie.",
            "Ventos começaram a se concentrar ao redor de Lianjie e rapidamente extinguiram as chamas, explodindo e arremessando seu oponente para longe. Ainda assim, Lianjie havia sofrido ferimentos que não poderiam ser ignorados.",
            "Sangue não parava de escorrer de seu abdômen. Lianjie cerrou os dentes e a lâmina da sua lança entrou em combustão. Ele raspou-a nele mesmo, cauterizando as feridas e evitando que perdesse muito sangue. A dor foi grande, mas ele se manteve quieto. Os alunos espectadores assistiram à cena com pavor, pois Lianjie havia queimado sua própria carne.",
            "‘Garoto problemático…’ Pensou Lianjie. Ao mesmo tempo, ele ponderava se usava ou não o poder de Chunbing, mas abandonou a ideia, pois ainda faltava muito para a final deste torneio e era uma carta na manga a mais. Thadra então veio ajudá-lo e aconselhou-o a causar medo no coração de seus futuros adversários. Ele havia percebido que a platéia havia ficado um pouco abalada com a frieza de Lianjie ao queimar a si mesmo e instruiu-o para que utilizasse o Grande Dragão da Trovoada desce a Montanha.",
            "Obviamente Lianjie concordou, pois um inimigo com medo é um inimigo que hesita. Entretanto, era bem sabido por ele que realizar este golpe era encerrar sua capacidade de lutar, pois a fadiga produzida por ele era absurda. Ele então decidiu continuar.",
            "Lianjie utilizou a tatuagem de Baifang e suas unhas ficaram mais afiadas, seu corpo mais forte e suas pupilas brilharam em um infinito azul espacial enquanto se transformavam em pupilas felinas. Embora parecessem mudanças bruscas na aparência, somente quem estava próximo a Lianjie poderia percebê-las. No caso, Fanghuo.",
            "Zi. Zi. Zi. Zi.",
            "Lianjie correu e de seus pés saíam pequenas correntes elétricas. Ele se aproximou de Fanghu e cortou horizontalmente. Fanghu balançou sua espada e uma energia invisível colidiu contra a lança, impedindo-a de alcançá-lo. Em seguida, as chamas de seu braço direito novamente convergiram para a espada e ele perfurou na altura do coração de Lianjie, produzindo uma estaca de fogo.",
            "Utilizando a lança como um bastão, ele girou seu corpo e rebateu a estaca. Ele imediatamente ativou seu domínio do vento e aumentou ainda mais sua velocidade. Continuando o movimento, ele acertou a lateral direita do corpo do menino e arremessou-o às bordas da arena.",
            "“A espada da sua família é só isso?” Após esta fala, Lianjie gargalhou muito alto e continuou: “Mas que merda!”",
            "Quando Fanghuo levantou, percebeu que seu braço direito estava quebrado. Ele rugiu em fúria e as chamas de seus braços se alastraram até as suas omoplatas e asas flamejantes surgiram. Além disso, sua espada começou a emitir um forte luz vermelha, como se estivesse incandescente.",
            "“Veja você mesmo.” Respondeu Fanghuo com desdém. Era possível sentir uma crescente intenção de matar."
      ]
}