{
      "Capítulo 75 - Torneio de Jovens Talentos (Parte 12)": [
            "Embora fosse uma criança, Fanghuo desde cedo foi acostumado a matar. Afinal, era comum os pais levarem os filhos para matarem feras selvagens assim que eles conseguiam segurar sua própria arma. Afinal, era um mundo caótico. A era dos imortais era nada mais do que a era dos mais fortes. Aqueles que não se adaptavam à ela pereceriam em questão de tempo. ",
            "Antes de trilhar a caminhada em busca do poder, forjar o seu coração era o mais importante. Quanto a isso, Fanghuo não se preocupava, pois ele dividia o mesmo traço de todo e qualquer indivíduo de famílias nobres: arrogância. Seu talento e sua frieza para fazer o que fosse preciso traziam orgulho à sua família e ele gostava disso.",
            "“Cuidar dos semelhantes, exterminar seres inferiores, curvar-se somente ao sol.” Este era o lema da família Mang. ",
            "General Xin: sol é um trocadilho com o nome da família real. Embora possuam ideogramas diferentes, são pronunciados da mesma forma: ‘yáng’. Eles só se curvam a quem brilha acima deles e à família real.",
            "Até mesmo Lianjie, um descendente de uma família pequena, havia tido a experiência de matar quando mais novo. Por causa da sua falta de talento para cultivar, Lianjie não caçava feras selvagens, mas sim auxiliava seus familiares durante o abate de porcos e bovinos. ",
            "Sobre a arena, Fanghuo parecia um anjo infernal. Suas asas flamejantes provocavam pequenas distorções na sua volta. Ele levou sua mão esquerda no local onde o osso de seu braço direito havia quebrado e uma luz vermelha brilhou de sua palma. Um ruído similar à água caindo sobre um superfície muito quente surgiu. Fanghuo estava “soldando” as extremidades de seu osso quebrado.",
            "“Ugh!” Fanghuo gemeu. A dor era mediana e bem desconfortável.",
            "Depois de alguns segundos, seu braço direito estava novo. Ele movimentou sua espada incandescente com o intuito de testá-la e sorriu friamente. Em seguida, ele apontou a ponta da sua espada para Lianjie e sentenciou: “Culpe a si mesmo... Um sapo dentro de um poço!”",
            "Fanghuo avançou em grande velocidade. Lianjie se pôs em guarda e relâmpagos surgiram na ponta de sua alabarda.",
            "O primeiro golpe de Fanghuo foi no sentido horizontal, mirando a garganta de Lianjie. Sua arma emitia uma terrível pressão. Quando ela colidiu contra a alabarda de Lianjie, este último foi arremessado para longe em decorrência de uma explosão. ",
            "Lianjie olhou para as suas mãos e percebeu que elas apresentavam queimaduras de segundo grau! Internamente, ele xingava incessantemente Fanghuo. Entretanto, o garoto se aproximava mais uma vez para o segundo golpe.",
            "A guan dao de Lianjie esticou-se na direção do garoto. Porém Fanghuo realizou um salto borboleta e passou por cima dele, pousando às suas costas e descendo sua espada na vertical. Lianjie realizou um mortal para frente e, quando sua visão se alinhou à visão de seu adversário, posicionou sua arma na horizontal, impedindo que o golpe o atingisse. Novamente, a espada produziu uma explosão e queimou ainda mais suas mãos e braços. Lianjie voou em direção às bordas, mas girou seu corpo e pousou perfeitamente.",
            "Pressionando-o absurdamente, Fanghuo não dava trégua. Logo após Lianjie se estabilizar, ele já estava na sua frente lançando o terceiro ataque. Com um corte diagonal de cima para baixo, Fanghuo desejava atingir os braços e toda a extensão do torso de Lianjie.",
            "“Ah não! Chega, seu filho da puta!” Lianjie respondeu furioso. Em seguida, seus músculos incharam ainda mais, suas unhas cresceram e se transformaram em garras, seus caninos ficaram extremamente pontiagudos e suas sobrancelhas se tornaram densas e grossas. Ele estava utilizando ainda mais Baifang.",
            "Lianjie impulsionou-se para frente a ponto de quase colar-se em Fanghuo. O pequeno garoto, ao olhar para cima, pode ver os olhos felinos selvagens de seu oponente. Neste instante, ele não sabia se sentia terror ou ódio. Lianjie agarrou sua mão direita, impedindo que seu golpe fosse adiante. Ele então sorriu friamente para Fanghuo e com sua mão esquerda segurou-lhe os cabelos. No momento seguinte, Lianjie inclinou sua cabeça para trás e a trouxe para frente violentamente.",
            "THUMP!",
            "Sua cabeça colidiu contra a cabeça do garoto. A força foi tamanha que Fanghuo sentiu seu cérebro dançar dentro da sua cabeça. Ele havia recuado três passos. ",
            "Drip. Drip. Drip.",
            "Sangue começou a pingar de seu nariz e só então ele percebeu que Lianjie o havia quebrado. Sua linda face estava em um estado horrível: seu nariz quebrado estava quase que totalmente virado para esquerda.",
            "Veias saltaram dos braços de Lianjie enquanto um punho negro foi cruzou o ar em direção à cabeça de seu adversário.",
            "BENG!",
            "Fanghuo voou para longe! Em questão de segundos, Lianjie já estava próximo a ele outra vez. Ele ergueu o garoto pelo pescoço, pulou e arremessou-o com uma força herculeana contra o chão. Em seguida, pousou com os pés sobre suas costas.",
            "“AHHHH!” Gritou Fanghuo. Até então ele jamais havia experienciado tamanha dor. Em resposta aos constantes golpes de Lianjie, suas asas de fogo se tornaram ainda maiores. Com um mortal para trás Lianjie se afastou e ficou alerta.",
            "O pequeno garoto levantou-se novamente. Mostrando uma expressão perturbada e sinistra, ele mostrou os dentes, cobertos de sangue, e rugiu novamente em fúria.",
            "“Lianjie!” Disse Fanghuo. Em seguida, uma incrível aura vermelha explodiu. Seus cabelos lentamente se transformaram em inúmeros fios de fogo e seus olhos e boca expeliam labaredas extremamente vis.",
            "“AH!” Fanghuo desceu sua espada e produziu uma linha vermelha brilhante que voou em direção a Lianjie. Por onde ela passava, tudo se derretia.",
            "Lianjie pressentiu que aquele ataque era extremamente perigoso e pulou rapidamente para o lado. Fanghuo avançou.",
            "Em um piscar de olhos ele estava na frente de Lianjie e lançou uma chuva de golpes. Lianjie defendia-se bravamente, porém o calor que seu oponente produzia era absurdamente terrível.",
            "Diante de uma oportunidade, a alabarda de Lianjie desceu na vertical. Contudo, as asas de Fanghuo se dobraram para frente, servindo como escudo. Em seguida, elas se abriram e Fanghuo tentou penetrar o estomago de Lianjie.",
            "Ele tentou se esquivar, mas as asas de Fanghuo se movimentaram de uma forma que puderam abraçar Lianjie e contê-lo. As suas costas estavam sob chamas terrivelmente quentes.",
            "Schrk.",
            "De repente, a espada de Fanghuo penetrou seu abdômen e começou a queimá-lo por dentro. Lianjie urrou de dor enquanto sentia seus órgãos serem queimados por dentro. Quando a espada de Fanghuo adentrou no seu abdômen, Lianjie soltou sua alabarda e segurou os ombros de Fanghuo, impedindo-o de vir para frente. ",
            "Por serem grandes, as asas bloqueavam a visão dos espectadores da cintura de ambos competidores para cima. Lianjie se aproveitou disso.",
            "Lutando contra a terrível dor lacerante. Ele se concentrou e sua cabeça se tornou similar a de um tigre branco. Ele então mordeu o ombro de Fanghuo e arrancou um pedaço de carne do tamanho da uma palma, deixando um buraco no pequeno garoto. No momento seguinte ele empurrou-o e retornou a sua face original. As asas abriram e ele pôde escapar. Imediatamente ele recuperou sua arma.",
            "Ao olhar para sua barriga, pôde ver que rios de sangue jorravam dela. Por outro lado, a situação de Fanghuo estava similar. Para conter o sangramento, ele utilizou uma de suas asas para cobrir o ferimento ao mesmo tempo que o cauterizava.",
            "Lianjie havia deixado uma lembrança eterna em seu corpo, pois certamente este ferimento se tornaria uma visível cicatriz. Ainda mais ódio se acumulava no olhar do pequeno garoto.",
            "Embora seu corpo pudesse regenerar tecidos em uma velocidade anormal, Lianjie havia perdido muito sangue. Sendo assim, ele havia decidido que esta era a hora. ",
            "Ventos extremamente violentos surgiram sobre a arena e começaram a rodear Lianjie. Fanghuo tentou se aproximar, mas além de extremamente poderoso, este vento também lacerava incessantemente todo seu corpo. Levaram apenas instantes para que suas roupas se tornassem meros trapilhos.",
            "No centro da arena, um tornado se formou e Lianjie o comandava. Com suas mãos erguidas, ele começou a gesticular. Respondendo às suas ações, nuvens negras bloquearam os raios solares que incidiam sobre o centro da escola. Mi e os outros professores assistiam à cena estupefatos.",
            "Que tipo de técnica seria essa capaz de fazer com que um mero estudante no estágio profundo pudesse manipular o clima de um local? Eles não sabiam onde Lianjie havia conseguido tal habilidade, mas não se atreveram a desviar o olhar do que estava acontecendo.",
            "A ponta da alabarda de Lianjie brilhou e relâmpagos envolveram-na. Lentamente ele foi ampliando a intensidade até que ela adquiriu o formato de uma cabeça de serpente enorme.",
            "“Antes… Hah… Você disse algo para mim…” Falou Lianjie, ofegante.",
            "“Não importa que tipo de truque você use, você sempre será um sapo no fundo do poço!” Respondeu Fanghuo friamente.",
            "“Isso… Hah… Um sapo… Hah… No fundo do poço…” Disse Lianjie. Em seguida, ele levantou o olhar e sorriu enquanto erguia sua alabarda. A serpente contida nela foi disparada em direção as nuvens, enegrecendo-as ainda mais.",
            "Ele então bateu a ponta do bastão de sua alabarda no chão. Para os espectadores, a figura de Lianjie era como a de um imponente general no campo de batalha. Seus cabelos esvoaçantes e seu olhar decidido faziam-no brilhar aos olhos de incontáveis garotas.",
            "“Isso é…” Lianjie ergueu uma das mãos e um poderoso trovão ecoou do céu. Após isso, desceu sua mão e o as nuvens se abriram. Delas surgiu um colossal dragão dourado que emanava uma aura absurdamente nobre e agressiva. Lianjie inflou seus pulmões e gritou com toda a energia que ainda lhe restara: “CLICHÊ PORRA! DRAGÃO DA TROVOADA DESCENDO A MONTANHA!”",
            "BOOOOOOOOOM!",
            "O dragão dourado abriu sua boca, se chocou contra Fanghuo e explodiu violentamente. Ele só teve tempo de utilizar suas asas como escudo.",
            "Uma fortíssima onda de impacto foi produzida por este golpe e diversos espectadores ao redor da arena foram empurrados para trás ou até mesmo saíram rolando por aí. Além dela, um clarão que quase agredia o olhar.",
            "Com os queixos no chão, todos os professores observavam Lianjie perplexos. ",
            "A intensa luz foi diminuindo até sumir, revelando Fanghuo inconsciente e envolto de uma luz verde. Seu corpo estava nu e repleto de queimaduras. ",
            "No centro da arena Lianjie se mantinha de pé, com o olhar fixo no seu oponente. Curiosamente, ele não se mexia.",
            "Quando o juiz subiu na arena para declarar o vencedor, se aproximou de Lianjie e pegou na sua mão. Antes que pudesse erguê-la, ele foi ao chão; inconsciente.",
            "Se ambos os participantes estavam inconscientes, ainda seria uma vitória?"
      ]
}