{
      "Capítulo 76 - Torneio de Jovens Talentos (Parte 13)": [
            "Homens de maca subiram na arena e carregaram Lianjie e Fanghuo para fora dela. Como Lianjie havia sido o último a cair, decidiu-se que ele era o vencedor.",
            "Todos que testemunharam esta luta ficaram extremamente balançados com a força de ambos. No futuro, eles se certificariam de lembrar o nome de Yu Lianjie e Mang Fanghuo.",
            "Mang Zheng, que assistia à luta sentado nas arquibancadas fechou seus punhos tão forte a ponto de estalarem. Ver seu irmão caçula sendo derrotado desta forma era como se sua família tivesse levado uma rasteira. E o pior… Lianjie era apenas um caipira.",
            "“Hahaha! Para onde foi toda aquela certeza? Seu irmão é forte, mas não mais que o garoto caipira.” Um rapaz de cabelos verdes espetados gargalhava da situação. Ele estendeu a mão e continuou: “Cem moedas de ouro. Anda!”",
            "Para piorar a situação, Mang Zheng, convicto da vitória de Fanghuo, havia apostado cem moedas de ouro com este garoto. Seus olhos pareciam querer exterminar todos a sua volta. Inclusive o garoto de cabelos verdes. Contudo, ele sabia que era impossível, pois Zhao Kongjun estava prestes a atingir o estágio espiritual, enquanto ele ainda tinha um longo caminho pela frente.",
            "“Humph! Foi sorte! Fanghuo fraquejou quando não devia. Naturalmente irei lhe pagar, a família Mang sempre paga suas dívidas.” A última frase de Zheng soou como uma ameaça. Ele discretamente abriu um sorriso malévolo e abriu mão das cem moedas de ouro devidas.",
            "“Foi um prazer fazer negócio com você, Mang Zheng. Hahahaha!” Respondeu Kongjun, gargalhando alto e voltando seu olhar à arena. Ele compreendeu o sentido das palavras de Zheng. Contudo, o que ele poderia fazer? Aos olhos de Kongjun, Zheng não era nada além de um cão.  ",
            "Yuanjia ficou impressionado com a força de Fanghuo. Ele calculava que Lianjie não havia perdido por pouco. Porém, como Lianjie havia ganho, deu-se por satisfeito.",
            "E assim, num piscar de olhos, havia chego sua vez. O painel voador mostrava seu nome e de seu oponente: Peng Baoli.",
            "Logo que Yuanjia subiu na arena, seu oponente imediatamente cumprimentou-o.",
            "Peng Baoli era um garoto de aproximadamente quinze anos de idade. Possuía uma constituição bem desenvolvida e uma face difícil de definir. De queixo largo, lábios finos e pálpebras rechonchudas, ele era a definição de “não fede, nem cheira”. Ele estava no limiar da beleza na mesma intensidade do limiar da feiura.",
            "“É um prazer lutar com você! Espero que esta luta me traga bons frutos.” Em seguida um escudo redondo de grandes proporções e uma alabarda completamente branca surgiram em suas mãos.",
            "“Igualmente.” Yuanjie saudou o garoto com um sorriso no rosto e sua lança surgiu em suas mãos.",
            "Com ambos já em posição de batalha, o juiz deu o sinal: “Comecem!”",
            "Após a palavra do juiz ecoar pela arena, Baoli tomou a dianteira. Seus pés foram envoltos por esferas de água e ele deslizou em direção a Yuanjia. Quando se aproximou de seu oponente, as esferas se uniram, se transformando em um pilar de água que projetou-o para cima. ",
            "Yuanjia brandiu sua qiang e tentou estocar o torso de Baoli. Este, por sua vez, colocou seu escudo na sua frente e utilizou-o para golpear a lança.",
            "Teng!",
            "Êxito! A lança de Yuanjia havia sido empurrada para a esquerda e ele estava com uma grande abertura visível. Baoli utilizou da chance para golpeá-lo com uma estocada.",
            "Yuanjia pulou para trás na tentativa de se esquivar. Neste momento Baoli arremessou seu escudo, atingindo violentamente o peito de Yuanjia e realizando um corte superficial; fazendo-o recuar alguns passos. O que mais doeu havia sido a colisão em si, pois era um escudo maciço e pesado.",
            "Após seu escudo atingir seu adversário, Baoli fez um gesto de mão e ele retornou para si. Somente nesta hora Yuanjia havia percebido que havia uma grossa linha feita de água que ligava a empunhadura do escudo à sua mão.",
            "Yuanjia perfurou o ar e diversas, quase invisíveis, lâminas amorfas voaram em direção a Baoli. Ele cravou seu escudo no chão e escondeu-se atrás dele. Quando os golpes cessaram, Baoli havia percebido a besteira que acabara de fazer: Yuanjia havia se aproximado.",
            "Realizando um mortal frontal, Yuanjia aterrisou às costas do oponente e chutou-o. Baoli foi empurrado para frente e estava com as costas amostra. Yuanjia imediatamente aproveitou a chance para estocá-lo.",
            "Baoli sussurrou algumas palavras ininteligíveis e água surgiu sob seu escudo. Utlizando-o como uma prancha, ele acabou escapando dos golpes do oponente.",
            "“Admito, você é criativo na forma de lutar.” Disse Yuanjia.",
            "“Você não viu nada!” Respondeu Baoli sorridente. ",
            "Ao se levantar e reerguer seu escudo, ele cravou sua lança no chão e a mão que segurava-a brilhou em azul. Em seguida, este brilho migrou para a alabarda e ulteriormente para a ponta dela. A lâmina começou a emitir um ruído similar a borbulhos.",
            "De repente, água começou a surgir do piso da arena. Uma interminável quantidade de água! ",
            "Ela se alastrou formando uma circunferência de cinco metros de diâmetro no chão. Orgulhoso, Baoli pronunciou: “Esta é minha área!”",
            "Curioso acerca do funcionamento da técnica, Yuanjia alternou para o arco e disparou uma flecha. Quando esta adentrou na área da circunferência, uma mão feita de água emergiu e agarrou-a, protegendo Baoli do eminente golpe.",
            "“Hm…” Sussurrou Yuanjia. ",
            "Ainda com a alabarda fincada no chão, Baoli realizou gestos de mão e a circunferência começou a diminuir de tamanho ao passo que a água começava a envolvê-lo como uma armadura. Intantes depois, ele parecia como um soldado tritão das profundezas do mar. Uma armadura transparente e com um elmo de cavalo marinho protegiam seu corpo.",
            "“Hah!” Disse Baoli. Dois braços adicionais feitos também de água apareceram. Ele sorriu confiante e avançou.",
            "Sua armadura tornava possível patinar por toda a extensão da arena, conferindo-lhe velocidade.",
            "Yuanjia suspirou e balançou a cabeça. A qiang deu lugar ao seu sabre e escudo. ",
            "“Vamos ver do que você é capaz!” Exclamou Yuanjia enquanto corria na direção de Baoli.",
            "No momento em que os dois se aproximaram, uma intensa troca de golpes sucedeu-se.",
            "Os dois braços d’água tentaram socar Yuanjia, um por cada extremidade. Já a alabarda tentou estocar na altura de sua garganta. Yuanjia colocou o escudo sobre sua cabeça e rapidamente passou por baixo da alabarda enquanto raspava seu escudo por toda extensão da arma. Em seguida, ele pulou e empurrou a lança para cima.",
            "Antes que os braços adicionais o socassem, Yuanjia cortou o braço da esquerda de baixo para cima e girou seu corpo ao redor de Baoli, parando na sua lateral direita. Seu sabre girou no ar e, com a mão esquerda, recuperou-o. Após isso, desceu-o em um corte vertical. Emanando intenção, toda a lateral direita do corpo de Baoli sofreu um corte semi profundo. Água e sangue se espalharam pelo ar.",
            "Surpreendentemente, Baoli não estava assustado… Ele estava sorrindo!",
            "“Eu sabia que seria impossível você não me cortar, então tive que usar isso a meu favor!” Falou Baoli. ",
            "As gotículas de água pelo ar começaram a se esticar e tornaram-se finas agulhas de água. Estas agulhas se solidificaram e tornaram-se feitas de gelo!",
            "Schk. Schk. Schk. Schk.",
            "Dezenas de agulhas de gelo desceram sobre Yuanjia e perfuraram-no. Ele deixou escapar um gemido de dor e tentou se defender das restantes utilizando seu escudo.",
            "A armadura de Baoli se desfez e novamente se tornou uma circunferência. Contudo, desta vez, Yuanjia estava dentro da área! Inúmeros punhos emergiram da água e rumaram contra o garoto. Antes que o atingissem, eles se transformavam em punhos densos de gelo.",
            "Paf! Paf! Paf! Paf! Paf! Paf!",
            "Uma, duas, três, dez, vinte, trinta e quatro vezes! Trinta e quatro vezes Yuanjia havia sido violentamente golpeado pelos punhos congelados. Na trigésima quinta eles se juntaram em um só punho gigantesco que desceu sobre o garoto.",
            "“Caralho!” Yuanjia estava em maus lençóis! Como um esforço para desconcentrar Baoli, Yuanjia arremessou seu escudo como um disco. No momento em que seu oponente teve o estômago acertado pelo escudo, o punho se tornou mais frágil e rachaduras apareceram.",
            "“Quebra para mim!” Yuanjia balançou seu sabre e o punho foi cortado em dois. Baoli estava chocado, pois ele havia utilizado toda a circunferência d’água para realizar este golpe. Mesmo assim, não cedeu.",
            "Sua alabarda cortou o ar em direção ao peito de Yuanjia, que se esquivou movendo o corpo para esquerda, apesar de ter sido cortado de raspão. A perna de Yuanjia se ergueu na direção do céu e desceu sobre a alabarda, cravando sua ponta no chão. Yuanjia balançou novamente  sua espada e emitiu dez cortes envoltos de intenção.",
            "Baoli cuspiu dez esferas de água que logo após saírem de sua boca se transformavam em esferas de gelo. Estas esferas de gelo, ao entrarem em contato com os cortes de Yuanjia, explodiam e produziam inúmeras agulhas cristalinas.",
            "Sem seu escudo, Yuanjia tentava o máximo que podia desviar da infindável chuva de agulhas. Apesar de ter evitado boa parte delas, agora seu corpo lembrava o de um boneco de vodu. Em seguida, ele cortou todas as agulhas penetradas em sua pele com seu sabre. ",
            "“Ugh!” Yuanjia expeliu uma boca cheia de sangue. Por sorte, nenhum acuponto havia sido atingido. Caso contrário, seria seu fim.",
            "Baoli puxou sua alabarda do chão e atacou novamente Yuanjia - que já estava no limite das suas capacidades.",
            "“Não…” Sussurrou Yuanjia. Ele ergueu sua mão e posicionou-a na frente da ponta da alabarda.",
            "Schiiiiick.",
            "Penetrada! Sua mão havia sido penetrada!",
            "Yuanjia sorriu como um animal e, com sua mão presa à alabarda, puxou a arma de Baoli e chutou-o em seguida. Seu oponente recuou dois passos e traços de terror refletiam em seus olhos.",
            "Em seguida, retirou a ponta da arma de sua mão e observou-a. Havia um buraco pelo qual ele podia enxergar claramente seu oponente.",
            "Sem arma, Baoli acumulou água nas suas mãos e solidificou-a, improvisando uma espada feita de gelo maciço. Contudo, antes que pudesse atacar Yuanjia, o sabre deste desceu sobre ele e destruíu sua espada.",
            "Yuanjia desceu mais uma vez seu sabre, desta vez na diagonal.",
            "Schk!",
            "O torso de Baoli havia sido cortado de forma profunda. Era possível ver alguns ossos! Yuanjia continuou o movimento e girou seu corpo. Após girar trezentos e sessenta graus, pulou e chutou a lateral da cabeça de Baoli, arremessando-o às bordas da arena.",
            "Seu adversário tentou se erguer, mas Yuanjia se aproximou dele e realizou um chute machado, erguendo sua perna para o alto e descendo-a com uma incomparável força e velocidade.",
            "BHUMP!",
            "Baoli apagou e imediatamente o broche brilhou curando ferozmente todos os seus ferimentos.",
            "Após este ser removido da arena, o juiz subiu e declarou a vitória do garoto.",
            "Em choque, todos resumiam Yuanjia com apenas uma palavra:",
            "Brutal!"
      ]
}