{
      "Capítulo 77 - Torneio de Jovens Talentos (Parte 14)": [
            "Após a luta, o nome de Yuanjia havia ganho notoriedade e fama. Os discípulos apelidaram-no de Yuanjia de Todas as Armas. Ela havia se transformado em um dos tópicos mais quentes da escola.",
            "Contudo, a batalha entre Lianjie e Fanghuo ainda ecoava por toda escola e com muito mais força. Aliás, não só a escola, mas toda Cidade da Brisa Gentil estava em polvorosa com a fama de um jovem saído de lugar nenhum e que havia se provado um talento ímpar. Das castas inferiores às superiores, não havia uma viva alma naquela cidade que não houvesse escutado este incrível nome.",
            "“Yu Lianjie? Como alguém vindo de uma tribo pode ter tanto talento? Estou curiosa… Ainda por cima ele é amigo da pequena Li! Investiguem-no e monitorem seu progresso. No futuro ele pode ser um bom candidato para a minha sobrinha.” Disse Wei Yifei. Sentada em um luxuoso e chamativo trono. Seu olhar vagava ao redor de seu vasto salão.",
            "Em sua mente, ela ponderava o que teria acontecido com o portador da técnica de refino corporal. Quem ele era? E o mais importante: onde ele estava?",
            "Em oito meses de investigação Xiaoming não havia descoberto nada. Isso a enfurecia profundamente. As suas mãos apertaram os braços de seu trono e sons de ‘creck’ começaram a soar.",
            "“Seja quem for você! Eu te descobrirei e seus segredos serão meus…” Yifei se levantou do trono e gritou: “Serão meus!” Suas palavras se tornaram trovoadas ecoando no salão. Uma incrível aura de fúria surgiu. Ela deu as costas e entrou em uma grande porta situada atrás de seu trono. Lentamente sua figura sumiu nas sombras.",
            "Perto dali, na Escola dos Ventos Cortantes, Yan abria os olhos. Ele se sentou na cama, olhou ao redor e sentiu que já havia estado neste lugar uma vez… Era a enfermaria. Ele então esbravejou: “Puta merda, eu perdi…Irmão Lianjie deve estar decepcionado.”",
            "“Yawn… Eu sinto que dormi uma eternidade.” Alguém falou ao seu lado.",
            "Ao ouvir esta voz, Yan franziu a sobrancelha, cruzou os braços e colocou uma das mãos sobre o queixo. Ele encarou o teto do quarto e sussurrou: “Engraçado… Eu estou me sentindo tão culpado que estou ouvindo a voz do irmão Lianjie…”",
            "“Yan, que porra você está fazendo?” Disse Lianjie.",
            "“AH!” Yan pulou assustado e caiu da cama.",
            "“Yan?” Disse Lianjie novamente.",
            "“Irmão Lianjie? O que você está fazendo aqui? Não me diga que você perdeu também! Que alívio eu pensei que só e-...” Antes que pudesse terminar a frase, Lianjie interrompeu-o.",
            "“Não perdi, talvez eu tenha empatado. Me lembro de ter apagado logo depois que vi Fanghuo inconsciente.” Respondeu Lianjie. Ele se sentou na cama e colocou as pernas para fora, virando-se em direção a Yan.",
            "“Fanghuo? Quem é esse?” Perguntou Yan.",
            "“Mang Fanghuo. Ele é mais novo que nós dois, mas muito forte… Sinto que se eu não tivesse usado minha técnica mais forte eu teria perdido.” Lianjie aparentava estar um pouco descontente com seus resultados. Afinal, ele não esperava ser suprimido de tal forma. Seu poder havia lhe dado uma certa arrogância, porém esta fora embora como o os ventos passageiros do verão.",
            "“Entendo… Se irmão Lianjie teve dificuldades é porque, sem dúvidas, ele era forte! O meu oponente foi Situ Fenfu. Irmão Lianjie, eu te asseguro: ele não é simples. Ele é muito rápido e possui um estranho poder. Ah, ele ainda possui um armamento mágico com espírito! Se você enfrentá-lo restrinja seus pés. Impeça que ele se mova como o demônio que é!” Aconselhou Yan. Suas palavras também tinham um tom de descontentamento, além de uma tristeza notável. Ele havia posto tanto esforço para progredir e ainda assim acabou perdendo. Para ele, esta derrota era um golpe à sua honra e à honra de seu avô. Ao mesmo tempo, abriu seus olhos para algo maior: sua falta de estratégia contra inimigos que o sobrepujavam em velocidade. Agora, Yan bolava incontáveis esquemas para contar os mais diversos tipos de inimigos.",
            "De repente, um homem adentra o quarto onde ambos estão. Ele se posiciona entra as camas nas quais estão Lianjie e Yan e ajeita levemente seu monóculo. Ele carregava uma prancheta junto a si.",
            "“Qual de vocês é Lu Yianjie?” Disse o homem.",
            "“Yu Lianjie.” Disse um rapaz de longos cabelos negros e olhar selvagem.",
            "“Isto, isto, Ju Yanlie.” Repetiu o homem.",
            "“Não… Yu Lianjie.” O rapaz deu um tapa em sua testa e balançou a cabeça.",
            "“Ah perdão. Hu Mingwe.” Corrigiu o homem.",
            "“Você tá de sacanagem? Yu Lianjie! Yu de elegante, Lian de incorruptível e Jie de heróico! Y-U L-I-A-N-J-I-E.” Seus braços se ergueram. Ele estava já sem paciência.",
            "“Pois foi isto que eu disse, Yu Lianjie.” Disse o homem enquanto olhava sua prancheta.",
            "“Isto! Yu Lianjie sou eu.” Respondeu Lianjie.",
            "“Se era você para que complicar. Devia ter dito desde o início.” Retrucou o homem.",
            "“...” Lianjie balançou a cabeça. Em seguida, respondeu: “O que você quer?”",
            "“Vim lhe chamar, pois as lutas da última etapa irão começar.” O homem arrumou novamente seu monóculo.",
            "“Já? Eu dormi por um dia?” Perguntou Lianjie. Suas sobrancelhas se arquearam demasiadamente.",
            "“Não sei. Eu não dormi com você para saber, mas se você dormiu ontem e acordou hoje então você dormiu por um dia.” Respondeu o homem. Ele era burro ou cínico?",
            "“...” Lianjie encarou-o.",
            "“...” Yan também encarou-o.",
            "“Que seja! Estou indo. Yan, você vem?” Lianjie se virou para o amigo e cruzou os braços.",
            "“Sim, sim.” Yan rapidamente se levantou e se juntou a Lianjie.",
            "Antes de sair do cômodo, Lianjie perguntou ao homem: “E Yuanjia?”",
            "“Eu não costumo falar disso com estranhos, mas eu não desejo me casar ainda.” Disse o homem em tom sério. Em seguida, acrescentou: “Eu irei esperar a minha prometida…” Ele encarou o teto e pôs a mão direita sobre seu peito. Após isso, continuou: “Minha expressão ficaria melhor se eu encarasse o céu invés do teto. Não acham?” ",
            "General Xin: Yuan significa desejar, Jia significa casar com uma mulher. Ele compreendeu o tom errado nas palavras de Lianjie e para ele ficou “e o desejo de casar-se?”",
            "“Qual é o seu problema?” Perguntou Lianjie. Suas sobrancelhas estavam arqueadas em v. ",
            "“Nenhum. Eu só tenho um pouco de dislexia, mas nada que influencie muito nas minhas interações.” O homem ajeitou novamente seu monóculo e continuou: “Por quê?”",
            "“...” Yan balançou a cabeça. Será que esse homem nasceu ao contrário?",
            "“Com certeza não influencia em quase nada… Vou perguntar de novo, onde está Huo Yuanjia, o discípulo.” Lianjie falou lentamente para que o homem pudesse compreendê-lo.",
            "“Ah, Yuanjia! O gênio das armas! Ele passou pela enfermaria, mas já saiu faz tempo. Deve estar por aí.” Respondeu o homem.",
            "“Muito obrigado. Adeus.” Lianjie imediatamente deu as costas e deixou o homem para trás. Yan foi em seguida. Ficar no mesmo lugar que este indivíduo era um teste de paciência.",
            "Após todas as lutas da terceira fase encerrarem-se, Mi fez todos os alunos voltarem às suas residências e descansarem, pois a próxima etapa seria ainda mais dinâmica e violenta. Passado o prazo de um dia, todos, inclusive Yan e Lianjie, voltaram à arena.",
            "Novamente o diretor Mi desceu da torre onde se encontrava e pousou sobre o centro da arena. Seu pequeno tamanho contrastava gritantemente com a área da arena. Ele deu duas tossidas e começou a falar.",
            "“Eu parabenizo todos que chegaram até aqui. Vocês são o futuro da nossa escola! Agora, para esta etapa, vocês deverão se enfrentar em uma batalha grupal. Dos cento e vinte e seis alunos, somente dezesseis passarão para a próxima etapa. O objetivo é o seguinte: roubar a insígnia dos seus oponentes. Além do broche que vocês já possuem, serão distribuídas insígnias; uma para cada aluno. Os dezesseis que possuírem o maior número de insígnias dentro de trinta minutos passarão, o resto será eliminado.” Disse Mi com sua estrondosa voz.",
            "Imediatamente sussurros surgiram entre a multidão. Todos estavam questionando a decisão do diretor. Afinal, o espaço não parecia propício para uma luta deste porte. Mi sorriu e voltou para a área dos professores.",
            "O painel que antes brilhava somente com o nome dos dois alunos que lutariam brilhou e os nomes começaram a se misturar de maneira imparável. No momento que ele parou, os cento e vinte seis nomes brilharam. Todos eles subiram na arena.",
            "Ela agora estava abarrotada de gente.",
            "“Diretor… O espaço é grande, mas… Mais de cem pessoas?” Retrucou Xiuqi.",
            "“Isso é para separar o joio do trigo o mais rápido possível. No final você verá as verdadeiras cores daqueles que sobraram.” Mi lançou um olhar para Xiuqi e abriu um leve sorriso malandro. Em seguida, ele encarou seus seios e deu uma forte tragada em seu cachimbo.",
            "Xiuqi notou e cobriu os seios. ",
            "“Diretor!” Respondeu Xiuqi. Seu rosto havia ficado vermelho de vergonha.",
            "“Hehe…” Mi balançou a sobrancelha para cima e para baixo repetidas vezes enquanto encarava Xiuqi.",
            "Sobre a arena, Yuanjia observava todos os seus advserários. Ele então direciona seu olhar para Lianjie e começa a falar. ",
            "“Alguém notável na sua opinião?” Yuanjia perguntou.",
            "“Sim. Os discípulos que me chamaram a atenção foram Dong Feichang, Mi Zhongxuan, Tang Hanfeng, o garoto que derrotou Binbin, Shao Shuang, Pang Qimu e Situ Fenfu. Claro que talvez existam mais discípulos tão forte quanto estes, mas pelas desistências instantâneas não pude encontrar mais ninguém. Além disso, segundo Yan, este Fenfu parece ser muito forte.” Respondeu Lianjie enquanto encarava o garoto com aparência de monge.",
            "“Sim, ele é. Ele possui alguma habilidade estranha também. Quanto aos nomes que você disse, eu tomarei cuidado. Como lutaremos? Separados ou dupla?” Perguntou Yuanjia.",
            "“Vamos lutar próximos um ao outro. Não sei como está nossa reputação entre os alunos, mas se estiver boa significa que seremos caçados de início. Melhor nos precaver.” Disse Lianjie de braços cruzados. Seu olhar analisava cada passo de seus oponentes.",
            "“Beleza!” Respondeu Yuanjia.",
            "Tap. Tap. Tap. Tap.",
            "O juiz subiu na arena e estava prestes a dar início à batalha. Desta vez o nervosismo de todos fazia parecer que ele se movimentava infinitas vezes mais devagar. Após parar no centro da arena, ele disse algumas palavras.",
            "“Relembrando: somente dezesseis passarão. O tempo máximo será de trinta minutos. Aqueles que perderem suas insígnias deverão deixar a arena imediatamente. Entenderam?” Disse o juiz.",
            "“Sim.” Todos responderam em uníssono.",
            "“Então… Comecem!” Disse o juiz."
      ]
}