{
      "Capítulo 78 - Torneio de Jovens Talentos (Parte 15)": [
            "“Então… Comecem!”",
            "BOOOOOOOOM!",
            "Inúmeras auras explodiram simultaneamente provocando um ruído avassaladoramente alto. Era como um forte trovão.",
            "Imediatamente após o sinal do juiz a arena tornou-se um sinistro campo de batalha. A quantidade de técnicas sendo lançada ao mesmo tempo era absurda e provocava um show aos olhos dos espectadores. Era como estar assistindo uma interminável queima de fogos.",
            "Assim como Lianjie havia previsto, muitos alunos visaram-no. Eles estavam seguros de que conseguiriam contê-lo. Afinal, já haviam visto e estudado seu estilo de luta. Contudo, o maior erro deles foi justamente o mais simples: eles não haviam provado a força dele.",
            "Dezessete alunos atacaram Lianjie e Yuanjia simultaneamente.",
            "“Vai ser difícil…” Murmurou Yuanjia.",
            "“Nunca esperei que fosse fácil.” Respondeu Lianjie. Em seguida, sua guan dao surgiu em sua mão direita e produziu um som parecido com o bater das asas de uma ave. A ponta da lança estava envolta de uma energia elétrica dourada que lhe conferia a forma de uma cabeça de serpente. ",
            "Aos olhos dos espectadores, Lianjie era como um feroz domador de demônios com uma serpente dourada presa as suas mãos.",
            "Ter se fundido com Thadra, o dito Deus das Batalhas, lhe proporcionou muitas habilidades incríveis. Força superior, rigidez corporal, transformação feral e compreensão acelerada eram as habilidades das quais Lianjie tinha conhecimento. Todavia, havia algo a mais escondido dentro de si, algo também herdado de Thadra. ",
            "Pela primeira vez em sua vida Lianjie lutava em um cenário tão caótico. Pouco espaço, muita gente e perigos por todos os lados faziam-no pensar duas vezes antes de qualquer movimento. Foi então que, sem perceber, algo havia mudado. ",
            "Ao passar seu olhar por certos lugares, uma incrível intuição surgia em seu peito.Ela alterava positiva e negativamente conforme o movimento de seus oponentes. Era como se seus olhos pudessem enxergar os melhores lugares para se posicionar no campo de batalha; onde o risco seria menor. Obviamente ela não era absoluta, pois inúmeros fatores contribuíam para o seu resultado. Ainda assim, ela era uma habilidade extremamente útil. ",
            "“O que é isto?” Sussurrou Lianjie. Ele esperava uma resposta de Thadra, mas ela não veio. Por ter nascido no campo de batalha, ele nunca teve tempo para pensar acerca desta habilidade. Para ser sincero, ele jamais percebeu-a por lhe parecer tão natural.",
            "O que Lianjie sentia era uma extrema naturalidade em meio ao caos. Como se ele também tivesse nascido em meio à guerra, como se durante sua vida inteira ele fosse um soldado. ",
            "Sua intuição não durou mais que dois segundos, mas foi importante para ajudá-lo a escolher um bom local para se posicionar. Ele tentou forçar esta habilidade, porém, por não compreendê-la, não obteve êxito. ",
            "Lianjie decidiu batizar esta sua habilidade como Visão do Soldado.",
            "Ao se posicionar próximo às bordas, Lianjie chamou Yuanjia. ",
            "“Você é louco? Estamos no pior lugar para se posicionar!” Yuanjia respondeu em um tom um pouco histérico. Gotículas de saliva voavam de sua boca enquanto ele gritava com Lianjie.",
            "“Acalme-se… Troque para a lança. Se posicione um pouco mais para frente. Com a sua lança vá empurrando todos eles para às bordas, na minha direção. Quando eu disser, ataque com tudo que você tem. Se eles querem nos atacar em grupo, vamos fazê-los se arrepender.” Lianjie abriu um sorriso obscuro e brandiu sua lança. A tatuagem branca em seu ombro brilhou e seu corpo ficou maior. Ele virou na direção de seus adversários e gritou: “Um monte de inúteis!”",
            "Os dezessete alunos se dividiram, dez alunos foram na direção de Lianjie e os outros sete atacaram Yuanjia. ",
            "Sob uma chuva ferrenha e interminável de golpes, ambos não podiam fazer outra coisa senão se defender. Lianjie sendo terrivelmente pressionado pelos dez adversários, mas ao mesmo tempo mostrando sua força. No primeiro golpe de Lianjie um dos dez oponentes teve o infortúnio de ser atingido. A força esmagadora do golpe fez os ossos do braço esquerdo deste último serem pulverizados.",
            "Já Yuanjia estava mais tranquilo. Embora a pressão criada pelo número de oponentes simultâneos fosse grande, eles estavam utilizando majoritariamente armas de curte alcance. Que azar o deles, pois seu título de Yuanjia de Todas as Armas não era por acaso.",
            "Boom! Boom! Boom!",
            "A lança de Yuanjia parecia estar viva. Sua ponta produzia uma energia invisível que explodia toda vez que entrava em contato com as armas dos oponentes.",
            "Swish.",
            "Uma espada cortou horizontalmente na altura da garganta de Yuanjia. Ele se agachou e bateu com a lança na cabeça de um dos discípulos, jogando-o na direção de Lianjie.",
            "Outro garoto atacou-o. Com um para de Chakrams ele atacou enquanto realizava um salto borboleta. Yuanjia enfiou a lança entre seus chakrams e girou seu corpo, arremessando seu adversário na mesma direção do anterior com a velocidade de um míssil.",
            "Dump!",
            "Um discípulo grande como uma vaca martelou verticalmente na direção de Yuanjia. Com um ‘huh’, Yuanjia girou para frente, evadindo o golpe e se aproximando do grande discípulo. Ele rapidamente se levantou e sua perna se elevou para trás, formando um arco.",
            "Pa!",
            "Seu pé acertou a cabeça do discípulo, que largou o martelo. Em um movimento conectado, Yuanjia ergueu o martelo do oponente com uma só mão e desceu-o sobre a cabeça deste.",
            "Thump!",
            "Os olhos do rapaz dançaram como se estivessem descontrolados e ele disse algumas palavras ininteligíveis. Yuanjia aplicou-lhe um tapa na orelha, arremessando-o no ângulo onde estava Lianjie.",
            "Faltavam quatro!",
            "Desta vez uma garota atacou com uma série de ataques de facão em xis. Yuanjia aplicou uma rasteira, mas a garota pulou. Mal sabia ela que este era o plano de Yuanjia.",
            "A ponta da lança girou e a ponta do bastão tomou seu lugar. Yuanjia atingiu-a entre o estômago e o centro dos seios, erguendo-a em seguida. Após isso, jogou-a na direção dos outros anteriores.",
            "Três!",
            "“Andem de uma vez… Eu não tenho tempo a perder!” Disse Yuanjia em um tom seco. Ao ouvirem suas palavras, os discípulos rugiram em raiva e desprezo.",
            "Inicialmente, ao verem os dezessete discípulos irem atrás dos dois discípulos ditos talentos, os outros oponentes decidiram ignorá-los, pois pensaram que eles seriam derrotados em questão de instantes. Isso, todavia, não aconteceu. Desta forma, preocupação começou a crescer em seus corações. Após derrotarem os oponentes a sua frente, eles definitivamente iriam atrás de Lianjie e Yuanjia",
            "A frente de Yuanjia haviam três discípulos enfurecidos como feras.",
            "Um era usuário de espada longa; outro era usuário de sabre; a única menina restante era versada nas artes da rapiera.",
            "Swish!",
            "A espada cortou o ar em direção à cabeça de Yuanjia.",
            "Whoosh!",
            "O sabre desceu como um falcão mergulhando das alturas.",
            "Schhhh!",
            "A ponta rapiera penetrava o vento e emanava uma energia fria. Ela estava direcionada para o peito de Yuanjia.",
            "“Hah!” A cabeça de Yuanjia desenhou um ‘u’ no ar, se esquivando do golpe de espada. A lateral de sua lança beijou violentamente a lateral da cabeça do oponente. No momento seguinte ele virou seu corpo lateralmente e deu dois passos para trás; o sabre passou na sua frente. O corpo de Yuanjia girou e ele chutou a cabeça do outro homem. ",
            "A garota arregalou os olhos em desespero. Yuanjia era invencível em combates puramente físicos! Para ela, infelizmente, era o fim.",
            "O braço direito de Yuanjia dobrou-se em um arco, engatando-o no pescoço da garota como um lariat. Ao mesmo tempo, aplicou-lhe uma rasteira.",
            "THUMP!",
            "Yuanjia ergueu-a pelo colarinho de sua blusa e jogou-a em direção a Lianjie. Com todos os dezessete próximo ao ângulo da arena, Lianjie gritou: “Ataque! Pressione-os!” ",
            "Raios surgiram dos pés de Lianjie e em um piscar de olhos ele sumiu das vistas de seus oponentes. Surgindo novamente às suas costas.",
            "Quando os dezessete oponentes perceberam a armadilha já era tarde demais. Yuanjia e Lianjie começaram a pressioná-los violentamente contra o final da arena. ",
            "Wuuuu… Wuuuu…",
            "Ventos começaram a circular ao redor de Lianjie. Inicialmente era apenas algumas correntes lentas, mas gradualmente tornaram-se violentas e lacerantes correntes de ar, pressionando ainda mais os oponentes.",
            "Somente quando o espaço destes tornou-se minúsculo Lianjie reverteu o sentido da corrente. Propositalmente ele causou uma explosão com uma forte onda de impacto residual. Todos os seus adversário caíram.",
            "Sua lança se ergueu em direção aos céus e começou a emitir faíscas.",
            "Puuh!",
            "Combustão! A ponta da lâmina agora estava em vivas chamas escarlates. Lianjie desceu-a verticalmente contra seus adversários e produziu outra explosão. Contudo, desta vez uma onda de chamas apareceu, engolindo todos os dezessete a sua frente.",
            "Gritos de agonia e dor retumbaram. Dezessete broches brilharam e envolveram os alunos com uma aura verde curativa. Yuanjia e Lianjie friamente caminharam entre os discípulos derrotados e coletaram suas insígnias.",
            "“Nove para mim e oito para você. O que acha?” Disse Lianjie.",
            "“Justo!” Respondeu Yuanjia sorrindo.",
            "Em outras partes da arena todos observavam-nos. Em pensar que Lianjie e Yuanjia primeiro nocauteariam seus inimigos para somente depois roubarem suas insígnias… Bestas! Dezessete contra dois e ainda assim eram eles que se mantinham de pé!",
            "Lianjie tentou forçar novamente sua Visão de Soldado, porém novamente não logrou êxito, Um suspiro de insatisfação e mãos na cintura demonstravam seu descontentamento.",
            "“Lianjie! Você deve perder pelas minhas mãos!”",
            "“Yuanjia! Após derrotá-lo meu nome soará por toda Changfeng!”",
            "Dois jovens vinham correndo em sua direção. Yuanjia e Lianjie se entreolharam e soltaram uma risada fria. Sem trocar nenhuma palavra sequer eles sabiam o que o outro queria dizer.",
            "Era nada além de um pedido.",
            "Um simples pedido.",
            "Esmague-os!"
      ]
}