{
      "Capítulo 09 - Dos males, o menor": [
            "Frente a um enorme quadro repleto de ordens de serviços informando missões, dezenas de jovens se encontram. Conforme o tempo passava, mais os jovens retiravam as ordens e esvaziavam aquele quadro.",
            "Lianjie se mantinha imóvel, procurando algo que valesse a pena.",
            "[Médio][100 Pontos de Contribuição]: Uma aldeia ao sul da Passagem Tung Shao está sendo atacada por uma horda de serpentes voadoras. Estima-se que os números cheguem a cem. Elas se originaram de um ninho nas profundezas de uma caverna.",
            "“Nah.”",
            "[Médio][100 Pontos de Contribuição]: Bandidos invadiram e tomaram conta da Vila do Coração Verdejante. Eles escravizaram todos os residentes para que produzissem opiáceos para comercializar. Seu líder é Olho Zonzo Kao.",
            "“Alguém com esse nome é ameaçador? Nah!”",
            "[Sem classificação][Será definido após conclusão]: Um estranho fenômeno começou a ocorrer próximo ao Lago da Meia-Lua. Depois do surgimento de uma caverna, diversas criaturas começaram a perambular aquele lugar e constantes terremotos tem ocorrido. A segurança da Vila  Pingjing Hu está comprometida. Como não é possível dizer o que está acontecendo lá, não é possível a classificação. Dependendo do que for, os pontos serão definidos generosamente.",
            "Lianjie abriu um enorme sorriso. “Sim, é esse.”",
            "Contudo, quando foi retirar a ordem de serviço do quadro, outra mão também a pegou.",
            "“Ei, eu vi primeiro!”",
            "Um garoto de curtos cabelos negros e de baixa estatura encarava Lianjie. Ele possuía os olhos tão pretos quanto a noite. Era um garoto bonito. Ele vestia uma calça larga na cor branca, sapatos pretos e uma camisa na cor azul. Ele aparentava ter de onze a treze anos. Diferente de Lianjie que, pelo corpo divino, era mais desenvolvido.",
            "“Vá sonhando! Me devolva agora.” Lianjie rangeu os dentes.",
            "Era comum alunos brigarem por boas missões.",
            "Em seguida, um chute veio em direção à sua cabeça, mas ele desviou facilmente. Como resposta, desferiu o soco contra o garoto.",
            "Thump.",
            "O garoto defendeu seu soco! Lianjie pensava que poderia finalizar a luta em um soco em razão da sua força, mas fora surpreendido. Ele não poderia imaginar que o pequeno garoto dispunha de tamanha força. Foi o bastante para chamar a atenção da multidão.",
            "Imediatamente após defender o soco, o garoto pegou Lianjie pelo colarinho com uma mão e com a outra agarrou suas calças e arremessou-o três metros longe dali.",
            "“Tão pesado e tão forte. Não esperava que houvesse alguém assim aqui.” O garoto sussurrou para si mesmo. A mão que havia defendido o golpe estava formigando e, quando ele alçou Lianjie, não esperava que este último fosse tão pesado. “É hora de acabar com isso!”",
            "O jovem retirou do seu anel espacial um enorme martelo e avançou sobre Lianjie.",
            "“",
            "Pisão do Mamute”",
            "BOOOM.",
            "Uma cratera se formou no local onde o martelo atingiu. Contudo, Lianjie não estava lá. Ele havia escapado utilizando os ",
            "Sete Passos do Relâmpago",
            ".",
            "“Merda… Eu havia me esquecido do anel! Eu poderia ter armazenado a guan dao dentro dele…” Lianjie deu um tapa em sua própria cabeça.",
            "“Você é rápido! Mas quero ver quanto tempo você consegue escapar de mim.” O pequeno garoto estava com os olhos em chamas. Chamas de empolgação.",
            "“Você que é devagar demais! Agora é minha vez.” Lianjie fechou os punhos e, vagarosamente, eles foram se tornando negros.",
            "“Oh! Os Punhos da Sombra? Incrível!” O garoto estava incrivelmente empolgado. “Já que é assim… Tome isso! ",
            "Prisão da Terra",
            "!” Pondo a mão no chão, diversas estacas surgiram da terra e aprisionaram Lianjie. Elas estavam repletas de chi, o que as tornavam incrivelmente rígidas.",
            "Com seus punhos negros, desferiu diversos socos contra as estacas que prendiam-no. Em questão de segundos ela fora demolida.",
            "BOOOM.",
            "Depois de libertar-se, avançou contra o menino. Sua velocidade era incrível. Em contrapartida, o garoto lançou outro ataque.",
            "“",
            "Punhos das Sombras",
            "!”",
            "“",
            "Colisão da Grande Montanha",
            "!”",
            "Os dois golpes se chocaram.",
            "BOOOOOOOOOOOM.",
            "Uma onda de impacto foi produzida e, cada um deles, voou dez metros para longe. Devido ao choque, uma nuvem de poeira surgiu e cobriu os dois. A multidão de alunos estava perplexa com essa luta e ansiosa para saber o desfecho.",
            "Cof. Cof. Cof.",
            "Dentre da nuvem de poeira, ambos se levantaram. Estavam imundos.",
            "O pequeno garoto sorriu. Logo após, guardou seu martelo e avançou contra Lianjie. Este, por sua vez, fez o mesmo.",
            "Paf. Paf. Paf.",
            "Uma chuva de socos e chutes! A troca de golpes era intensa. Aos poucos Lianjie sentiu uma fúria dentro de si surgir. Neste instante, seus caninos começaram a ficar mais pontiagudos, suas sobrancelhas mais vastas, seus cabelos mais longos e pelos crescerem sobre seu corpo.",
            "“O que?” O pequeno garoto estava pasmo. Aos poucos, foi percebendo que os golpes de seu adversário ficavam cada vez mais difíceis de bloquear e seus braços foram assolados por uma dormência severa. Além disso, as pontas de seus dedos já começavam a apresentar sinais de falha. “Ele está ficando mais forte! Ele também pode se transformar!” Sussurrou o garoto.",
            "“Grrrrr” Lianjie começara a perder a capacidade de fala. Ele se dividia prestando atenção no combate e impedindo que sua fúria tomasse conta totalmente de sua consciência. Essa façanha era absurdamente difícil para ele. Em contrapartida, graças à esta luta, começara a entender os princípios para controlar esta habilidade.",
            "“Entendo… Você não controla muito bem… Mas eu sim!” Uma luz no peito do garoto surgiu e, aos poucos, seu corpo começou a crescer. Em instantes, ele havia se transformado em um gigante de três metros. “Tome isso!”",
            "Um enorme punho surge sobre a cabeça de Lianjie.",
            "BOOOM.",
            "O punho o atinge de forma certeira, enterrando-o no chão. O gigante então colocou as mãos na cintura e suspirou profundamente. “Ufa… Que cara difícil de lid-…”",
            "ROAAAAAAAAARRRRRRR.",
            "A multidão de fora estava curiosa. Um rugido? O que será que estava acontecendo dentro da nuvem de poeira.",
            "“Grrr… N-Não… c-c-cont…ar… seg… redo… m-m-meu…” Lianjie se levantara. Seu corpo estava semi coberto de pelos cinzas e negros, seus olhos brilhavam em um azul ciano, seus braços estavam muito mais musculosos e suas feições eram similares a de um tigre. Um dos braços possuía até garras!",
            "“Segredo? Entendo… Eu guardarei o seu segredo se você aguentar meu último golpe.” O gigante estava extremamente animado. Obviamente, ele iria guardar segredo, mas esta batalha estava sendo algo muito proveitoso para ele.",
            "Lianjie somente rugiu e avançou ferozmente.",
            "“Tome isso! ",
            "Punho do Frenesi",
            "!” O gigante lançou um golpe que fazia o vento chiar.",
            "“GRRRRR” Lianjie defendeu o soco com o seu braço que mais parecia uma pata e deu três passos para trás.",
            "“Incrível! Ele defendeu!”",
            "Em seguida, Lianjie conectou um poderoso soco no rosto do gigante. O impacto foi tão grande que ele voou doze metros para longe, deixando a nuvem de poeira.",
            "O gigante lentamente se transformou em um pequeno garoto. Ele estava inconsciente.",
            "Quanto a Lianjie, logo após o golpe seu corpo voltou ao normal e a nuvem dissipou-se. Revelando seu torso descoberto e suas roupas em trapilhos.",
            "A multidão ao ver a cena foi a loucura. Embora não tivessem conseguido assistir à boa parte da luta, poderiam imaginar que foi algo duro.",
            "“É o caipira!”",
            "“Sim, é ele mesmo!”",
            "“Quanta força…”",
            "Lianjie observara o pequeno garoto deitado no chão e inconsciente. Foi absolutamente incrível o poder que aquele garoto demonstrou, se não fosse pela sua transformação Lianjie teria perdido.",
            "De repente, um enorme cansaço sobreveio. A visão de Lianjie tornou-se turva e, de repente, ele colapsou no chão.",
            "POF.",
            "Ele estava desmaiado."
      ]
}