{
      "Capítulo 81 - Torneio de Jovens Talentos (Parte 18)": [
            "Shuang e Lianjie desceram da arena juntos. Ela seguiu cabisbaixa e Lianjie parou na frente da arena para observar as próximas lutas.",
            "O painel brilhou e mostrou os próximos competidores: Huo Yuanjia e Pang Qimu!",
            "Yuanjia rapidamente subiu na arena, atrás dele Qimu.",
            "“Te chamam de gênio das armas… Estava ansioso para eu mesmo te testar!” Disse Qimu, gargalhando em seguida. Sua alabarda surgiu e ele colocou-a sobre o ombro. ",
            "“Seja feita sua vontade.” Respondeu Yuanjia com um sorriso desafiador nos lábios.",
            "“Comecem!” Exclamou o juiz.",
            "“URGH! HAHHH!” Qimu girou sua alabarda sobre sua cabeça e deu início a um furacão de chamas. Inclinando sua arma na direção de Yuanjia, ele fez o tornado descer sobre o garoto.",
            "Yuanjia pulou para o lado e um escudo surgiu em sua mão esquerda enquanto a direita segurava um sabre. ",
            "Em um piscar de olhos Yuanjia estava a sua frente.",
            "Com uma força descomunal, Qimu efetuou um golpe vertical. Yuanjia rolou para frente, parando próximo a seus pés. Com o escudo golpeou-lhe o pé esquerdo e penetrou seu sabre na perna direita. Surpreendentemente, o corpo de Qimu era extremamente duro, fazendo com que seu sabre não avançasse muito através da carne.",
            "Qimu tentou chutar Yuanjia, que rolou para a esquerda. Ao se estabilizar cortou três vezes a região abdominal de Qimu. Este último recuou dois passos.",
            "Yuanjia então pulou e chutou-o com seus dois pés. Qimu desestabilizou um pouco, mas pisando forte no chão recuperou sua base.",
            "“Bom, bom… Muito bom!” Murmurou Qimu. Em seguida, brandiu sua alabarda e realizou inúmeras estocadas contra Yuanjia. Cada estocada produzia uma explosão de chamas.",
            "Ting.",
            "A lança substituiu o escudo e sabre. Yuanjia encarou a chuva de golpes e segurou firme sua lança.",
            "“Estilo Huo da Miríade das Armas… Mil Lanças da Desolação.” Um brilho surgiu de seus olhos e sua intenção de lança explodiu. De repente, era como se o ar na arena tivesse ficado extremamente pesado.",
            "Qimu arregalou os olhos, mas botou ainda mais esforço em seus golpes. Foi então que a lança de Yuanjia começou a se mover.",
            "Clang. Clang. Clang. Clang. Clang.",
            "Como uma serpente ardilosa e ágil, a qiang havia ganho vida! A velocidade dela era incomparável ao ponto de produzir diversas outras imagens de lança. A diferença é que não eram ilusões, mas sim golpes reais.",
            "Por melhor que fosse o manuseio de Qimu, ele estava sendo totalmente suprimido pela técnica de seu adversário. Cada estocada era rebatida para o alto com a ponta da qiang; cada chama produzida era dissipada por uma semi transparente energia que rodeava aquela arma.",
            "Movimentos tão bem executados que sequer produziam ruídos no ar.",
            "Schk. Schk. Schk.",
            "Qimu começou a ser perfurado! Cintura, fossa ilíaca, coxa esquerda, ombro direito e braço direito foram perfurados de maneira violenta.",
            "“ROAAAAAR!” Qimu rugiu tentando afastar Yuanjia. Seu rugido foi similar ao de um leão só que de uma amplitude infinitamente maior.",
            "Tap. tap. Tap. tap. Tap.",
            "Yuanjia levou as mãos aos ouvidos e deixou sua lança cair. Ele estava atordoado!",
            "Qimu segurou firmemente sua lança e cortou na horizontal. ",
            "Bang!",
            "Yuanjia foi arremessado para as bordas!",
            "“Cof… Cof…” Tossindo sangue, ele lentamente levantou. Ainda zonzo, sacou seu arco e disparou três flechas. ",
            "Swish. Swish. Swish.",
            "As três flechas passaram longe de Qimu, que aproximou-se rapidamente e cuspiu uma grande bola de fogo.",
            "Yuanjia tentou se esquivar, mas seus pés fraquejaram. A esfera flamejante engoliu-o e ele urrou de dor. Qimu se aproveitou da chance e ergueu-o pelo pescoço.",
            "“O grande Yuanjia irá perder pelas minhas mãos.” Qimu exclamou sorridente e orgulhoso. Afinal, o nome de Yuanjia havia ganho fama nos últimos dias.",
            "“Ugh!” Yuanjia encarava seu oponente com fúria. Suas mãos envolveram o pulso de Qimu e suas pernas entrelaçaram-se ao redor de seu braço. Girando seu corpo ao mesmo tempo que utilizava toda sua força, Yuanjia fez o braço de Qimu produzir um sonoro estalo.",
            "Creck.",
            "O braço de Qimu havia sido quebrado!",
            "“Não… Dessa… Vez…” Yuanjia rolou por entre as pernas de Qimu e saiu correndo na direção da sua lança.",
            "Ao ver o seu braço torcido de uma forma bizarra, Qimu bufou, virou-se na direção de Yuanjia e produziu outro orbe flamejante.",
            "Um escudo surgiu na mão esquerda de Yuanjia e ele posicionou-o às suas costas. Quando o orbe atingiu-o, projetou-o para frente, encurtando ainda mais a distância entre ele e sua arma.",
            "Ding.",
            "Yuanjia brandiu sua lança. Neste momento, um raio solar incidiu sobre a ponta da lança. A figura de Yuanjia era como a de um bravo soldado que mesmo ferido ainda mantém a força e a vontade para lutar.",
            "“Cof... Venha!” Disse Yuanjia enquanto tossia sangue. ",
            "“ARGH! HAAAHH!” Qimu gritou como um animal e correu. Com o único braço que lhe sobrara, realizou um corte vertical. Sua arma inteira entrou em combustão.",
            "Ao aproximar-se de seu oponente, Yuanjia girou o corpo rapidamente para a direita, evitando o iminente golpe. Em seguida, chutou a lateral da alabarda, empurrando-a para longe assim como abrindo uma grande falha na postura de Qimu.",
            "Schk. Schl. Schk.",
            "Três estocadas foram feitas no braço que empunhava a alabarda, extinguindo toda a força restante que Qimu possuía nele.",
            "Clang.",
            "A alabarda foi ao chão.",
            "Yuanjia sorriu. Seu rosto estava lavado em sangue e haviam diversos respingos espalhados pelas suas vestes rasgadas. ",
            "Neste momento crucial, sua lança não falhou. Ele lançou uma chuva de golpes cobertos por intensão. Cada perfuração realizada em Qimu se tornava em um vortex que expelia sangue.",
            "Não demorou muito para que o enorme oponente fosse ao chão de joelhos. Ainda assim, manteve-se consciente até o último minuto.",
            "“Eu… Desisto…” Sussurrou Qimu.",
            "Yuanjia retraiu sua lança e armazenou-a.",
            "“Foi uma boa luta. Espero que no futuro sejamos amigos, gosto de bons oponentes.” Respondeu Yuanjia, saudando Qimu em seguida.",
            "“Vitória de Huo Yuanjia!” Declarou o juiz.",
            "Yuanjia deixou a arena sem olhar para trás. Qimu o encarava de longe.",
            "“Hehe… Um gênio eles disseram… Um gênio é pouco… É um monstro… Cof… Cof… Ugh…” Sussurrou Qimu, desmaiando em seguida.",
            "Yuanjia se juntou a Lianjie e ambos começaram a conversar acerca de possíveis oponentes e quais estratégias usariam. Enquanto conversavam, Situ Fenfu lutava contra Dong Feichang. Com uma vitória fácil, Fenfu avançou para as quartas de final. Além dele, Tang Hanfeng, Mi Zhongxuan, Tie Tui Mo, Ke Bian e Cai Meimei também avançaram. ",
            "Terminadas as lutas referentes às oitavas de final, todos os competidores receberam pílulas medicinais poderosas feitas por Sheng. Uma pausa de uma hora foi dada.",
            "Zhongxuan se junto a Lianjie e Yuanjia na tentativa de desenvolver algum laço entre eles e conversou um pouco com ambos. Sua fome repentina o fez deixá-los e correr para sua casa.",
            "“Erh, erh…” Uma voz feminina interrompeu a conversa entre Yuanjie e Lianjie. ",
            "Quando ambos viraram seu rosto para a dona da voz, enxergaram uma bela garota.",
            "“Desculpe interrompê-los, eu me chamo Cai Meimei!” Disse a garota. Ela possuía longos cabelos brancos com mechas violetas. Seu par de sobrancelhas parecia ter sido pintado por um habilidoso pintor, seus lábios carmesins provocavam as chamas nos corações de muitos discípulos e seus grandes olhos com íris em um distinto tom alaranjado faziam com que sua beleza fosse única. ",
            "General Xin: Meimei significa Bela Flor de Ameixeira.",
            "Quando ela se movimentava, um doce perfume floral deixava suas roupas. Branca como a neve e de aparência frágil como gelo. Seria estranho pensar nesta menina utilizando uma colossal espada negra.",
            "Mas ela usava.",
            "“Prazer, eu me chamou Yu Lianjie e este é Yuanjia, Huo Yuanjia.” Respondeu Lianjie.",
            "Sem saber se admirava a garota ou se questionava acerca de como ela conseguia carregar tamanha espada, Yuanjia parecia ter tido um acidente vascular cerebral.",
            "“Yuanjia!” Lianjie cutucou-o.",
            "“Ah! Ah! Sim, Huo Yuanjia! Sou eu!” Respondeu Yuanjia, voltando a si.",
            "A garota sorriu gentilmente. Neste momento o coração de Yuanjia bateu aceleradamente, coisa que, até então, só havia sentido por Shishi.",
            "Com o passar do tempo, Yuanjia foi se dando conta de que talvez Shishi tenha sido somente uma paixão boba. Afinal, antes de viajar livremente fora dos limites de sua seita, ele havia tido pouco contato com garotas.",
            "Além disso, não é como se Yuanjia estivesse em uma novela chichê onde seu primeiro amor se arrastaria por toda eternidade.",
            "“Eu sou sua fã! Por favor, quando tiver um tempo livre… É… Treine comigo!” Disse Meimei. Ela reverenciou Yuanjia, corou, deu as costas e sumiu rapidamente antes que pudesse ouvir sua resposta.",
            "Yuanjia abriu um sorriso tolo.",
            "“Hm… Irmão Yuanjia, treine comigo!” Disse Lianjie, tirando sarro de seu amigo.",
            "“Quieto! Quem é ela? Por que você não prestou a atenção nela? Você viu o tamanho daquela coisa? É maior que ela!” Yuanjia falou em voz alta. Ele ainda estava chocado com a arma de Meimei.",
            "“Naquela muvuca não dava para ver muita coisa… Além do que, haviam alunos que estavam se aproveitando do caos e pegando insígnias sorrateiramente… Acho que foi o caso dela.” Respondeu Lianjie.",
            "“Sorrateiramente uma ova! O dia que aquela espada for sorrateira o céu descerá e terra subirá!” Respondeu Yuanjia, ele não estava satisfeito com a resposta de Lianjie.",
            "“Talvez ela tenha utilizado outro tipo de arma para atacar sorrateiramente…” Disse Lianjie enquanto encarava o céu de braços cruzados. Ele parecia estar pensando.",
            "“Muito bem pensado… Talvez seja isso… Olhe! O painel!” Exclamou Yuanjia apontando para o painel flutuante.",
            "Nomes começaram a se embaralhar muito rápido. Gradualmente sua velocidade diminuiu, revelando o nome dos próximos competidores.",
            "Situ Fenfu e Ke Bian!",
            "Ao subirem na arena, Fenfu estava calmo como um lago em uma caverna.",
            "Após o juiz dar o sinal, Fenfu praticamente massacrou seu adversário com rápidos e brutais golpes de perna, bastão e palma. Ke Bian foi nocauteado em meros dez movimentos, em uma sequência indefensável aos olhos de muitos.",
            "O juiz decretou a vitória do garoto e ele imediatamente deixou a arena, se posicionando próximo à borda para que pudesse estudar outros competidores. Seu olhar constantemente pousava sobre Zhongxuan, Hanfeng, Yuanjia e Lianjie. Aos seus olhos, estes eram os participantes que mais ofereciam risco a ele.",
            "Novamente o painel embaralhou os nomes. Desta vez eram os de Cai Meimei e Tang Hanfeng!",
            "A figura delicada de Meimei subiu na arena após Hanfeng. Ao iniciar a luta, Hanfeng não quis perder tempo. Ele julgou que, pela aparência de Meimei, ela seria uma oponente fácil.",
            "Equivocou-se.",
            "Em um primeiro momento, Meimei utilizou uma rapieira como uma estratégia para tranquilizar Hanfeng e fazê-lo achar que ela era uma oponente desprezível. Aliás, esta havia sido sua estratégia até aqui. Poucos oponentes prestaram atenção nela.",
            "Assim como Hanfeng, todos pensaram que Meimei era presa fácil. Até a última luta, ela não havia revelado sua titânica espada negra. Ainda assim, quase todos optaram por ignorá-la, pois o foco deste torneio havia recaído em Yuanjia, Lianjie, Hanfeng, Zhongxuan e Fenfu.",
            "Para ela, isso não era uma coisa necessariamente ruim. Seus delicados punhos destruíram brutalmente o orgulho e ego de seus oponentes ainda que não estivessem sendo muito observados.",
            "E agora não seria diferente.",
            "No momento em que Hanfeng relaxou e realizou seu golpe mais forte, Meimei liberou toda sua força. Sua negra espada provocava horríveis ruídos enquanto rasgava o ar.",
            "Acertando uma sequência de três golpes em Hanfeng, ela não só o nocauteou como também quebrou seu cóccix, braço e perna direitos.",
            "Vitória de Meimei!",
            "Yuanjia e Lianjie estavam boquiabertos. A força da garota era comparável a de Lianjie em sua forma feral, talvez até mesmo superior!",
            "Meimei desceu da arena com um sorriso gentil em seus lábios. Porém, por trás dele, havia uma sufocante intenção de lutar.",
            "Lianjie não pôde deixar de notar que o ar que ela emitia era similar ao de seu amigo. Contudo, preferiu ficar em silêncio.",
            "A próxima luta era entre Lianjie e Tie Tui Mo.",
            "Tui Mo era um cultivador com idade entre quinze e dezesseis anos. Tinha uma boa aparência, era belo, magro, de longos cabelos castanhos amarrados com um laço, olhos cor de mel e maxilar pontiagudo. Ele possuía um rosto delicado e era venerado por diversas garotas.",
            "Swish.",
            "Teng.",
            "Uma foice apareceu na mão do garoto e ele fincou-a no chão.",
            "Lianjie se manteve imóvel e sem expressão.",
            "Quando o juiz deu o aval para começarem, Lianjie simplesmente sumiu.",
            "Bzzt. Bzzt. Bzzt.",
            "A cada passo que dava pequenas descargas elétricas ocorriam. Ele havia atingido uma velocidade absurda.",
            "Seu corpo inchou ao passo que ele retirava poder de sua tatuagem branca. Desta vez ele massacraria o mais rápido possível o seu oponente.",
            "Bang! ",
            "A guan dao de Lianjie desceu sobre Tui Mo.",
            "Crack. Crack.",
            "Os pés de Tui Mo afundaram no chão devido a força monstruosa de seu oponente. Com sua foice erguida na horizontal sobre sua cabeça, ele se defendia de Lianjie; que o pressionava.",
            "“AH! DESISTA!” Lianjie ergueu a alabarda e começou a bater diversas vezes na vertical, como se estivesse martelando o adversário. Após o quinto golpe, as mãos de Tui Mo fraquejaram e a alabarda desceu diretamente sobre ele.",
            "BOOM!",
            "Ele havia sido enterrado no chão!",
            "Vitória de Lianjie!"
      ]
}