{
      "Capítulo 82 - Torneio de Jovens Talentos (Parte 19)": [
            "“Selvagem!”",
            "“Um monstro!”",
            "“Que força é essa?! Ele é humano?”",
            "Sussurros começaram a surgir entre os espectadores. Binbin, que agora integrava este grupo, assistia à luta de Lianjie com o olhar fixo e radiante. Afinal, como Lianjie poderia perder? Somente ela, que já havia o enfrentado tantas vezes, sabia da força descomunal do jovem.",
            "Zoom!",
            "O painel voador decorou o céu novamente e indicou mais dois nomes: Zhongxuan versus Yuanjia!",
            "Um mestre das armas contra um conhecedor de formações e dono de um estilo de luta peculiar. Esta seria uma batalha a ser recordada.",
            "Ao subir na arena, Zhongxuan já encarava Yuanjia.",
            "“Infelizmente seremos oponentes… Você é muito forte, admiro e reconheço suas habilidades, porém seu estilo de luta será incapaz de me derrotar. Ainda assim, espero que, independente do resultado, nos tornemos bons amigos. Desejo uma boa luta!” Disse Zhongxuan, saudando Yuanjia.",
            "“É o que veremos!” Responde Yuanjia. Ele ostentava um sorriso confiante em seus lábios.",
            "“Comecem!” Gritou o juiz.",
            "Schrk.",
            "O pincel de Zhongxuan surgiu em suas mãos e este rapidamente o molhou em tinta. Com uma destreza ímpar, pintou uma grande ave no chão. ",
            "“Olhem! Ele vai invocar uma fênix!” Gritou um dos alunos entusiasmado.",
            "“Fênix? Que desenho mais horrív-...” Respondeu outro aluno, tendo sua fala interrompida pelo o que ocorria na arena.",
            "Boom!",
            "A pintura no chão implodiu e algo começou a emergir.",
            "C…",
            "Co…",
            "Co có!",
            "Era uma espécie de galinha! ",
            "“Droga… Preciso treinar mais meu traço…” Resmungou Zhongxuan. A ave desenhada era absurdamente feia. Ela possuía asas e olhos assimétricos, uma cabeça infinitamente menor que o corpo, um bico de tucano e longas pernas de avestruz. Se a intenção era uma fênix, havia passado longe.",
            "Yuanjia, que corria na direção de seu oponente, parou momentaneamente para contemplar tamanha feiura. Seria esta uma ave com alguma espécie de má formação genética?",
            "“Ah… Que seja! Ataque-o sua galinha horrorosa!” Comandou Zhongxuan.",
            "A ave então avançou. Com suas longas pernas, velocidade não era um problema. Em questão de instantes ela surgiu na frente de Yuanjia.",
            "Whoosh!",
            "Yuanjia realizou um corte utilizando o sabre e arrancou uma das patas da galinha. Todavia, no momento em que a pata foi ao chão, ela se derreteu e formou inúmeros ideogramas. Yuanjia olhou para eles e pôde rapidamente entender o que estava escrito: explosão.",
            "Booooooom!",
            "Yuanjia foi arremessado para trás e sofreu leves queimaduras. Com seu sabre ainda em punho ele compreendeu as palavras de Zhongxuan.",
            "“Você acha que eu só me restrinjo a golpes de curta distância? Meu arco também está no nível de intenção…” Sussurrou Yuanjia.",
            "A ave, agora manca, permaneceu imóvel. Zhongxuan, ao balançar seu pincel, repintou a parte que faltava nela e a comandou para que atacasse novamente. Além dela, desenhou estranhas formações no chão e se manteve no centro destas.",
            "Co có!",
            "O arco surgiu na mão direita de Yuanjia enquanto a esquerda segurava o sabre. Ele prendeu seu arco às suas costas e correu de encontro a horrenda ave. Quando se aproximaram, ele cortou-a no meio, porém de baixo para cima, fazendo a tinta voar para o alto.",
            "Imediatamente após o corte, guardou seu sabre e puxou seu arco. Com os ideogramas em estágio de formação, ele puxou a corda e fez a tinta de Zhongxuan tingir as três flechas disparadas.",
            "Boom! Boom! Boom!",
            "Aproveitando a técnica de Zhongxuan, Yuanjia havia efetuado disparos explosivos! Infortúnio seu que a formação de Zhongxuan havia sido revelada: cem espadas de tinta rodeavam-no e evitavam que qualquer coisa se aproxima-se dele.",
            "“Bom! Incrível, para ser sincero… Tome isto!” Zhongxuan respondeu com um sorriso de empolgação em sua face. Ele realizou outro desenho, desta vez uma fera. Curiosamente, ele jogou um pedaço de pedra negra sobre o desenho.",
            "GROARR!",
            "Quando a fera emergiu, todos tiveram a certeza de que Zhongxuan era horrível na arte da pintura. Sua criação era uma espécie de urso, porém completamente deformado. De longos braços que tangiam o chão e curtas pernas que impossibilitavam o deslocamento apropriado, esta criatura era bizarra e, de quebra, parecia completamente inútil. Além disso, seus olhos eram como pontos e seu focinho para dentro, lembrando um pug.",
            "Yuanjia avançou sobre a criatura e realizou um corte na diagonal certo de que a destruíria.",
            "Ding!",
            "Entretanto, ao golpeá-la sentiu seu sabre ricochetear em razão da dureza do desenho. Zhongxuan sorriu malignamente.",
            "“Eu posso infundir propriedades às minhas criações desde que ofereça materiais para isso. Quando eu desenhei este urso, não foi por acidente que utilizei um grande pedaço de rocha. Esta rocha reveste as camadas interiores de diversos vulcões na regiões fronteiriças e é extremamente dura.” Explicou Zhonxuan. Sua dedo indicador então apontou para Yuanjia e ele ordenou à criatura que o atacasse.",
            "O urso, até então inerte, se encolheu e começou a rolar como uma bola. A diferença é que, enquanto rolava, podia utilizar seus longos braços. Erroneamente, as pessoas acreditaram que aquela monstruosidade era inadequada para combate.",
            "Whoosh.",
            "O criatura de Zhongxuan rolou na direção de Yuanjia. Para evitar que o atingisse, ele se jogou para a esquerda e seu escudo surgiu na mão esquerda.",
            "Com um salto borboleta ele passou por cima de outro ataque do urso. Desta vez, pôde atacá-lo por cima. Contudo, sem sucesso, pois era como se ele golpeasse um bloco de metal.",
            "Foi então que Yuanjia percebeu que estava encurralado, pois de um lado estava Zhongxuan e sua formação e do outro este famigerado animal feito de tinta.",
            "Yuanjia olhou para seu adversário e depois para a criatura. Neste momento, um raio de luz refletiu em seu escudo e atingiu seu olho. Ele observou seu escudo e depois ergueu a cabeça na direção do animal. Ele havia tido uma ideia.",
            "Yuanjia se agachou e pôs o escudo a sua frente. Com seu sabre, perfurou o chão para que não fosse arrastado.",
            "“Venha!” Gritou Yuanjia.",
            "O urso rolou sobre o garoto. Adequando o ângulo do escudo com o da criatura, Yuanjia fez a fera rolar por cima dele, voando até a formação de Zhongxuan. No momento seguinte recuou.",
            "As cem espadas atacaram o urso, sua própria criação, para que não realizasse dano a ele. Não demorou muito e a criatura havia sido destruída juntamente com as espadas.",
            "Zhongxuan não imaginava que Yuanjia tivesse tamanha criatividade. Sua admiração pelo oponente crescia ainda mais.",
            "Do lado de fora, Lianjie, Binbin, Yan e Meimei estavam com olhos mais brilhantes que as próprias estrelas. Ver Yuanjia em ação era assistir um espetáculo. Do alto da torre onde se concentravam os professores o sentimento era o mesmo.",
            "Schrk. Schrk. Splash.",
            "Ideogramas voaram na direção de Yuanjia. Ele sacou seu arco e disparou inúmeras flechas envoltas em intenção na direção do céu e correu na direção dos ideogramas, alternando para o sabre e o escudo em seguida.",
            "As flechas caíram sobre Zhongxuan que acabou se dispersando momentaneamente. Com seu escudo, Yuanjia colidiu contra todos os ideogramas criados pelo seu oponente. Ele havia confirmado algo que suspeitava: para os ideogramas produzirem um efeito, Zhongxuan deveria estar focado neles.",
            "Ao se esquivar da pequena chuva de flechas, Zhongxuan viu seu oponente com o escudo tomado pelos seus ideogramas. Ele sorriu e começou a realizar gestos de mão. Entretanto, Yuanjia realizou um mortal em um movimento espiral e arremessou com toda a força o seu escudo.",
            "Quando Zhongxuan terminou de realizá-los, o escudo de Yuanjia já estava próximo ao seu estômago. Para piorar, eram ideogramas responsáveis por produzir explosões e intensificadores de efeito.",
            "BOOOOOOM!",
            "Um cogumelo de fumaça se formou. ",
            "Alguns segundos depois, era possível ver a silhueta de Zhongxuan de joelhos. Ele ainda estava consciente e sem qualquer traço de ferimento!",
            "“Desisto! Eu desisto! Não dá não… A tinta tá cara e eu tô meio duro. Se tivesse dinheiro a gente até lutava mais, mas sabe como é, né? Tempos difíceis! Juiz, desisto.” Disse Zhongxuan, descendo rapidamente da arena.",
            "“Mas você ainda pode lutar!” Respondeu o juiz.",
            "“Por que eu vou insistir em uma luta que não vou vencer? Além do mais… Eu tô com fome.” Retrucou Zhongxuan.",
            "“Bom… Sendo assim… Vitória de Huo Yuanjia!” Declarou o juiz.",
            "Yuanjia, que ainda estava sobre a arena, estava com uma estranha expressão. Ele tentava digerir o que havia acontecido. Zhongxuan havia declarado a derrota mesmo sem sofrer ferimento algum! Seria humildade de sua parte assumir que a vitória era impossível ou havia outro motivo? Ele não sabia.",
            "Após deixar a arena, Yuanjia foi recebido por Lianjie, Yan e Binbin. Meimei o fitava de longe, admirada pelas habilidades dele.",
            "“Parabéns, irmão Yuanjia! Você, como sempre, foi incrível!” Exclamou Yan, dando tapas nas suas costas.",
            "Binbin saudou-o e foi para o lado de seu irmão, nas arquibancadas. Já Lianjie colocou seu braço sobre Yuanjia, ostentando um sorriso orgulhoso.",
            "“Não sinto que venci… Acho que ele estava se segurando…” Esbravejou Yuanjia, levando a mão direita à cabeça em seguida.",
            "“Talvez ele só tenha percebido que você é realmente formidável, Yuanjia.” Respondeu Lianjia com o polegar erguido.",
            "“É… Talvez seja isso…” Murmurou Yuanjia. Seu olhar pairou sobre a figura de Zhongxuan que se distanciava no horizonte; sumindo lentamente."
      ]
}