{
      "Capítulo 83 - Torneio de Jovens Talentos (Parte 20)": [
            "Após a vitória de Yuanjia, o painel flutuou novamente indicando que era a vez de Lianjie e Fenfu.",
            "O garoto que derrotou Yan!",
            "Lianjie subiu na arena e, em seguida, subiu seu oponente. Ele ostentava uma calma expressão. ",
            "Enquanto aguardava o sinal do juiz, Fenfu entoava uma estranha cantiga em uma língua desconhecida.",
            "“Thadra, você conhece essa língua?” Perguntou Lianjie internamente.",
            "“Não… Mas não parece língua humana… Os padrões de fala e entonação me lembram, de alguma forma… A língua das aves…” Respondeu Thadra.",
            "“Por que ele falaria a língua das aves?” Lianjie inclinou a cabeça enquanto observava seu oponente.",
            "“Yuanjia disse que ele possuía um poder estranho… Talvez… Talvez ele possua linhagem de alguma criatura.” Disse Thadra.",
            "“Linhagem? Humanos podem ter sangue de feras?” Perguntou Lianjie.",
            "“Não há mistério nisso. Você sabe que ao atingirem um determinado nível, as feras adquirem a habilidade de se transformar em humanos. Se estas feras, durante a forma humana, tiverem filhos com humanos, seus herdeiros carregarão seu sangue feral e suas habilidades inatas. Contudo, o cruzamento com humanos limpos ou descendentes de outras espécies enfraquece a linhagem, podendo fazer com que ela suma após algumas gerações.” Explicou Thadra.",
            "“Entendo… Então seria correto eu dizer que eu possuo uma linhagem sanguínea feral? Se sim, seria correto eu dizer que minha transformação é derivada da minha linhagem e não do meu corpo divino. Certo?” Perguntou Lianjie.",
            "“Sim e sim. Seu corpo divino foi forçadamente forjado, pois seu corpo antigo não pôde suportar a densidade da pequena porção que restou da minha alma. Aliás, se esta porção fosse um pouco maior, provavelmente morreríamos no processo.” Explicou Thadra. Enquanto isso, ele lambia por entre as garras da sua pata esquerda.",
            "“Entendo… Além da minha transformação, quais outras habilidades eu poderia possuir por causa do meu sangue feral?” De repente, os olhos de Lianjie brilharam.",
            "“Bom… Sua linhagem vem de mim, mas não sei ao certo. Eu sou resultado de uma cruza entre duas raças, minha mãe era uma Devoradora do Vazio, uma raça de tigres que nascem de fenômenos espaciais chamados por nós de buracos negros e meu pai um descendente de Garu, um dos Andarilhos Primordiais. A linhagem do meu pai é a responsável pelo seu dantian e sua disposição a todos os taos.” Respondeu Thadra.",
            "“E sua mãe? O que a linhagem dela proporciona?” Lianjie perguntou empolgado.",
            "“Eu não sei… Ela morreu após eu nascer e era a última de sua raça. Embora eu tenho herdado sua aparência, eu nunca soube de nenhuma habilidade específica dela tão pouco elas se manifestaram. Além disso, meu pai não falava muito dela e me impedia de perguntar ou conversar sobre ela com qualquer pessoa.” Explicou Thadra. Sua expressão refletia traços de tristeza.",
            "“E como você sabe tanto sobre ela, já que seu pai evitava falar sobre?” Perguntou Lianjie.",
            "“De onde eu venho, nós temos um ditado interessante “vinho aos céus e a língua à terra”. Meu pai era um apreciador de vinhos feitos com diferentes néctares primordiais. Toda vez que ele os tomava, tinha o costume de falar mais do que gostaria. Eram nestes momentos que eu aproveitava para descobrir uma coisa ou outra.” A língua de Thadra circulou pelos seus lábios e ele concluiu em baixo tom: “Saudade de um bom vinho…”",
            "“Entendi…” Lianjie pôs as mãos sobre a cintura e olhou para cima como se pensasse em algo.",
            "“Garoto, perdoe-me, gostaria de falar mais, mas… Eu estou um pouco cansado.” Ao terminar de falar, Thadra abriu sua grande boca e bocejou.",
            "“Cansado de que? Você vive parado dentro de mim.” Respondeu Lianjie.",
            "“Não é porque estou parado que estou sem fazer nada, garoto. De toda forma, se precisar de mim você pode me chamar. Talvez eu demore, mas eu atenderei.” Thadra tentou abrir o que parecia ser um sorriso, deu as costas e sumiu.",
            "“Ora, seu tigre preguiçoso!” Murmurou Lianjie.",
            "Tap. Tap. Tap.",
            "Sob lentos passos, o juiz se aproximou do centro da arena. ",
            "“Estão prontos?” Perguntou o homem.",
            "Ambos assentiram positivamente.",
            "“Então… Comecem!” Sinalizou o juiz, dando início ao combate.",
            "“Espero que você faça valer a pena.” Disse Fenfu, com seu bastão apontado para o adversário. Uma lebre violeta surgiu sobre sua cabeça, invadindo seu corpo em seguida.",
            "“Humpf!” Lianjie brandiu sua alabarda e utilizou um pouco do poder da sua tatuagem branca. O bastante para que não expusesse sua habilidade de transformação. Ao mesmo tempo, Fenfu começava a sofrer alterações em sua aparência. ",
            "Suas pernas agora eram similares às de um coelho.",
            "Boom!",
            "Imediatamente Fenfu se propulsionou para frente. Sua velocidade era absurda!",
            "Whoosh.",
            "A longa perna de Fenfu rasgou o ar em direção à cabeça de Lianjie. Este, todavia, girou seu corpo e encarou o golpe de frente.",
            "Thump!",
            "Kshhhhh…",
            "Lianjie foi exitoso em sua defesa, tendo somente deslizado três metros para trás em razão do impacto do golpe. Seus braços haviam sentido o impacto.",
            "Com sua alabarda em mãos e seu oponente a sua frente, Lianjie criou uma onda flamejante enorme. Infelizmente, Fenfu pulou por cima do golpe. Contudo, ele não esperava que, enquanto no ar, uma serpente feita inteiramente de relâmpagos mordesse seu calcanhar.",
            "“Desça!” Disse Lianjie, fazendo Fenfu colidir contra o chão ao mesmo tempo que sofria terríveis descargas elétricas.",
            "Boom!",
            "Lianjie se afastou um pouco e manteve a guarda alta. O choque entre Fenfu e o solo acabou criando uma razoavelmente profunda cratera. E foi justamente dela que o garoto emergiu.",
            "Com as roupas um pouco sujas de poeira, Fenfu encarou Lianjie com complexidade. Ponderando de maneira veloz, ele pôde perceber seu erro: os três eram particulares em áreas distintas. Yan, quem ele havia derrotado, demonstrava uma melhor performance caso possuísse espaço e, embora fosse um usuário de arma de curto alcance, seu estilo de luta era voltado ao médio-longo alcance estratégico; Yuanjia, obviamente, performava impecavelmente suas artes marciais, sendo um oponente absoluto de curto alcance; Lianjie, diferente deles, era muito mais complexo: ele era versátil, inteligente, plural. Embora não fosse o melhor em artes marciais ou em combate restritivo, ele era um adversário flexível: múltiplos elementos, ataques de longa e curta distância, resistência, força, recuperação, agilidade e velocidade elevadas.",
            "Era como uma planta com capacidade de adaptação para qualquer condição.",
            "‘Já que ele não desempenha com maestria todos estes papéis, é só eu tentar sobrepujá-lo em alguma destas áreas.’ Pensou Fenfu. Em seguida, seu bastão começou a emitir uma maior quantidade de energia violeta que invadia seu corpo. Lentamente, suas pernas iam ficando cada vez maiores e mais tonificadas.",
            "“Hm… Deseja ficar mais veloz?” Gritou Lianjie em voz alta. Subitamente, seus lábios se curvaram em um arco e seus olhos se acenderam de empolgação. Ele então continuou: “Nos seus sonhos! Chunbing!”",
            "Roar!",
            "Um rugido ecoou!",
            "Aos poucos, pigmentos índigo começaram a se acumular ao redor de Lianjie, dando origem à uma belíssima pantera de mesma cor. Ela olhou nos olhos de Fenfu e invadiu o corpo de Lianjie. Como que em um ato de hostilidade.",
            "Schk. Schk. Schk.",
            "Sons de estática ecoaram pela arena. Lentamente correntes elétricas surgiam ao redor de Lianjie, envelopando-o por completo após um tempo. Estas correntes condensaram-se e transformaram-se em uma camada de energia azul de aproximadamente dois centímetros.",
            "“Oh! Uma Pantera da Cauda Trovejante! Bem que eu notei que esta guan dao era similar… Quem sabe o que eles diriam se soubessem que um garoto pré-adolescente foi capaz de remover o selo…” Sussurrou Mi, surpreso.",
            "Fenfu arregalou os olhos em preocupação, pois pôde sentir o poder que Lianjie agora possuía. Sendo assim, decidiu atacar imediatamente.",
            "BOOM!",
            "Whoosh!",
            "Fenfu explodiu o chão da área em que estava, se jogando para frente; Lianjie, como um clarão, sumiu deixando inúmeras imagens residuais suas.",
            "A perna de Fenfu subiu e desceu verticalmente na frente de Lianjie. No momento em que a perna do seu oponente caiu sobre ele, Lianjie rapidamente esquivou-se virando o corpo de maneira lateral. Em seguida, ele pisou forte sobre seu pé, impedindo-o de sair e atacou-o em seguida com um poderoso corte.",
            "Fenfu ergueu seu bastão para defender, mas não pôde suportar a força do golpe de Lianjie. Uma profunda ferida abriu em seu peito.",
            "Deng. Deng. Deng.",
            "Segurando o bastão na seção do meio e na seção da ponta, Fenfu tentava golpear alguns acupontos de Lianjie. Mas sem sucesso.",
            "Frustração começava a crescer dentro de Fenfu. Foi então que sua testa brilhou.",
            "Chamas douradas surgiram das suas mãos, olhos e testa. Realizando diversos selos de mão, as nuvens sobre a arena se abriram e uma palma dourada enorme recaiu sobre Lianjie.",
            "A aura azul ao seu redor começou a perder a intensidade ao passo que a lâmina da guan dao ficava mais e mais carregada. Após isso, Lianjie cortou em direção aos céus, produzindo um arco de energia que se chocou contra a palma dourada, cortando-a em duas.",
            "Fenfu rangeu os dentes e cerrou os punhos. Em seguida, avançou lançando diversos golpes de palma e chutes sobre Lianjie. A medida que o tempo passava, mais e mais Fenfu se frustrava e seus ataques ficavam cada vez mais agressivos.",
            "Gradualmente os braços de Lianjie começaram a apresentar formigamento. Ele sabia que não poderia sustentar esta luta por muito tempo, mas a verdade é que ele não estava conseguindo vencer a pressão produzida por Fenfu. Ele precisaria de algo a mais.",
            "Esquivando-se de um chute, Lianjie agachou-se e pôs uma das mãos sobre o chão enquanto a outra carregava sua arma. Ele realizou uma descarga elétrica que invadiu e paralizou por um breve o corpo de Fenfu.",
            "Em seguida, Lianjie recuou, golpeou o chão e ativou seu domínio; erguendo uma densa nuvem de poeira. Dentro dela, sons de estalos começaram a surgir. Fenfu voltou rapidamente ao normal e arqueou a sobrancelha em curiosidade acerca destes ruídos.",
            "“E aí que você possui uma linhagem?” ",
            "Uma voz aterrorizante invadiu os ouvidos de Fenfu. ",
            "“Mas o qu-...” Antes que Fenfu pudesse terminar sua sentença, uma terrível guan dao desceu sobre ele. Coberta por relâmpagos, carregada de força e determinada, a arma acabou atingindo o chão, pois Fenfu conseguiu se esquivar para trás. Contudo, o golpe provocou uma forte onda de choque que  arremessou-o para longe.",
            "Imediatamente após pousar e recuperar seu equilíbrio, um punho branco e peludo atingiu seu rosto de cima para baixo. Fenfu foi ao chão. ",
            "Lianjie posicionou sua alabarda sobre a garganta de seu adversário. Antes que a poeira se dissipasse completamente, ele desfez sua transformação.",
            "Vitória de Lianjie!"
      ]
}