{
      "Capítulo 84 - Torneio de Jovens Talentos (Parte 21)": [
            "“Haha! Ele venceu!” Gritou Yan empolgado.",
            "Ao deixar a arena, Lianjie foi recebido aos berros por seus amigos.",
            "“Thadra, eu venci!” Exclamou Lianjie orgulhoso. Contudo, sem receber resposta alguma do deus. Desta forma, continuou: “Thadra, você está me ignorando?”",
            "De repente, pôde sentir leves cutucadas em seu ombro. Quando Lianjie se virou, para sua surpresa, fora o rosto de Fenfu que enxergou.",
            "“É… Foi uma boa luta! Desculpe pelas minhas palavras, não quis soar arrogante, mas você sabe… Provocar também faz parte do jogo. Espero que no futuro possamos ser amigos.” Disse Fenfu. Em seguida, ao perceber a presença de Yan e Binbin, saudou ambos.",
            "Estas palavras soaram com uma melodia aos ouvidos de Lianjie. Ele sabia que a situação em Changfeng era instável e que tudo indicava um conflito enorme que movimentaria o continente inteiro. Sendo assim, mais alguém lutando ao seu lado aumentaria as chances de sobrevivência de todos.",
            "Além disso, em um mundo onde a força era o atributo que regia as sociedades, possuir relações com figuras dotadas de poder significava que você era alguém a ser temido e respeitado.",
            "“Amigos você diz… Por que não?” Lianjie estendeu a mão e ambos se cumprimentaram.",
            "“Olhem! Agora é vez de Yuanjia!” Exclamou um dos alunos espectadores. Inúmeros outros alunos viraram suas cabeças em direção à arena, atentos a mais outra performance marcial do dito Yuanjia de Todas as Armas.",
            "Tap. Tap. Tap…",
            "Yuanjia caminhava lentamente em direção à arena. Meimei já o aguardava com um sorriso em seus lábios. Tremores eram visíveis pelo seu delicado corpo, tremores estes de pura excitação.",
            "“Você está bem?” Perguntou Yuanjia.",
            "“Sim… Huo Yuanjia, o gênio das armas… Eu estou empolgada… Uhhhhh…” Meimei respondeu enquanto passava a mão pelo seu corpo. Ao final, sua mão direita pairou sobre sua boca e ela mordeu seu polegar.",
            "Yuanjia arregalou os olhos em surpresa. Seria Meimei maluca?",
            "“Agora que já mostrei a todos a minha arma verdadeira, não tem necessidade de enganar mais ninguém… Yuanjia, você pode ir com tudo! Não me poupe!” Respondeu Meimei com um sorriso pervertido. Sua língua percorreu seus lábios e a titânica espada negra surgiu em sua mão esquerda.",
            "Gulp.",
            "Yuanjia engoliu seco. Era difícil descrever a forma que ele se sentia naquele exato momento.",
            "Neste meio tempo o juiz subiu na arena, lançou um olhar estranho sobre a garota e soltou um leve ‘ugh’. ",
            "“Comecem!” Sinalizou o juiz, sumindo imediatamente.",
            "Whoosh.",
            "Yuanjia avançou como uma forte corrente de ar.",
            "Os olhos de Meimei brilharam enquanto observavam Yuanjia avançar. Ela ergueu sua espada gigante e esperou-o se aproximar. Quando Yuanjia adentrou na sua área de alcance, ela cortou verticalmente, provocando uma explosão e danificando uma área de quatro metros quadrados.",
            "Yuanjia conseguiu se esquivar a tempo rolando para direita.",
            "“Se essa espada de merda acertar qualquer arma minha elas serão quebradas como se fossem gravetos! Isso é insano!” Sussurrou Yuanjia.",
            "“Venha! Venha! Me ataca, por favor! Me ataca! Me ataca! Me ataca!” Repetia Meimei, sua face outrora frágil parecia estar possuída por um avassalador tesão pela batalha.",
            "A reação dos espectadores foi homogênea: espanto. ",
            "“Coitadinha! É doentinha da cabeça!” Exclamou Binbin.",
            "Yuanjia tentou ignorar a estranheza das palavras da garota. Ele esquivou-se de mais um golpe, desta vez horizontal, rolando por baixo dele. Com sua lança, ele atacou a área da cintura de Meimei que não fez questão alguma de se defender. Seu corpo possuía surpreendente dureza, acarretando em um pequeno ferimento e tão somente.",
            "“Ugh! ISSO!” Meimei se encolheu após receber o golpe. Em seguida, ela sorriu em prazer e balançou sua espada mirando a lateral do corpo de Yuanjia.",
            "Este, por sua vez, abriu suas pernas em espacate e levantou-se após conseguir se esquivar do golpe. Depois disso recuou alguns metros e alternou para seu arco, disparando cinco flechas carregadas de intenção.",
            "“Assim não!” Gritou Meimei, posicionando sua espada à sua frente como um escudo.",
            "Boom. Boom. Boom. Boom. Boom.",
            "Com sua espada cravada no chão, Meimei começou a produzir uma fumaça branca e fria ao redor dela. Inscrições azul ciano surgiram pela extensão da espada negra. De repente, uma onda de impacto surgiu da espada. O piso da arena ficou coberto por uma camada de gelo e espada negra havia se transformado em um lustroso tom de azul marinho.",
            "Meimei arrancou a espada do chão e golpeou-o. Estacas de gelo começaram a surgir e ir em direção a Yuanjia.",
            "Chim!",
            "Uma estaca de gelo surgiu sobre seus pés. Yuanjia pulou e, mudando para seu sabre, cortou-a em duas, pousando com um pé apoiado em cada uma das estacas.",
            "“Hu…” Meimei colocou a espada sobre seu ombro. Em seguida, saiu correndo.",
            "“Se você não virá até mim, eu vou até você!” Disse Meimei enquanto lambia os lábios.",
            "Yuanjia suspirou fundo e balançou a cabeça. Ele sabia que seria impossível vencê-la a longa distância, que o único jeito seria optar por um combate físico direto.",
            "Mas antes disso ele precisaria separá-la de sua espada.",
            "Zoom.",
            "Seu escudo surgiu na mão esquerda e ele avançou.",
            "“Um escudo? Eu sei que você é como eu! Não tente fingir!” Respondeu Meimei.",
            "“Quem foi que disse que o escudo seria para defender?” Murmurou Yuanjia.",
            "Ao se aproximar da garota, ele fora recebido com um poderoso golpe vertical envolto de chi e do elemento gelo. Para evitá-lo, realizou um salto borboleta e girou seu corpo de modo que ficasse alinhado ao sol.",
            "“Ah!” Meimei levou uma das mãos aos olhos.",
            "Com seu escudo, Yuanjia havia redirecionado os raios solares para os olhos de Meimei. Em seguida chutou seu estômago, fazendo-a recuar e criando uma abertura em seu torso. ",
            "Schk. Schk. Schk.",
            "Yuanjia cortou três vezes na região direita das costelas da garota, comprometendo sua força no braço que segurava a espada.",
            "DONG.",
            "A pesada espada caiu no chão, chegando a fazer este tremer. Yuanjia aproveitou que a garota estava desarmada e realizou uma investida com seu escudo, empurrando-a para longe de sua arma e arremessando-a para longe.",
            "“Hm… Isso… Hm… Venha!” Disse Meimei, mais empolgada ainda. Ela se levantou rapidamente e correu na direção de Yuanjia. Todo seu corpo exalava ar frio e um lustre azulado.",
            "Woosh.",
            "A menina socou-o, mas Yuanjia se defendeu com seu escudo. ",
            "Bang.",
            "O escudo vibrou intensamente, demonstrando a força da garota. Seus punhos afundaram levemente o escudo de Yuanjia.",
            "“AH! LARGUE ESSE ESCUDO!” Meimei gritou furiosa enquanto socava-o.",
            "Não demorou muito e o escudo de Yuanjia havia ficado deformado da força dos golpes. Ele arregalou os olhos e arremessou o objeto para longe. Afinal, ele agora era inútil.",
            "Todos os espectadores assistiam à cena perplexos. Como podia tal garota possuir tamanha força herculeana?",
            "Swish.",
            "O sabre de Yuanjia desceu na vertical cortando entre os seios da garota.",
            "Drip. Drip. Drip.",
            "Gotículas de sangue começaram a pingar sobre o chão. Contudo, diferente do esperado, não havia traços de medo ou dor em sua face. Meimei ostentava um perverso sorriso.",
            "“Qual é o seu problema?” Perguntou Yuanjia.",
            "“Que problema? Eu gostar de dor? Eu vi suas lutas, você é igual a mim! Venha aqui!” Respondeu Meimei tentando socar novamente Yuanjia, que se esquivava freneticamente.",
            "Woosh.",
            "O sabre balançava sem parar, contra-atacando todos os golpes da garota. Paralelo aos ferimentos, parecia ser o prazer que Meimei sentia enquanto sua pele era atingida pela lâmina ou quando ela podia ver a expressão de dor na face de Yuanjia.",
            "“Por que você gosta de dor?” Perguntou Yuanjia.",
            "“É como eu reforço meu corpo e cultivo, minha técnica se chama Arte da Cortesã Abissal.” Respondeu Meimei. Em seguida, ergueu os braços e golpeou o chão com força total, levantando um enorme pedaço do piso - sobre o qual estava Yuanjia.",
            "Após isso, avançou e tentou socá-lo, porém sem sucesso, pois este pulou. ",
            "BOOOOOM!",
            "Meimei com um soco destruíu o pedaço do piso.",
            "“Uma técnica que utiliza dor como um método para cultivar e refinar o corpo? Absurdo!” Murmurou Yuanjia. Ele já estava perturbado com esta batalha.",
            "O punho da garota veio de encontro a ele novamente. Yuanjia guardou seu sabre, desviou inclinando o corpo para o lado e agarrou-a pelo colarinho com a mão direita e na cintura de sua calça com sua mão esquerda.",
            "Após erguê-la, Yuanjia arremessou-a contra o chão, recuou e colocou a ponta de sua lança no pescoço dela.",
            "Meimei sorriu e respondeu: “Não acabou.”. Agarrando a ponta da lança com as duas mãos, ela balançou-a e tomou-a das mãos de Yuanjia, levantando-se posteriormente.",
            "Yuanjia atacou novamente. Ele aplicou uma rasteira, levando-a ao chão novamente.",
            "Em seguida, aproveitou do fato das aberturas da garota e se concentrou para acertar alguns acupontos como o dubi, fazendo com que suas pernas perdessem momentaneamente a função.",
            "“Acabou sim, você deve saber quando é hora de parar.” Respondeu Yuanjia.",
            "“Eu não quero parar!” Disse Meimei.",
            "Tap. Tap. Tap.",
            "O juiz se aproximou lentamente de ambos e encarou a garota.",
            "“Você pode levantar?” Perguntou o homem.",
            "“Não…” Respondeu Meimei.",
            "“Então a vitória é de Huo Yuanjia!” Anunciou o homem.",
            "Yuanjia agachou-se e liberou seus acupontos, permitindo que ela voltasse a se mexer.",
            "“Esta luta de hoje não valeu! Eu quero lutar com você mais vezes.” Respondeu Meimei, deixando a arena furiosa.",
            "Enquanto ela passava, os alunos abriam caminho e evitavam encará-la."
      ]
}