{
      "Capítulo 10 - Liu Yan": [
            "Após a luta entre Lianjie e o menino, dois homens surgiram. Com bandanas brancas em suas cabeças, suas posições eram, evidentemente, as de enfermeiros. Rapidamente sacaram de seus anéis espaciais dois tapetes mágicos e com os dois garotos partiram.",
            "Ao chegar na enfermaria, constataram que os ferimentos de ambos não passavam de meros arranhões e hematomas. Sendo assim, os colocaram em duas camas e os deixaram descansar em uma sala.",
            "Duas horas depois.",
            "Dois jovens, um ao lado do outro, estavam em um profundo sono. Também pudera, pois a troca de golpes entre eles havia sido deveras bruta.",
            "Se em habilidades de luta eram páreos, no volume dos roncos também eram equivalentes. Quem passava próximo a sala duvidava seriamente de que não estivesse ocorrendo uma batalha entre tigres e dragões naquele cômodo. Se o fim do mundo dependesse de um som, certamente começaria por ali.",
            "Então, lentamente, ambos começaram a abrir seu olhos.",
            "“Ahhh… Pelo jeito eu perdi… Que luta!” O menino sussurrou para si. Ele não havia percebido Lianjie ao lado.",
            "“Hm… Essa voz…” Lianjie arqueou a sobrancelha e olhou para o seu lado direito. Por sua vez, o menino olhou para o seu lado esquerdo.",
            "“Você!” Em uníssono os dois apontaram.",
            "“Eu me chamo Liu Yan. Que luta!” O pequeno menino fez o cupping com as mãos.",
            "“Yu Lianjie! Sim!” Lianjie retribuiu o gesto.",
            "“Espero que sejamos amigos. Meu avô sempre diz que não há melhor maneira de construir uma amizade que não com seus punhos.” Liu Yan estava com um enorme sorriso no rosto e seu punho levantado.",
            "“Sim, daqui pra frente seremos amigos.” Lianjie também estava sorridente. Afinal, sempre foi de poucos amigos. Até mesmo em sua vila, pois todas as crianças tinham a mera ambição de serem mortais ricos. Enquanto que Lianjie sempre sonhara em ser um poderoso imortal, repleto de tesouros mágicos, cercado de beldades e domador de criaturas.",
            "“Ótimo! Desde que cheguei a essa cidade não fiz nenhum amigo.”",
            "“De onde você vem?” Lianjie estava curioso, pois dada a força de Yan ele deveria ser de algum lugar com famílias poderosas.",
            "“De uma pequena vila ao sul, chamam ela de Vila dos Dois Sóis. O nome é porque é um lugar muito quente tanto de dia quanto a noite. E você?”",
            "Ele era como Lianjie, de um lugar pequeno. No entanto, ele era absurdamente forte para alguém de uma pequena vila. Lianjie ficava se perguntando como Liu Yan havia adquirido tanta força.",
            "“Venho de uma pequena tribo à oeste daqui, a Vila do Vapor Cinzento.”",
            "“Pequena tribo? Como você é tão forte vindo de uma pequena tribo?” Liu Yan estava com seus olhos brilhando. A admiração que ele havia começado a nutrir por Lianjie havia elevado um nível.",
            "“Eu tive um pouco de sorte e treinei bastante.” Lianjie abriu um sorriso amarelo.",
            "Neste momento, Thadra se contorceu dentro dele e gritou. “VOCÊ TEM CORAGEM DE ME CHAMAR DE UM POUCO DE SORTE, LOGO EU, A MAIS LINDA E FORTE CRIATURA DE TODO O UNIVERSO! SE VOCÊ NÃO DISSER QUE APRENDEU COM SEU LINDO E MARAVILHOSO MESTRE, MINHA AJUDA ACABA AQUI.”",
            "“Também é graças ao meu lindo e maravilhoso mestre.” Lianjie continuou, mas em tom envergonhado. Thadra ria intensamente.",
            "Liu Yan ficou sem entender muito bem as palavras de Lianjie, mas deixou passar. “Eu respeito você irmão Lianjie. Eu treinei desde que aprendi a caminhar. Minha família adquiriu uma técnica chamada ",
            "Corpo do Gigante",
            " enquanto minerava. Essa técnica passou de geração para geração, assim eu acabei aprendendo ela. É assim como a sua, uma técnica de refino corporal. Meu corpo divino é de oitavo grau e eu posso me transformar em um gigante.”",
            "“Oh, o garoto é uma verdadeira joia! É bom fazer amigos como este no início da caminhada. No futuro, este garoto certamente será uma figura notável.” Se um deus disse, certamente a chance de ele estar certo são grandes. Lianjie ficou grato de ter se tornado amigo deste pequeno garoto.",
            "“Incrível! Quantos anos você tem?” Yan havia dito que treinara desde os primeiros passos, porém sua aparência ainda era muito infantil o que chamava muito a atenção. O quão talentoso seria essa criança no futuro?",
            "“Onze e você, irmão Lianjie?”",
            "“Onze também.”",
            "Yan arregalou seus olhos. Por isso Lianjie havia pedido para guardar segredo! Corpos divinos de elevado grau fazem você se desenvolver muito mais rápido que outras pessoas. Além do mais, ele não conhecia nenhuma técnica de refino corporal que permitisse transformar-se em um tigre negro. Certamente se descobrissem isso, Lianjie seria caçado até à morte.",
            "“Qual é o grau do seu corpo divino, irmão Lianjie?”",
            "“Primeiro…”",
            "“I-inacre… di… t-tável!”  Liu Yan sentiu seu queixo bater no chão. Somente nas lendas ele ouvira de corpos divinos deste calibre. “Irmão Lianjie, seu segredo está guardado comigo.”",
            "Lianjie sorriu e estendeu a mão para Yan, eles então se cumprimentaram.",
            "“Ah! Eu já estava esquecendo… Aquela missão… É sua irmão Lianjie.” Liu Yan retirou de seu anel espacial a ordem de serviço e entregou-a a Lianjie.",
            "Lianjie deu uma olhada novamente sobre o papel.",
            "[Sem classificação][Será definido após conclusão]: Um estranho fenômeno começou a ocorrer próximo ao Lago da Meia-Lua. Depois do surgimento de uma caverna, diversas criaturas começaram a perambular aquele lugar e constantes terremotos tem ocorrido. A segurança da Vila Pingjing Hu está comprometida. Como não é possível dizer o que está acontecendo lá, não é possível a classificação. Dependendo do que for, os pontos serão definidos generosamente.",
            "A intuição de Lianjie apitava: era algo perigoso. De repente, Lianjie teve uma ideia. “Irmão Yan, essa missão parece ser perigosa. Considerando que tivemos um empate… O que você acha de irmos juntos? Dividiremos a recompensa em duas e qualquer tesouro que encontremos dividiremos também.”",
            "Imediatamente os olhos de Liu Yan tornaram-se incandescentes. Empolgação explodia através deles. Sem pensar duas, gritou positivamente. “E-eu aceito!”",
            "\"Ótimo!\" Respondeu Lianjie enquanto sorria.",
            "Após concordarem em realizar esta missão juntos, ambos decidiram que preparativos deveriam ser feitos antes. Assim, Lianjie e Yan deixaram a sala de primeiros socorros e dirigiram-se às suas respectivas residências.",
            "Normalmente missões disponíveis aos calouros eram designadas para serem cumpridas individualmente. Contudo, dependendo do grau de dificuldade, muitas vezes estes formavam grupos para facilitar o trabalho. Os pontos de contribuição eram divididos, mas o esforço menor, permitindo a conclusão de mais missões em um intervalo de tempo menor.",
            "Depois de prepararem comida e roupas, na manhã seguinte se encontraram nos portões da escola e partiram.",
            "Como ambos eram pobres, não havia nenhum outro método de transporte senão as pernas. Ademais, a viagem seria extremamente longa. Todavia, isso tinha seus prós. Lianjie apreciava cada local pelo qual passava. Como um garoto do interior, não possuía dinheiro para viajar e conhecer outros locais.",
            "Quatro dias depois.",
            "No alto de uma absurdamente grande montanha, neve caía ininterruptamente. O vento frio penetrava a roupa e fazia até mesmo os ossos estremecerem. Ela fazia parte de uma extensa cadeia de montanhas. A baixa temperatura, o ar rarefeito e a nevasca que caiam sobre o lugar tornavam a visão extremamente difícil. Em contrapartida, a energia que corria por entre as vastas cadeias de montanhas era muito pura e benéfica.",
            "O local era chamado de Túmulo dos Vaga-lumes. Diziam que, há muitas eras, uma poderosa serpente de gelo se apaixonou por um guerreiro humano. De absurda beleza, até mesmo a lua se encantava consigo e brilhava intensamente. Após anos de amor entre eles, o homem acabou sendo morto em batalha. ",
            "A lua, testemunha do amor dos dois por todos aqueles anos, ergueu um mausoléu para ambos descansarem pela eternidade. Mausoléu este que podia ser visto do alto das montanhas.",
            "“Maldição, irmão Lianjie! Se continuar assim eu vou congelar até os ossos!”",
            "Lianjie e Yan estavam sobre a grande montanha. Obviamente, por Yan não possuir afinidade com o tao do gelo, o frio era muito mais sentido. Por outro lado, Lianjie que havia ganho afinidade com o grande tao do yin, com o tao da água e do gelo, sofria muito menos com o frio que assolava o local. Ainda assim, o frio naquele lugar era extremo.",
            "“Vamos seguir! Alguma hora nós acharemos uma caverna!” Lianjie forçava a visão, mas era muito difícil enxergar algum abrigo em meio àquela intensa nevasca.",
            "“Entendi, vamos!”",
            "Assim, ambos continuaram a sua trajetória.",
            "Depois de duas horas de caminhada, Liu Yan pôde ver uma grande caverna. Imediatamente ele saiu correndo para lá. “Irmão Lianjie, uma caverna! Venha!”",
            "Logo após adentrarem na caverna, Liu Yan retirou de seu anel espacial um pouco de lenha e fez uma fogueira. Quando a luz banhou parcialmente o local, alguns ossos foram percebidos. Quando ambos viram os ossos, seus olhos se arregalaram, pois ainda haviam restos de carne preso aos ossos.",
            "“Irmão Lianjie… Acho que foi uma péssima ideia termos entrado aqui… Vamos embo-…” Liu Yan estava branco.",
            "AWOOOOOOOOOOOOOOOOOO.",
            "“Ah… Merda…” Uma coisa era lutar com um aluno dentro da escola, outra era encontrar monstros que dilacerariam você sem pensar duas vezes. Claramente, ele estava apavorado. Diferentemente de Lianjie, que estava calmo e atento, pois seus sentimentos eram divididos entre ele e Thadra, amenizando medo e ansiedade.",
            "“Acalme-se, não vamos morrer. Pegue sua arma.” Lianjie retirou de seu anel a sua guan dao.",
            "Em sequência, Liu Yan também retirou seu martelo. “O-O-O-Ok!”",
            "GRRRRRRRRR.",
            "Das sombras ao fundo da caverna, lentamente foi surgindo um enorme lobo branco, de dois metros de altura e três de comprimento, com listras negras similares às de um tigre. Seus olhos eram profundamente azuis e emanavam uma aura fria e sombria. Seu focinho e suas patas, ainda úmidos e carmesins, indicavam que uma presa havia sido morta recentemente.",
            "Ao ver Lianjie e Liu Yan avançou ferozmente. A fera pulou sobre eles.",
            "Rapidamente, ambos se esquivaram.",
            "“Restrinja os movimentos dele! Eu ataco!” Lianjie gritou.",
            "Liu Yan rapidamente pôs uma de suas mãos no chão. “",
            "Prisão de Terra",
            "!",
            "” Em seguida, enormes estacas saíram do chão e formaram uma gaiola com o lobo dentro. O lobo então abriu a boca e começou a soprar um ar brutalmente gélido. Instantaneamente a prisão de terra foi congelada e, com uma patada, a fera se libertou.",
            "GRRRRRRR.",
            "O enorme lobo abriu a boca outra vez e uma esfera de gelo se formou.",
            "Pshiu.",
            "A criatura disparou a esfera contra Liu Yan. Este rapidamente ergueu um paredão de terra em sua frente. Quando a esfera colidiu-se contra o paredão, uma explosão ocorreu e tudo em raio de um metro congelou totalmente.",
            "“Este monstro é forte, muito forte!” Yan pegou seu martelo e avançou contra o lobo. “",
            "Pisão do Mamute",
            "!",
            "” Mirando ao lado do lobo, o martelo aterrizou. O chão tremeu, gerando instabilidade para o lobo. “Agora, irmão Lianjie!”",
            "A fera era muito ágil, caso Yan tentasse a atacar diretamente, ela se esquivaria com facilidade. Foi assim que ele pensou em dar segurança à criatura de que ela não seria atingida e, em seguida, comprometer seus movimentos através do choque e terremoto do golpe contra o chão.",
            "Ao ver a brecha criada por Yan, Lianjie utilizou a primeira postura das ",
            "Dez Posturas da Guan Dao do Amanhecer",
            ". “",
            "Mergulho do Grou Flamejante",
            "!” Rapidamente a lâmina de sua guan dao explodiu em chamas e, em um corte vertical, atingiu a parte esquerda da face do lobo. Um profundo corte surgiu do seu olho até sua mandíbula. E não era só isso, a face da fera estava em chamas.",
            "Desesperada, a criatura recuou e raspou seu rosto na neve da caverna, extinguindo o fogo.",
            "AWOOOOOOOOOOOOOOO.",
            "“Boa, irmão Lianjie!” Yan estava animado.",
            "O lobo, agora de aparência sombria, estava completamente insano. Desta forma, investiu violentamente contra Yan.",
            "BOOM.",
            "Como um relâmpago ele surgiu na frente de Yan e desferiu uma patada poderosa. O garoto voou dez metros caverna a dentro.",
            "GRRRRRRRRRR. AWOOOOOOOOOOOO.",
            "Liu Yan estava inconsciente e com profundos cortes no seu torno. Ao vê-lo desacordado, a criatura avançou novamente.",
            "Lianjie correu para tentar evitar. Utilizando seus ",
            "Sete Passos do Relâmpago ",
            "rapidamente se aproximou da lateral direita do animal. “",
            "Mergulho do Grou Flamejante",
            "!” Outro corte vertical. As costelas do animal foram expostas e uma chama viva o consumia.",
            "AWOOOOOO.",
            "Em resposta ao ataque de Lianjie, o lobo utilizou sua calda para arremessá-lo longe. Lianjie colidiu contra a parede, deixando sua guan dao cair no chão.",
            "O animal, que agora possuía uma aparência demoníaca, corria na sua direção.",
            "Lianjie sentira sua fúria surgir novamente. Desta vez, não segurou-a.",
            "BOOOOOOOOOOM.",
            "GROOOOOOOOOOOOOOOOOOARRRRRRRRRRRRR.",
            "Lianjie se transformara em um misto de homem com tigre. Sua altura agora era de dois metros, sua pelagem era escura acinzentada e seus olhos brilhavam em um azul cintilante.",
            "Ao ver as presas do lobo, o homem tigre Lianjie tentou se esquivar, mas fora mordido no abdômen. Um enorme ferimento surgiu. Sem demora, outro golpe atingiu-o: uma patada. As garras da fera talharam enormes cortes em seu peito e sangue jorrou. Ele foi arremessado a três metros de distância.",
            "ROAAAAAAAAARRRRR.",
            "Lianjie estava insano. Ao olhar para suas feriadas, ele avançou contra o lobo e o abraçou. A fera tentava se desvencilhar, mas Lianjie possuía uma força tremenda. Em seguida, começou, com suas garras, cavar a carne do pescoço do animal.",
            "Ao se jogar no chão, o lobo conseguira se livrar daquele terrível homem tigre. No entanto, a tranquilidade durou poucos instantes, pois Lianjie pulou sobre seu pescoço e começou a devorá-lo vivo.",
            "Awn. Awn. Awn.",
            "O grande lobo chorou e aos poucos viu sua vida se esvair. Sua fúria foi, aos poucos, dando lugar ao medo. Medo da criatura que estava a sua frente: um monstro.",
            "Awoooo…",
            "O lobo finalmente morreu.",
            "Após a morte da besta, Lianjie não parou. Ele devorou boa parte da criatura e o resto dilacerou. Era um indomável e furioso animal. Ao ver Liu Yan ao chão, o homem tigre se dirigiu até ele. Seria o próximo.",
            "Dentro de sua consciência, Thadra gritava desesperadamente. “Assuma o controle garoto, assuma o controle!” No entanto, a consciência de Lianjie se afundava em um mar negro.",
            "“ACORDE, GAROTO. VOCÊ VAI PÔR TUDO A PERDER!”",
            "Neste momento, a voz de Thadra soou como uma gota caindo em um lago.",
            "Pluck.",
            "Lianjie acordou. Seguidamente, foi voltando a si e começando a suprimir a fúria de seu coração. Aos poucos foi retornando a sua forma original."
      ]
}