{
      "Capítulo 99 - Forjando um Legado": [
            "“Ah! Alguém me ajuda! Minhas pern-... Ugh!” Um soldado rebelde sem ambas as pernas, que rastejava pelo chão enquanto pedia socorro, fora brutalmente esmagado por uma tropa de homens montando grandes cavalos.",
            "“Você ouviu algo?” Disse um homem enquanto levava as mãos aos ouvidos.",
            "“Deve ter sido um lixo rebelde!” Respondeu um de seus companheiros.",
            "“Então não era nada! Hahahaha!” Rebateu ele, gargalhando alto.",
            "No flanco direito, em razão da maior quantidade de soldados, a situação estava consideravelmente pior do que no lado oposto. Ainda que a maior parte da força militar estivesse focada em destruir o centro do exército rebelde, avançar sobre uma zona mortal repleta de milhares de inimigos não era tarefa fácil.",
            "Sob cadáveres e sangue, o campo de batalha proporcionava uma sinistra e marcante visão. Ali era onde os pecados mais vis se refletiam.",
            "De um lado, um povo soberano por décadas, séculos, milênios. Povo este que lutava pela hegemonia dos seus similares.",
            "Do outro lado, velhos e jovens, mulheres e homens, todos os esquecidos pela mão que governava. Embora muitos não possuíssem o devido treinamento, dispunham de uma arma que desde o início das eras transformava homens em feras indomáveis: o desejo de liberdade.",
            "“Olhem aquela mulher de armadura negra! Ela deve ser ao menos comandante!” Gritou um soldado para seus companheiros.",
            "“Ótimo, vamos matá-la! Mas antes eu a proverei durante toda noite!” Disse um homem alto, esguio e de negros cabelos espetados. Seu rosto era repleto de cicatrizes. De nariz comprido e sinistros olhos escuros, olhá-lo por muito tempo provocava arrepios na espinha.",
            "Liderando duzentos homens, ele mudou o curso de sua tropa e se dirigiu até a força militar da mulher rebelde. Enquanto isso, lambia os lábios e excitava-se na possibilidade de submeter um inimiga aos seus mais perversos desejos.",
            "“General Huaduo… Uma tropa de aproximadamente duzentos homens a cavalo está vindo na nossa direção… Os homens disseram que quem os lidera é Mutou, o psicopata. Além disso, disseram que sua força está no estágio profundo. Ao menos na metade dele!” Disse um homem próximo. Ele estava desesperado.",
            "“Acalme-se, soldado! Sabíamos que seria difícil desde o início, agora não é hora para fraquejar! Perseverem em nosso caminho rumo ao extermínio destes vermes! Eu tomarei a cabeça de Mutou!” Uma lâmina gêmea surgiu nas mãos dela. Apontando-a para seu inimigo, gritou alto: “Iremos nos dividir, eu quero duzentos homens ao meu lado. O resto deverá seguir até o objetivo e limpar a área até eu voltar!”",
            "Rapidamente os melhores duzentos homens se juntaram à Huaduo e, juntos, foram de encontro à unidade militar de Mutou.",
            "O som do choque entre as armas de aço ressoava tão alto que parecia inúmeros sinos dispostos sobre o campo de batalha. Os quatro mil e oitocentos homens de Huaduo gritavam e brandiam suas armas ferozmente contra uma força de doze mil inimigos. Em conjunto, lentamente abriam caminho até o ponto designado.",
            "“General! O que faremos com seus cavalos? Montados eles estão em vantagem!” Disse uma jovem moça que corria ao seu lado.",
            "“Eu tenho um plano. Deem um jeito de desacelerá-los! Levantem barreiras, criem buracos, explodam-nos… Sei lá, mas atrasem eles! Enquanto isso, me consigam vinte flechas!” Gritou Huaduo.",
            "“Sim, General!” Respondeu a moça, imediatamente começando a recolher o que lhe foi pedido.",
            "Huaduo começou a talhar pequenas formações no corpo das flechas. Ao mesmo tempo, seus homens levantavam barreiras e disparavam contra os inimigos, retardando-os um pouco.",
            "Após talhar todas as vinte flechas, Huaduo roubou o arco de um de seus soldados e ergueu uma pilastra enorme de pedra. De cima dela, disparou-as de modo que formassem um círculo que contivesse toda a tropa de Mutou.",
            "“Ha! Errou sua mulher burr-...” Um dos soldados inimigos caçoou de Huaduo por não conseguir acertar uma flecha sequer neles, sendo interrompido por um violento tremor.",
            "Realizando selos de mão, Huaduo fez todas as vinte flechas brilharem e serem engolidas pelo solo. Em seguida, inúmeros espinhos de pedra emergiram sob os patas dos cavalos do inimigo. ",
            "Em um piscar de olhos, todos os cavalos e mais trinta e oito inimigos haviam sido mortos. Era algo caótico de se observar.",
            "Mutou, que estava no chão, levantou-se e olhou para trás. Ao ver diversos homens e todas suas montarias mortos, explodiu em raiva. Mais do que nunca ele desejava exterminar e abusar daquela mulher.",
            "“Agora, ataquem!” Gritou Huaduo.",
            "Com armas em punho, os soldados rebeldes correram de encontro aos seus inimigos. Olhar decidido e armas em punho, eles só temiam o fracasso. Suas vidam já não eram suas propriedades, uma vez que haviam abdicado de tudo pela causa.",
            "“Matem todos! Não deixem nada deles para contar história! Eu quero ver sangue rebelde tingir os arredores de Yinkuang!” Mutou sacou uma longa espada e avançou. Seus homens vinham logo atrás.",
            "Quando ambas as forças colidiram, um sangrento conflito teve início. ",
            "“Sua vagabunda!” Disse um lanceiro enquanto realizava uma investida visando o coração de Huaduo.",
            "Calmamente, ela girou seu corpo e a lança quase deslizou pelas suas costas. Com sua lâmina gêmea em punhos, cortou horizontalmente e decapitou o lanceiro. Imediatamente após isso, dois homens desferiram golpes de marreta. Huaduo realizou um salto borboleta e passou por cima do primeiro golpe. Abrindo espacate, esquivou-se do segundo golpe e aproveitou para cortar as pernas de um dos homens.",
            "Levando a mão esquerda ao chão, produziu duas estacas de pedra que perfuraram o outro inimigo. Após levantar-se, perfurou a testa do restante e limpou o sangue contido em sua lâmina.",
            "“Ahhh! Sua puta!” Mutou surgira correndo rapidamente. Com uma expressão similar a de um animal feroz, ele chegava a salivar.",
            "Huaduo ergueu sua mão esquerda e realizou alguns gestos. Em seguida, várias pedras surgiram do solo e voaram na direção dele. Na sequência, pisando forte no chão, produziu um grande terremoto nos arredores.",
            "Mutou bufou e começou a cortar as pedras a medida que se aproximava de sua oponente. Quando chão começou a tremer, pulou alto e arremessou duas espadas contra ela.",
            "Efetuando algumas cambalhotas para trás, Huaduo conseguiu se esquivar e as espadas penetraram o solo. Ela suspirou profundamente e avançou contra Mutou, desferindo-lhe um poderoso soco.",
            "Mutou inclinou-se para frente e realizou um movimento similar a um mortal frontal. A diferença é que o objetivo era atingí-la violentamente com seu calcanhar. Contudo, esta última esquivou-se com maestria ao pular para trás.",
            "Inesperadamente, Huaduo sentiu algo se aproximando pelas suas costas e jogou-se para a direita. Ao observar o que despertara seus sentidos, arregalou os olhos em surpresa, pois as duas espadas de outrora estavam agora flutuando sobre os ombros de Mutou.",
            "“Espadas voadoras? Que tipo de técnica é essa?” Disse Huaduo.",
            "“Não é técnica, é um tesouro que encontrei! Será com estas duas espadas que pregarei seu corpo e sua cabeça nos portões de Yinkuang!” Mutou gargalhou de forma sombria e ordenou que as espadas voadoras atacassem a general.",
            "Rolando à direita e depois erguendo um pilar de pedra, a general evitou ambas espadas. Em seguida, inflou seu pulmão e expeliu uma mistura de ar com areia, criando uma nuvem densa capaz de perturbar a visão.",
            "Mutou rosnou e ergueu sua espada que emitia uma brilhante aura esverdeada. Sorrindo, desceu-a e criou uma profunda e longa fissura no solo, dissipando boa parte da nuvem de areia.",
            "“Muito tarde!” Huaduo emergiu do solo sob o inimigo e tentou perfura-lhe a cabeça através do queixo. Infelizmente, seu inimigo recuou comprimindo ar sob seus pés. Momentos depois, realizou outro corte, desta vez horizontal, produzindo um arco verde brilhante que provocava zumbidos por onde passava.",
            "“Merda!” Huaduo cravou a lâmina gemea no chão e tocou o solo. Imediatamente um torso sem cabeça e com braços emergiu e abraçou-a.",
            "Boom!",
            "O golpe de Mutou provocou uma violenta explosão que arremessou Huaduo para longe. Ao levantar-se percebeu a existência de inúmeros ferimentos. Além disso, sua arma havia sido jogada para longe.",
            "Após tossir sangue, ela retirou de seu colar espacial um frasco contendo um líquido alaranjado. Ao abrí-lo, um leve aroma cítrico surgiu. ",
            "“Uau! Este elixir é mais puro que os costumeiros! Quando Zhanluan disse ter sido feito por um jovem de onze anos eu caçoei dizendo que nossa aliança estava em decadência… Que tolisse!” Huaduo imediatamente ingeriu o líquido. Como se uma chama intensa surgisse no interior de seu corpo, ela sentiu sua força e vigor aumentarem consideravelmente. Suas escleras tornaram-se vermelhas e seu corpo cresceu uma vez e meia. “Funciona!” Completou ela.",
            "Mutou observava com uma séria expressão. Ele não esperava que uma rebelde poderia arcar com medicinas. Que infortúnio o dele ter gasto suas últimas medicinas em prostíbulos afim de aumentar sua resistência enquanto no sexo.",
            "Cobrindo os punhos com uma grossa camada de rochas, Huaduo havia criado soqueiras maciças com estacas nos punhos. Agachando-se deu um pique para frente e rapidamente surgiu na frente de Mutou, desferindo-lhe um poderoso soco.",
            "Mesmo utilizando sua espada para se defender, acabou sendo arremessado violentamente e tendo o braço esquerdo completamente quebrado.",
            "“Maldição… Maldição… Maldição!” Mutou ergueu-se. Seu rosto estava um misto de sangue e terra. Tomado por um estado de frenesi, acumulou toda sua força em um único golpe e produziu mais uma vez um arco verde brilhante. Contudo, desta vez, ele era absurdamente maior.",
            "Huaduo correu para pegar sua arma enquanto erguia inúmeras densas paredes de pedra. Ao recuperá-la, ficou em posição de defesa aguardando o golpe.",
            "Como uma faca quente passando através do plástico, o arco produzido por Mutou era minimamente enfraquecido conforme penetrava as defesas dela. Quando o ataque finalmente chegou à ela, uma nova explosão ocorreu.",
            "De joelhos, Mutou gargalhava da morte da mulher. Não havia mais força alguma em seu corpo.",
            "Foi então que, para sua surpresa, Huaduo surgiu de uma densa nuvem de poeira. Sem um dos braços e em um estado lastimável, carregava em uma mão a metade da sua lâmina gêmea. O golpe havia sido tão forte que destruiu sua arma.",
            "Ofegante, caminhou com dificuldade até o inimigo e enfiou-lhe no estômago o que sobrara de sua arma. “Ria, ria para mim…” Disse com dificuldade, forçando sua arma ainda mais profundo.",
            "“Ugh! Maldi… ta…” Respondeu Mutou, fechando os olhos lentamente. Depois de matá-lo, a general tomou posse das espadas voadoras e armazenou-as em seu colar.",
            "Durante a batalha entre Mutou e Huaduo, nenhum dos soldados de ambas as partes ousou intrometer-se. A força dos dois estava em um nível superior a deles, indivíduos do estágio elementar.",
            "Alguns soldados remanescentes de Mutou, vendo o quadro crítico de Huaduo, tentaram atacá-la. Contudo, foram facilmente contidos pelos rebeldes, que exterminaram com sucesso os duzentos homens. Além de conduzí-la até o objetivo.",
            "Dos duzentos rebeldes, apenas vinte e nove haviam restado.",
            "“General, você precisa de atendimento médico!” Gritou uma moça de cabelos dourados.",
            "“Não há tempo para isso… Deixe-me prosseguir…” Huaduo respondeu friamente. Em seguida, levou a única mão que restara ao solo e quedou-se silente. À sua volta, seus soldados defendiam-na com fervor.",
            "Lentamente, cinco, dez, quinze, trinta minutos haviam se passado. Huaduo se mantinha na mesma posição, imóvel. ",
            "“Continuem defendendo a General!” Exclamou a jovem moça. Segurando um longo sabre, ela cortava dezenas de inimigos.",
            "“Aca… bei… Arremessem três esferas… no céu… Rápido!” Disse Huaduo com dificuldade. Seu chi estava próximo do fim. “Você, a garo… ta… de cabelos dou… rados, tome…” Huaduo retirou o colar de seu pescoço e o pôs sobre a mão da moça.",
            "“General! Qual é o motivo disso?! Ele é seu!” Respondeu a garota.",
            "“Não é… mais. Agora é… seu… Diga às gerações futu… ras sobre Huaduo… Torne-se uma mu… lher… mais forte do que eu… Ugh! Fui…” Huaduo vomitou uma grande quantidade de sangue e tentou se levantar. Porém, caiu em seguida.",
            "Com lágrimas nos olhos, a garota loira levantou-a e aceitou seu presente. Em seguida, berrou em alto e bom som as últimas ordens de sua general. Assim, após arremessarem as três esferas flamejantes no céu, partiram para auxiliar o exército central.",
            "“Oh… Eu vivi como uma verdadeira mulher… Nenhum homem me mandará aos… portões do inferno… Eu mesma… Lei Huaduo irei…” Diante de inúmeros inimigos que se aproximavam, a general perfurou seu dantian e suicidou-se explodindo.",
            "“General…” Sussurrou a garota. Seu peito doía indescritivelmente enquanto acariciava o colar que recém recebera. As imagens da explosão de Huaduo faziam com que lágrimas corressem sem parar."
      ]
}