{
      "Capítulo 27.1 - Os Seis Atributos de Zhou Weiqing": [
            "‘-Você quer tirar a própria vida, ou você quer que eu faça isso\r\npor mim mesma?’, sua futura sogra havia arrastado Shangguan Bing’er para a\r\nporta da casa dele e a primeira coisa que ela disse foi isso, fazendo o Zhou\r\nWeiqing ficar muito chocado, embora ele tivesse adivinhado que sua futura sogra\r\nficaria extremamente irritada depois de descobrir o que tinha acontecido com a\r\nShangguan Bing’er, ele não esperava que ela fosse tão intrépida, e viria tirar\r\nsatisfações.",
            "Quando a mãe do Zhou Weiqing viu a mãe de Shangguan Bing’er, foi\r\ncomo se ela tivesse sido atingida por um relâmpago e ela ficou ali chocada e em\r\nsilêncio, com uma expressão estranha em seu rosto.",
            "“Mãe!” Shangguan Bing’er rapidamente correu na frente de sua mãe\r\ncom uma expressão apavorada em seu rosto. “Mãe, me escuta! Foi tudo um mal\r\nentendido, não foi culpa do Gordinho!”, embora ela conhecesse a verdadeira\r\nidentidade do Zhou Weiqing, ela ainda estava acostumada a chamá-lo de Gordinho.",
            "Hoje, quando ela voltou para casa, quando sua mãe a tinha olhado,\r\nela logo descobriu que ela já havia se transformado de uma linda menina para\r\numa linda mulher, a mãe normalmente doce e gentil ficou extremamente furiosa,\r\nforçando-a a dizer o que tinha acontecido, depois disso, ela foi arrastada até\r\na Mansão do Almirante.",
            "A mãe de Shangguan Bing’er disse friamente: “Acidentalmente matar\r\nalguém, não deixa de ser matar alguém? Quem é você para usar a virtude de minha\r\nfilha como Sacrifício para o Despertar das suas Joias Celestiais? Zhou Weiqing,\r\nse você é um homem, é melhor você cometer suicídio na minha frente e assumir a\r\nresponsabilidade por suas ações.”.",
            "Ouvindo suas palavras, Zhou Weiqing também não pode deixar de\r\nficar com raiva. “Tia, você não precisa se preocupar, eu definitivamente\r\nassumirei a responsabilidade por Bing’er e eu definitivamente não vou fugir,\r\nnão importa qual foi a razão, eu realmente tomei a virtude dela, mas eu\r\ndefinitivamente não vou cometer suicídio na sua frente, isso seria\r\nirresponsável e causaria mais dano a Bing’er, vou usar minha vida para pagá-la,\r\namá-la e cuidar dela.”.",
            "A mãe de Shangguan Bing’er disse com desprezo: “Você? Você acha\r\nque merece minha filha?”.",
            "“Mamãe!”, Shangguan Bing’er estava bastante ansiosa em seu\r\ncoração, de um lado estava sua mãe e do outro lado estava o homem que ela tinha\r\naceitado, estar presa no meio dos dois era  extremamente doloroso para ela.",
            "Zhou Weiqing olhou para ela, sem recuar e disse: “Você está certa,\r\neu sei que com a minha aparência, eu provavelmente não mereço a Bing’er, mas o\r\nque esses homens bonitos podem fazer por ela, isso realmente significa que eles\r\nvão tratá-la bem? Eu posso ser como um urso, em dias normais, estarei deitado,\r\nagindo de maneira tola, porém engraçado e ela pode me abraçar por calor ou me\r\nusar como um travesseiro, em um inverno rigoroso, quando não há nada para\r\ncomer, estou disposto a me sacrificar como reserva alimentar e em tempos de\r\nguerra, vou ficar de pé e irei me tornar a mais feroz Besta Celestial.”, quando\r\na Shangguan Bing’er ouviu as palavras do Zhou Weiqing, ela ficou atordoada por\r\nsentimentos, seus olhos ficaram vermelhos enquanto ao mesmo tempo pareciam\r\ndecididos.",
            "Quando a mãe de Shangguan Bing’er ouviu as palavras dele, seu\r\ncorpo tremeu um pouco e sua expressão mudou, o olhar feroz pareceu aliviar um\r\npouco, como se estivesse se lembrando de algo desagradável, subsequentemente,\r\numa aura incrivelmente aterrorizante espalhou-se ao redor dela, um sentimento\r\nque Zhou Weiqing nunca tinha sentido antes.",
            "“Que lábia que você tem garoto, deixe-me ver, no que você confia\r\nque pode dar felicidade à minha filha.”, assim que ela disse isso, seus olhos\r\nbrilharam, e com um balançar de sua mão esquerda, Shangguan Bing’er tropeçou\r\npara o lado e se viu incapaz de se mover, ela ficou extremamente chocada porque\r\nnem sabia que sua mãe tinha um poder tão terrível.",
            "No momento seguinte, a bela senhora de meia-idade apareceu bem na\r\nfrente do Zhou Weiqing, sua mão se precipitando em direção ao seu ombro, embora\r\nela fosse muito feroz em suas palavras, ela sabia que sua filha agora estava\r\ntendo um relacionamento com este jovem e apesar de sua necessidade de exalar\r\nsua raiva sobre ele, ela não exagerou em suas ações.",
            "Zhou Weiqing estava treinando duro nestas últimas semanas e sendo\r\natacado de repente, o Escudo da Divindade Imortal escondido sob sua pele\r\nimediatamente entrou em efeito, e seus cinco redemoinhos de energia começaram a\r\ngirar em alta velocidade, suas Joias Celestiais já aparecendo ao redor de seus\r\npulsos, com um lampejo de luz prateado, ele inconscientemente usou Tremeluzir,\r\nmal se esquivando do golpe da mãe de Shangguan Bing’er.",
            "Zhou Weiqing sentiu os pelos de seu corpo inteiro em pé enquanto\r\num frio escorria por sua espinha, ele tinha a sensação de que se ele tivesse sido\r\natingido por esse golpe, ele teria ficado com uma lesão enorme, aquela bela\r\nsenhora de meia-idade parecia bastante frágil, mas o estresse que ela deu a ele\r\nera sem precedentes, mesmo comparado quando seu pai estava seriamente tentando\r\nbater nele.",
            "“Ehh? Tremeluzir?”, a senhora de meia-idade olhou para o Zhou\r\nWeiqing com alguma surpresa, afinal, definitivamente não era fácil se esquivar\r\ndo golpe dela, que poderia facilmente mudar de direção.",
            "“Espere!”, ao mesmo tempo, outra voz soou, quando a Ling Zihan finalmente\r\ndespertou de seu transe em choque, com um passo à frente, ela se levantou\r\ndiante de seu filho, dizendo com uma expressão animada em seu rosto: “Você…\r\nvocê é a Irmã mais velha Tang Xian?”.",
            "Assim que a Ling Zihan disse essas palavras, todos se assustaram,\r\nespecialmente o Zhou Weiqing, baseado na aparência, sua mãe aparentava ser pelo\r\nmenos 7 ou 8 anos mais velha que a senhora de meia-idade, o mais surpreendente\r\nera o fato de que elas se conheciam! Tang Xian olhou intrigada para Ling Zihan,\r\ndizendo: “Você é…?”.",
            "Ling Zihan disse entusiasticamente enquanto ela corria para a\r\nfrente: “Irmã mais velha Tang Xian! Olhe com cuidado, sou eu, Zihan! Aqueles\r\nanos atrás, você e o Irmão mais velho Shangguan me salvaram na margem do Rio da\r\nCova do Dragão, você também ficou na minha casa por mais de um mês, e naquela\r\népoca você disse que gostava do ambiente da minha casa, eu ainda era uma\r\ngarotinha naquela época e o Shui Niu estava estudando na Academia dos Mestres\r\nde Joias.”, Os olhos da Tang Xian mostraram surpresa e felicidade enquanto ela\r\ndizia: “Você é a pequena Zihan? Parece que foi ontem, mas já se passaram vinte\r\nanos.”.",
            "Ling Zihan segurou a mão da Tang Xian e disse: “Sim, sou eu! Já\r\nfaz vinte anos e eu tenho crescido e ficado tão velha, mas Irmã mais velha Tang,\r\nvocê ainda é tão bonita como você era.”.",
            "A boca do Zhou Weiqing se contraiu, ele nunca esperou que sua mãe\r\ne sua futura sogra se conhecessem, foi uma sorte que elas se conhecessem\r\ntambém, esta futura sogra parecia incrivelmente poderosa e se a sua mãe não\r\ninterviesse, ele estaria em sérios problemas.",
            "Assim que ele pensou sobre isso, ele silenciosamente andou\r\ntimidamente para o lado e ajudou a Shangguan Bing’er a se levantar, neste\r\nponto, ela também recuperou sua capacidade de se mover e ambos trocam olhares\r\nestranhos, os olhos de Tang Xian mudaram de repente e ela virou a cabeça para\r\nolhar para o Zhou Weiqing: “Zihan, esse pirralho, quem é ele para você?”.",
            "Ling Zihan conhecia muito bem o poder de Tang Xian e rapidamente\r\nagarrou as mãos dela com força, dizendo: “Irmã mais velha Tang Xian, este é meu\r\nfilho, meu e de Shui Niu, ele é nosso único filho, se ele fez alguma coisa\r\nerrada, por favor, me castigue no lugar dele, Irmã mais velha.”.",
            "Tang Xian respirou fundo e lentamente se soltou do aperto dela,\r\nenquanto continuava olhando para o Zhou Weiqing: “Zihan, se fosse qualquer\r\noutra coisa, eu teria facilmente perdoado ele, no entanto, este seu filho tomou\r\na virtude da minha filha, como eu poderia deixá-lo ir?”.",
            "“Ah? Ele acabou de voltar para casa, eu também não tenho certeza\r\ndo que está acontecendo, Weiqing, venha aqui agora e ajoelhe-se para sua tia\r\nTang Xian.”, Ling Zihan disse furiosamente paro Zhou Weiqing, embora a\r\nShangguan Bing’er, que estava ao lado dele, pôde ver ela (Ling Zihan) dar um\r\nsinal de olhos para ele*.",
            "NT* ",
            "Nerdopolis",
            ": já sabemos de onde o ZW\r\naprendeu a manipular ou outros, a mãe dele manja!",
            "Zhou Weiqing preparou-se enquanto caminhava para frente, pensando\r\npara si mesmo ‘Ajoelhando-me\r\npara minha sogra, isso não é tão ruim, pelo menos não é um estranho.’, baixando a cabeça, ele caminhou até a\r\nfrente dela e se ajoelhou.",
            "Ling Zihan disse: “Irmã mais velha Tang Xian, não nos vemos há\r\ntantos anos, onde você está ficando agora? Onde está o Irmão mais velho\r\nShangguan? Ele está bem?”.",
            "“Não mencione ele.”, Tang Xian revelou um rosto irritado e de\r\nsofrimento: “Eu trouxe a Bing’er para a Cidade Arco Celestial, mas nunca\r\nesperei que você estivesse aqui, nem esperava que o Shui Niu que você mencionou\r\nanos atrás realmente se tornaria o Almirante Zhou do Império Arco Celestial.”",
            "Ling Zihan deu um pontapé no seu filho e disse: “Pirralho, fale\r\nagora e diga-nos o que aconteceu?”.",
            "Zhou Weiqing mais uma vez contou sua estória e o rosto de Tang\r\nXian permaneceu gelado, enquanto o rosto da Ling Zihan ficou totalmente estupefato.",
            "Neste momento, Shangguan Bing’er também avançou para o lado de\r\nZhou Weiqing e se ajoelhou diante de sua mãe, “Mamãe, eu também gosto do\r\nGordinho, o que aconteceu no passado foi um erro e não foi culpa dele, depois\r\ndisso, no campo de batalha, o Gordinho salvou minha vida duas vezes e estava\r\nmesmo disposto a sacrificar sua vida por mim quando estávamos cercados pelos\r\nLobos da Floresta, tentando atrair eles para me deixar fugir, mamãe, eu não vou\r\ngostar de outro homem em minha vida novamente, se você o matar, então você deve\r\nme matar também.”.",
            "As palavras de Shangguan Bing’er fizeram o Zhou Weiqing e a Ling\r\nZihan estarem visivelmente emocionados e o choque e a excitação no coração de\r\nZhou Weiqing quase o fizeram perder a compostura, esta foi a primeira vez que\r\nShangguan Bing’er realmente admitiu verbalmente que ela gostava dele e\r\nespecialmente aquela linha que ela nunca mais gostaria de outro homem, ela\r\natingiu o ponto mais suave do coração de Zhou Weiqing, ao mesmo tempo Ling\r\nZihan ficou muito tocada, pensando para si mesma ‘aquela garotinha não parece\r\nter herdado o temperamento impetuoso da sua mãe, isso é sorte.’.",
            "“Você…”, Tang Xian franziu a sobrancelha, antes de suspirar e\r\ndizer: “Meninas crescidas são difíceis de manter em casa…*.” *Suspiro* “Não importa,\r\neste pirralho Zhou Weiqing terá a vantagem… mostre-me suas Joias Celestiais.”.",
            "TL*: Essa é a\r\ntradução literal de 女大不中留, geralmente usada como um lamento pelos pais\r\nassim que suas filhas crescem e precisam ser casadas fora em outra família. Na\r\ncultura chinesa, a mulher é casada na família do homem, então eles ‘perdem’ a\r\nfilha nesse sentido.",
            "Tang Xian originalmente trouxe sua filha aqui, porque ela estava\r\ncom raiva, mas também como um blefe, uma amostra de força, como mãe, como ela\r\nnão podia ver que sua filha realmente gostava de Zhou Weiqing, mas como mãe,\r\nela também queria desabafar sua raiva e também testar esse pequeno patife, o\r\ndesempenho de Zhou Weiqing a satisfez e com Ling Zihan mediando, ele também foi\r\npoupado de uma surra, afinal, ele era um Mestre de Joias Celestiais, um que tem\r\no Atributo Espacial e ele poderia ser considerado um par decente para a sua\r\nfilha, ela só queria verificar qual atributo era o Atributo da Joia Elemental\r\ndele.",
            "Zhou Weiqing mostrou seus pulsos obedientemente e quando Tang Xian\r\nviu a Joia do Olho de Gato de cor azul esverdeado em torno do pulso dele, seu\r\nrosto mudou instantaneamente e ela agarrou a mão esquerda de Zhou Weiqing,\r\ndizendo em choque: “Olho de Gato de Alexandrita?”.",
            "Zhou Weiqing sentiu a mão da Tang Xian apertando em torno de seu\r\npulso, fazendo com que doesse e ele deu um sorriso amargo enquanto assentiu com\r\na cabeça: “Sim Tia, é um Olho de Gato de Alexandrita.”.",
            "Tang Xian pareceu atordoada quando disse distraída: “Com quais\r\natributos?”.",
            "Zhou Weiqing disse: “Vento, Relâmpago, Espacial, Escuridão,\r\nMaligno…”, depois de falar até aí, ele parou por um momento, então continuou\r\ndecididamente: “E mais um atributo que eu não fui capaz de identificar.”.",
            "Desta vez, mesmo Shangguan Bing’er ficou surpresa, ela não sabia\r\nque o Zhou Weiqing ainda tinha um sexto atributo.",
            "Zhou Weiqing olhou para ela desculpando-se, balançando a cabeça,\r\nele não queria esconder nada mais de Shangguan Bing’er, as palavras dela de\r\nagora pouco haviam o tocado profundamente.",
            "\n",
            " "
      ]
}