{
      "Capítulo 27.3 - Os Seis Atributos de Zhou Weiqing": [
            "Ling Zihan suspirou suavemente e disse: “O Irmão mais velho\r\nShangguan Yue é cerca de 20 anos mais velho do que a Irmã mais velha Tang Xian,\r\nmas a primeira vez que eu os vi, ele ainda parecia estar na meia idade, naquela\r\népoca, a Irmã mais velha Tang Xian era um pouco mais velha do que eu, mas olhe\r\npara ela agora, ela ainda não parece tão jovem? Meu palpite é que o nível de\r\ncultivo dela provavelmente é pelo menos igual ao nível de cultivo do seu pai,\r\nquanto ao Grande Irmão Shangguan, ele deve ser especialista de nível\r\ninimaginavelmente superior, infelizmente, não sei o que aconteceu entre os\r\ndois, de acordo com o pouco que a Irmã mais velha Tang falou, eles já estão\r\nseparados por mais de dez anos, mas ela se recusou a entrar em detalhes.”.",
            "Zhou Weiqing coçou a cabeça e sorriu, confortando-se dizendo: “Em\r\nqualquer caso, o arroz está cozido*, mesmo que eles sejam muito fortes, isso\r\nnão me preocupa muito, mamãe, não se preocupe, eventualmente, seu filho será\r\ntão forte quanto eles!”, assim que ele disse isso, ele deu um abraço em Ling\r\nZihan e beijou a bochecha dela.",
            "TL* : Tradução\r\nliteral do idioma 生米煮成熟饭, o\r\nque significa que o que está feito está feito, é tarde demais para mudar alguma\r\ncoisa agora. Usualmente usado para descrever um casal que já ‘fez aquilo’.",
            "Ling Zihan despenteou os cabelos de seu filho, suspirando ao\r\ndizer: “Pequeno Wei, seu pai te fez sofrer muito para fazer você aprender a se\r\nproteger, meu coração doeu também, embora fosse o melhor, então, o que você\r\nplaneja fazer a partir de agora? E o casamento com a Difuya?”.",
            "Zhou Weiqing disse: “Quanto ao casamento da Difuya comigo, terei\r\nque falar com o Padrinho sobre isso… O amor exige que ambos os lados sejam\r\nharmoniosos e tenho certeza que o Padrinho entenderá e não me forçará, ele\r\nqueria dar a mão da Difuya em casamento comigo principalmente para pagar ao pai\r\npelo que fez pelo Império, para permitir que eu, que antes era apenas um lixo,\r\ntivesse algum status no Império, no entanto, agora que sou um Mestre de Joias\r\nCelestiais, isso não é mais necessário.”.",
            "“Não importa o quê, eu nunca me casarei com Difuya, anteriormente\r\neu já me encontrei com o pai no acampamento do exército, ele me pediu para eu\r\nme juntar à Unidade Arco Celestial para treinamento, amanhã, Bing’er e eu vamos\r\nnos reportar lá.”.",
            "” Unidade Arco Celestial?”, a expressão de Ling Zihan ficou um\r\npouco estranha, “Pequeno Wei, quando você for para lá, você não deve ser\r\ncorrompido por eles e virar uma má pessoa.”.",
            "“Mãe, eu sou seu filho, sou tão ruim assim? Além disso, por que eu\r\nseria corrompido indo para a Unidade Arco Celestial?”, Zhou Weiqing perguntou\r\nsurpreso.",
            "Ling Zihan deu um ‘humph’ e disse: “Vá, vá, quando você chegar lá,\r\nvocê saberá o que quero dizer, de qualquer maneira, a Unidade Arco Celestial\r\nnão está muito distante da Cidade Arco Celestial, lembre-se de voltar e me\r\nvisitar com frequência!”.",
            "No dia seguinte, quando Zhou Weiqing chegou na Pensão Di Hao, já\r\nera hora do almoço, hoje ele estava bem preparado, levando consigo todas as\r\nsuas economias, juntamente com dez moedas de ouro que sua mãe lhe dera, a\r\nespecialidade da Pensão Di Hao era que eles serviam todo o tipo de pessoa e sua\r\ncomida era bem conhecida por todos por ser deliciosa, Zhou Weiqing planejou dar\r\na Shangguan Bing’er um bom almoço antes deles irem para a Unidade Arco\r\nCelestial.",
            "Vendo Shangguan Bing’er aproximar-se à distância, ele rapidamente acenou\r\npara ela, gritando: “Bing’er, aqui!”.",
            "Hoje, Shangguan Bing’er ainda estava vestida com um traje de\r\ntecido, ela raramente se vestia ou usava maquiagem, mas sua beleza natural\r\nainda brilhava de dentro, a única diferença de ontem era que ela agora tinha o\r\nseu próprio Chapéu de Vento, cobrindo seus belos traços, ela não gostava de ser\r\nvista pelos outros como um espetáculo, além disso, ela era tão bem conhecida na\r\nCidade Arco Celestial, como tal, esta foi uma medida que ela decidiu tomar,\r\nShangguan Bing’er rapidamente se aproximou dele, um leve rubor tingindo suas\r\nbochechas enquanto ela dizia em um tom baixo: “Vamos entrar.”.",
            "Olhando para aparência bonita e envergonhada dela, o coração do\r\nZhou Weiqing se agitou e ele segurou a mão dela, para sua surpresa e deleite,\r\nShangguan Bing’er só resistiu um pouco antes de permitir que ele segurasse sua\r\nmão.",
            "A dupla entrou na Pensão Di Hao assim, era hora do almoço e o\r\nprimeiro andar estava quase setenta por cento cheio, Zhou Weiqing a levou para\r\numa mesa vazia e estava prestes a pedir comida, mas ela disse: “Gordinho, eu já\r\ncomi, estamos aqui para procurar alguém!”.",
            "Olhando para ela hesitante ao falar, Zhou Weiqing disse\r\nsolenemente: “Não, você pode comer novamente comigo, um marido tratando uma\r\nesposa, não é algo normal? Não me fará falta gastar um pouco aqui, venha, vamos\r\npedir.*”.",
            "TL*: Embora não\r\nfoi dito explicitamente, parece que ele não quer comer porque está sendo\r\n‘pão-duro’ outra vez.",
            "Assim que ele disse isso, ele deu uma espiada rápida em Shangguan\r\nBing’er, só para vê-la corar de novo com a cabeça para baixo, parecendo\r\ninsuportavelmente adorável, estava claro que a atitude de Shangguan Bing’er com\r\nrelação a ele havia melhorado aos trancos e barrancos… esse era o poder da\r\nsogra!",
            "Na verdade, ele tinha realmente adivinhado corretamente e a\r\natitude da Shangguan Bing’er para com ele também era em grande parte devido a\r\nTang Xian, Shangguan Bing’er cresceu junto com sua mãe e não tinha nenhuma\r\nlembrança do seu pai, podia-se dizer que sua mãe era sua única família, além\r\ndisso, ela era uma pessoa muito filial* e quando Tang Xian reconheceu\r\n Zhou Weiqing como seu genro, isso tinha realmente removido a última\r\nbarreira entre os dois, agora que ela enfrentou Zhou Weiqing mais uma vez, ela\r\njá não tinha mais dúvidas, as barreiras em torno de seu coração estavam para\r\nserem derrubadas, mas felizmente Zhou Weiqing não sabia a verdade, ou esse\r\npatife provavelmente iria tentar pegar um pé depois de tomar um dedo!",
            "NT* ",
            "Nerdopolis",
            ": Filial: nesse caso é um\r\nsentimento de devoção/amor pelo parente de primeiro grau.",
            "Zhou Weiqing pediu a comida, mas não exagerou no pedido em\r\nconsideração a Shangguan Bing’er, ele pediu dois pratos de carnes e dois pratos\r\nde vegetais e também duas grandes vasilhas de arroz, após um curto período a\r\ncomida foi servida e o delicioso cheiro se espalhou pelo ar.",
            "“Bing’er, coma rapidamente enquanto está quente, você é muito\r\nmagra, você deve comer mais, para que você possa desenvolver melhor, Heh heh.”,\r\nZhou Weiqing rapidamente empilhou comida em sua tigela, enchendo-a em uma\r\npequena montanha.",
            "Olhando para a disposição atenciosa de Zhou Weiqing e a comida\r\nempilhada na frente dela, os olhos da Shangguan Bing’er de repente\r\nenrubesceram, e ela olhou um pouco triste para Zhou Weiqing e disse: “Gordinho,\r\nvocê vai sempre me tratar bem?”.",
            "“Ah?” Zhou Weiqing se assustou. Ele não esperava que suas palavras\r\nprovocadoras desencadeariam tanta melancolia de Shangguan Bing’er, “Em que você\r\nestá pensando, Bing’er? Claro que eu vou sempre tratá-la bem, para sempre e\r\nsempre, por que você está perguntando isso tão de repente?”.",
            "Shangguan Bing’er abaixou a cabeça e murmurou: “Minha mãe disse\r\nque meu pai nos abandonou quando eu tinha apenas dois anos de idade, e ela saiu\r\nde casa junto comigo e veio morar na Cidade Arco Celestial, minha mãe é tão\r\ninfeliz, eu muitas vezes a vi sentada sozinha em casa perdida em pensamentos,\r\nela deve estar pensando no meu pai, tenho tanto medo, temo que um dia eu\r\nacabarei como ela…”.",
            "Olhando para ela desse jeito, Zhou Weiqing sentiu uma dor de uma\r\npunhalada em seu coração, e ele se levantou e se sentou ao lado dela,\r\nenvolvendo-a em um abraço quente, “Bing’er, não chore, é difícil dizer o que\r\nrealmente aconteceu e não está em nossa posição discutir sobre os nossos\r\nanciãos, mas eu juro que a menos que você não me queira mais, eu sempre serei o\r\nseu Gordinho.”",
            "Shangguan Bing’er ergueu a cabeça para olhá-lo e disse: “Você\r\nsempre será meu urso*?”.",
            "NT* ",
            "Nerdopolis",
            ": Ele se chamou de urso nos\r\ncaps anteriores. Já que ele não é um bonitão, e é grande e forte demais.",
            "Zhou Weiqing acenou com a cabeça e não pôde resistir de beijá-la\r\nlevemente em sua testa, fazendo-a mudar de lágrimas para riso, aconchegando-se\r\num pouco no abraço dele, e ela disse: “Vamos comer agora, antes que fique\r\nfrio.”.",
            "Zhou Weiqing disse seriamente: “Deixe-me abraçá-la um pouco mais e\r\neu vou ficar cheio, você é uma festa para os olhos, uma festa que não pode ser\r\ncomprada somente por riquezas! Bing’er, olhe… você não acha que devemos ignorar\r\na questão da idade?”.",
            "Shangguan Bing’er empurrou-o para o lado irritadamente e disse:\r\n“Hmph, eu lhe dou um dedo e você quer um pé, não é tão fácil assim! Minha mãe\r\ndisse que quando os homens não sabem como apreciar as coisas é porque eles\r\nconseguiram com muita facilidade, então eu decidi prolongar ainda mais o tempo,\r\nesperaremos até que você tenha vinte anos, então poderemos conversar.”.",
            "“Nãããããããooooooooooo!”, Zhou Weiqing deu um grito horrorizado, foi\r\num pouco alto e instantaneamente chamou a atenção dos clientes próximos.",
            "Shangguan Bing’er corou de vergonha e o acertou: “Vamos comer\r\ndepressa, estamos aqui para lidar com negócios próprios.”.",
            "Zhou Weiqing perguntou num tom tolo: “O que é mais apropriado do\r\nque as festas de casamento?*” .",
            "TL*: ( ͡° ͜ʖ ͡°)",
            "LendaT: ( ͡° ͜ʖ ͡°)",
            "O rosto da Shangguan Bing’er “caiu” e ela disse: “Se você não\r\nparar de falar bobagens e comer comigo, vou prolongar o tempo ainda mais!”.",
            "“Eu vou comer com você agora, tudo bem.”, Zhou Weiqing lamentou,\r\nem seu coração, porém, ele fez uma firme resolução de que quando eles chegassem\r\nà Unidade Arco Celestial, ele teria que encontrar uma oportunidade para\r\ntomá-la*, e quando ela se entregasse a ele uma vez, haveria uma brecha para uma\r\nsegunda vez, uma terceira vez, ou talvez mais? Assim que ele pensou sobre isso,\r\nele começou a sorrir ridiculamente.",
            "TL*: ( ͡° ͜ʖ ͡°) ( ͡° ͜ʖ ͡°)",
            "LendaT: Br é Br, parceiro. ( ͡° ͜ʖ ͡°)",
            "Como Zhou Weiqing devorou sua comida, Shangguan Bing’er mastigava\r\nlentamente e delicadamente, logo, ela descobriu a razão pela qual aquele\r\nsujeito começou a empilhar comida em sua tigela, ela tinha acabado de terminar\r\num terço de sua comida, enquanto ele já tinha comido toda a sua comida da sua\r\ngrande tigela de arroz, “Ahh, isso foi ótimo, faz muito tempo que eu não tinha\r\ntanta comida, embora o refeitório do exército não tenha falta de comida, mas em\r\ntermos de sabor, é muito carente.”, Zhou Weiqing disse enquanto ele batia na\r\nsua barriga.",
            "Shangguan Bing’er riu e empurrou sua tigela em direção a ele: “Se\r\nvocê não está cheio, você pode comer o restante do meu, eu realmente comi mais\r\ncedo, você sabe meus hábitos.”.",
            "Zhou Weiqing piscou e tomou a tigela desenfreadamente e mais uma\r\nvez devorou o alimento restante, desta vez, parecia que ele gostou ainda mais,\r\n“Comendo até encher, com uma fragrância persistente na minha boca*.”, ao dizer\r\nisso, ele olhou sugestivamente para os lábios dela.",
            "TL*: Esse é\r\nrealmente o significado do idioma que ele usa (唇 齿 留香), mas ele também está usando isso como um\r\ntrocadilho aqui, pois pode ser literalmente traduzido como lábios deixando\r\nfragrância, ele está provocando-a dizendo que o alimento que ela deixou para\r\nele era mais saboroso por causa dos lábios dela.",
            "Shangguan Bing’er o ignorou e disse suavemente: “Gordinho, olha,\r\nnão é a pessoa que estamos procurando?”.",
            "O olhar de Zhou Weiqing seguiu onde ela estava apontando, para ver\r\num homem de meia idade sentado na esquina do corredor, o homem parecia ter\r\ncerca de 30 anos, vestido de branco e era bastante bonito, com uma capa preta\r\nlonga atrás dele, fazendo com que ele parecesse bastante cortês, no entanto,\r\nseu olhar parecia vagar muito, vagando enquanto ele olhava a multidão.",
            "Na mesa à sua frente, havia pelo menos uma dúzia de garrafas de\r\nvinho, beber tantas garrafas de vinho, mesmo se elas fossem de vinho de arroz\r\nde qualidade inferior com um menor teor de álcool, ainda era bastante\r\nimpressionante, esta foi a principal razão pela qual Shangguan Bing’er disse\r\nque ele poderia ser o alvo deles.",
            "Desde que o Almirante Zhou tinha dito a eles para procurar um\r\nbêbado na Pensão Di Hao, seu alvo era mais provável ser alguém que vinha\r\ndiariamente aqui para beber, das observações de Shangguan Bing’er desde que\r\neles entraram no local, aquele homem de meia idade foi definitivamente o que\r\nmais bebeu.",
            "Zhou Weiqing imediatamente se ofereceu: “Eu vou perguntar”, ele se\r\ndirigiu para o homem, quando alcançou o homem, ele perguntou com um tom e uma\r\nexpressão sem coragem: “Desculpe-me, você é o Sr. Luo Ke Di?”.",
            "O bêbado revirou os olhos e uma voz ligeiramente aguda soou: “Cai\r\nfora, não bloqueie o seu Pai, eu, de ver as belezas, eu estava apenas olhando\r\npara um 38E*, e você, seu pequeno pirralho, me bloqueou.”.",
            "NT* ",
            "Nerdopolis",
            ": lembrando que essa parada\r\né a medida dos peitos das minas. Mais um cara com essa habilidade lendária.",
            "Ouvindo suas palavras, Zhou Weiqing ficou perplexo e uma estranha\r\nsensação de familiaridade o envolveu, ele subconscientemente disse: “Estou\r\nprocurando por Liu do Duo da Inigualável Dupla Liu.”.",
            "\n",
            " "
      ]
}