{
      "Capítulo 28.2 - “Arma Letal”": [
            "Shangguan Bing’er não tinha nenhuma confiança de ser capaz de\r\nmachucar Luo Ke Di, mas para o propósito de teste, para apenas fazê-lo não ser\r\ncapaz de esquivar e ser forçado a defender suas flechas, ela estava\r\nextremamente confiante, afinal, ela tinha a Flecha de Rastreamento Silencioso\r\nque era literalmente a melhor solução para este teste e ela não vê qualquer\r\nproblema em passar neste primeiro teste, esta foi a razão pela qual ela relaxou\r\ndepois de ouvir sobre o teste em si.",
            "Como esperado, depois de Shangguan Bing’er ter disparado a flecha,\r\nLuo Ke Di esquivou-se em um flash, mas a Flecha de Rastreamento Silencioso\r\ngirou no ar rapidamente e seguiu-o instantaneamente, alcançando a frente de seu\r\nrosto, Luo Ke Di não teve escolha senão erguer as mãos, uma luz branca em sua\r\nmão parou a flecha.",
            "Shangguan Bing’er segurando seu Arco da Alvorada Púrpura com um\r\nsorriso, disse ao Zhou Weiqing: “Ele realmente é um grande sênior da Unidade\r\nArco Celestial, ele é muito forte!”.",
            "Ela mal sabia que Luo Ke Di do outro lado estava muito surpreso,\r\nembora ele tivesse facilmente parado a Flecha de Rastreamento Silencioso com um\r\ndedo, aquele dedo estava atualmente entorpecido, com sua experiência, ele\r\npoderia naturalmente determinar facilmente o Atributo e os níveis de Cultivo\r\nCelestial de Shangguan Bing’er, ele pensou consigo mesmo: ‘Ela é\r\nrealmente merecedora de ser chamada a jovem genial do Império Arco Celestial!\r\nEm uma idade tão jovem, ela já está no décimo nível de Energia Celestial Jing!\r\nNão é de admirar que o Velho Zhou a recomendou para entrar na Unidade Arco\r\nCelestial, ela realmente tem um grande futuro pela frente.",
            "“Tudo bem, você passou, você pirralho, é a sua vez.”.",
            "O alvo de Luo Ke Di nunca tinha sido Shangguan Bing’er e agora que\r\nfinalmente era a vez de Zhou Weiqing, ele deu um sorriso perverso e secreto,\r\npensando para si mesmo: Pirralho fedorento, como você ousa brincar\r\ncomigo, você verá como eu irei puni-lo mais tarde. Shangguan Bing’er pode ser\r\numa Mestra de Joia Celestial e ter passado facilmente, mas você é, no máximo,\r\num Mestre de Joia comum. Hmph!",
            "Por outro lado, Zhou Weiqing tinha liberado seu\r\nArco Soberano, devido ao fato de que estavam a 300 metros de distância, apesar\r\ndo Luo Ke Di poder vê-lo liberando seu Equipamento Consolidado, mas ele não\r\npodia ver claramente as Joias em torno do pulso de Zhou Weiqing. Como tal, ele\r\nimediatamente determinou que o Zhou Weiqing era um Mestre de Joia Física com\r\nsomente uma Joia, era difícil culpá-lo por ter feito esse julgamento\r\ninstantâneo, afinal, no Império Arco Celestial, haviam apenas dois Mestres de\r\nJoia Celestial conhecidos, mesmo que outro Mestre de Joia Celestial apareça,\r\nele pode escolher não permanecer no Império Arco Celestial que dificilmente\r\npoderia se dar ao luxo de lhe fornecer fundos suficientes.",
            "Quando Zhou Weiqing tirou uma flecha e colocou no Arco Soberano,\r\nele tencionou o arco para metade de sua força e com um som de *whoosh*, a\r\nprimeira flecha voou.",
            "O que é o Arco Soberano? É um dos melhores arcos entre todos os\r\nEquipamento Consolidados de Joia Físico e era conhecido pelo seu poder\r\ndestrutivo, afinal somente Mestres de Joia Celestial do tipo força pura\r\npoderiam consolidá-lo, mesmo que o arco seja apenas tencionado em metade de sua\r\ncapacidade máxima a flecha que voou ainda era mais rápida do que a disparada de\r\num Arco da Alvorada Púrpura.",
            "Quando a primeira flecha disparou, sua segunda flecha voou quase\r\num instante depois, além disso, Zhou Weiqing tinha tencionado o arco para o seu\r\nmáximo para a segunda flecha, esta habilidade de tiro com arco era conhecida\r\ncomo Tiro Duplo, a primeira flecha sendo disparada a uma velocidade\r\nrelativamente mais lenta seguida pela segunda flecha que atingiria o alvo\r\nprimeiro, esta habilidade foi ensinada a ele por Shangguan Bing’er, e a mesma\r\nera geralmente usada contra inimigos mais fortes para então surpreendê-los.",
            "Os olhos do Luo Ke Di se estreitaram quando as flechas se\r\nprecipitaram em direção a ele com um forte som de assobio depois de serem\r\ndisparadas do Arco Soberano e a expressão em seus olhos mudaram um pouco, “que arco\r\npoderoso, mas também pode ser considerado um arco inútil, em uma situação de\r\n1×1, uma das coisas mais importantes para um arqueiro é o silêncio, com o som\r\nque este arco faz, ele é bastante inútil, a maioria dos inimigos ficariam em\r\nalerta e escapariam.”.",
            "Enquanto ele estava pensando sobre isso, ele também tinha feito a\r\nsua jogada ao mesmo tempo, quando as duas flechas chegaram a ele, Luo Ke Di nem\r\nsequer moveu as pernas, em vez disso sua parte superior do corpo pareceu se\r\nentortar para a esquerda, como se o seu corpo fosse quebrado na cintura.",
            "Embora as flechas de Zhou Weiqing parecessem alvejar no mesmo\r\nponto, na verdade, havia uma pequena diferença, uma das flechas ligeiramente\r\ninclinada à esquerda, e uma à direita, no entanto, a esquiva de Luo Ke Di foi\r\nincrivelmente chocante e ele de alguma forma facilmente se livrou das duas\r\nflechas.",
            "Instantaneamente, Zhou Weiqing pensou: Mestre de\r\nJoia Física, Flexibilidade. Sem dúvida, Luo Ke Di era um Mestre de Joia Física,\r\ne entre seus impulsos, ele definitivamente tinha o atributo de flexibilidade.",
            "Embora estivesse pensando, as mãos de Zhou Weiqing não diminuíram\r\na velocidade. Mais duas flechas dispararam, desta vez uma foi direcionado para\r\nonde sua parte superior do corpo estava atualmente inclinada, enquanto a outra\r\nflecha foi direcionada para onde seu corpo estaria se ele endireitase seu\r\ncorpo. Desta forma, se Luo Ke Di ficasse ereto, ele seria atingido pela última\r\nflecha, mas se não o fizesse, seria atingido pela primeira. Embora Zhou Weiqing\r\nsoubesse que estas duas flechas não poderiam forçar a mão de Luo Ke Di, seu\r\nobjetivo era tentar e pelo menos fazer Luo Ke Di mover seus pés.",
            "No entanto, para sua surpresa, Luo Ke Di fez outro movimento de\r\nalta dificuldade, e sua parte superior do corpo à esquerda pareceu se mover\r\npara trás, e sem se levantar, ele acabou em uma posição de ponte inversa*, e\r\npor todo o tempo suas pernas não se moveram nem um centímetro, como se tivessem\r\nsido cravadas no chão.",
            "NT* ",
            "Nerdopolis",
            ": Aquela posição onde o\r\ncabra fica de costas pro chão, e coloca ambas as mãos e pés no chão e se\r\nlevanta. Essa posição é manjada em filme de terror hehe.",
            "“Pirralho, é tudo que você tem? Você realmente acha que pode\r\njuntar-se à nossa Unidade Arco Celestial com apenas esse nível de habilidade?\r\nMesmo neste espaço aberto, você não pode sequer me fazer mover os pés, você\r\ndeve ir para casa e continuar tomando leite!”, as palavras de deboche de Luo Ke\r\nDi vieram de longe.",
            "Esse cara, ele estava definitivamente se vingando agora! No\r\ncoração de Zhou Weiqing isso era tão claro quanto um espelho. Embora a flecha\r\nde Shangguan Bing’er fosse realmente poderosa, com as habilidades que Luo Ke Di\r\nrevelou até agora, ele poderia facilmente desviar da flecha dela até que a\r\nEnergia Celestial na flecha se dissipasse. No entanto, ele facilmente deixou a\r\nShangguan Bing’er passar, e estava apenas esperando por ele!",
            "Um sorriso frio apareceu no rosto de Zhou Weiqing. Hmph, não\r\nvai mover suas pernas? Vou ver se você não vai movê-las depois disso. Enquanto ele pensava nisso, sua quinta flecha\r\ndisparou.",
            "Mais uma vez, o alto som de assobio soou quando a quinta flecha\r\napontou para o pé esquerdo de Luo Ke Di. Com um riso alto, Luo Ke Di levantou a\r\nperna, facilmente trazendo-a acima de sua cabeça, em um ‘Galo de Ouro\r\nLevanta-se em uma postura de uma perna*’. No entanto, no próximo momento, a\r\ntragédia atingiu ele.",
            "TL*: Uma manobra\r\nreal de Taichi",
            "Anteriormente, as flechas disparadas e esquivadas tinham voado\r\npara a distância, contanto que elas voassem mais de 1.5km de distância, a\r\nEnergia Celestial nelas se dissiparia, e o efeito explosivo do Arco Soberano\r\nnão entraria no jogo. No entanto, desta vez, embora Luo Ke Di facilmente tenha\r\nesquivado da flecha, mas ela acertou o chão bem abaixo dele.",
            "Com um som explosivo enorme, Luo Ke Di foi pego de surpresa, e sua\r\nreação foi um pouco mais lenta do que o habitual. A enorme explosão fez com que\r\nele voasse para cima, e embora ele reagisse rapidamente ao liberar suas Joias\r\nFísicas, torcendo e girando no ar para reduzir o impacto, mas suas roupas\r\nestavam rasgadas. “Po**a, que arco é esse!!!…” Luo Ke Di amaldiçoou em seu\r\ncoração, mas seus problemas ainda não acabaram, quando outro som alto de\r\nassobio foi ouvido, acompanhado por uma pressão muito mais forte.",
            "A raiva de Luo Ke Di foi acesa em seu coração. Neste momento, seu\r\ncorpo estava no ar e era difícil para ele poder fazer qualquer coisa. Sem\r\nqualquer escolha, ele rapidamente bateu a palma da mão na direção do chão,\r\nassim que o ataque forte de Energia Celestial bateu contra o chão, ele fez uso\r\ndo impacto para girar mais para trás no ar. Ele era de fato um Mestre de Joias\r\nFísicas, e tinha 5 Joias Físicas. Na Unidade Arco Celestial, ele era\r\nconsiderado um dos mais fracos, mas o seu Impulso da Joia Física era de\r\ncoordenação e flexibilidade, mesmo que ele estivesse no ar, ele tinha a\r\nconfiança para esquivar da flecha que estava chegando.",
            "No entanto, outra coisa surpreendente apareceu. Assim como ele\r\nusou o impacto como alavanca para girar mais alto no ar, e aparentemente\r\nesquivar da flecha, ele de repente sentiu uma dor em seu peito, e ele voou para\r\ntrás. Com uma forte explosão, ele foi arremessado por pelo menos dez metros.",
            "Na distância, Zhou Weiqing disse com um sorriso perverso: “Espero\r\nque você tenha gostado da Flecha Soberana Espacial.”.",
            "NT LendaT: Pessoal, existem várias\r\nformas na escrita de descrever pensamentos, o tradutor achou melhor a partir de\r\nagora nós usarmos itálico para os pensamentos e as aspas apenas para as falas,\r\nserá padronizado assim de agora em diante, beijos =*.",
            "\n",
            " "
      ]
}