{
      "Capítulo 29.2 - Tiro com Arco e Flecha Nível Divino": [
            "No entanto, a mudança também pegou Luo Ke Di de surpresa, fazendo\r\ncom que sua expressão mudasse ligeiramente. A habilidade de combinação contínua\r\nde flechas que ele estava usando agora era dependente de julgamento\r\nextremamente preciso e no momento a capacidade de Zhou Weiqing de tomar golpes\r\nmudou, significou que as flechas que ele atirou mais cedo também iriam errá-lo.\r\nNeste momento, a 11ª flecha tinha acabado de acertar Zhou Weiqing, e a 12ª e\r\n13ª flechas já estavam no ar, aparentando que iriam errar o alvo.",
            "Neste momento, Luo Ke Di finalmente revelou algumas de suas\r\nverdadeiras habilidades. Enquanto ele atirava a 14ª flecha, ela brilhou com uma\r\nluz branca brilhante, obviamente tendo sido banhada em Energia Celestial. Esta\r\nflecha era extremamente rápida, fazendo a Shangguan Bing’er, que se tornou\r\nparte da plateia, ter um grande choque. Essa flecha era ainda mais rápida do\r\nque a sua Flecha de Rastreamento Silencioso ou a Flecha Soberana de Zhou\r\nWeiqing, mas Luo Ke Di só estava usando flechas comuns com o Arco da Alvorada\r\nPúrpura!",
            "O que foi ainda mais chocante para Shangguan Bing’er foi o que\r\nveio a seguir, a flecha banhada de luz branca brilhante não viajou em linha\r\nreta, em vez disso ela fez uma curva no ar e acertou a 12 ª e a 13 ª flechas,\r\nantes de bater na nádega do Zhou Weiqing mais uma vez. Uma visão ainda mais\r\nestranha era que, assim que a flecha chegou ao Zhou Weiqing, a luz branca da\r\nflecha desapareceu.",
            "O resultado disso foi que, com três sons *Pssh*, as três flechas\r\npousaram quase simultaneamente em Zhou Weiqing, enviando-o mais de uma dúzia de\r\nmetros para frente. Desta vez, Luo Ke Di parou seus disparos contínuos,\r\nclaramente seu ritmo tinha sido interrompido e Zhou Weiqing pousou no chão a\r\nsua frente.",
            "Deus do céu! Aquilo ainda pode ser\r\nchamado de tiro com arco? Shangguan Bing’er cobriu\r\nsua boca em estado de choque. Naturalmente, ela podia dizer que Luo Ke Di nem\r\nsequer se preocupou em atacá-la e ele estava claramente fazendo isso para se\r\nvingar de Gordinho. No entanto, também estava claro que ele não estava sendo\r\nmalicioso sobre isso, não só ele removeu as pontas das flechas, mas ele também\r\nsó fez uso do Arco da Alvorada Púrpura e não usou a Energia Celestial para\r\nferi-lo. No entanto, essa última flecha foi simplesmente muito excitante,\r\naquela única flecha tinha realmente corrigido o curso das duas flechas\r\ndisparadas anteriormente e ainda atingiu o alvo, tudo ao mesmo tempo! Shangguan\r\nBing’er só conseguia olhar fixamente para a cena a frente dela, sem saber nem\r\ncomo julgar tal habilidade.",
            "Desde muito jovem, Shangguan Bing’er gostava de arcos e flechas,\r\nela se apaixonou pelo tiro com arco. No entanto, apenas nesse momento, ela\r\npercebeu que tudo o que ela tinha aprendido anteriormente, era literalmente\r\nnada comparado ao tiro com arco que Luo Ke Di estava exibindo. Se este homem\r\nquisesse tirar suas vidas, ele nem precisava usar suas Joias Físicas ou mesmo a\r\nEnergia Celestial, e ele poderia simplesmente depender do tiro com arco para\r\nmatar esses dois jovens.",
            "“Heh heh, pirralho, agora para o presente final, um duplo seis da\r\nsorte*!” Assim que Luo Ke Di moveu o Arco da Alvorada Púrpura, seis flechas de\r\nrepente apareceram na corda do arco enquanto ele começava a tensioná-lo pronto\r\npara disparar e com uma torção de seu corpo, as seis flechas foram lançadas\r\nsimultaneamente!",
            "TL*: 六 六大 顺 – Basicamente deve significar a boa sorte. Rolando\r\ndois sextos em um jogo no mundo de hoje. Na verdade, o provérbio provém dos\r\nantigos escritos de Yijing (易经). Ele está fazendo um\r\ntrocadilho aqui, com a palavra 6 dentro, como ele está atirando contra o Zhou\r\nWeiqing as últimas seis flechas de uma vez",
            "Desta vez, Shangguan Bing’er conseguiu efetivamente ver algumas\r\ndas ações de Luo Ke Di, pouco antes da corda se soltar e soar, a mão direita de\r\nLuo Ke Di parecia borrar em movimento, deixando várias pós-imagens sombrias,\r\nantes das seis flechas voarem.",
            "Nenhuma das seis flechas viajou em uma linha reta, visto que todas\r\narquearam em caminhos diferentes, se projetando diretamente para Zhou Weiqing.",
            "Com a visão perspicaz de Luo Ke Di, como ele não poderia ver que o\r\npequeno patife não tinha energia para se esquivar de uma única flecha? Além\r\ndisso, ele usou uma habilidade requintada com extrema precisão, selando todas\r\nas possíveis rotas de fuga de Zhou Weiqing. Contanto que seja atingido por uma\r\núnica flecha, as outros cinco também irão acertar.",
            "No entanto, neste momento, Zhou Weiqing ficou frenético.",
            "Sendo atingido por quatorze flechas, especialmente as últimas\r\nquatro flechas que provocaram tal dor aguda, isso gerou uma raiva no coração de\r\nZhou Weiqing. Isso é uma vingança trivial, uma óbvia vingança!\r\nEu não vou mais usar o Tremeluzir!",
            "Embora o corpo inteiro de Zhou Weiqing estivesse entorpecido de\r\ndor, mas havia uma coisa que Luo Ke Di não sabia. Na verdade, Zhou Weiqing\r\nestava tão machucado que ele mal conseguia se mover, mas sua perna direita não\r\nfoi afetada! Depois de ser derrubado pelas últimas três flechas em sucessão,\r\nele não tinha tentado se levantar, em vez disso, levantando a perna direita\r\npara cima. Com toda a sua força, ele circulou toda a sua Energia Celestial\r\nrestante em sua Perna Direita Demoníaca, depois golpeou violentamente o chão ao\r\nmesmo tempo que ele empurrava o chão com todas as suas forças com ambas as mãos.",
            "Em uma enorme explosão, toda a terra foi escavada pela perna,\r\nliteralmente esmagando e abrindo um buraco de 2 metros de comprimento e 1 metro\r\nde largura! Com a pressão exercida por Zhou Weiqing, ele rapidamente deslizou\r\npara dentro do buraco.",
            "*Ting* *Ting* *Ting* *Ting*… Uma explosão de som concentrado soou\r\nonde Zhou Weiqing estava há um momento, devido as últimas seis flechas\r\narquearem e baterem umas nas outras, quando o corpo de Zhou Weiqing desapareceu\r\nda linha de visão de Shangguan Bing’er e de Luo Ke Di.",
            "Os olhos de Luo Ke Di arregalaram-se de surpresa, mesmo com tanta\r\nexperiência e conhecimento que ele tinha, ele nunca tinha visto ninguém evadir\r\nde uma flecha desta maneira e as seis flechas que ele tinha lançado e estava\r\ntão confiante na verdade erraram o alvo. Como tal, embora Zhou Weiqing\r\nestivesse surrado, ele definitivamente tinha dependido de sua própria força\r\npara se esquivar das últimas flechas.",
            "“Gordinho!”, Shangguan Bing’er correu rapidamente para ele,\r\npuxando-o para fora do buraco no chão.",
            "Além de sua perna direita, Zhou Weiqing sentiu que seu corpo\r\ninteiro estava terrivelmente machucando e ele não podia deixar de amaldiçoar em\r\nseu coração. Maldito seja, esse velho é muito cruel, minha\r\npobre bunda! Claro, ele\r\nsabia que Luo Ke Di não tinha tentado feri-lo, caso contrário ele não teria\r\nalvejado suas nádegas carnudas. No entanto, tendo acontecido isso na frente de\r\nShangguan Bing’er, ele sentiu como se ele tivesse perdido toda a sua moral.",
            "“Maldito garoto, você é um mamute? Tal força!? Tudo bem, isso\r\nconta como sua vitória, vocês dois passaram no segundo teste também.”, Luo Ke\r\nDi caminhou até eles também e vendo o grande buraco no chão, ele não pôde\r\nevitar exclamar em surpresa também.",
            "Mais uma vez, uma pequena cabeça de tigre branco se contorceu para\r\nfora do peitoral de Zhou Weiqing, o bichinho todo empoeirado e sujo, saltando\r\npara o ombro de Zhou Weiqing, ela emitiu um rugido baixo em direção ao Luo Ke\r\nDi, mostrando seu descontentamento.",
            "Zhou Weiqing finalmente se levantou com muita dificuldade, todo\r\nferido. Ele também podia sentir uma forte sensação de sede de sangue e\r\nviolência invadindo sua mente. Oh não, é a Mutação Demoníaca se ativando devido\r\nàs minhas feridas?! Respirando\r\nprofundamente, ele rapidamente reprimiu seus sentimentos e se concentrou,\r\nconstantemente repetindo para si mesmo que era apenas um teste, até que seus\r\nsentimentos começaram a se acalmar.",
            "Somente a tigrinha branca no ombro dele podia ver o súbito clarão\r\nvermelho em seus olhos, e ela piscou seus pequenos olhos. Se alguém estivesse\r\nperto o suficiente para observar, eles teriam visto um flash súbito de\r\nexcitação em seus olhos pequenos.",
            "“Ehh, o que é esta coisinha, como é engraçado. Um pequeno tigre\r\nbranco, essa é a primeira vez que eu ouvi sobre tal coisa. É uma Besta\r\nCelestial que você está criando?” Luo Ke Di olhou curiosamente para o pequeno\r\ntigre branco nos ombros de Zhou Weiqing.",
            "Zhou Weiqing respirou profundamente enquanto retomava sua\r\ncompostura, antes de dar um ‘humph’ e dizer: “Sim, é meu.”.",
            "Luo Ke Di sorriu e disse: “Heh heh, pequeno companheiro, não seja\r\ntão temperamental. Somente uma pessoa que passou por sofrimento se tornará uma\r\npessoa proeminente. Olha, mesmo quando eu fui derrubado pela sua flecha, eu\r\nainda não fiquei com raiva. No futuro, poderíamos até nos tornar camaradas de\r\narmas, eu só estava agindo de acordo com as regras, certo?”.",
            "Agindo de acordo com as regras?\r\nAtirando somente em mim? Zhou Weiqing deu a ele um olhar\r\npenetrante, no entanto, na verdade, embora ele ainda tinha um pouco de raiva\r\npor ele, era principalmente o respeito que sentia. Ele poderia não ter visto\r\ncomo era o tiro com arco de Luo Ke Di, mas apenas da maneira como ele havia\r\nsido suspenso no ar pelo primeiro turno de flechas, ele sabia que a diferença\r\nno nível de habilidade entre o Luo Ke Di e eles era simplesmente muito grande.",
            "Luo Ke Di caminhou e deu um tapinha nas costas de Zhou Weiqing,\r\ndizendo suavemente para que só ele pudesse ouvir: “Ei garoto, vamos discutir\r\nisso tudo bem? Quando chegarmos à Unidade Arco Celestial, se você não mencionar\r\no que aconteceu agora, eu vou garantir que você passe no terceiro teste, que\r\ntal?”.",
            "Zhou Weiqing se assustou um pouco, então ele imediatamente\r\ncompreendeu. Então, esse sujeito estava com medo de perder moral! Na verdade,\r\ncom seu nível de cultivação e habilidade, ser enganado pelo Zhou Weiqing foi\r\nrealmente muito embaraçoso, além disso ainda havia a cena anterior de vômitos\r\nde ver a “Arma Letal”.",
            "Zhou Weiqing levantou imediatamente a mão, sorriu e deu um tapinha\r\nno ombro de Luo Ke Di, dizendo: “O tiro ao arco do Sênior é incomparável, nós,\r\nos jovens, podermos passar no teste é verdadeiramente por sorte, não é fácil! O\r\nSênior é definitivamente alguém de que nós precisamos aprender.”.",
            "Ambos trocaram um olhar significativo, como se dizendo uns aos\r\noutros: Você\r\nsabe o que quero dizer.",
            "Shangguan Bing’er não pôde deixar de olhar de lado, sua mandíbula\r\ncaiu. Esses dois companheiros tinham conspirado um contra o outro desde o\r\nmomento em que se encontraram e cada um tinha sofrido algumas perdas, mas agora\r\neles pareciam bons amigos? Esta mudança foi muito rápida! Com seu temperamento,\r\nela naturalmente não entendia a comunicação entre esses dois trapaceiros.",
            "“Tudo bem, este irmãozinho é um jovem tão promissor, de fato digno\r\nde ser recomendado pelo Almirante Zhou para se juntar à nossa Unidade Arco\r\nCelestial. Venha, vou trazer vocês dois para o acampamento da Unidade Arco\r\nCelestial, seu último teste será realizado lá.”.",
            "O que Zhou Weiqing e a Shangguan Bing’er não sabiam era que, na\r\nverdade, Shangguan Bing’er poderia ter ido à Unidade Arco Celestial sem passar\r\npelos dois primeiros testes. Afinal, ela era uma Mestra de Joias Celestiais e o\r\nAlmirante Zhou há muito verificava sua lealdade ao Império. Com seu talento\r\ninato, como ela poderia ainda precisar de mais testes? O único teste que foi\r\nnecessário foi na verdade o terceiro teste que Luo Ke Di havia mencionado, para\r\nver se sua capacidade atual era suficiente.",
            "Quanto aos dois testes anteriores, foram de fato compostos por Luo\r\nKe Di para se vingar de Zhou Weiqing por fazer piada dele antes. Se eles ainda\r\nnão estivessem convidados para se juntarem à Unidade Arco Celestial, Luo Ke Di\r\nnão teria autoridade para testá-los e trazê-los para a Unidade Arco Celestial\r\npor conta própria, pois, era considerado o segredo de alto nível em todo o\r\nImpério! Como tal, mesmo uma raposa astuta jovem como Zhou Weiqing não era\r\npáreo para os truques da raposa velha Luo Ke Di.",
            "Sob a liderança de Luo Ke Di, os três rapidamente entraram na\r\nFloresta Estelar. Luo Ke Di moveu-se adiante muito rapidamente, dirigindo em\r\nlinha reta para as profundidades da Floresta Estelar. Seu impulso de\r\nflexibilidade era de fato impressionante, com apenas algum impulso de Energia\r\nCelestial, na espessa mata da Floresta Estelar, ele se movia como se fosse um\r\nterreno plano. Tanto Zhou Weiqing como Shangguan Bing’er tiveram que usar seus\r\natributos de vento e Zhou Weiqing ainda precisou fazer uso do reforço de sua\r\nperna direita, a fim de alcançá-lo.",
            "Zhou Weiqing estava extremamente familiarizado com a Floresta\r\nEstelar e depois de um tempo, ele tinha adivinhado onde Luo Ke Di estava indo.",
            "Aproximadamente um ano atrás, ele tinha explorado as profundidades\r\nda floresta quando ele tinha sido parado por uma tropa de soldados. Naquela\r\népoca, ele tinha sido extremamente curioso sobre por que havia uma tropa de\r\nsoldados estacionados lá, mas não tinha explorado mais além. Agora, parecia que\r\nera claramente onde a misteriosa Unidade Arco Celestial estava estacionada ou\r\nera pelo menos perto dessa área.",
            "\n",
            " "
      ]
}