{
      "Capítulo 3.4 - Os Músculos do Peito da Comandante Não São Ruins!": [
            "O chefe olhou horrorizado para Zhou Weiqing, “Senhor oficial,\r\nisto… isto… Você não pode contar desse jeito! Precisou de dois ferreiros\r\nexperientes e mais de meio ano para completar isto, para não mencionar o custo\r\ndo tendão da Cobra Mágica Tenaz.” Ele tinha cotado esta armadura interna em 60\r\nmoedas de ouro, que era quase 20 anos de salário de um soldado comum.",
            "Zhou Weiqing\r\narregalou os olhos, surpreso, e disse com uma expressão honesta no rosto:\r\n“Chefe, mais cedo você não disse que eram 6 moedas de ouro por kg? Você também\r\ndisse que não vai me cobrar pelo serviço. Eu estou comprando isto como um\r\npresente para a nossa Comandante do Batalhão, você não seria tão mesquinho,\r\ncerto? Você deve ter sinceridade ao executar um negócio ah! Que tal isso, se\r\nvocê realmente precisa aumentar o preço eu não posso argumentar, mas eu não\r\ntenho dinheiro suficiente neste momento, depois de presentear isso para a nossa\r\nComandante do Batalhão, vou trazê-la aqui para reembolsar o montante restante,\r\ntudo bem? Afinal, a nossa Comandante do Batalhão é um pilar do nosso estado ah!\r\nPor sua segurança, eu estou desistindo do salário que tenho guardado por alguns\r\nanos, eu realmente não tenho nada mais restante.” Quando ele continuou sua\r\nhistória, este patife desprezível deu um olhar de piedade e com emoções\r\ncomplicadas.",
            "“Isto… isto…” Ao\r\nouvir que este era um presente para Shangguan Bing’er, o chefe tinha uma\r\nexpressão estranha em seu rosto. Encontrar-se com Zhou Weiqing realmente o fez\r\nsentir vontade de chorar, mas ele não tinha lágrimas, e ele finalmente desistiu\r\ncom um suspiro, “Tudo bem, tudo bem. Já que é para a senhora Viscondessa, então\r\nnão tenho nada a dizer. Mas, senhor, lembre-se de procurar-me na próxima vez\r\nquando tiver outras encomendas!",
            "Zhou Weiqing estava\r\nrindo em seu coração, e não se atreveu a ficar mais tempo, “Muito obrigado! Eu\r\nvoltarei mais tarde esta noite para pegar o chapéu. Oh sim, por favor, adicione\r\ncamadas de pano ao redor do chapéu para que ele se pareça com um chapéu normal,\r\nse possível fazer a aba do chapéu maior para que haja mais proteção.” Depois de\r\ndizer isso, Zhou Weiqing pegou a armadura interna e saiu, sentindo-se deveras\r\nsatisfeito consigo mesmo.",
            "Depois de deixar a\r\nloja do ferreiro, Zhou Weiqing foi a um canto de um beco tranquilo. Ele então\r\ntirou seu uniforme exterior e vestiu a armadura interna. Embora ainda fosse um\r\npouco grande para ele, mas a elasticidade do tendão era muito boa, para que ele\r\npudesse apertar um pouco, e depois de colocar de volta seu uniforme, a armadura\r\ninterna era imperceptível.",
            "“Um item tão\r\nespetacular, ah!” *Suspiro* “Infelizmente a liga de titânio é incapaz de\r\nconduzir a Energia Celestial, e também é incapaz de ser encantado com quaisquer\r\noutros atributos, caso contrário, além de suas qualidades únicas, seu preço\r\nseria do tamanho do céu.” Zhou Weiqing suspirou com sentimento. A Liga de\r\ntitânio tinha um monte de grandes pontos positivos, mas não era perfeita e\r\ntinha suas próprias falhas, como mencionado. Essas falhas sozinhas fizeram que\r\nelas não fossem armas primárias para os Mestres de Joias, assim diminuindo o\r\npreço.",
            "Depois de arrumar\r\nsuas coisas, Zhou decidiu dirigir-se para a Floresta Estelar para recuperar um\r\ntesouro que ele tinha escondido lá. Essa era a coisa mais valiosa que ele teve\r\nnos treze anos que ele tivera vivido…",
            "Justo quando Zhou\r\nWeiqing estava se juntado ao exército para se tornar um arqueiro astuto, no\r\nPalácio do Império Arco Celestial, outra atmosfera nervosa prevalecia.",
            "“Pai Imperador, Não\r\nfique tão furioso. Foi minha culpa.” Princesa Difuya estava ajoelhada de\r\ndesgosto, chorando.",
            "Na frente dela, um\r\nhomem de meia idade com cerca de quarenta anos vestido com uma túnica de ouro\r\nandava de um lado para o outro, uma coroa dourada na cabeça, a pele tão clara\r\ncomo jade, a aura de um homem que costumava estar no poder era notável no ar,\r\nfazendo com que os criados ao redor mal conseguissem respirar. Neste momento,\r\nsua testa estava franzida e seus olhos estavam cheios de raiva. Ao ouvir as\r\npalavras da princesa Difuya, ele parou de repente e gritou com raiva: “Deixe-me\r\ndizer-lhe! Se Weiqing estiver bem, então tudo bem, mas se ele realmente morreu\r\npor causa de suas ações, você terá que acompanhá-lo na morte!”.",
            "Quando Difuya voltou\r\nao palácio mais cedo, ficou mais e mais com medo ao pensar no que aconteceu.\r\nDepois de um tempo, sua razão finalmente superou seu medo, e ela disse ao pai,\r\no Imperador Di Feng Ling, o que tinha acontecido. No começo, ela continuou\r\nengolindo suas palavras hesitantemente, mas assim que Di Feng Ling ouviu que\r\nera sobre Zhou Weiqing, ele imediatamente chamou a guarda Niya para\r\ninterrogatório, até que ele finalmente conseguiu todos os detalhes diretamente.\r\nAssim que ele soube a verdade a respeito, ele explodiu de raiva, e\r\nimediatamente enviou 4 Mestres de Joia Elementar da Vida para ir juntamente com\r\nNiya encontrar Zhou Weiqing e curá-lo.",
            "Difuya olhou em\r\nchoque para o pai. Ela não esperava que Zhou Weiqing tivesse tanta importância\r\nno coração de seu pai.",
            "“Pai Imperador, ele é\r\napenas um oficial seu, mas eu sou a sua única filha!” Di Feng Ling teve um\r\nfilho e uma filha, a filha, claro, era à Difuya e tinha 16 anos, e ela também\r\ntinha um irmão mais novo. Di Feng Ling era um grande e ilustre líder, e depois\r\nde ter um filho e garantir a sua saúde, ele decidiu não ter mais filhos. A\r\nrazão era simples, ele não queria que seus filhos acabassem lutando por seu\r\ntrono no futuro, então ele só prepararia seu único filho com todo seu esforço\r\nem vez disso.",
            "Di Feng Ling disse em\r\nraiva: “Você ainda sabe que você é minha única filha? No passado, nas nossas\r\nfronteiras com o Império Kalise, se não fosse pelo Grande Irmão Zhou arriscando\r\nsua vida para me salvar, usando seu corpo para me proteger das flechas\r\ninimigas, você não estaria viva agora! Naquele tempo, o Grande Irmão Zhou foi\r\natingido por 26 flechas, e precisou do poder combinado de 4 dos nossos Mestres\r\nde Joias Elementais da Vida em um esforço de um mês inteiro para ser capaz de\r\nsalvar a vida dele. Durante os últimos 20 anos, o Grande Irmão Zhou arriscou\r\nsua vida inúmeras vezes, derramando sangue e lágrimas em suas ações de valor\r\nsob inúmeras batalhas. Sem ele, não haveria um Império Celestial, e como você\r\nseria uma princesa então? Como um membro da família real, você não está fazendo\r\nnenhum esforço para melhorar o nosso Império, ao invés disso, ficava sonhando\r\ncom um príncipe charmoso que supostamente entraria em sua vida. Hoje Zhou\r\nWeiqing provavelmente viu você por acidente ou coincidência, mesmo se ele\r\nespiou você de propósito, e daí? Você é à noiva dele, para colocá-lo em maus\r\nlençóis, mesmo se ele tivesse lhe assediado… isso também não seria nada. Mas\r\nvocê… você realmente o atacou, e com sua habilidade Joia Elementar. Eu posso te\r\ndizer que eu não estou brincando, se Weiqing realmente morrer, você terá que\r\nacompanhá-lo na morte, senão eu não posso responder ao Grande Irmão Zhou.”",
            "Difuya estava\r\nrealmente com medo agora, especialmente porque Di Feng Ling tinha dito duas\r\nvezes que ela seria enterrada junto com Zhou Weiqing, ela sabia que seu pai\r\ntinha decidido não importando o quanto ela não quisesse acreditar.",
            "“Sua Majestade.”\r\nNeste momento, 5 pessoas entraram na sala, curvando-se para Di Feng Ling. Eram\r\nos 4 Mestres de Joia Elementar que ele havia enviado.",
            "“Como foi? Como o\r\nWeiqing está?” Di Feng Ling perguntou preocupado.",
            "O líder dos Mestres\r\nde Joias Elementais da Vida disse respeitosamente: “Não se preocupe, Majestade,\r\nnão conseguimos encontrar o Visconde Zhou, mas após um exame cuidadoso da área,\r\nencontramos seus passos que o levam embora. Podemos concluir que o Visconde\r\nZhou conseguiu sair em segurança.”.",
            "Di Feng Ling franziu\r\na testa, “Como isso é possível? Weiqing é uma pessoa comum, sem Energia\r\nCelestial, suportando um golpe de uma Joia Elementar de Fogo, eu receio que…”.",
            "O Mestre de Joia\r\ndisse: “O Visconde Zhou é filho do Almirante Zhou, afinal. Talvez, o Almirante\r\nlhe tenha dado alguns itens defensivos que poderiam salvar sua vida.”.",
            "A expressão de Di\r\nFeng Ling finalmente se acalmou e ele se virou para Difuya e disse:\r\n“Levante-se, siga-me até a mansão do Almirante para pedir desculpas a\r\nWeiqing.”.",
            "Neste momento, como\r\nDifuya poderia ousar dizer algo em contrário? Embora ela estivesse repreendendo\r\nZhou Weiqing em seu coração, porém ela ainda se levantou e seguiu seu pai,\r\nsentindo como se ela estivesse sendo injustiçada.",
            "…",
            "Claro, Zhou Weiqing\r\nnão sabia que tipo de problema ele tinha trazido para a capital. Na madrugada\r\nseguinte, ele teve um café da manhã agradável em sua pousada antes de pegar seu\r\narco e dirigir-se para o acampamento do exército.",
            "\n",
            " "
      ]
}