{
      "Capítulo 29.3 - Tiro com Arco e Flecha Nível Divino": [
            "Depois de mais de duas horas de viagem em velocidade máxima, Luo\r\nKe Di finalmente desacelerou um pouco. Logo adiante, o campo militar que Zhou\r\nWeiqing tinha visto há muito tempo entrou em sua visão e os soldados\r\npatrulhando também os avistaram.",
            "Zhou Weiqing perguntou, curioso: -“Esta é a Unidade Arco\r\nCelestial?”.",
            "Luo Ke Di deu um ‘humph’ e disse: “Claro que não, eles são apenas\r\nos guardas externos que estão estacionados aqui. Nesta área, há três batalhões\r\nde tropas que estão fora dos Cinco Regimentos e eles só se reportam à Família\r\nReal. Há muitos pontos de sentinela e postos escondidos guardando o lugar e a\r\nárea mais adentro é onde está a nossa Unidade Arco Celestial.",
            "Assim que ele disse isso, ele trouxe os dois e caminhou para\r\nfrente. Os soldados patrulhando estavam extremamente alerta, mas ao ver que era\r\nLuo Ke Di, eles imediatamente o saudaram respeitosamente e por causa disso,\r\nnenhum deles parou Zhou Weiqing ou a Shangguan Bing’er, apenas dando-lhes\r\nalguns olhares curiosos.",
            "Assim que eles entraram no acampamento do exército, ambos\r\nperceberam que não havia muita gente dentro. Sem dúvida a maioria dos soldados\r\nestacionados aqui estavam em patrulha ou de sentinela. Das patrulhas visíveis a\r\nUnidade Arco Celestial estava bem no meio da proteção dos três Batalhões de\r\nsoldados.",
            "Depois de passar cerca de 500 metros do acampamento, eles passaram\r\npor outro trecho de floresta e entraram em uma grande clareira. Naquele\r\nmomento, um enorme pátio apareceu diante dos olhos de Zhou Weiqing e da\r\nShangguan Bing’er.",
            "O pátio era cercado por uma parede de 3 metros de altura feita de\r\ngrossas tábuas de madeira amarradas juntas por videiras e com isso animais\r\nselvagens menores comuns seriam facilmente mantidos fora por esta cerca. O\r\npátio era bastante grande, a partir de uma estimativa olhando de fora, parecia\r\nter cerca de 100 metros de largura. As duas grandes portas de madeira estavam\r\nabertas, revelando o pátio espaçoso e a fileira de casas de madeira na parte de\r\ntrás. Cada uma das casas de madeira estava situada individualmente, bem no\r\nfundo do pátio e havia cerca de uma dúzia delas.",
            "Quando Luo Ke Di levou os dois para o pátio, parecia vazio. Uma\r\nvez que entraram no pátio, parecia que já não estavam na floresta, embora o ar\r\nestivesse tão fresco e claro como na floresta.",
            "Zhou Weiqing pensou: Esses caras da Unidade Arco Celestial sabem como\r\nse divertir!",
            "“Os novatos estão aqui, saiam!” Luo Ke Di parou no meio do pátio e\r\ngritou com todo os seus pulmões.",
            "“Velho Trapaceiro, por que você está gritando! Você não sabe que\r\ntodos nós temos uma missão a cumprir amanhã?”, a porta da casa de madeira à\r\nesquerda se abriu e um homem saiu. O homem era de construção média, cerca de\r\n1,7m de altura, e um cabelo de corte curto. Seus ombros eram largos e os\r\nmúsculos ao redor de seu pescoço estavam agrupados como uma pequena colina.\r\nEmbora ele não era muito alto, mas ele deu uma aura maciça e estável.\r\nAparentando ter cerca de 40 anos de idade, suas feições pareciam comuns, mas\r\nseus olhos eram penetrantes e ferozes, como se fosse vulcão adormecido que\r\npoderia explodir a qualquer momento.",
            "Luo Ke Di sorriu e disse: “Pequeno Mo Mo, esses dois novatos são\r\nindicados pelo Velho Zhou. Tem sido um longo tempo desde que tivemos sangue\r\nnovo e definitivamente não é uma coisa fácil para nós nos encontrarmos, então\r\ntodos nós temos que nos encontrar eventualmente e desde que eles chegaram a\r\ntempo, isso significa que eu posso me juntar a vocês na missão de amanhã também.”.",
            "O olhar do homem de meia idade caiu sobre Shangguan Bing’er e Zhou\r\nWeiqing, parecendo extremamente apático e ele disse passivamente: “Meu nome é\r\nHan Mo. Velho Trapaceiro, se você me chamar de Pequeno Mo Mo novamente,\r\ndestruirei seu esconderijo de vinho.”, assim que ele disse isso, ele se virou e\r\nvoltou para sua casa, fechando a porta com um estrondo.",
            "Luo Ke Di encolheu os ombros impotentemente e disse: “Não se\r\nimportem, ele é sempre assim com todos. Entre o nosso grupo, ele é aquele com a\r\natitude mais fria.”.",
            "“Ohh, os novatos estão aqui? Wahaha, e há uma linda senhorita,\r\nisso é ótimo. Bem-vindos, muito bem-vindos a vocês dois por se juntarem a\r\nnós.”, naquele momento, uma grande figura surgiu do nada e em poucos passos ele\r\nestava bem na frente de Zhou Weiqing e de Shangguan Bing’er.",
            "O homem era extremamente alto, cerca de 1,9 metros e extremamente\r\nbem construído. Ele parecia ainda mais velho do que Han Mo, com uma cabeça de\r\ncabelo vermelho despenteado. Com um par de olhos castanhos postos em um rosto\r\nde aspecto robusto que parecia revestido de poder e força, ele tinha um olhar\r\nacolhedor em seu rosto, mostrando um grande contraste comparado ao Han Mo mais\r\ncedo.",
            "“Meu nome é Gao Shen. Irmãozinho, irmãzinha, quais são seus\r\nnomes?” enquanto Gao Shen caminhava para a frente, ele colocou o braço em volta\r\ndo ombro de Luo Ke Di enquanto ele perguntava à dupla.",
            "“Eu sou o Zhou Gordinho, ela é a Shangguan Bing’er. Como você\r\nestá, Sênior Gao.” Zhou Weiqing disse de uma maneira simples.",
            "Com uma risada cordial, Gao Shen disse: “Que Sênior? Eu sou apenas\r\nalguns anos mais velho do que vocês, apenas me chamem de Irmão mais velho Gao\r\nShen. Velho Trapaceiro, cuide bem deles, vou voltar a preparar as minhas e as\r\nflechas de Han Mo.” dito isto, ele acenou para Zhou Weiqing e Shangguan Bing’er,\r\nantes de se virar para sair.",
            "Luo Ke encolheu os ombros uma vez mais e disse: “Temos um total de\r\n7 pessoas em nossa Unidade Arco Celestial e há apenas 5 de nós em casa agora,\r\ncomo os outros dois foram em missões. Gao Shen e Han Mo são um par de parceiros.\r\nDeveria haver mais duas casas nas proximidades.",
            "Shangguan Bing’er disse com um pequeno sorriso: “O Irmão mais\r\nvelho Gao Shen parece ser um cara legal.”.",
            "A boca de Luo Ke Di estremeceu e ele sorriu, dizendo: “Cara legal?\r\nEntre esses dois companheiros, se eu tivesse que escolher apenas um para ser um\r\namigo, eu escolheria definitivamente Han Mo em vez de Gao Shen. Menina, você\r\nsabe qual é o apelido de Gao Shen? O apelido de Han Mo é “Torre de Flecha” e o\r\napelido de Gao Shen é “Canhão”. Em nossa Unidade Arco Celestial, a avaliação\r\nque Gao Shen mais obtém é esta: Assassino e maníaco, olhe o Gao Shen. A\r\ncontagem de mortes de nós seis juntos não chega a contagem de morte dele, ele é\r\ncertamente um maníaco homicida.”.",
            "“Velho Trapaceiro, não assuste as crianças.” naquele momento, uma\r\nvoz magnética soou atrás deles. Quando Zhou Weiqing e Shangguan Bing’er se\r\nviraram, eles viram dois homens entrando, e os dois tinham um enorme contraste\r\nde aparência.",
            "O homem à esquerda era alto e esguio, com cerca de quarenta anos\r\nde idade também. Luo Ke Di já era considerado bastante bonito e suave, mas em\r\ncomparação com este homem de meia-idade, ele não estava no mesmo nível. Ele\r\ntinha um rosto muito bonito, pele clara, as sobrancelhas retas apontando para\r\ncima, um par de olhos atraentes, porém ainda ferozes, nariz reto e boca firme.\r\nSeu longo cabelo dourado cobria as costas, dando-lhe um ar gracioso.\r\nEspecialmente seu par de olhos azuis profundos com um toque de melancolia, ele\r\nera de fato um pegador*. Vestindo um manto branco impecavelmente limpo, isso\r\ndefinitivamente complementou sua aparência.",
            "NT* ",
            "Nerdopolis",
            ": do inglês “lady killer”, é\r\numa expressão que significa que ele é um pegador/comedor de cocótas voadoras.",
            "Shangguan Bing’er notou que o homem de meia idade tinha um par de\r\nmãos grandes, com dedos esculpidos como jade.",
            "Assim como Shangguan Bing’er estava olhando para o sutil homem de\r\nmeia idade, Zhou Weiqing estava olhando atônito para o outro homem. Este homem\r\nestava de pé ao lado do esbelto homem de meia-idade e era um contraste enorme\r\nem aparência. Apenas cerca de 1,6 metros de altura, sem músculos visíveis no\r\nseu corpo magro, ele parecia ter cerca de 50 anos, com seu cabelo grisalho\r\ndesordenado para trás. Seus olhos estavam dando voltas, olhando secretamente\r\npara a Shangguan Bing’er enquanto ele movia a garganta, como se engolindo\r\nsaliva. Junto com o cachimbo de tabaco em sua boca, ele parecia vulgar e um\r\ncanalha.",
            "Enquanto Shangguan Bing’er olhava para ele, seus olhares se\r\nencontraram e ela não pôde evitar enrugar sua testa, subconscientemente se\r\nmovendo atrás de Zhou Weiqing. O olhar de um velho de aspecto assustador era\r\nainda mais repugnante do que o olhar de Luo Ke Di.",
            "Neste momento, Zhou Weiqing gritou: “Professor!!”, dando à\r\nShangguan Bing’er uma enorme surpresa.",
            "Zhou Weiqing esfregou os olhos, assegurando que ele não tinha\r\nvisto erroneamente e avançou com deleite em seu rosto. “Professor! É realmente\r\nvocê!”.",
            "Aquele homem elegante de\r\nmeia-idade é o professor dele? Shangguan Bing’er pensou\r\nem surpresa, então ela de repente viu Zhou Weiqing dar ao velho canalha um\r\ngrande abraço.",
            "Uma expressão estranha apareceu no belo rosto de Shangguan Bing’er\r\ne era como se a compreensão se aproximasse dela, por que Zhou Weiqing era tão\r\nprecoce e a razão pela qual ele tinha uma mente cheia de pensamentos sujos.",
            "“Ehhh, por que você está aqui seu pirralho? Seu pai deixou você\r\nvir?” o velho canalha revirou os olhos, parecendo muito surpreso e disse\r\nexasperadamente: “Solte esse velho, seu Pai, eu, não tenho nenhum interesse em\r\nhomens. Qual é o ponto de me abraçar!”.",
            "Luo Ke Di olhou atordoado para eles e disse: “Mu En, este pirralho\r\né o seu discípulo? Isso significa que ele é o filho do Velho Zhou? Droga, você\r\nnão disse que o pirralho era um lixo? O Velho Zhou é um cara tão antigo e\r\nsério, como ele poderia deixar seu filho aprender com você e ser arruinado? Não\r\né de admirar que o pirralho estava cheio de truques malignos e ainda assim\r\nparecia tão familiar. Depois de tanto tempo, era tudo de você, sua coisa\r\nvelha!”.",
            "Mu En instantaneamente ficou enfurecido, empurrando Zhou Weiqing\r\nde lado e exclamando: “Luo Ke Di, seu patife, o que você está dizendo? O que\r\nquer dizer arruinado por mim? Quando eu o estraguei? Seu Pai, eu, ensinei um\r\nbom aluno como deveria ser, ok*!?  Se você falar mais bobagens, eu irei\r\n‘arruiná-lo’ um pouco em primeiro lugar.”.",
            "TL*: 名师 出 高徒 é um idioma\r\nque significa que um professor famoso ensinará um bom aluno, eu não poderia\r\nrealmente encaixá-lo aqui.",
            "“Tudo bem, tudo bem, vocês dois, abaixem um pouco o tom. Não\r\nassustem as crianças.” o belo homem de meia-idade sacudiu a cabeça\r\nimpotentemente. Voltando-se para Shangguan Bing’er e o Zhou Weiqing, ele sorriu\r\ne disse: “Ignore-os, embora eles discutam muito, eles são realmente muito\r\npróximos, eles simplesmente não podem deixar de discutir cada vez que se\r\nencontram. Não se importem com eles, eles não têm qualquer malícia. Deixe eu me\r\napresentar primeiro, eu sou chamado de Hua Feng e eu sou o Líder da Unidade\r\nArco Celestial.”.",
            "Assim que Hua Feng abriu a boca, Mu En e o Luo Ke Di ambos se acalmaram.\r\nZhou Weiqing e a Shangguan Bing’er ambos se curvaram para Hua Feng e disseram:\r\n“Saudações, Sênior Hua Feng.”.",
            "Zhou Weiqing definitivamente não esperava que ele se encontraria\r\ncom o Mu En aqui. Quatro anos atrás, quando ele tinha acabado de completar 10\r\nanos, o Almirante Zhou trouxera de repente este velho sujo Mu En à sua frente e\r\npediu-lhe para ser seu professor. Depois disso, ele acompanhou Mu En por dois\r\nanos e estudou sob sua tutela. Ele não tinha aprendido nenhuma técnica de luta\r\nou matança, mas sim como sobreviver na sociedade, como se comportar no mundo e\r\nlidar com as pessoas, é claro que ele também aprendeu a ser um trapaceiro e um\r\ncanalha.",
            "O Almirante Zhou deu esta avaliação sobre o velho sujo para Zhou\r\nWeiqing: Ele\r\npode não ter muito poder, mas nesta sociedade, ele é um do tipo de pessoa que\r\ntem as melhores capacidades de sobrevivência. Enquanto você puder aprender\r\nalgumas das habilidades dele, pelo menos no futuro você nunca morrerá de fome. Na verdade, o que Zhou Weiqing não sabia\r\nera que o Almirante Zhou tinha pensado por um longo tempo antes de pedir para\r\nMu En ensinar seu filho. O apelido de Mu En era de “Canalha do Olho Divino”, e\r\nvocê poderia imaginar o que Zhou Weiqing aprenderia dele. Para Zhou Weiqing, com\r\napenas 14 anos de idade, saber tanto e ser tão precoce, pode-se dizer que foi\r\ndevido a esses dois anos quando ele estava sob a tutela de Mu En.",
            "Hua Feng sorriu e disse: “Bem-vindos, vocês dois, à Unidade Arco\r\nCelestial.”.",
            "Shangguan Bing’er disse: “Sênior Hua Feng, não há outro teste\r\nantes de nós no juntarmos oficialmente?”.",
            "Hua Feng disse: “Para o Almirante Zhou ter recomendado vocês dois,\r\nisso significa que vocês definitivamente têm o direito e a habilidade de entrar\r\nna Unidade Arco Celestial, caso contrário, o Velho Trapaceiro não os traria\r\naqui, quanto ao teste, vocês dois se juntarão a nós em uma missão amanhã e seu\r\ndesempenho durante a missão será seu teste.”.",
            "\n",
            " "
      ]
}