{
      "Capítulo 30.1 - Paraíso Estranho": [
            "Uma vez que eles já estavam aqui, eles iriam querer fazer o seu\r\nmelhor. Zhou Weiqing e a Shangguan Bing’er assentiram de acordo em direção ao\r\nHua Feng.",
            "“Espere, Pequeno Wei,\r\nvocê conseguiu resolver seu problema dos meridianos bloqueados? Eu não te vejo\r\nhá mais de um ano e você já cresceu tanto!” Mu En disse com uma expressão de\r\nsurpresa. Ele conhecia a idade real de Zhou Weiqing e também o estado de seu\r\ncorpo, como tal, ele não esperava que o Zhou Weiqing realmente se tornasse um\r\nMestre de Joias Celestiais.",
            "Zhou Weiqing disse\r\ncom alguma insatisfação: “Professor, daquela vez você saiu sem dizer uma\r\npalavra! Seu discípulo não resolveu apenas a questão dos meridianos bloqueados.\r\nOlhe! “Ao dizer isso, Zhou Weiqing ergueu a mão direita e, enquanto circulava\r\nsua Energia Celestial, suas Joias Celestiais apareceram. Ao redor de seu pulso\r\ndireito, a Jade Glacial brilhava enquanto orbitava o pulso dele, mostrando sua\r\npureza na frente de todos.",
            "Mu En piscou os\r\nolhos, embora ele fosse o mais velho do grupo, mas sua visão era incomparável,\r\ncaso contrário ele não teria o apelido de Canalha do Olho Divino. Quando a Jade\r\nGlacial absolutamente pura apareceu na frente dele, Mu En ficou imediatamente\r\natordoado.",
            "Luo Ke Di olhou\r\nimediatamente para a mão esquerda de Zhou Weiqing. Infelizmente, Zhou Weiqing\r\njá era bastante experiente e sua mão esquerda estava totalmente coberta por sua\r\nmanga.",
            "Os olhos de Hua Feng\r\npareciam reluzir com uma luz excitada, olhando para Zhou Weiqing com um olhar\r\nmuito gentil. Seus olhos pareciam ter um tom de perplexidade e de recolhimento,\r\ncomo se estivesse tentando pensar em alguma coisa.",
            "“Isso não é possível!\r\nFaz apenas um pouco mais de um ano desde que nos encontramos, mesmo que você\r\ntenha resolvido seus problemas com seus meridianos bloqueados, não deveria ser\r\npossível despertar suas Joias Celestiais! Você… seu pirralho… você é uma\r\nfarsa?”, assim que ele disse isso, Mu En deu um passo para a frente e suas mãos\r\nalcançaram o rosto de Zhou Weiqing para então beliscá-lo.",
            "Zhou Weiqing disse\r\nsatisfeito: “Se você está com inveja, então diga que está com inveja! Eu sou\r\ntão suave, tão bonito, que possivelmente poderia alguém fingir ser eu! Você\r\nsabe o temperamento do meu pai, ele nunca iria recorrer a fazer nada para ganho\r\npessoal. Se não fosse pelo fato de que a minha Joia Celestial despertasse, como\r\nele poderia me deixar vir para a Unidade Arco Celestial junto com a Shangguan\r\nBing’er? Professor, deixe-me apresentá-la, esta é a minha esposa, Shangguan\r\nBing’er, a beleza superior do nosso Império Arco Celestial! Heh heh.”.",
            "Shangguan Bing’er\r\nrevirou os olhos para ele, mas não o refutou. Talvez fosse porque ela conhecera\r\no ‘Trapaceiro’ e o ‘Canalha’ e ela não se sentia seguro e precisava do Zhou\r\nGordinho para ajudá-la a se sentir segura.",
            "Sem dúvida, o olhar\r\npresunçoso desse pequeno patife os fez querer bater nele, mas o fato de que\r\nsuas Joias Celestiais realmente Despertaram definitivamente abalou os três\r\nmembros da Unidade Arco Celestial presentes. Afinal, antes de Zhou Weiqing,\r\nhavia apenas dois Mestres de Joia Celestial em todo o Império, um era o\r\nAlmirante Zhou e a outro era a jovem gênio da geração, Shangguan Bing’er.\r\nTalvez um Mestre de Joias Celestial adicional não fosse tão importante para um\r\ngrande Império, mas para um Império tão pequeno como o Império Arco Celestial,\r\nisso poderia ser algo que mudaria totalmente o estado atual do Império, algo\r\ntão importante que poderia mudar totalmente o destino do Império pelas próximas\r\ndécadas. Pode-se dizer que se o Império Arco Celestial não tivesse o Almirante\r\nZhou que possuía 8 Joias para protegê-los e contando com a ajuda da Unidade\r\nArco Celestial, talvez o Império já tivesse sido exterminado.",
            "Luo Ke Di olhou para\r\nMu En e disse: “Velho Trapaceiro, a Joia Física dele definitivamente é real.\r\nQuando eu estava testando suas forças mais cedo, ele usou um Equipamento\r\nConsolidado, um arco, em mim. Sua força era bastante impressionante.”.",
            "Hua Feng disse:\r\n“Vamos, devemos ir ao salão de reuniões oficial para discutir mais.”.",
            "“Rogue, vá até lá e\r\nchame o Torre de Flecha e o Canhão também.” Enquanto ele dizia isso, ele se\r\naproximou do Zhou Weiqing, deu-lhe um tapinha no ombro e se dirigiu para uma\r\ndas maiores casas de madeira.",
            "Os outros o seguiram\r\naté a casa de madeira, ela estava vazia e havia apenas uma enorme mesa no meio,\r\ncercado por muitas cadeiras. Obviamente, isso era onde eles normalmente\r\nrealizavam suas reuniões. Hua Feng sentou-se no banco principal e Luo Ke Di\r\ntrouxe os outros dois membros também. “Chefe”, Han Mo e Gao Shen cumprimentaram\r\no Hua Feng, que deu um pequeno sorriso e disse: “Todos, sentem-se por favor.”\r\nTodos sentaram-se e Zhou Weiqing sentou-se com a Shangguan Bing’er.",
            "Hua Feng virou seu\r\nolhar gentil para Zhou Weiqing e disse: “Deixe-me apresentar estes dois. Esta\r\njovem senhora é a maior gênio da geração jovem do nosso Império Arco Celestial,\r\nShangguan Bing’er, anteriormente, quando o Almirante Zhou veio, ele mencionou\r\nque ela vai se juntar a nós por dois anos para fins de treinamento. Quanto a\r\neste jovem rapaz aqui, ele é o filho único do Almirante Zhou, Zhou Weiqing.\r\nAnteriormente, ele estudou métodos de sobrevivência por dois anos sob a tutela\r\nde Mu En. Agora que sua Joia Celestial Despertou, ele se tornou o terceiro\r\nMestre de Joias Celestiais do nosso Império e também se juntará a nós junto com\r\na Shangguan Bing’er para treinar. Senhorita Shangguan, você é uma Mestra de\r\nJoia Celestial de tipo agilidade dupla, enquanto eu sou um Mestre de Joia\r\nElemental do Atributo Vento, você está disposta a me ter como seu professor?”.",
            "Shangguan Bing’er se\r\nassustou um pouco e um olhar animado caiu sobre seu rosto. Em direção à unidade\r\nUnidade Arco Celestial, ela tinha ouvido muitas histórias sobre eles e sempre\r\ndesejara participar. Antes, ela tinha testemunhado as incríveis técnicas de\r\ntiro com arco de Luo Ke Di, e agora que o líder da Unidade Arco Celestial, que\r\naté tinha o mesmo Atributo da Joia Elemental que ela, queria tomá-la como\r\ndiscípula, como ela não poderia estar disposta? Além disso, entre os cinco\r\nmembros da Unidade Arco Celestial que ela tinha visto até agora, parecia que\r\napenas este líder era relativamente normal…",
            "Como tal, Shangguan\r\nBing’er levantou-se e caminhou até o Hua Feng. Ajoelhando-se, ela gritou\r\n“Mestre”. Enquanto ela dizia isso, ela se curvou três vezes.",
            "Depois que ela\r\nterminou de se curvar, Hua Feng a ajudou a se levantar. “Você pode me seguir de\r\nagora em diante e eu vou lhe ensinar tudo que eu sei. Você é uma talentosa\r\nMestra de Joias Celestiais e estou confiante de que você vai me superar em\r\npouco tempo.”",
            "Depois que a\r\nShangguan Bing’er voltou para seu assento, Hua Feng se virou para o Zhou\r\nWeiqing e disse: “Desde que sua Joia Celestial Despertou, você deve ser do\r\nAtributo Escuridão como o Almirante Zhou. Infelizmente, não temos ninguém com o\r\nmesmo atributo que você, então eu recomendo que você continue aprendendo com o\r\nMu En. Em nossa Unidade Arco Celestial, Mu En pode não ser a pessoa mais forte,\r\nmas seu tiro com arco é definitivamente o melhor.”.",
            "Assim que o Hua Feng\r\ndisse isso, instantaneamente 3 “humphs” suaves soaram, naturalmente, foram os\r\noutros 3 membros da Unidade Arco Celestial.",
            "O “humph” de Luo Ke\r\nDi estava cheio de desdém, Gao Shen estava cheio de provocação, enquanto o do\r\nHan Mo era bastante feroz e contundente.",
            "“Por que vocês estão\r\n‘humph-ando’! Algum de vocês quer competir em tiro com arco? Dentro de 100\r\nmetros, mesmo que todos os 3 de vocês me enfrentem, eu ainda irei vencê-los.”\r\nMu En disse alegremente, caindo para trás em sua cadeira confortavelmente.",
            "Com o olhar frio de\r\nespectador, Zhou Weiqing viu que, quando Mu En disse isso, os olhares dos três\r\nvagaram pela sala, não se encontrando com o olhar de Mu En.",
            "Hua Feng riu de bom\r\ngrado, dizendo: “Se estamos apenas falando sobre tiro com arco, estou confiante\r\nde que neste mundo, na distância de 100 metros, Mu En é imbatível. Pequeno Wei,\r\nBing’er, no futuro eu vou chamá-la assim, tudo bem. Deixe-me apresentar a Unidade\r\nArco Celestial para vocês.”",
            "“Nossa Unidade Arco\r\nCelestial foi criada há cerca de 130 anos, e atuou três vezes anteriormente,\r\nquando o Império Arco Celestial estava à beira da extinção, para então virar as\r\nmarés. Como tal, há 86 anos, nosso Império Arco Celestial mudou de nome para\r\nhomenagear nossa Unidade Arco Celestial e, a partir daí nossa Unidade Arco\r\nCelestial foi considerada uma unidade paralela, conhecida como o Arco Divino do\r\nImpério e esta terra é considerada terra sagrada do Império. A primeira geração\r\nda Unidade Arco Celestial também tinha sete pessoas e desde então, sempre foi\r\nmantida com sete pessoas. Todos nós somos considerados a segunda geração da\r\nUnidade Arco Celestial, cada um de nós herdou um tipo diferente de tiro com\r\narco, no qual espero que você possa herdar e melhorá-lo.”.",
            "“Nossa Unidade Arco\r\nCelestial também tinha uma vez possuído Mestres de Joia Celestial, embora não\r\ntenha havido muitos. O Almirante Zhou era supostamente para liderar a Unidade\r\nArco Celestial, mas devido a algumas outras razões, eu tive que assumir em vez\r\ndisso. Atualmente, entre os sete de nós, vou fazer uma introdução simples de\r\nnossos atributos e pontos únicos.”.",
            "“Eu sou um Mestre de\r\nJoia Elemental do Atributo Vento com Sete Joias e como o líder da Unidade Arco Celestial,\r\neu sou principalmente responsável pela estratégia e direção, bem como\r\nassassinatos. Meu apelido é ‘Assassino Derradeiro’*.”.",
            "TL*: 绝杀 tem muitos significados,\r\npode significar golpe final, assassinar, apenas matar sozinho etc. Enquanto 绝 também tem a conotação de\r\nderradeiro/final. Daí eu escolhi o nome Assassino Derradeiro (Ultimate\r\nAssassin), embora seja usado com vários significados, como evidenciado pelo\r\npróximo parágrafo.",
            "Quando Hua Feng disse\r\nas duas palavras, ‘Assassino Derradeiro’, mesmo que ele estivesse sorrindo, mas\r\ntanto o Zhou Weiqing quanto a Shangguan Bing’er sentiram um frio correr por\r\nsuas espinhas.",
            "Hua Feng se virou\r\npara Mu En e disse: “Mu En, Mestre de Joia Física com Seis Joias, meia\r\nagilidade e meia força, ele é principalmente responsável pela destruição e\r\nataques furtivos, capaz de matar e alvejar inimigos em quaisquer condições ou\r\nambientes. Ele também é responsável por disfarces e identidades secretas. Com a\r\nmelhor visão em toda a nossa unidade, o seu apelido é Canalha do Olho Divino.”.",
            "“Luo Ke Di, Mestre de\r\nJoia Física com Cinco Joias, metade coordenação e flexibilidade, ele é\r\nprincipalmente encarregado de ser o batedor, pesquisa, enganar os inimigos e é\r\no único batedor da nossa unidade. Seu apelido é ‘Trapaceiro Bebum’ e faz parceria\r\ncom o Mu En, que é o que eles chamam de Inigualável Dupla Liu.” Ao lado, Mu En\r\ndeu um ‘humph’, dizendo: “Encarregar-se do reconhecimento, isso significa\r\napenas que ele é o mais fraco entre nós todos.”.",
            "Luo Ke Di disse com\r\nraiva: “O que você quer dizer com o mais fraco? Eu vivi uma dúzia de anos a\r\nmenos do que o resto de vocês.” Embora ele tenha dito isso, era claro que ele\r\nestava apenas atuando ferozmente. Zhou Weiqing e a Shangguan Bing’er trocaram\r\nolhares, ambos não conseguiram esconder o choque em seus corações. Sendo o mais\r\nfraco da unidade, o tiro com arco de Luo Ke Di já era tão impressionante, que\r\neles mal conseguiam imaginar o que os outros podiam fazer.",
            "Mu En enrugou o lábio\r\ncom desdém, mas Hua Feng o ignorou e continuou: “Han Mo, Mestre de Joia Física\r\ncom Seis Joias, com tenacidade (dureza) e resistência e ele é extremamente\r\nhábil em manter uma barragem constante de fortes ataques. Em nossa unidade, ele\r\né responsável pelo ataque contínuo e pela supressão de fogo. Seu apelido é\r\nTorre de Flecha, com o significado de que ele é como uma torre de flecha,\r\ndisparando incessantemente.”.",
            "“Gao Shen, Mestre de\r\nJoia Elemental com Seis Joias, Atributo Fogo, ele é apenas um mestre da\r\ndestruição e ataque. Seu apelido é Canhão e sob circunstâncias normais, o par\r\ndo Gao Shen e Han Mo trabalhando juntos pode facilmente suprimir mais de mil\r\nsoldados comuns.”.",
            "Hua Feng disse: “Há\r\ndois outros membros também, mas eles estão fora em uma missão agora. Vou\r\napresentá-los a vocês quando os conhecerem no futuro.”.",
            "Zhou Weiqing não\r\npodia deixar de perguntar: “Líder, o que você quer dizer com missão? Vamos sair\r\nem missão para o Império?”.",
            "\n",
            " "
      ]
}