{
      "Capítulo 30.2 - Paraíso Estranho": [
            "Hua Feng sorriu e disse: “Claro que não, na verdade não estamos\r\nsob a jurisdição direta do Império. Até mesmo a Família Real não pode nos\r\nmandar fazer algo tão facilmente e nós normalmente só tomamos medidas se o\r\nnosso Império está à beira da destruição. Como um Mestre de Joia Celestial,\r\nvocê deve saber que os Mestres de Joias precisam de muito dinheiro para se\r\nsustentar. Como tal, precisamos da nossa própria renda e isso vem dessas\r\nmissões. Para sermos mais precisos, somos uma organização assassina e somos\r\nconhecidos no mundo como ‘Paraíso Estranho’.",
            "Naturalmente, além dos poucos de nós, ninguém no mundo sabe que a\r\nUnidade Arco Celestial do Império Arco Celestial é na verdade o Paraíso\r\nEstranho. Em todo o mundo de assassinatos do Continente Ilimitado, nosso\r\nParaíso Estranho é classificado em Sétimo dentre todas as organizações de\r\nassassinato. Sendo criada a mais de cem anos, a taxa de conclusão das nossas\r\nmissões é de cerca de 79% e as organizações que estão acima de nós são pelo\r\nmenos dez vezes maior em pessoal.”.",
            "“Paraíso Estranho?” A boca de Zhou Weiqing se contraiu, enquanto\r\nele pensou consigo mesmo: Droga, este com certeza é um nome inovador!",
            "Hua Feng sorriu levemente enquanto dizia: “O Estranho lança as\r\nflechas escuras e destrutivas, mandando você para o Paraíso*. De agora em\r\ndiante, vocês também são membros do Paraíso Estranho, no entanto, estes dois\r\nanos será o seu período de treinamento, e como tal, vocês não receberão uma\r\nparte* das missões. Quando seu poder atingir um padrão aceitável e todos\r\nconcordarem, nós começaremos a dar uma parte para vocês também.”.",
            "NT* ",
            "Nerdopolis",
            ":",
            " do inglês, “…you will not be given a\r\ncut from the missions.” Esse cut, creio que se refere a uma parte dos lucros, não está\r\nmuito claro, ao menos não para mim.",
            "Mu En olhou para o Zhou Weiqing e deu um “humph” antes de dizer:\r\n“Pirralho, não pense em nos julgar assassinos pelos padrões dos Mestres de\r\nJoias. Se tivéssemos de lutar normalmente, sem nossos arcos, cara a cara,\r\nqualquer Mestre de Joias Celestiais de Cinco Joias seria capaz de destruir toda\r\na nossa Unidade Arco Celestial. No entanto, você sabe sobre os últimos 100\r\nanos, quais foram nossas conquistas em batalha? Vou apenas mencionar os de\r\nnível superior. A pessoa mais forte que assassinamos foi um Mestre de Joia\r\nCelestial de Nove Joias, apenas ele sozinho normalmente seria forte o\r\nsuficiente para se igualar a centenas de Mestres de Joias de Nove Joias ordinários!\r\nAlém disso, ao longo dos anos, temos acumulado uma contagem de morte de onze\r\nMestres de Joia Celestial Estágio Superior Zong (Nove Joias), quarenta e três\r\nMestres de Joias Ordinários (Elemental ou Físico) de Oito Joias, cento e\r\ncatorze Mestres de Joia Ordinários de Sete Joias.”.",
            "Shangguan Bing’er disse: “Sêniores, vamos definitivamente\r\ntrabalhar duro e treinar com todas as nossas forças, por favor, nos dê sua\r\norientação.”.",
            "Han Mo levantou-se e disse a Hua Feng: “Chefe, se não houver mais\r\nnada, eu vou voltar agora.”.",
            "Hua Feng assentiu com a cabeça e disse: “Bing’er, venha comigo,\r\nprovidenciarei um lugar para você ficar, e também testarei sua força atual.”.",
            "“Sim, professor.” Shangguan Bing’er levantou-se. Quando ela estava\r\nprestes a sair, Zhou Weiqing rapidamente agarrou sua mão, aproximando-se de sua\r\norelha e sussurrando suavemente: “Bing’er, não deixe esse cara bonito e\r\nincrível tomar vantagem de você!” Para Hua Feng, cujo tinha aparência tão\r\nbonita e exalava um ar gracioso, ele sentiu uma sensação de perigo em seu\r\ncoração.",
            "Shangguan Bing’er corou profundamente, deu-lhe um beliscão, antes\r\nde sair com o Hua Feng.",
            "Zhou Weiqing podia claramente ver que quando o Hua Feng saiu, sua\r\nboca tinha se contorcido para cima em um sorriso de divertimento e não podia deixar\r\nde se sentir um pouco perturbado. Poderia ser… apesar de sussurrar tão suavemente,\r\nele ouviu minhas palavras?",
            "Assim que a Shangguan Bing’er e o Hua Feng saíram, Mu En, Luo Ke\r\nDi e o Gao Shen, que estavam sentados no lado oposto de Zhou Weiqing, todos\r\nexplodiram em gargalhadas. Luo Ke Di era o mais exagerado, rindo até as\r\nlágrimas escorrerem por suas bochechas, até mesmo batendo o punho na mesa,\r\nenquanto o Mu En quase caiu da cadeira enquanto ria. Zhou Weiqing perguntou\r\nintrigado: “Por que todos vocês estão rindo, o que é tão engraçado?”.",
            "Gao Shen disse, rindo alegremente: “Pequeno Wei, você pensou que\r\nseu sussurro era muito suave e que só a Bing’er poderia ouvir?”.",
            "“O que? To… todos vocês ouviram o que eu disse?” Zhou Weiqing\r\nperguntou surpreso.",
            "Luo Ke Di fez um joinha e disse: “Pequeno Wei, deixe-me lhe dizer,\r\nse alguém tivesse dito o que você disse ao chefe Hua Feng, mesmo que ele não\r\nfosse morto, eles seriam gravemente feridos pelo menos. Sua voz… suave? Você\r\nesqueceu o que fazemos para ganhar a vida? Somos todos arqueiros e assassinos!\r\nPara um arqueiro, ser capaz de julgar distância e velocidades de audição é o\r\nnosso pão e manteiga, mesmo um Mestre de Joia Celestial Estágio Zong comum pode\r\nnão ser capaz de fazer tão bem como nós! Seu sussurro não era diferente de\r\nfalar ao lado de nossos ouvidos. Hahahahaha!!! E você realmente estava com medo\r\nque o Chefe tentasse roubar sua garota… hahaha, ahhh eu quase ri para a morte.”.",
            "“O que é tão engraçado!? Como homem, o que há de errado em se\r\npreocupar com minha esposa.” Zhou Weiqing gritou, seu constrangimento também se\r\ntransformando em raiva.",
            "“Maldito, pirralho, pare de me envergonhar também.” Mu En disse\r\npara ele. “Pirralho, em termos de geração, você sabe como que o Chefe Hua Feng\r\nquer que você o chame?”.",
            "Zhou Weiqing perguntou suspeitosamente: “De quê?”.",
            "Mu En parou e disse: “De Mamãe.*”.",
            "TL*: O que ele chamaria de segunda esposa de seu pai.",
            "“O quê?” Os olhos de Zhou Weiqing quase saíram das órbitas. “Quer\r\ndizer que o Líder é uma dama?”.",
            "“Não, não… claro que nosso Chefe Hua Feng é um homem, no entanto,\r\nele gosta de outros homens também. Além disso, a pessoa que ele está apaixonado\r\né o seu pai! Hahahahahaha, pequeno pirralho, você preocupou-se realmente que\r\nalguém que quer ser sua mamãe roubaria sua esposa. Hahaha, eu não consigo parar\r\nde rir.”.",
            "Zhou Weiqing só pôde olhar fixamente para o trio, com a mandíbula\r\naberta enquanto permanecia mudo. De repente, sem aviso, Mu En e o resto deles\r\npararam de rir, suas expressões mudando, e quase instantaneamente caíram no\r\nchão. Atrás deles na parede de madeira da casa, três pequenos buracos\r\napareceram onde eles estavam a uma uma fração de segundos.",
            "A voz do Hua Feng percorreu a distância: “Se vocês três quiserem\r\nmorrer, não me importo de ajudá-los a cumprir seu desejo.”.",
            "O rosto de Luo Ke Di ficou pálido, enquanto o Gao Shen\r\nimediatamente pôs um rosto solene e direto, dizendo: “Trapaceiro, como você\r\npode fofocar sobre o Chefe? Eu estou de olho em você! Estou voltando para\r\narrumar minhas coisas para a missão amanhã.” Assim que ele disse isso, ele\r\napressadamente desapareceu da sala.",
            "Apenas Mu En sentou-se de volta em sua cadeira como se nada\r\ntivesse acontecido, olhando para o atordoado Zhou Weiqing e disse passivamente:\r\n“Pequeno Wei, você entende agora?”.",
            "“Compreendo? De fato, eu entendo agora. Não é de admirar que nós\r\nsomos chamados de Paraíso Estranho… na verdade, não há uma única pessoa normal\r\naqui…” Zhou Weiqing tinha uma expressão estranha no rosto, enquanto uma cena\r\npeculiarmente estranha apareceu em sua mente… seu pai e o gracioso Hua Feng de\r\nmãos dadas…",
            "NT ",
            "Nerdopolis",
            ": KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
            "Sentindo seu intestino começar a rolar, Zhou Weiqing imediatamente\r\ndeu-se uma bofetada, se afastando instantaneamente dessa imagem.",
            "Dos sete membros da Unidade Arco Celestial, ele havia conhecido\r\ncinco deles. Um homossexual, um desonesto, um canalha, um maníaco homicida e um\r\ncubo de gelo. Pensando, ele perguntou tentativamente: “Professor, quais são os\r\napelidos dos últimos dois membros?”.",
            "Mu En levantou-se e caminhou até ele, dizendo: “Você terá que ter\r\ncuidado com os dois últimos membros. Uma delas é a única mulher em nossa\r\nUnidade Arco Celestial, uma linda dama. Ela está apaixonada por Hua Feng há\r\nmais de vinte anos, assim como o Hua Feng está apaixonado por seu pai. Seu nome\r\né Shui Cao, mas nós geralmente a chamamos de Pequena Grama ",
            "1",
            ". No entanto, ela definitivamente sofre\r\nde desequilíbrio hormonal, e seu temperamento é extremamente violento e\r\nardente, exceto para com o Hua Feng, ela é feroz com todos os outros, e seu\r\napelido é também Vulcão ",
            "2",
            ".\r\nFogo refere-se a seu temperamento, enquanto montanha se refere a seu atributo,\r\nvisto que ela é uma Mestra de Joia Elemental do Atributo Terra. Ela é a pessoa\r\nque você deve tomar mais cuidado, já que nos olhos dela, seu pai é quem roubou\r\nseu amado.”.",
            "TL ",
            "1",
            ": Cao\r\n(草) significa grama.",
            "TL ",
            "2",
            ": A\r\nseguinte explicação é por causa de que Vulcão é escrito em chinês (火山, que literalmente significa montanha de fogo).",
            "“O membro final é nosso vice-líder, chamado Yi Shi. Sua\r\nespecialidade são os ataques furtivos, bem como flechas de apoio, e é o melhor\r\napoio (suporte) no campo de batalha. Em termos de planos traiçoeiros e\r\nsinistros, ninguém pode vencê-la. Seu gênero é… único… assim como seu apelido,\r\nTravesti.”.",
            "Atualmente, Zhou Weiqing tinha uma cabeça cheia de linhas pretas,\r\ne seus músculos faciais estavam se contorcendo. Que tipo de coleção de pessoas\r\neram essas? Adicionando um travesti e uma tigresa, como eles iriam passar os\r\npróximos dois anos?!",
            "“Vamos, vamos sair também. Eu lhe darei um lugar para ficar, então\r\nvocê pode me mostrar sua força. Você já conseguiu o Equipamento Consolidado\r\npara sua Joia Física, você tem também a Habilidade Armazenada da sua Joia\r\nElemental?”.",
            "Zhou Weiqing assentiu e disse: “Sim, eu tenho.”.",
            "Os olhos de Mu En giraram quando ele disse: “Aquele Velho Zhou,\r\nele realmente está disposto a fazer alarde sobre você!”.",
            "Até agora, Zhou Weiqing tinha na maior parte se recuperado. Afinal\r\nde contas, ele tinha estado em torno de Mu En por mais de dois anos, e sua\r\ncapacidade de absorver situações estranhas foi bem treinada. Ouvindo as\r\npalavras de Mu En, ele só conseguia sorrir para si mesmo.",
            "Luo Ke Di disse: “Tudo bem, vou voltar para beber vinho. Pequeno\r\nWei, não se esqueça do que eu lhe disse antes.”.",
            "Zhou Weiqing ergueu a sobrancelha e disse: “O que você disse? Já\r\nme esqueci.”.",
            "“O quê?” Luo Ke Di bateu na mesa e acenou com o punho para Zhou\r\nWeiqing. “Pirralho, você está pedindo para morrer?”.",
            "Mu En revirou os olhos e disse: “Acho que quem está pedindo para\r\nmorrer é você! Meu discípulo acabou de chegar e você já o está ameaçando? Como\r\nvocê pode ser o  Shi Shu* dele assim?”.",
            "TL*: 师叔 –  significa literalmente Irmão ou Júnior\r\ndo Mestre/Professor. Eu vi isso traduzido como Tio Marcial, mas isso é\r\nrealmente bastante fora, então eu estou deixando-a como o assim.",
            "Zhou Weiqing rapidamente se escondeu atrás de Mu En, balançando a\r\ncabeça e dizendo: “Exatamente, Shi Shu! Minha memória é geralmente muito ruim,\r\nmas se eu receber um presente de boas-vindas, talvez me ajude a fazer tranco na\r\nminha memória e me ajudar a lembrar o que você disse anteriormente.”.",
            "A boca de Luo Ke Di não podia deixar de se contrair um pouco:\r\n“Como os filhos dos dragões são dragões, uma fênix também gerará pequenas\r\nfênix, a criança de um rato naturalmente saberá fazer furos*. Seu pequeno\r\npirralho, você acabou de chegar e você já está tentando me persuadir.”.",
            "TL*: Basicamente\r\nele está zombando do Zhou Weiqing que aprendeu a ser um sem vergonha a partir\r\ndos ensinamentos do Mu En.",
            "Mu En riu e disse: “Bem disse, eu vou definitivamente dizer as\r\nsuas palavras para o Zhou Shui Niu. Parece que você já está confiante em\r\nvencê-lo! Heh heh!”.",
            "Luo Ke Di disse com raiva: “Eu estava falando de você!”.",
            "Mu En disse inocentemente: “Mas, o Pequeno Wei não é meu filho,\r\nele é apenas meu discípulo. Você disse filho de rato, mas ele não é meu filho.\r\nAhhh, faz tanto tempo desde que eu vi o Zhou Shui Niu bater em alguém, eu não\r\nposso esperar para ver isso novamente!”.",
            "Luo Ke Di olhou para o par de professor e discípulo, sem fala,\r\nantes de finalmente ceder e disse com tristeza e indignação: “Eu tenho medo de\r\nvocês dois! Velho Canalha, vou dar um presente de boas-vindas.”.",
            "Mu En disse de maneira magnânima: “Sem problema! Lembre-se de\r\ntrazê-lo antes de partimos amanhã. Venha, Pequeno Wei, vamos embora.”.",
            "Zhou Weiqing deu ao Luo Ke Di um sorriso largo, dizendo: “Shi Shu,\r\nobrigado! Tenho certeza de que seu presente será extremamente bom!”.",
            "Ao ouvir as palavras dele, Luo Ke Di quase quis bater a cabeça\r\ncontra a parede. Este par de discípulo e mestre era muito imbatível,\r\ntrabalhando rapidamente juntos, com essa compatibilidade. Um simples presente\r\nde boas-vindas nem sequer era suficiente, tendo de ser extremamente bom!\r\nOlhando para os dois se afastarem, ele não pôde evitar de ranger os dentes,\r\npensando para si mesmo: Talvez seja também tempo de que, seu Pai, eu,\r\ntambém deva encontrar um discípulo!",
            "Quando eles saíram para o pátio, Mu En se voltou para o Zhou\r\nWeiqing e disse: “Pequeno Wei, agora que o Pequeno Trapaceiro disse que seu\r\nEquipamento Consolidado era um bom arco. Deixe-me dar uma olhada. O Pequeno\r\nTrapaceiro sempre teve bom gosto, e é muito exigente, para fazer com que ele\r\nelogie seu arco, deve ser muito bom.”.",
            "\r\nNotas do Zen:",
            "Mais uma vez, tive alguns problemas com o título/nome do grupo\r\ndeles, que me levou muito tempo.",
            "Basicamente é 变态 天堂, onde 变态 tem vários significados. A razão pela qual o nome é tão\r\nincrível em chinês é porque muitos dos significados se adequam a eles!\r\nBasicamente, 变态 pode ser usado para significar apenas mudanças, de\r\npervertido, esquisito, estranho que eu usei, a ser monstruosamente forte, etc.",
            "天堂 claro, significa Céu ou Paraíso/Utopia.",
            "Algumas das sugestões que meus amigos deram eram como Céu Hentai,\r\nParaíso Pervertido, etc. Eu finalmente resolvi usar Paraíso Estranho(graças ao\r\n“Deceptioning”).",
            "\n",
            " "
      ]
}