{
      "Capítulo 32.1 - Urso Celestial da Alma Glacial": [
            "Mu En disse: “Claro que existem. Mesmo quando são recém-nascidos,\r\nos dragões ainda são poderosas Bestas Celestiais Estágio Zong, enquanto os\r\nadultos são um dos melhores classificados entre as Bestas Celestiais. Eles não\r\nsão normalmente encontrados em qualquer outro lugar além do Império Wan Shou,\r\nonde existem muitas Bestas Celestiais do tipo dragão. Estas armaduras de couro\r\nforam criadas no passado quando nós compramos um pedaço enorme de couro de\r\ndragão e a personalizamos. Não só eles são leves e flexíveis, eles também têm\r\numa defesa extremamente forte. Mais importante ainda para a nossa missão atual\r\né a aura que essa armadura desprende, o que irá afastar outras Bestas\r\nCelestiais comuns. São realmente itens soberbos.”",
            "Zhou Weiqing sorriu e disse: “Ei, professor, há outra armadura de\r\ncouro de dragão restante?”",
            "Como poderia Mu En não saber o que ele estava pensando, e ele\r\ndisse exasperadamente: “Como poderíamos ter qualquer restante. Se tivéssemos\r\nalgum excedente teríamos coberto todos os nossos corpos com couro.”",
            "Ao mesmo tempo, a voz de Hua Feng veio da frente: “Mantenham\r\nsilêncio”.",
            "Quando entraram furtivamente na floresta, a neve tinha cerca de um\r\nmetro de profundidade e era difícil para eles atravessarem o terreno. O tempo\r\nestava extremamente frio, e Zhou Weiqing usava roupas de lã, mas Shangguan\r\nBing’er estava inesperadamente usando apenas uma única peça. Ela olhou para o\r\nZhou Weiqing, seu olhar gentil fazendo-o sentir uma coceira em seu coração.",
            "Anteriormente, o Almirante Zhou lhe dera um presente de\r\naniversário chamado Colete de Seda de Neve, que era leve e apertado. Não só\r\npoderia ser usado como uma armadura protetora interior, mas também mantinha a\r\ntemperatura corporal. A razão pela qual Shangguan Bing’er não estava sentindo\r\nfrio foi porque Zhou Weiqing lhe tinha dado o Colete de Seda de Neve. Em suas\r\npalavras, era seu presente de noivado, e Shangguan Bing’er não o havia\r\nrejeitado. Infelizmente, era uma tragédia para ele, devido aos membros da\r\nUnidade Arco Celestial em torno deles o tempo todo, ele não tinha sido capaz de\r\naproveitar todas as oportunidades para ser íntimo com ela.",
            "Assim que entraram na floresta, Luo Ke Di desapareceu no ar. O\r\nresto deles tomou uma formação estratégica –  Hua Feng na frente, Gao Shen\r\ne Han Mo nos flancos, Mu En cobrindo as costas, enquanto Zhou Weiqing e\r\nShangguan Bing’er estavam no centro.",
            "Após cerca de uma hora de viagem, Luo Ke Di apareceu de repente.\r\nAtualmente, ele não parecia nadinha com o seu eu habitual bêbado preguiçoso, e\r\ntinha um olhar hábil e enérgico. Com um brilho em seus olhos, ele disse a Hua\r\nFeng: “Chefe, eu fiz o rastreamento em um raio de 5km daqui, mas ainda não\r\nencontrei nada. De acordo com a informação do nosso empregador, os Ursos\r\nCelestiais de Alma Glacial que vivem nessas florestas são aqueles que foram\r\nexilados da sua comunidade. A maioria das outras Bestas Celestiais que\r\noriginalmente viviam aqui também foram perseguidas pelos Ursos Celestiais de\r\nAlma Glacial.”",
            "Hua Feng assentiu e disse: “A missão desta vez é simples, mas a\r\nprincipal dificuldade permanece do poder do Urso Celestial de Alma Glacial. Vá\r\nem frente e continue o rastreamento, vamos continuar a entrar na floresta.”\r\nAssim que ele disse isso, ele usou uma flecha para desenhar uma direção na\r\nneve. Luo Ke Di assentiu e depois de mais algumas discussões, ele desapareceu\r\nmais uma vez.",
            "Depois que ele saiu, sob a direção de Hua Feng, o resto deles\r\ncirculou suas Energias Celestiais e moveram-se em velocidade máxima em direção\r\nao local discutido, antes de chegar no local, eles desaceleraram mais uma vez.\r\nZhou Weiqing percebeu que a razão pelo que Hua Feng fez isso foi para garantir\r\nque os companheiros  fossem capazes de manter-se em forma superior, a fim\r\nde reagir a quaisquer circunstâncias imprevistas.",
            "À medida que eles adentravam cada vez mais na floresta, 2 dias\r\npassaram rapidamente. A movimentação deles na floresta era bastante lenta. Eles\r\nsó poderiam atravessar cerca de 30 km por dia, e o mais movimentado entre eles\r\nfoi, sem dúvida, Luo Ke Di. Como o batedor da equipe, ele estava sempre em\r\nmovimento de um lado para o outro. Zhou Weiqing tinha perguntado para Mu En em\r\nvoz baixa do por que eles estavam viajando tão lentamente, e a resposta foi\r\nsimples – para segurança.",
            "Em uma floresta onde Bestas Celestiais Estágio Zong viviam, não\r\nhavia muitos erros para serem cometidos – apenas três Bestas Celestiais Estágio\r\nZong seriam mais do que suficiente para acabar com todo o seu grupo. Essa foi a\r\nrazão pela qual Luo Ke Di teve que se manter em movimento e explorar o caminho\r\nà frente, não só foi para encontrar um Urso Celestial de Alma Glacial, era\r\ntambém para encontrar rotas seguras para seus companheiros. Se algo estava\r\nerrado, todos poderiam imediatamente evitá-lo.",
            "Sob sua observação cuidadosa, Zhou Weiqing notou que, embora eles\r\nestivessem procurando por dois dias nessa selva gelada, com apenas uma mordida\r\nde comida quente para comer, os membros da Unidade Arco Celestial continuavam\r\ncalmos e solenes, como se estivessem há muito tempo acostumados a tal vida. “O\r\ninimigo natural de um assassino é a solidão. Uma excelente qualidade de\r\nassassino é paciência.” Hua Feng disse a ele.",
            "Finalmente, no terceiro dia perto do meio-dia, Luo Ke Di voltou\r\ncom um olhar animado no rosto, com notícias que animaram todos – ele havia\r\nvisto um Urso Celestial de Alma Glacial solitário a cerca de 4 km de onde\r\nestavam.",
            "Hua Feng disse solenemente: “Trapaceiro, você tem certeza de que é\r\napenas somente um?”",
            "Luo Ke Di acenou com a cabeça e disse: “Assim que o avistei,\r\nobservei isso e os arredores, antes de explorar um raio de alguns quilômetros\r\npara ter certeza, e não havia sinais de outro Urso Celestial de Alma Glacial.\r\nEste Urso Celestial de Alma Glacial solitário parece estar procurando algo. É\r\nrobusto e forte, por isso já deve ser um adulto. Felizmente é inverno agora,\r\nembora não precise hibernar como um urso comum, seus sentidos são relativamente\r\nmais lentos do que o usual.”",
            "Hua Feng imediatamente tomou uma decisão, dando ordens\r\nsolenemente: “Neste caso, vamos agir. Todos, lembrem-se, temos de matar o Urso\r\nCelestial de Alma Glacial no tempo mais rápido possível e imediatamente recuar.\r\nTrapaceiro, você fornece as distrações. Gao Shen, Han Mo, ambos serão\r\nencarregados de interromper qualquer de suas habilidades. Eu serei encarregado\r\nde golpear seus pontos fracos.”",
            "Como ele disse até aqui, seu olhar pousou em Mu En, enquanto ele\r\ndizia: “Velho canalha, a linha da frente, eu vou deixar isso para você.” Mu En\r\nassentiu.",
            "Ouvindo Hua Feng dando as tarefas, Zhou Weiqing não podia deixar\r\nde ser surpreendido. Com o corpo menor e mais fino de seu professor, ele foi\r\nrealmente dado a tarefa de estar na frente e de enfrentar o Urso Celestial de\r\nAlma Glacial? Ele ouviu errado?",
            "Hua Feng pareceu notar o pensamento do Zhou Weiqing, e ele disse\r\ncom um leve sorriso: “Pequeno Wei, quando a luta começar, você e a Bing’er\r\nterão que se esconder mais longe e não agir. Vocês dois estarão encarregados de\r\nfornecer apoio e cobertura na nossa retirada. Não se sinta confundido com a\r\nminha formação, Mu En irá mostrar-lhe a sua verdadeira força, e deixá-lo saber\r\no que significa ser invencível dentro de cem metros.”",
            "Com as dúvidas em seu coração, Zhou Weiqing seguiu o resto, que\r\navançou sob a liderança de Luo Ke Di. Eles aceleraram a distância de vários\r\nquilômetros, Luo Ke Di finalmente desacelerou e deu um sinal de mão. Todos eles\r\ninstantaneamente abrandaram e prenderam sua respiração em atenção dobrada\r\nenquanto eles começaram a avançar lentamente e furtivamente.",
            "Na verdade, depois de uma curta distância, eles passaram alguns\r\npinheiros espessos, e seu alvo apareceu em sua linha de visão.",
            "A 200 metros de distância, um enorme urso negro estava deitado no\r\nchão, com as duas garras dianteiras batendo no chão, parecendo que estava\r\ntentando procurar algo.",
            "Vendo o enorme companheiro, Zhou Weiqing e Shangguan Bing’er não\r\npuderam deixar de inspirar uma respiração aguda. Embora Zhou Weiqing tivesse\r\nvisto Bestas Celestiais Estágio Zong no Palácio de Armazenamento de Habilidades\r\nantes, aquelas estavam, afinal, seladas e enfraquecidas, cada uma delas\r\nbem-comportada e não o assustavam. No entanto, o Urso Celestial de Alma Glacial\r\nna frente deles era totalmente diferente. Tinha pelo menos 6 metros de altura e\r\nsuas enormes patas de urso estavam constantemente batendo no chão, fazendo um\r\nsom *Dong* *Dong*. Mesmo a 200 metros de distância, todos eles podiam sentir a\r\nterra tremer das reverberações.",
            "O Urso Celestial de Alma Glacial tinha uma mancha branca de pelo\r\ndo tamanho de uma grande palma nas costas, estendendo-se até a cauda. Seu corpo\r\nestava fracamente rodeado por uma camada de névoa gelada. Enquanto suas costas\r\nestavam enfrentando-os, Zhou Weiqing não podia dizer qual era a diferença entre\r\nele e um urso comum, além do tamanho.",
            "a  voz suave de Mu En soou na orelha de Zhou Weiqing: “Cada\r\nBesta Celestial Estágio Zong pode ser considerado um forte Mestre de Joia\r\nCelestial.”",
            "“Por exemplo, este Urso Celestial de Alma Glacial pode ser\r\nconsiderado uma Besta Celestial de Tipo de Força, e tem 2 atributos elementais\r\n–  Gelo e Vento. Entre as Bestas Celestiais Estágio Zong, é considerado um\r\ndos mais fortes, e é extremamente problemático para lidar. Além disso, sua\r\ndefesa é surpreendente. Você e Bing’er devem subir nessa árvore, e não importa\r\no que aconteça mais tarde, não faça nada precipitadamente, entendeu?”",
            "Zhou Weiqing assentiu e sorriu: “Segurança em primeiro lugar, eu\r\nentendo.”",
            "Hua Feng balançou as mãos ligeiramente, seus dedos tecendo em uma\r\nsérie de sinais, e sem mais falar, os cinco membros entraram em ação.",
            "Luo Ke Di imediatamente correu para o lado para flanquear o urso,\r\nenquanto Hua Feng, Gao Shen e Han Mo movera-se em direções separadas. Somente\r\nMu En levantou a mão direita, liberando suas Joias Físicas, e se dirigiu para o\r\nUrso Celestial de Alma Glacial da frente.",
            "Zhou Weiqing e Shangguan Bing’er não podiam deixar de sentir\r\nnervosismo em torno de seus corações. Esta foi a primeira vez que caçavam uma\r\nBesta Celestial de alto nível, afinal. Zhou Weiqing  apontou a árvore para\r\nShangguan e colocando as mãos em torno da cintura da dela e pulou para a árvore.",
            "Shangguan Bing’er revirou os olhos para ele, mas não resistiu, em\r\nvez disso se inclinou em seu abraço. Zhou Weiqing sorriu com prazer, segurando\r\nsuas mãos levemente. Nesta terra de gelo e neve, respirando a fragrância de seu\r\ncorpo, com uma grande batalha para observar, ele se sentiu estranhamente\r\nsatisfeito. A tristeza que ele obteve ao correr vinte dias parecia desaparecer\r\nem um instante.",
            "No outro lado, os membros da Unidade Arco Celestial já haviam\r\ntomado medidas. Flechas silenciosas riscavam em direção ao Urso Celestial de\r\nAlma Glacial de vários ângulos diferentes, visando seus pontos fracos como suas\r\norelhas e olhos. Sem dúvida, em relação a qualquer criatura viva, esses eram\r\ngeralmente seus pontos vulneráveis.",
            "No entanto, assim que estavam prestes a acertar o seu alvo, de\r\nrepente, uma camada de luz azul difusa surgiu do corpo do Urso Celestial de\r\nAlma Glacial e com um som suave *Pssh*, todas as flechas foram desviadas pela\r\nbarreira de luz azul.",
            "O Urso Celestial de Alma Glacial deu um selvagem rugido de raiva.\r\nEle não tinha sido atingido, mas estava irritado com o súbito ataque e girou\r\nsua cabeça em direção de onde as flechas tinham vindo. Quando ele se virou,\r\nZhou Weiqing e a Shangguan Bing’er finalmente puderam vê-lo à distância. Seus\r\nolhos eram azuis gelados, cheios de desejo de sangue e intenção de matar, seu\r\nolhar parecia penetrante como um raio que se estilhaçava no ar.",
            "*Wuuu* O ar em volta do Urso Celestial de Alma Glacial pareceu\r\ngirar ao redor quando ventos uivantes surgiram em um ciclone, chicoteando para\r\ncima a neve ao redor. Onde o ciclone passava, um ruído de árvores e moitas\r\nsendo destruídas foi ouvido onde o ciclone passava.",
            "\n",
            " "
      ]
}