{
      "Capítulo 34.2 - Anel de Ocultação": [
            "Shangguan Bing’er revelou a luta em seus olhos, mas ela finalmente\r\nreafirmou sua postura. “Gordinho, minha mãe é minha única família, você pode me\r\nperdoar?”",
            "Zhou Weiqing gentilmente a segurou em seus braços, e desta vez\r\nShangguan Bing’er não resistiu enquanto descansava em seu amplo abraço.\r\n“Gordinho, eu também não posso suportar deixá-lo. Desde que nos conhecemos,\r\nembora você muitas vezes me faça ficar zangada, mas estes poucos anos juntos,\r\neu tenho me acostumado a ter você ao meu lado. Embora seja um pouco temeroso a\r\nmorte, um pouco desavergonhado, e sempre com um jeitinho de patife, mas eu sei\r\nque seu coração é realmente gentil por dentro. Se nossos sentimentos são\r\nverdadeiros, tal separação não deve importar muito. Quando chegarmos à\r\nAcademia, não estaremos juntos novamente?”",
            "Zhou Weiqing colocou o rosto no cabelo dela, dizendo: “Bing’er,\r\ncomo eu poderia impedi-la zelar por sua mãe? Se eu não fizesse a promessa ao\r\nProfessor Huyan… eu também deveria passar mais tempo com minha mãe. Quando eu\r\nfor embora, se você estiver livre, visite a minha mãe também, okay? Não, ela é\r\na nossa mãe. Papai está frequentemente na linha de frente, e ela também está\r\nmuito solitária.”",
            "Shangguan Bing’er assentiu e disse: “Eu vou. Vá depressa, ou será\r\nainda mais difícil de nos separarmos.”",
            "Zhou Weiqing segurou os ombros dela e inclinou a cabeça para\r\nbaixo. Olhando seus lindos olhos começando a brilhar, ele deu um leve beijo em\r\nseus lábios e disse suavemente: “Quando chegarmos à Academia Militar da Família\r\nImperial Fei Li, não haverá ninguém para nos controlar mais, daí podemos fazer\r\n‘aquilo’ então?”",
            "“Sua mente está sempre tão suja!” As lágrimas da Shangguan Bing’er\r\nexplodiram em risos e ela deu um soco leve nos ombros dele.",
            "Zhou Weiqing riu de bom grado, dizendo: “Tem a ver com a minha\r\nfelicidade, como não posso lutar por ela. Tudo bem, eu vou partir primeiro.”\r\nQuando ele terminou de falar, ele se virou e saiu correndo, rapidamente desaparecendo\r\nem uma esquina.",
            "Olhando para sua figura desaparecendo, Shangguan Bing’er ficou ali\r\npor um tempo, com lágrimas nos olhos. Depois de um tempo, ela finalmente se\r\nrecuperou e voltou para casa também.",
            "Zhou Weiqing correu muito rápido, não porque estivesse com pressa\r\nde sair, mas porque não podia suportar sair também, não podia suportar ver\r\nShangguan Bing’er chorando, e tinha medo de não ser capaz de resistir a\r\ndesistir de sua promessa feita a Huyan Aobo, e acabaria ficando para fazer\r\ncompanhia a ela.",
            "Voltando para casa por dois dias e fazendo companhia para sua mãe,\r\nZhou Weiqing finalmente decidiu dirigir-se ao Palácio. Primeiro foi visitar seu\r\npadrinho, despedir-se dele, e a outra razão foi, naturalmente, sobre seu\r\nnoivado com a Princesa Difuya.",
            "“O que? Você quer dissolver o noivado? De jeito nenhum.” Na sala\r\nde estudos do Palácio do Império Arco Celestial. Di Fengling estava vestido com\r\nas vestes reais, sentado no banco do dragão, e ele rejeitou o pedido do Zhou\r\nWeiqing sem hesitação.",
            "Zhou Weiqing deu um sorriso amargo e disse: “Meu Padrinho, você\r\nsabe que Difuya não gosta de mim, e ela olha com superioridade para mim, além\r\ndisso com a minha aparência, eu não sou digno dela!”",
            "Di Fengling deu um humph, avaliando Zhou Weiqing antes de dizer:\r\n“O que há de errado com sua aparência? Você é alto, grande e forte, o que há de\r\nerrado com isso? De qualquer maneira, goste ou não, essa não é sua escolha.\r\nAlém disso, você não é mais o mesmo de antes, você já despertou suas Jóias\r\nCelestiais e se tornou um Mestre de Jóias Celestiais, como eu poderia encontrar\r\num partido melhor do que você em todo o Império?! Dissolver o noivado, isso é\r\nimpossível, você não sabe que a palavra de um Rei não é facilmente quebrada?\r\nHmph, eu, seu Pai, sendo seu sogro, é uma coisa vergonhosa para você?”",
            "“Eu…” Zhou Weiqing olhou para o Di Fengling com a boca aberta.\r\nEmbora Di Fengling não fosse um Mestre de Joia, Zhou Weiqing ainda era como uma\r\ncriança pequena na frente dele. Afinal de contas, desde jovem, Di Fengling o\r\ntinha visto crescendo, e era ainda mais como um pai para ele do que seu próprio\r\npai. Mesmo depois de saber que seus meridianos estavam bloqueados e ele não\r\npodia cultivar, Di Fengling ainda o tratava da mesma forma. Pode-se dizer que\r\nalém de seu próprio pai, a pessoa que Zhou Weiqing temia e respeitava mais era\r\neste Padrinho, que estava cheio da aura e autoridade de um rei. “Meu Padrinho…\r\nEu já tenho alguém que eu amo.” Zhou Weiqing disse tentativamente.",
            "“Oh? Quem é ela? Ela pode ser mais bonita do que a minha Difuya?\r\nPequeno Wei ah, eu sei que Difuya, essa criança, o machucou anteriormente, mas\r\nestes poucos anos, ela também mudou muito. Como um homem, você não deve ser tão\r\nmesquinho.”",
            "“Meu Padrinho, estou dizendo a verdade! Eu já pedi pessoalmente a\r\nmão dessa menina em casamento e consegui sua aprovação. Além disso, nós já\r\nfizemos ‘aquilo’. Tudo o que resta é lhe dar uns netos saudáveis. Eu tenho que\r\nser responsável perante ela também.”",
            "“O quê?” Di Fengling olhou para Zhou Weiqing. Embora soubesse\r\nsobre Zhou Weiqing despertou suas Jóias Celestiais, sobre o que aconteceu entre\r\nZhou Weiqing e Shangguan Bing’er, como poderia o Almirante Zhou possivelmente\r\nlhe dizer isso. Como resultado, ele naturalmente não sabia.",
            "“Seu pequeno pirralho, quantos anos você tem? E você já fez isso\r\ncom ela? Você…” *Suspiro*. Di Fengling levantou-se de seu assento do dragão.\r\nAssim como Zhou Weiqing pensou que estava prestes a receber uma repreensão,\r\nouviu seu padrinho suspirar e dizer: “Bem, acho que não posso culpá-lo.\r\nCrianças de hoje em dia, eles crescem tão rápido. Se eu soubesse que isso iria\r\nacontecer, eu deveria ter feito o casamento de Difuya com você antes, então\r\nvocê não iria sair e arrancar flores silvestres!*”",
            "TL*: Encontrar mulheres\r\nfora/tendo amantes;",
            "“Ah?” Que tipo de situação era essa? Por um momento, o Zhou\r\nWeiqing foi enganado, perguntando se Difuya era realmente a filha de Di\r\nFengling ou se ele era filho de Di Fengling. Afinal, Di Fengling parecia\r\nobviamente do seu lado.",
            "“Pequeno Wei, você deve se lembrar. O mais importante para um\r\nhomem é o poder, uma vez que você tem poder, então você pode ter confiança em\r\nsi mesmo. Um homem confiante é atraente para as mulheres. O padrinho não é\r\ncontra você ter várias esposas, mas você deve se lembrar de ter restrição.\r\nFazer ‘aquilo” demais não é bom para você também. Entende?”",
            "Olhando para Di Fengling dizendo aquilo com um rosto tão sério,\r\nZhou Weiqing estava se contorcendo em seu coração. Sentiu de repente que seu\r\npadrinho era quase como seu professor, ambos o apoiando para perseguir mais\r\nmeninas. A única diferença era que alguém lhe dizia para fazê-lo com um rosto\r\npervertido, e o outro estava dizendo-lhe de uma maneira de fato, com um ar\r\nsério e digno. No entanto, na verdade, eles estavam dizendo a mesma coisa.\r\n“Padrinho, sobre o noivado…” Zhou Weiqing perguntou esperançosamente.",
            "Di Fengling lhe lançou um olhar furioso: “Eu, seu Pai, já lhe\r\npermiti que você se casasse com outras esposas, e você ainda está discutindo\r\ncomigo? Hmph, shoo! Deixe-me dizer-lhe, Difuya também está na Academia Militar\r\nImperial da Família Fei Li, é melhor vocês se darem bem. Depois da formatura,\r\nvou pessoalmente realizar a cerimônia de casamento para vocês dois.” Zhou\r\nWeiqing abriu a boca para dizer algo mais, mas o Di Fengling já havia saído da\r\nsala, sem dar a ele a chance de falar mais.",
            "Ugh! Zhou Weiqing estava bastante deprimido agora. O que vou dizer\r\na Bing’er agora? Ainda assim, ele logo encontrou outro plano. Então,\r\nDifuya também estará na Academia Militar? Hmph, ela não disse que preferiria se\r\ncasar com um porco ou um cachorro do que comigo? Eu, seu Pai, vou deixar você\r\nsaber o que um verdadeiro trapaceiro, um verdadeiro canalha é, e ela vai saber\r\no que é a verdadeira dor! Depois da formatura, ela naturalmente concordará em\r\nvir comigo para dissolver o casamento junto com o padrinho. Pior ainda pior,\r\nvou ter que fugir com a Bing’er. Heh heh.",
            "Quanto a Di Fengling que acabara de sair da sala de estudo, ele\r\ntinha um leve sorriso no rosto, enquanto pensou para si mesmo. Pequeno\r\npirralho, tentando lutar com Eu, seu Pai, você é ainda demasiado novo e ingênuo\r\npara fazê-lo! Difuya, você não pode me decepcionar. Eu especialmente enviei\r\nvocê para a Academia Militar Fei Li para deixá-la arrebatar o coração desse\r\npirralho. Hua Feng já me disse que o Pequeno Wei do futuro vai certamente\r\nsuperar Grande Irmão Zhou. Com a beleza da minha filha, como ela não pode\r\ncapturar o coração dele?",
            "Infelizmente, se Di Fengling soubesse quem era a namorada que o\r\nZhou Weiqing estava se referindo era a maior beleza do Império, Shangguan\r\nBing’er, provavelmente ele não seria tão otimista.",
            "Depois que ele saiu do palácio, Zhou Weiqing foi direto para a\r\ncasa de Shangguan Bing’er. Nos dois anos em que estavam na Unidade Arco\r\nCelestial, eles haviam retornado todos os anos, e ele ocasionalmente a\r\nacompanhara, e assim estava bastante familiarizado com a rota.",
            "Shangguan Bing’er permaneceu em uma pequena casa bastante comum na\r\nparte mais comum da cidade; mesmo depois de ter recebido o nobre título de\r\nViscondessa, elas não se mudaram. Claro, não era que a Shangguan Bing’er não\r\nestava disposta a se mudar, visto ela queria deixar sua mãe ficar em um\r\nambiente melhor. No entanto, Tang Xian insistiu que ela estava acostumada a\r\nficar lá e se recusou em se mudar.",
            "Quando Zhou Weiqing chegou, Shangguan Bing’er estava no jardim com\r\nsua mãe plantando legumes. O jardim era bastante pequeno, ocupando cerca de\r\nmetade do seu pátio já bastante pequeno. Zhou Weiqing estava na entrada,\r\nolhando para o belo casal de mãe e filha plantando nos jardins, e não podia\r\ndeixar de olhar fixo.",
            "“Por que você não entra?” Embora Tang Xian nem tivesse sequer\r\nolhado em sua direção, sua voz soou.",
            "“Olá tia.” Zhou Weiqing sorriu e entrou no pátio. Ao vê-lo, um\r\nolhar alegre cruzou o rosto da Shangguan Bing’er, mas logo foi substituído por\r\num olhar triste. Afinal, eles estavam prestes a se separar por alguns meses, e\r\nela estava se sentindo um pouco sombria em seu coração.",
            "Tang Xian levantou-se, e até mesmo sua roupa simples não podia\r\nesconder sua beleza. Ela sorriu para Zhou Weiqing e disse: “Gordinho, pelo que\r\na Bing’er disse, você está indo para a Cidade Colina Flutuante?”",
            "Na frente da Tang Xian, Zhou Weiqing estava sempre mais honesto e\r\nbem-comportado, e ele rapidamente acenou com a cabeça e disse: “Sim! Eu já\r\ntenho 16 anos, e prometi ao Professor Huyan que iria aprender com ele.”",
            "Tang Xian acenou com a cabeça e disse: “Gordinho, há duas coisas\r\nque você deve se lembrar. Primeiro de tudo, não gaste muito tempo e energia em\r\naprender a criar Pergaminhos de Equipamentos de Consolidação. A enorme\r\nquantidade de tempo necessário para dominá-lo é extremamente alta, e\r\ndefinitivamente afetará seu cultivo. Com seus Atributos de Jóias Elementais,\r\nvocê tem um grande talento para ser desperdiçado.” Zhou Weiqing rapidamente\r\nconcordou. Para a misteriosa mãe da Shangguan Bing’er, ele era bastante\r\nrespeitoso e temeroso, e a advertência da mãe dele para que ele a ouvisse ainda\r\nestava fresca em sua mente.",
            "Tang Xian sorriu fracamente e continuou: “A segunda coisa é… Quando\r\nvocê Armazenar Habilidades, faça o seu melhor para armazenar sempre o máximo\r\npossível de Habilidades do Tipo Controle. Lembre-se, você nunca terá\r\nHabilidades de Controle o suficiente. Você entende o que eu quero dizer?”",
            "Zhou Weiqing disse honestamente: “Na verdade não.”",
            "Tang Xian riu e disse: “Você é pelo menos honesto sobre isso.\r\nSimplificando, cada vez que um Mestre de Joia Celestial usa uma habilidade,\r\nhaverá um curto período de tempo que será incapaz de usá-la novamente*. Por\r\nexemplo, com o seu nível de cultivo, uma vez que você use seu Toque de\r\nEscuridão, dentro de 10 segundos você provavelmente não poderá usá-la\r\nnovamente. Estou certa?”",
            "TL*: De agora em diante, se eu\r\nme referir a isto, será como período de reuso (conhecido como cooldown).",
            "\n",
            " "
      ]
}