{
      "Capítulo 36.2 - Aberração Entre os Gênios": [
            "No entanto, talvez agora parecia que essa habilidade seria\r\nextremamente útil para ele. Em seus fracassos anteriores, nem sequer exigiu um\r\nsegundo de controle, mesmo meio segundo de controle ou menos teria ajudado a\r\npassar essa distância de uma polegada. Tendo dois conjuntos de Jóias tinha\r\noutro benefício, ele poderia usar dois elementos diferentes ao mesmo tempo.\r\nPara um Mestre de Joia Celestial comum, isso pode não ser algo que eles\r\npudessem usar, mas o Zhou Weiqing, que tinha seis atributos, isso era muito\r\nútil. Depois de ter seu segundo Olho de Gato de Alexandrita, ele era capaz de\r\nusar duas habilidades de atributos diferentes ao mesmo tempo, por exemplo:\r\nTempo e Espacial.",
            "Como vou saber se isso funciona se eu não tentar? Experimentar era\r\na única maneira de testar a teoria, e Zhou Weiqing ansiosamente pegou outra\r\nfolha de Papel de Consolidação, fechando os olhos um pouco para se concentrar,\r\nantes de começar mais uma vez.",
            "Como nas vezes anteriores, sua Energia Espacial entrou na ponta do\r\npincel, e ele começou a movê-lo ao longo dos desenhos pré-desenhados. Muito\r\nrapidamente, chegou à área onde teve problemas com o ritmo.",
            "Atraso Absoluto. Sem hesitação, Zhou Weiqing lançou sua Sexta\r\nHabilidade, fazendo com que uma grande quantidade de Energia Celestial fosse\r\ngasta, mas o pincel em sua mão foi capaz de se mover de acordo com seus\r\ndesejos, a área de problema anterior foi assim instantaneamente passada e\r\ncompletada com um prosperar, quase alcançando três polegadas.",
            "Parece bom! Tendo completado esta seção, a Tinta de Consolidação\r\nse reuniu e solidificou, brilhando com um brilho fosco, significando que a porção\r\njá tinha se fundido de acordo com o ritmo. Zhou Weiqing estava encantado, mas\r\nnão podia ser descuidado neste momento. Afinal, precisava de apenas um erro\r\npara que todo o pergaminho fosse arruinado e todos os esforços anteriores\r\nfossem para o lixo.",
            "Cada folha de Pergaminho de Equipamento de Consolidação era\r\nformada por muitas inúmeras linhas e traços para formar o projeto, e dentro de\r\ncada traço de pincel na porção, não se podia parar completamente o movimento ou\r\nseria totalmente arruinado. No entanto, depois de concluir a porção no traço do\r\npincel, pode-se parar para descansar. Afinal, havia um limite para a Energia\r\nCelestial do Mestre de Equipamentos de Consolidação, e para completar um\r\nPergaminho de Equipamentos de Consolidação completo precisava de uma grande\r\nquantidade de Energia Celestial.",
            "Vendo que sua ideia era realmente eficaz, Zhou Weiqing ficou\r\nencantado. Ele mergulhou o pincel mais uma vez na Tinta de Consolidação,\r\ncontinuando com a segunda pincelada. Os fatos mostraram que o controle do tempo\r\ndo Atraso Absoluto era uma combinação perfeita quando infundido com a Energia\r\nEspacial no Pergaminho de Equipamentos de Consolidação. Sempre que o pincel\r\natingia um ponto crítico e ele era incapaz de lidar corretamente com o ritmo e\r\nmomento certo, o Atraso Absoluto era capaz de lhe permitir controlar-se e\r\ncompletar a pincelada.",
            "Embora isso fez a sua velocidade geral muito lenta, e também\r\naumentou muito o consumo de energia, pelo menos, levou-o passo a passo para o\r\nsucesso. Infelizmente, este Pergaminho de Equipamento de Consolidação acabou\r\nfalhando perto do final também. Tinha chegado às últimas pinceladas e Zhou\r\nWeiqing ficara excitado demais, esquecendo-se de levar em conta a quantidade de\r\nEnergia Celestial gasta, e tinha começado a próxima pincelada muito rápido.\r\nComo tal, ele não tinha sido capaz de usar o Atraso Absoluto em um período\r\ncrítico e toda a folha do Papel de Consolidação foi arruinada mais uma vez.",
            "No entanto, ele não estava deprimido por essa perda afinal, e\r\nolhando para a folha arruinada em sua mão, ele começou a rir presunçosamente. A\r\nprimeira vez era sempre a mais difícil, e a dor era talvez maior do que a\r\nalegria desta vez. No entanto, agora que ele tinha a experiência sob seu cinto…\r\nHeh Heh.",
            "Sentado de pernas cruzadas, Zhou Weiqing concentrou suas atenções\r\nem seus onze redemoinhos de energia, girando-os ao máximo para recuperar sua\r\nEnergia Celestial. Quando ele estava completamente recuperado, ele começou uma\r\nnova folha novamente, e desta vez ele era muito mais experiente. Afinal, o fracasso\r\nera a mãe do sucesso, e desta vez ele se sentia em uma posição muito melhor;\r\npara alguns dos entraves anteriores, ele mesmo sentiu que ele tinha uma chance\r\nde 20% de sucesso de completar sem usar o Atraso Absoluto.",
            "A percepção de Zhou Weiqing estava correta. Ao criar um Pergaminho\r\nde Equipamento de Consolidação, o período mais crítico era primeira vez.\r\nEnquanto a pessoa obter sucesso uma vez e conseguir sentir e compreender o\r\nritmo e timing, só ficaria cada vez mais fácil.",
            "No entanto, a fim de completar com êxito o seu primeiro Pergaminho\r\nde Equipamento de Consolidação, Zhou Weiqing não se atreveu a ser descuidado.\r\nEle mais uma vez fez uso do Atraso Absoluto para quaisquer possíveis entraves;\r\nassegurando-se de que tivesse descanso suficiente para recuperar três vezes sua\r\nEnergia Celestial.",
            "Finalmente, a pincelada final estava completa. Um brilho prateado\r\ncintilou em torno da Tinta dourada de Consolidação, que se fundiu com o Papel\r\nde Consolidação. Instantaneamente, toda a folha brilhou com uma luz dourada\r\nquando uma onda de energia fraca apareceu, como se a folha do Papel de\r\nConsolidação tivesse ganhado vida.",
            "Zhou Weiqing olhou inexpressivamente para o Pergaminho de\r\nEquipamento de Consolidação finalizado à sua frente, sentindo uma indescritível\r\nsensação de realização brotando dentro dele, como se tivesse criado a vida! Na\r\nverdade, vida concedida, ele sentiu como se ele tivesse concedido vida para\r\nessa folha Papel de Consolidação, transformando-o em um Pergaminho de\r\nEquipamento de Consolidação!",
            "Sem hesitação, Zhou Weiqing pegou outra folha de Papel de\r\nConsolidação. Respirando fundo, fechou os olhos e passou por todo o processo\r\nfeito em seu sucesso anterior, mais uma vez, antes de começar na próxima folha.",
            "Desta vez, ele tomou seu tempo, não fazendo uso do Atraso Absoluto\r\npara cada pincelada, e apenas para aqueles que ele sentiu que definitivamente\r\nnão tinha chance. Ainda assim, ele realmente conseguiu completar o segundo\r\nPergaminho de Equipamento de Consolidação na metade do tempo do anterior!",
            "Uma vez que ele terminou a segunda folha, começou a terceira,\r\nentão a quarta, e ele ficou cada vez mais proficiente com cada conclusão\r\nbem-sucedida de um Pergaminho de Equipamento de Consolidação, e sua velocidade\r\nficou cada vez mais veloz. Depois de engolir a pérola negra, seus sentidos\r\nforam fortalecidos para muito além de qualquer pessoa normal, e que era\r\nextremamente útil no processo de criação de Pergaminhos de Equipamentos de\r\nConsolidação. Assim que sentiu que algo estava errado, ele era capaz de\r\ninstantaneamente usar o Atraso Absoluto para controlar as pinceladas. Isto\r\ncontinuou durante o resto do dia, e além de algumas vezes onde ele perdeu o\r\nfoco e falhou, ele realmente conseguiu completar mais de uma dúzia de\r\npergaminhos.",
            "“Pequeno Wei, é hora de jantar.” A voz do Huyan Aobo soou do lado\r\nde fora. Embora estivesse descansando, seu quarto estava perto o suficiente\r\npara ouvir o quarto de Zhou Weiqing, e vendo-o praticar sem pausa, ele se\r\nsentiu extremamente satisfeito.",
            "Abrindo a porta, Huyan Aobo entrou no quarto, e assim que Zhou\r\nWeiqing olhou para ele, ele recebeu um enorme choque. Os olhos do Zhou Weiqing\r\nestavam vermelhos, e seu rosto estava pálido.",
            "“Pequeno Wei, você não parou nem um pouco?” Huyan Aobo perguntou\r\ncom preocupação, embora seus olhos estavam cheios de orgulho e felicidade. Como\r\num Grão-Mestre de Equipamentos de Consolidação, ele sabia muito bem que para\r\nque um Mestre de Equipamento de Consolidação obtivesse sucesso, a coisa a mais\r\nimportante era a perseverança. Zhou Weiqing tinha acabado de começar a aprender\r\na criar o Pergaminhos de Equipamentos de Consolidação, e ele já estava tão\r\ninteressado em tal; como professor, sentiu uma sensação de orgulho e satisfação.",
            "“Já é hora do jantar? Que rápido!” Zhou Weiqing murmurou para si\r\nmesmo enquanto se levantava do chão. De repente, sentiu a terra girar em torno\r\ndele enquanto a escuridão ameaçava invadir sua visão, e ele tropeçou para trás.",
            "Huyan Aobo agarrou-o rapidamente, circulando um fio de pura\r\nEnergia Celestial no corpo do Zhou Weiqing. Ele estava muito familiarizado com\r\nessa condição, quando o espírito estava exaurido e esgotado além dos limites, e\r\nele muitas vezes tinha caído em tal condição por si mesmo ao criar Pergaminhos\r\nde Equipamentos de Consolidação. Ajudando Zhou Weiqing a deitar-se mais uma\r\nvez, ele disse a Zhou Weiqing para descansar, visto que era a coisa mais\r\nimportante em tal condição.",
            "Em seguida, ele pegou aleatoriamente um dos Papéis de Consolidação\r\nque Zhou Weiqing havia deixado espalhados no chão, esperando ver o progresso\r\nque seu amado discípulo fizera. Mesmo que fosse normal fracassar durante todo\r\nesse tempo, ele ainda queria ver o quanto ele tinha concluído até agora; era\r\numa boa medida de talento inato que era extremamente importante para os Mestres\r\nde Equipamentos de Consolidação.",
            "“En?” Assim que o Papel de Consolidação entrou em suas mãos, Huyan\r\nAobo imediatamente sentiu que algo estava errado. Ele estava muito\r\nfamiliarizado com Pergaminhos de Equipamentos de Consolidação, conhecendo-os\r\ncomo as costas de suas mãos, e o fluxo de familiar energia da folha fez seus\r\ndedos formigarem, e seus olhos olharam para a folha em suas mãos, ele estava\r\nperplexo e em silêncio por um momento.",
            "“AHHHHHHHHHHHHH!!!!!!!!!”",
            "Feng Yu, que estava sentado no refeitório com a tigela,\r\npreparando-se para comer, foi surpreendido em seu assento pelo súbito grito de\r\nchoque, e com um rápido flash ele correu para o quarto. “Velho Huyan, sobre o\r\nque você está espasmando?” Quando ele chegou ao quarto e viu que o Huyan Aobo\r\nestava bem, ele não podia deixar de dizer com raiva: “O que há de errado? Você\r\nviu um fantasma?”",
            "Huyan Aobo murmurou para si mesmo: “É mais assustador do que um\r\nfantasma. Olhe!” Assim que ele disse isso, ele moveu o pergaminho em suas mãos\r\npara as mãos do Feng Yu.",
            "Feng Yu pegou o pergaminho e examinou-o de perto, antes de dizer\r\ncasualmente: “É apenas um Pergaminho de Equipamento Consolidado de iniciante, o\r\nque há de tão especial nisso? Criando tal item, você ainda tem a coragem de\r\ngritar em voz alta?”",
            "Huyan Aobo olhou para ele, depois para o Zhou Weiqing, sem\r\npalavras. Feng Yu pôde ver claramente que seu velho amigo tinha um rosto\r\ncontraído e, de repente, a compreensão se aproximou dele e seus olhos se\r\narregalaram quando ele exclamou: “Espere… você quer me dizer que… este\r\npergaminho… este pergaminho foi feito por ele??!”",
            "Huyan Aobo não respondeu o Feng Yu, rapidamente pegando os vários\r\nPapéis de Consolidação que estavam jogados no chão. Feng Yu também mais perto\r\ndele, e juntos, a dupla cujas idades somaram mais de cem anos, olhou folha após\r\nfolha dos Papéis de Consolidação. Ao fazê-lo, suas expressões ficaram cada vez\r\nmais coloridas.",
            "“Isso… é isso de verdade?” Quando finalmente terminaram de olhar\r\npara o último Papel de Consolidação, Huyan Aobo quase caiu no chão.",
            "Feng Yu murmurou: “Se não foi você trapaceando, se não foi feito\r\npor você, então de fato é real. Além de vocês dois, não existem outros Mestres\r\nde Equipamentos de Consolidação. Velho Huyan, acho que você realmente achou um\r\ntesouro desta vez.”",
            "Sob circunstâncias normais, quando Huyan Aobo se encontrasse com\r\nalgo excitante, ele iria rir em voz alta, como quando ele criou um pergaminho\r\nextremamente raro. No entanto, desta vez, ele não era capaz de rir, sentindo\r\numa sensação de fraqueza em seu corpo.",
            "“O que aconteceu comigo? Minha cabeça dói tanto.” Neste momento,\r\nZhou Weiqing lentamente se levantou do chão. Como um Mestre de Jóias\r\nCelestiais, e tendo engolido a pérola negra, seu físico e taxa de recuperação\r\nera definitivamente de um nível “não-humano”.",
            "Com dois sons *swoosh*, os dois homens velhos imediatamente o\r\ncercaram, e Huyan Aobo estendeu uma mão tremulante segurando o Pergaminho de\r\nEquipamento de Consolidação, balançando-os diante de Zhou Weiqing e disse:\r\n“Pequeno Wei… eles foram feitos por você? Você… você conseguiu?”",
            "Zhou Weiqing sorriu e disse: “Sim! Eu obtive sucesso. Isso\r\nrealmente me fez bem, como se eu estivesse concedendo vida a esses Papéis de\r\nConsolidação. Estou quase viciado nesse sentimento! Ahhh, minha cabeça\r\nrealmente dói agora. Professor, Sênior Feng Yu, não me olhem assim! Eu sei que\r\nsou um gênio, mas esse gênio está realmente com fome agora.”",
            "\r\nTL*: Outro uso de 变态, eu usei aberração aqui, mas poderia significar qualquer coisa de\r\npervertido a ser apenas loucamente forte, tudo iria fazer jus a ele.",
            "\n",
            " "
      ]
}