{
      "Capítulo 37.3 - Conjunto de Equipamentos Consolidados Lendários": [
            "“Pare! Não vá lá, nós não podemos fazer nada.”",
            "“O Dantian do Pequeno Wei se quebrou. Se tentarmos usar a Energia\r\nCelestial para ajudá-lo, isso só terá o efeito reverso e piorará as coisas.” A\r\ntesta do Feng Yu franziu forte, uma veia palpitando claramente em sua têmpora.",
            "Huyan Aobo disse com raiva: “Mas… não podemos apenas vê-lo morrer\r\nassim! Como poderia ser isso… como poderia ser isso?! Foi tudo culpa minha, eu\r\ncontinuei perseguindo o pobre menino a trabalhar tão duro… se não, ele não\r\nteria perdido o controle de seu cultivo e entrado no desvio de\r\nqigong.",
            "Assim como eles ficaram ali sem saber o que fazer, a tigresinha\r\nbranca que tinha sido jogado de lado pelo Zhou Weiqing anteriormente de repente\r\nse pulou sobre ele.",
            "O corpo originalmente minúsculo expandiu no meio do ar,\r\ntransformando-se em uma enorme tigresa branca mais uma vez. Quando ela pousou\r\nno chão, suas patas dianteiras pousaram diretamente nos ombros do Zhou Weiqing,\r\nseu enorme corpo pressionando e impedindo Zhou Weiqing de se debater.",
            "A transformação súbita da Gata Gorda deu um choque a Huyan Aobo e\r\nFeng Yu. Feng Yu estava prestes a lançar um ataque, mas desta vez ele foi\r\nparado por Huyan Aobo. “Não se mexa, ela está ajudando o Pequeno Wei.”",
            "Uma luz branca brilhante emitida pelo corpo da Gata Gorda,\r\ncobrindo todo o corpo do Zhou Weiqing, enquanto a cabeça enorme de tigre encarava\r\nZhou Weiqing diretamente, usando seu considerável peso e força para segurar os\r\nquatro membros dele. Ao mesmo tempo, o corpo dela fora manchado de vermelho\r\npela névoa do sangue que estava sendo emitida pelo Zhou Weiqing.",
            "A tatuagem de ‘Rei’ de cor azul profundo na cabeça da Gata Gorda\r\nparecia iluminar-se quando ela baixou lentamente a cabeça, pressionando sua\r\nprópria cabeça contra a cabeça de Zhou Weiqing, fazendo com que suas tatuagens\r\nde ‘Rei’ se tocassem. Uma névoa branca grossa foi transpirada através da boca\r\nda tigresa, flutuando perante os orifícios de Zhou Weiqing enquanto a luz\r\nbranca que envolvia o corpo de Zhou Weiqing parecia infiltrar-se nos seus poros.",
            "NT* ",
            "Nerdopolis",
            ": Basicamente ela babou\r\nnele, e a baba penetrou os poros dele. Massa, né.",
            "Zhou Weiqing nem sentiu a pressão que a Gata Gorda colocou nele,\r\ntudo o que ele sentia era uma sensação repentina de conforto refrescante que\r\nestava o preenchendo, e era como se o Dantian rasgado tivesse sido tapado de\r\nalguma forma. Lentamente, a dor estava sendo reduzida pela sensação de\r\nresfriamento.",
            "Sede de sangue maníaca, maldade, todos os tipos de emoções\r\nnegativas brotaram dentro dele, mas neste momento, ele estava sendo suprimido\r\npela Gata Gorda e era totalmente incapaz de se mover. Lentamente, a Energia\r\nCelestial furiosa estava acalmando-se com a influência da névoa branca, e a\r\nforma normalmente gasosa da Energia Celestial começava a se condensar em\r\npequenas gotas de líquido, fluindo lentamente em seus meridianos como o\r\nmercúrio.",
            "Talvez, mesmo sem a ajuda da Gata Gorda, Zhou Weiqing poderia ter\r\nconseguido passar por isso, depois de tudo a taxa de recuperação de seu corpo\r\nera muito forte. No entanto, durante estes últimos quatro meses,\r\nconcentrando-se tão forte na criação de Pergaminhos de Equipamentos de\r\nConsolidação, foi muito exigente para seu espírito. Além disso, depois de\r\nexperimentar tal dor, quase causou que sua consciência inteira entrasse em\r\ncolapso e que ele enlouquecesse; se isso acontecesse, mesmo que ele rompesse\r\ncom êxito o Décimo Segundo Ponto de Acupuntura da Morte, ele talvez se tornasse\r\num retardado ou mesmo um vegetal! Foi porque a Gata Gorda percebeu que tal\r\npossibilidade poderia ocorrer que ela decidiu tomar medidas.",
            "No entanto, muito rapidamente, o pânico entrou nos olhos da Gata Gorda,\r\npois ela percebeu que o corpo do Zhou Weiqing estava começando a produzir uma\r\nforça de sucção extremamente forte, absorvendo com ganância a névoa branca\r\nlançada por ela. Isso era ainda pior visto que as testas dos dois, e agora,\r\nquando ela tentou se libertar, não conseguiu fazê-lo. O olhar manchado de\r\nsangue nos olhos do Zhou Weiqing cresceu mais profundo.",
            "No coração da Gata Gorda ela estava pensando: Bastardo!\r\nEstou salvando sua vida e ele está me devorando. Desgraçado! Embora ela soubesse que Zhou Weiqing\r\ndefinitivamente tinha perdido a consciência até agora e estava fazendo tudo\r\nisso subconscientemente, ela ainda estava em grave perigo. Afinal, neste\r\nprocesso de Devoramento, eles não seriam capazes de controlar sua energia e, se\r\nisso saísse do controle de Zhou Weiqing, não só Zhou Weiqing devoraria muita\r\nenergia e causaria uma auto implosão, como também a Gata Gorda seria drenada\r\npor completa, assim como aqueles Lobos da Floresta.",
            "Sem nenhuma alternativa, os olhos da Gata Gorda brilharam em uma\r\nbrilhante luz púrpura, e os dois feixes de luz púrpura perfuraram os olhos\r\ninjetados de sangue de Zhou Weiqing. Um som estranho saiu da boca dela, com\r\ntons medidos subindo e baixando como se estivesse entoando uma linguagem única.",
            "Depois que os olhos injetados de sangue dele foram perfurados pela\r\nluz púrpura, o corpo do Zhou Weiqing estremeceu, e a Habilidade Devorar\r\nrealmente parou automaticamente. No momento seguinte, uma espessa luz de sangue\r\nse infiltrou no corpo dele, misturando-se com a luz branca que cercava a Gata\r\nGorda que havia se transformado uma tonalidade roxa.",
            "As cores púrpura e vermelha do sangue se misturavam, formando um\r\nsímbolo estranho. O símbolo parecia se com aqueles usados nas partituras\r\nmusicais, e quando se formou, os corpos de Zhou Weiqing e da Gata Gorda se\r\nestremeceram simultaneamente, ambos expirando de uma só vez como se algo\r\nestivesse sendo expulso de seus corpos, coalescendo no ar e convergindo para o\r\nsímbolo púrpuro avermelhado.",
            "Em um instante, o símbolo ficou dourado, fazendo com que toda a\r\nsala fosse iluminada em um ouro brilhante e resplandecente, aparentemente\r\nfocado em seus corpos. De repente, o símbolo se dividiu em duas partes mais uma\r\nvez, e quando a Gato Gorda levantou a cabeça, as duas metades voaram em direção\r\nàs testas da Gata Gorda e de Zhou Weiqing, indo diretamente em suas palavras de\r\n‘Rei’ em suas respectivas testas.",
            "Assim que isso aconteceu, Feng Yu cutucou Huyan Aobo, perguntando:\r\n“Velho Huyan, você sabe o que está acontecendo?”",
            "Huyan Aobo sacudiu a cabeça confuso e disse: “Não sei, nunca ouvi\r\nfalar de algo parecido com isso. No entanto, parece um ritual antigo. A tigresa\r\ndo Pequeno Wei parece ter uma aura muito estranha.” Parando de repente, ele e\r\nFeng Yu trocaram olhares repentinos e assustados. Eles conseguiram ver o choque\r\nnos olhos uns dos outros.",
            "A expressão de Feng Yu mudou, e suas emoções eram obviamente\r\nnervosas e tensas. “Não diga nada, ou isso nos causará grandes problemas. Não\r\nimporta o que, isso só pode ser uma coisa boa para o Pequeno Wei atual. Ele\r\ndeve ficar bem, vamos agora.” Neste momento, um nome surgiu nos corações de\r\nFeng Yu e Huyan Aobo, um nome que eles não ousaram nem mencionar em voz alta.",
            "Assim que Huyan Aobo e Feng Yu deixaram o quarto, o brilho de ouro\r\nbrilhante também diminuiu lentamente. A Gata Gorda parecia gastar toda sua\r\nenergia, quando ela colapsou em cima de Zhou Weiqing, seus olhos fechados como\r\nse tivesse desmaiado.",
            "Zhou Weiqing estava exatamente na mesma condição, sentindo uma dor\r\nde cabeça de rachar a cabeça. Mais cedo, quando o símbolo entrou em sua testa,\r\nele sentiu como se o seu cérebro tivesse sido perfurado através com uma agulha\r\nafiada e, após a aguda picada de dor, ele tinha apagado.",
            "Claro, Zhou Weiqing caindo inconsciente não afetou as mudanças do\r\nseu corpo. As Jóias Celestiais em seus pulsos iluminaram-se, se separando\r\nlentamente. À medida que sua Energia Celestial passou pelo 12º nível,\r\ncondensou-se lentamente da forma gasosa em forma líquida, e esse foi um\r\nprocesso longo. Este também foi o processo em que seus dois conjuntos de jóias\r\nevoluíram para três conjuntos, com Energia Celestial suficiente se acumulando\r\nem um novo conjunto de Jóias.",
            "Zhou Weiqing finalmente completou um dos quatro grandes Estágios\r\nde cultivo, o primeiro estágio da Energia Celestial Jing, entrando no Estágio\r\nCelestial de Energia Shen significava a forma líquida da Energia Celestial. A\r\npartir deste momento, ele não era mais um Mestre de Joia Celestial novato,\r\ntendo deixado as fileiras dos iniciantes e agora era considerado um mestre\r\nrelativamente forte!",
            "As tatuagens de tigre negro no corpo do Zhou Weiqing estavam\r\nconstantemente em movimento, enquanto a Energia Celestial tipo mercúrio em seu\r\ncorpo também estava se movendo devagar, mas constantemente. O recém-rompido Ponto\r\nde Acupuntura da Morte Qi Hai formou um enorme redemoinho de energia, que era\r\nainda maior do que qualquer um dos onze anteriores. Não só aumentou muito a\r\nquantidade de energia absorvida da atmosfera, logo se tornou o ponto central\r\ndos outros onze redemoinhos de energia.",
            "O corpo do Zhou Weiqing lentamente foi evoluído e reconstruído\r\nnovamente pela Energia Celestial do tipo mercúrio. O processo de rompimento da\r\nEnergia Celestial Jing para a Energia Celestial Shen, de duas Joias para três\r\nJóias, era um grande salto de qualidade para os Mestres de Joia Celestial.",
            "Depois de um período de tempo desconhecido, Zhou Weiqing\r\nfinalmente acordou. Seu corpo convulsionou um pouco enquanto ele fazia isso; em\r\nsua memória, pouco antes de ter caído na inconsciência, ele sofreu uma intensa\r\nagonia, e quando ele acordou, foi a primeira coisa que ele lembrou.",
            "Ahhh… tão confortável. Uma súbita sensação de grande força inundou seu corpo, e um\r\nconforto indescritível acalmou seu coração, e ele rapidamente recobrou seus\r\nsentidos.",
            "Assim como ele estava prestes a esticar seu corpo e se levantar,\r\nele percebeu que estava sendo preso por alguma coisa. Piscando, ele foi\r\nrecebido pela vista de uma enorme cabeça de tigre.",
            "Gata Gorda também fora acordada pelas convulsões do Zhou Weiqing,\r\ne agora ela o olhava sem piscar. Zhou Weiqing podia ver a tristeza e a raiva\r\nnos seus olhos dela.",
            "À medida que sua memória retornava lentamente, ele parecia lembrar\r\nvagamente que foi a Gata Gorda quem o ajudou no momento mais difícil. “Ooof!\r\nGata Gorda, é hora de você perder peso. Sai de cima, estou sendo sufocado por\r\nvocê!”",
            "Rugido – a Gata Gorda deu um rugido baixo, abriu o maxilar e\r\nrevelou seus dentes afiados. Ela sentiu que iria mordê-lo de uma vez por todas,\r\nterminando a vida desse patife, mas não conseguiu fazer isso agora.\r\nOriginalmente, ela seguiu Zhou Weiqing para tirar proveito dele, mas quem sabia\r\nque as coisas teriam acabado dessa maneira, com esse patife tirando vantagem\r\ndela depois de tudo. Infelizmente, naquela hora, não havia outra escolha senão\r\nfazê-lo para evitar que ambos perecessem para o Devorar. Ódio… ódio!\r\nEste patife, ainda me chamando de gorda, ele não tem consciência!",
            "Com um *Swoosh*, a Gata Gorda saltou para o lado, seu corpo\r\nencolhendo mais uma vez em sua forma pequena e minúscula.",
            "Zhou Weiqing virou-se e sentou-se no chão. Olhando para seu corpo\r\nnu, cheio de sujeira e sangue, não podia deixar de amaldiçoar em voz alta.\r\n“Essa maldita Técnica da Divindade Imortal, será a causa da minha morte! Embora\r\no cultivo seja rápido, mas que maldição! Toda vez que eu subir de nível parece\r\nque vou para a beira da morte de novo.”",
            "Enquanto Zhou Weiqing murmurou para si mesmo para expulsar a\r\nescuridão em seu coração, ele agarrou a tigresinha branca em suas mãos,\r\ntrazendo-o até o rosto, dando-lhe um forte beijo na testa. “Eu sei que você me\r\nsalvou, obrigado!” Quando ele disse isso, ele abraçou a Gata Gorda em seus\r\nbraços, ignorando os olhos complicados dela, em vez disso olhou feliz para o\r\nnovo conjunto de Jóias Elementais e Físicas ao redor de seus pulsos.",
            "A Joia Elemental de Olho de Gato de Alexandrita e a Joia Física de\r\nJade Glacial aumentaram cada uma para formar um terceiro conjunto, e a mudança\r\nmais óbvia que ele sentiu foi o grande aumento da força física. Com três Jóias\r\nFísicas de Força Pura, sua força física aumentou mais 1,5 vezes, juntamente com\r\na melhoria do seu físico pela pérola negra, a força do braço era mais de 3000\r\njin (1500 Kg)!",
            "\n",
            " "
      ]
}