{
      "Capítulo 38.1 - Besta Celestial Estágio Rei de Atributo Espacial": [
            "Levando a tigresinha branca que também estava coberto de sangue e\r\nsujeira, Zhou Weiqing foi procurar um conjunto limpo de roupas, correndo pelado\r\npara se limpar. Afinal, o resto das pessoas que moravam na casa eram todos\r\nhomens, e ele não tinha medo de ser visto. Além disso, com sua personalidade,\r\nmesmo que ele fosse visto por mulheres, esse pequeno patife iria se importar?\r\nQuem sabe se ele viria com algo como correr em direção a elas para ser visto!?",
            "Enchendo uma grande banheira com água, ele segurou a pequena Gata\r\nGorda e saltou diretamente para dentro. A pobre pequena Gata Gorda não tinha\r\nescolha senão nadar cachorrinho para não se afogar, miando de raiva.",
            "Zhou Weiqing deu uma risada saudável, lavando o sangue e a sujeira\r\ndo pelo dela que estava emaranhado, antes de dizer suavemente: “Gata Gorda, não\r\nimporta o quê, você é uma fêmea… Isso conta como banho Yuanyang*? Heh heh heh\r\nheh.”",
            "TL*: Basicamente,\r\nbanho misto. Normalmente denota um casal amoroso ou mais… (͡ ° ͜ʖ ͡ °) coisas…",
            "Ao ouvir as palavras dele, a Gata Gorda teve uma vontade de bater\r\na cabeça na parede, enquanto lutava com as patas batendo em torno da água\r\nlindamente, Zhou Weiqing só podia rir e terminar de dar um banho antes de\r\ncolocá-la fora da banheira, e começar a esfregar-se para se limpar.",
            "Os nervos de Zhou Weiqing eram realmente muito diferentes do\r\nnormal. Apesar de ter experimentado a dor horrível na noite anterior, agora que\r\nele tomou um bom banho e estava se sentindo confortável pôr as partes, ele\r\nquase esqueceu a dor de ontem, verdadeiramente uma personalidade que esquecia a\r\ndor assim que as cicatrizes se curaram. Na verdade, tal personalidade que lhe\r\npermitia continuar com a Técnica da Divindade Imortal sem ficar louco.",
            "Anteriormente, o criador da Técnica da Divindade Imortal tinha\r\nsido um poderoso gênio que tinha um talento inimaginável e muitos encontros\r\nfortuitos, antes de finalmente morrer para a Técnica da Divindade Imortal que\r\nele criara. Não era que o seu corpo não conseguisse suportá-la, em vez disso\r\nera seu espírito que não conseguia suportar a dor cada vez maior e sua\r\nconsciência colapsando por isso. No final, ele pereceu ao atravessar o Ponto de\r\nAcupuntura da Morte de Qi Hai, que foi um aumento acentuado da agonia e do\r\nsofrimento.",
            "Depois de lavar e mudar para um novo conjunto de roupas, Zhou\r\nWeiqing encontrou uma enorme pilha de alimentos e encheu a barriga. Saciado,\r\nele se sentou, sentindo-se cheio de espírito e energia, como se os meses de\r\nexaustão tivessem sido apagados.",
            "“Pequeno Wei, venha aqui um pouco”. Depois que ele terminou de\r\ncomer, a voz do Huyan Aobo soou.",
            "Huyan Aobo e Feng Yu haviam passado uma noite sem sono e, na\r\nverdade, tinham sido alertados assim que ele havia se levantado. No entanto,\r\neles não o incomodaram até agora, e vendo seu jeito vivo cheio de vigor,\r\nficaram sem palavras. Eles não podiam imaginar como alguém que estava em um\r\nestado tão grave de desvio de qigong e em tal agonia no dia anterior, poderia\r\nrealmente se recuperar tão rapidamente e parecer que nada havia acontecido.",
            "“Professor, eu terminei o pergaminho final na noite passada!” Zhou\r\nWeiqing correu para o quarto do Huyan Aobo excitadamente, embora ele não tenha\r\nmencionado nada sobre a dor e  o sofrimento de ontem à noite que ele\r\npassou pela Técnica da Divindade Imortal.",
            "Huyan Aobo e Feng Yu olharam com alguma ansiedade para a\r\ntigresinha branca dormindo nos braços do Zhou Weiqing. Eles também não quiseram\r\nfalar ontem e, como Zhou Weiqing não mencionou isso, eles ficaram felizes em\r\nnão forçar*.",
            "NT* ",
            "Nerdopolis",
            ":",
            " do\r\ninglês: “(…), they were happy to oblige”. Onde oblige significa obrigar, forçar, compelir. Eu\r\nacho que aqui o Zen esqueceu o NÃO OBRIGAR. Sei lá, corrijam-me se eu estiver\r\nerrado.",
            "Huyan Aobo sorriu e disse: “Muito bom, muito bom. Em apenas alguns\r\nmeses, você completou o estágio mais difícil da nossa seita de Mestres de\r\nEquipamentos de Consolidação. Bem, é quase a hora de você se dirigir para a\r\nCidade Li City, você deve se arrumar e sair o mais rápido possível.”",
            "Ao ouvir as palavras do Huyan Aobo, o olhar excitado de Zhou\r\nWeiqing diminuiu. Colocando a Gata Gorda suavemente no chão, ele se ajoelhou de\r\nrepente em frente a Huyan Aobo e Feng Yu, e o reverenciou três vezes.",
            "Huyan Aobo não o impediu, atualmente, seus olhos estavam cheios de\r\norgulho e alegria. Para qualquer professor, o maior sentimento era ter um\r\ndiscípulo tão realizado, e definitivamente era o sentimento que ele tinha agora.",
            "Depois de reverenciá-lo, Zhou Weiqing levantou-se novamente. Ele\r\nnão tinha o seu habitual sorriso jovial no rosto, em vez disso, dizendo\r\nseriamente: “Professor, não se preocupe. Eu definitivamente realizarei o seu\r\nsonho!”",
            "Huyan Aobo sentiu os olhos umedecendo e ele respirou\r\nprofundamente, tentando o seu melhor para suprimir suas lágrimas. Rindo, ele o\r\nrepreendeu: “Cai fora de uma vez! Reúna o restante dos Papéis de Consolidação e\r\nas Tintas de Consolidação, e certifique-se de obter alguma prática. Apenas\r\ndeixe os Pergaminhos completados. Eu, seu Pai, vou me aposentar. Depois de\r\ntrabalhar duro por tantos anos, uma vez que acaba de vender todos os\r\npergaminhos que você fez desta vez, vou viajar pelo mundo com o Velho Feng,\r\ntalvez um dia nos encontremos de novo.”",
            "Zhou Weiqing sorriu e disse: “Quem sabe, talvez eu já seja um\r\nMestre de Equipamentos de Consolidação Estágio Zong! Adeus professor, adeus\r\nSênior Feng Yu!” Depois de dizer isso, ele se virou para sair rapidamente. No\r\nentanto, Huyan Aobo e Feng Yu podiam ver claramente que depois que ele se virou\r\npara ir, os ombros dele começaram a tremer ligeiramente.",
            "Zhou Weiqing rapidamente correu de volta ao seu quarto, e depois\r\nde fechar a porta, ele esfregou os olhos com força. “Parece que entrou areia\r\nnos meus olhos…” ele murmurou.",
            "Embora ele normalmente agisse como se ele não se importasse com os\r\noutros e tivesse aprendido a ser um canalha pela tutela de Mu En, isso não\r\nimpediu que Zhou Weiqing soubesse quem o tratava bem, ou o impedisse de ter\r\nsentimentos verdadeiros.",
            "Embora ele tivesse passado apenas 5 meses aprendendo e convivendo\r\ncom Huyan Aobo, Zhou Weiqing podia sentir claramente o quanto seu professor\r\ntinha feito e quanto ele cuidou dele. Não importava o pergaminho de soquete,\r\nnem o jeito que ele gastou todas as suas economias para obter materiais, ou a\r\nforma como o ensinou pacientemente, poderia dizer-se que Huyan Aobo tinha feito\r\ntudo o que um professor precisava fazer e muito mais além. Se não fosse pelos  ensinamentos\r\ndetalhados de Huyan Aobo e o apoio irrestrito em materiais, ele não poderia ter\r\nse tornado um Mestre de Equipamentos de Consolidação em tão pouco tempo,\r\nindependente do seu talento. O código de Zhou Weiqing sempre foi –  se\r\nalguém o tratar bem, ele os tratará cem vezes melhor. Se alguém o tratar mal,\r\nele se vingará cem vezes mais!",
            "Do outro lado, o corpo de Huyan Aobo também tremeu um pouco depois\r\nque o Zhou Weiqing se afastou, e ele respirou fundo e murmurou para si mesmo:\r\n“Ele é definitivamente o maior orgulho da minha vida, sem comparações.”",
            "Zhou Weiqing saiu, e desta vez ele não se despediu de Huyan Aobo e\r\nFeng Yu. Ele estava com muito medo do momento de despedida. No entanto, depois\r\nque ele saiu do pátio, ele se ajoelhou na porta e reverenciou mais três vezes,\r\nantes de abraçar a Gata Gorda em seus braços e sair.",
            "Depois de um tempo, a porta se abriu, e ambos, Huyan Aobo e Feng\r\nYu apareceram lá fora, observando a figura do Zhou Weiqing que estava\r\ndesaparecendo no horizonte. Depois que ele desapareceu na distância, Huyan Aobo\r\nsoltou um grande suspiro, o olhar em seu rosto mostrando o quanto ele não\r\nsuportava se separar de seu amado discípulo.",
            "“Por que você não pediu para ele ficar? Se o fizesse, ele\r\nprovavelmente teria ficado.” Feng Yu disse.",
            "Huyan Aobo balançou a cabeça, dizendo: “Eu não posso ser tão\r\negoísta. Um Mestre de Equipamentos de Consolidação é definitivamente uma\r\nprofissão secundária para ele. Quantos Mestres de Jóias Celestiais o Império\r\nArco Celestial tem? Além disso, com tal talento e seus atributos, ele irá muito\r\nlonge como um Mestre de Joia Celestial.”",
            "Feng Yu sorriu e disse: “Velho Huyan, é só agora que percebo que\r\nvocê também tem um lado bonito para sua natureza. Nós realmente vamos viajar\r\npelo mundo como você disse?”",
            "Huyan Aobo riu de coração, dizendo: “Por que não? Já cheguei ao\r\npináculo da minha possibilidade como Mestre de Equipamentos de Consolidação e\r\nnão tenho muito espaço para crescer. Agora que eu tenho um discípulo tão\r\nnotável, para que mais eu tenho que trabalhar duro? É hora de eu aproveitar a\r\nvida, viajar pelo mundo e experimentar a vida! Vamos, podemos arrumar as coisas\r\ne partir em breve.”",
            "…",
            "A Cidade Fei Li estava situada no norte do Império Fei Li e era\r\ncerca de duas vezes a distância do Império Arco Celestial para a Cidade Colina\r\nFlutuante. Depois de sair da Cidade Colina Flutuante, Zhou Weiqing fez algumas\r\nestimativas e percebeu que ele estava realmente em um cronograma apertado para\r\nchegar à Cidade Fei Li a tempo de se encontrar com Shangguan Bing’er como\r\nplanejado. Ele não teve escolha senão viajar durante dia e noite.",
            "Como tal, ele liberou instantaneamente suas Joias Celestiais,\r\nmovendo rapidamente a roda de atributos para a área verde e, como um raio, ele\r\ndisparou em direção a Cidade Fei Li.",
            "Seguindo o mapa, ele achou que era um caminho bastante direto.\r\nCorrendo a toda velocidade, ele também descobriu que isso era muito benéfico\r\npara ele. Tendo chegado à Terceira Joia, Zhou Weiqing ainda não estava\r\nfamiliarizado com suas novas habilidades e físico. Como tal, agora que ele usou\r\na Energia Celestial do Atributo Vento para correr, ele ficou surpreso ao\r\ndescobrir que o aumento do poder não era uma simples questão simbólica.",
            "Cada vez que seus pés tocavam o chão, mesmo quando ele não estava\r\nusando o poder da Perna Direita Demoníaca, ele podia sentir como se estivesse\r\nrápido como um pardal. A maior surpresa foi agradável –  ele descobriu que\r\no controle de sua velocidade era muito mais preciso do que anteriormente,\r\npodendo manipular a Energia Celestial do Atributo Vento com uma precisão até\r\nagora inédita. Este foi provavelmente o resultado de seu uso contínuo da\r\nEnergia Celestial durante os 4 meses de criação de Pergaminhos de Equipamentos\r\nde Consolidação, e a precisão necessária, e também o fortalecimento de sua\r\nconsciência.",
            "Além disso, com o rompimento do Ponto de Acupuntura Qi Hai, era\r\nbem diferente dos Onze Ponto de Acupuntura da Morte anteriores. Embora ele\r\ntenha sofrido muito mais, os benefícios que recebeu foram igualmente\r\nexcelentes. Anteriormente, os redemoinhos de energia dos vários Pontos de\r\nAcupuntura da Morte estavam bastante isolados, e não havia muita conexão entre\r\neles. No entanto, com o rompimento do Ponto de Acupuntura Qi Hai, era muito\r\ndiferente. O redemoinho de energia no Pontos de Acupuntura Qi Hai era como o\r\ncentro central de seu corpo onde toda a Energia Celestial se reunia e era\r\ntransferida novamente. Os outros onze redemoinhos de energia estavam agora\r\nligados a ele e, com cada respiração que ele tomava, o Redemoinho de Energia de\r\nQi Hai giraria e atrairia quantidades crescentes de Energia Celestial da\r\natmosfera, seu Escudo da Divindade Imortal também estava obviamente mais forte\r\ndo que antes.",
            "Ao mesmo tempo, a Energia Celestial de Zhou Weiqing estava\r\ncomeçando a evoluir da Energia Celestial Jing para a Energia Celestial Estágio\r\nShen. Embora ele ainda não tenha alcançado o primeiro nível, sua Energia\r\nCelestial já era capaz de exibir algumas das qualidades únicas da Energia\r\nCelestial Estágio Shen –  que seria liberar a energia para fora do corpo.",
            "Concentrando sua vontade, mesmo sem liberar suas Jóias Celestiais,\r\nele conseguiu condensar sua Energia Celestial em uma luz branca fora de seu\r\ncorpo, tanto para ofensiva quanto para a defesa, isso era definitivamente uma\r\ngrande diferença de antes quando a energia estava confinada no seu próprio\r\ncorpo. Além disso, com a energia Celestial em estado líquido, a quantidade\r\nutilizada pelas Habilidades também foi reduzida por um valor razoável. Pode-se\r\ndizer que este Terceiro Conjunto de Jóias era um enorme salto nos níveis de\r\npoder para todos os Mestres de Jóias Celestiais, não apenas na quantidade, mas\r\ntambém na qualidade; e era ainda mais para alguém como Zhou Weiqing, cujo\r\ntalento inato era tão alto.",
            "A única coisa que faltava agora era terminar o Armazenamento de\r\nHabilidades e o Equipamento de Consolidação. Afinal, para os Equipamentos de\r\nConsolidação, ele só tinha um único atualmente – o Arco Soberano em sua primeira\r\nJóia Física. No entanto, como ele passara todo seu tempo criando os Pergaminhos\r\nde Equipamentos de Consolidação, ele não conseguiu Consolidar o presente dado\r\npelo Huyan Aobo – a primeira parte do Conjunto Legendário transmitido pelos\r\nantepassados, e ele só faria isso depois de chegar a Cidade Fei Li.",
            "\n",
            " "
      ]
}