{
      "Capítulo 39.2 - Armazenando Habilidades do Imperador Prateado": [
            "Depois de receber o Cartão de Armazenamento de Moedas de Ouro,\r\nZhou Weiqing não pôde deixar de revelar alguma emoção. Depois de agradecer ao\r\npar de homens de meia idade, ele rapidamente saiu do Palácio de Armazenamento\r\nde Habilidades.",
            "De pé na entrada do Palácio de Armazenamento de Habilidades, ele\r\nrealmente queria extravasar em uma risada maníaca. Eu, seu\r\npai, sou um homem rico com 450 mil moedas de ouro! Ser um Mestre de\r\nEquipamentos de Consolidação é de fato uma ótima profissão! Bing’er, no futuro,\r\nse você quiser fazer qualquer coisa, eu posso até lhe dar algumas centenas de\r\nmilhares de moedas e deixar você tentar o seu coração!",
            "“Não bloqueie o caminho, afaste-se”. Assim quando Zhou Weiqing\r\nficou parado com um sorriso tolo no rosto, uma voz repentina e clara soou em\r\nfrente a ele, tirando-o de seu devaneio. Foi só nesse momento que ele percebeu\r\nque ele estava parado no meio da entrada do Palácio de Armazenamento de Habilidades,\r\nbloqueando a rota. No entanto, a entrada do Palácio de Armazenamento de\r\nHabilidades era realmente muito grande, e havia espaço suficiente para passar\r\npor ele.",
            "Havia duas pessoas de pé, um homem e uma mulher, e aquele que\r\nhavia falado era a mulher. Ela manteve os braços ligados à um jovem ao lado\r\ndela; com seu rosto orgulhoso, e o vestido vermelho fogo que acentuava sua\r\nfigura encantadora, com seus finos traços provando ser muito atraente,\r\nemoldurada por longos cabelos vermelhos que caíam sobre seus ombros. A única\r\ncoisa que prejudicava seu rosto era o olhar de desdém e o ar orgulhoso em suas\r\nsobrancelhas.",
            "O jovem de pé ao lado da jovem dama vestida de vermelho estava\r\nvestido com um terno preto, com apenas poucas linhas de ouro que adornavam os\r\nlados, dando a impressão de ser alguém modesto, porém de classe alta. Seu\r\ncabelo azul escuro tinha um corte limpo e perfeito, com um nariz alto, olhos\r\nazuis brilhantes que pareciam quentes. Atualmente, sua testa estava enrugada\r\nquando ouviu as palavras da jovem.",
            "Seu porte e aura estavam muito acima do que a jovem mostrava, e\r\nmesmo que ela parecia ter apenas um pouco mais de vinte anos de idade, ele\r\nparecia possuir uma graça natural e um equilíbrio além de seus anos.",
            "Zhou Weiqing não queria causar problemas, e ele sabia que estava\r\nerrado por ele ficar bem no meio da entrada por tanto tempo. No entanto, quando\r\nviu a moça, seus passos pararam, uma luz fria apareceu nos olhos. Na verdade,\r\nele conhecia essa jovem no vestido vermelho!",
            "“Você, seu esquisitão, o que você está olhando, afaste-se do\r\ncaminho!” A jovem de novo gritou de raiva. Se não fosse pelo jovem vestido de\r\npreto ao lado dela, talvez suas palavras fossem ainda mais venenosas.",
            "Zhou Weiqing riu, uma risada simples e bem-humorada. “Minha\r\nquerida noiva, faz muito tempo! Nós ainda não dissolvemos nosso noivado ainda,\r\ne você já encontrou um novo alvo? Muito bom, muito bom.”",
            "Claramente, a jovem que segurava o jovem vestido de preto era a\r\nPrincesa do Império Arco Celestial, a noiva de Zhou Weiqing, a Princesa Difuya.",
            "Depois de dois anos, Difuya parecia ainda mais bonita do que\r\nantes. Aos 19 anos, ela estava no auge de sua juventude e beleza. Infelizmente,\r\npor mais linda que fosse, nos olhos de Zhou Weiqing, ela era incrivelmente\r\nfeia. Pensando em como ele quase morreu nas mãos dela, e olhando como ela\r\nsegurava a mão de outro homem, as mãos de Zhou Weiqing se fecharam em um punho\r\nsubconscientemente. Embora ele estivesse procurando dissolver o noivado, ela\r\natualmente ainda era noiva dele, apenas para vê-la segurando a mão de outro\r\nhomem com tanta intimidade. Tal circunstância, qualquer homem não poderia\r\nsuportar.",
            "Ouvindo as palavras do Zhou Weiqing, o corpo de Difuya estremeceu\r\nquando um olhar de descrença entrou em seus olhos. Depois de mais de dois anos,\r\na mudança na aparência do Zhou Weiqing foi considerável; apenas a mudança em\r\nsua estatura sozinha era bastante inacreditável. Isso, além de sua aparência\r\ndesgastada e maltrapilha, assim como  Difuya não esperava vê-lo aqui, fez\r\nser difícil reconhecer ele. Depois de olhar mais de perto, ela percebeu quem\r\nele era.",
            "“Você… O que você está fazendo aqui?” Ela perguntou, um olhar de\r\nvergonha em seu rosto, antes que um instante de preocupação entrou em seus\r\nolhos. Claro, a preocupação não era direcionada para Zhou Weiqing.",
            "“Noiva?” O jovem de preto disse, com um estranho toque de diversão\r\nem sua voz, quando ele se virou para olhar decididamente para a Difuya.",
            "Difuya instantaneamente estava perdida, sem saber o que dizer:\r\n“Irmão Yu, não entenda mal, não tenho nada a ver com ele. Ele é apenas um filho\r\ninútil de um oficial de alto escalão, e nosso noivado é apenas por causa das\r\nordens do meu pai. Sempre tentei dissolver esse noivado.”",
            "O jovem vestido de preto fugiu habilmente dos braços da Difuya,\r\ndando um sorriso gracioso quando ele disse: “Esse é o seu problema com ele, mas\r\nvocê deve conhecer minha personalidade. Não quero que minhas mulheres tenham\r\nimplicações com outros homens. Princesa Difuya, nosso relacionamento acaba\r\nagora.”",
            "Como se ele tivesse acabado de fazer algo inconsequente, o jovem\r\nvestido de preto caminhou para o Palácio de Armazenamento de Habilidades, sem\r\nse importar com Difuya que ficou totalmente atordoada. Ao passar por Zhou\r\nWeiqing, ele sorriu e disse: “Irmão, nada mal, você está com sorte! Não se\r\npreocupe, ainda não toquei na Difuya, ela ainda é virgem.”",
            "“Virgem sua irmã mais nova.*” Zhou Weiqing retrucou passivamente,\r\nparando sem mover-se.",
            "TL*: Basicamente, XX 你 妹 (ou xx sua irmã mais nova), onde XX pode ser\r\nqualquer assunto, é uma gíria que os chineses usam para transportar desilusão,\r\ngeralmente semelhante à forma como usamos XX Seu Cu em Português e só pode ser\r\nconsiderado no máximo um insulto suave, na melhor das hipóteses. A razão pela\r\nqual escolhi fazer uma tradução direta é porque o jovem por hora e mais tarde\r\nopta por tratá-la literalmente.",
            "O sorriso calmo e elegante do jovem vestido de preto congelou\r\nnaquele instante, e sua voz ficou gelada como se estivesse cheia de intenção\r\nassassina. “O que você disse?”",
            "Naquele momento, Zhou Weiqing sentiu como se estivesse preso no\r\nmeio de um mar de sangue e cadáveres. Essa intenção de morte era bastante\r\nfamiliar para ele, como ele já sentiu uma aura semelhante de seu pai. Mesmo\r\nassim, quando ele se virou para o jovem vestido de preto, ele tinha um sorriso\r\nbrilhante e ingênuo em seu rosto, com a voz nítida e clara, enquanto afirmava:\r\n“Virgem – sua – irmã.”",
            "Ambos os olhares se encontraram no ar, chocando como se um raio\r\nestalasse entre os dois. De repente, a mão direita do jovem vestido de preto\r\ntornou-se um borrão, dirigindo-se ao rosto do Zhou Weiqing. Ao mesmo tempo,\r\nZhou Weiqing ergueu a mão direita.",
            "*PAA!* Um som explosivo alto soou, aparentemente causando uma\r\nexplosão no próprio ar. Difuya, que estava a poucos metros de distância, foi na\r\nverdade derrubada à alguns passos para trás por causa da onda de choque, quase\r\ncaindo dos degraus.",
            "Zhou Weiqing também foi forçado a voltar dois passos antes de\r\nrecuperar o equilíbrio, mas o jovem vestido de preto apenas vacilou um pouco,\r\nseu ombro tremendo ligeiramente ao absorver o golpe, e apenas dando um meio\r\npasso para trás antes de recuperar o equilíbrio.",
            "Este homem definitivamente tem\r\num nível de cultivo muito maior de Energia Celestial do que eu! Zhou Weiqing determinou instantaneamente. Afinal, sua Joia\r\nFísica lhe garantia um puro impulso de Força, e, juntamente com a pérola negra,\r\nsua força ultrapassou a de qualquer Mestre de Joia Celestial comum. Sob tal\r\ncircunstância, ele perdeu a disputa de força, o que só poderia significar que o\r\njovem era definitivamente de um nível de cultivo muito maior.",
            "Sem pestanejar, Zhou Weiqing deu um passo à frente com a perna\r\nesquerda, e o punho direito veio voando descaradamente. Ao mesmo tempo, os doze\r\nredemoinhos de energia nos Pontos de Acupuntura da Morte começaram a girar na\r\ncapacidade máxima, e uma luz branca envolveu o punho enquanto acelerava para\r\natingir o jovem.",
            "O jovem vestido de preto não recuou, levantando o punho também, e\r\na luz branca envolveu seu punho, enquanto ele se moveu para frente. No entanto,\r\na luz branca em torno de seu punho era muito mais espessa e mais sólida do que\r\na de Zhou Weiqing.",
            "Assim quando seus punhos estavam prestes a se encontrar, o jovem\r\nvestido de preto sentiu de repente algo errado. No instante seguinte, Zhou\r\nWeiqing desapareceu repentinamente da frente dele.",
            "Cinco Joias Elementais com aparência de vidro que brilhavam\r\nbrilhantemente, bem como cinco Joias Físicas de Jade Glacial similares\r\napareceram ao mesmo tempo em torno dos pulsos do jovem vestido de preto. Quando\r\nsua Terceira Joia Elemental brilhou em um brilho cegante, uma camada de luz\r\nbranca o envolveu. Ao mesmo tempo, uma explosão soou atrás dele.",
            "O jovem vestido de preto cambaleou e deu um passo à frente, seu\r\ncorpo tremendo com o impacto, antes de dar mais um passo à frente. O escudo de\r\nluz branca parecia emitir um som como o de um vidro quebrando, e até então o\r\njovem já havia girado, olhando com surpresa para Zhou Weiqing, que havia\r\naparecido atrás de suas costas. Naquele momento, Zhou Weiqing também havia sido\r\nempurrado para trás pela aparição repentina do escudo branco de luz.",
            "“Tremeluzir!!! Você é um Mestre de Joia Celestial do Atributo\r\nEspacial.” O tipo de olhar do jovem de preto para com Zhou Weiqing obviamente\r\nmudou. Sua surpresa foi, naturalmente, não por causa do status de Zhou Weiqing\r\ncomo um Mestre de Joia Celestial ou que ele tinha o Atributo Espacial, mas sim\r\nque ele tinha a habilidade Tremeluzir. Afinal, no Império Fei Li, os Mestre de\r\nJóia Celestial definitivamente não eram tão raros quanto no Império Arco\r\nCelestial, e também havia alguns Mestres de Joia Celestial de Nível Superior\r\ncom o Atributo Espacial. No entanto, mesmo entre eles, aqueles que realmente\r\npossuíam a Habilidade Tremeluzir eram extremamente poucos. Isso foi enfatizado\r\npelo fato de que o Zhou Weiqing era tão jovem! No mundo dos Mestres de Jóias\r\nCelestiais, o nível de cultivo da Energia Celestial e o número de Jóias\r\nCelestiais eram o pilar de como julgar o poder de um Mestre de Jóia Celestial,\r\nmas o tipo de Habilidades também era extremamente importante. Às vezes, talvez\r\naté mais importante do que o nível de cultivo. Afinal, um Mestre de Joia\r\nCelestial com Habilidades de alta classificação poderia facilmente derrotar\r\naqueles do mesmo nível de cultivo, ou talvez mesmo aqueles de um nível mais\r\nalto.",
            "Zhou Weiqing observou seu oponente, sentindo-se tão atordoado em\r\nseu coração. Atributo de Luz, Proteção da Habilidade de luz, Joia Física do\r\nTipo Força! Um Mestre de 5 Jóias Celestiais de Nível Médio Zun!",
            "O jovem vestido de preto na sua frente mal aparentava ter cerca de\r\n26 a 27 anos de idade e, no entanto, seu nível de cultivo já havia alcançado o\r\nEstágio Zun Nível Médio! Zhou Weiqing sabia que mesmo seu pai não havia\r\nalcançado tal nível em uma idade desse tipo.",
            "No curto espaço de tempo que trocaram golpes, mais de dez dos\r\nguardas com armaduras dourada do Palácio de Armazenamento de Habilidades os\r\ncercaram. “Honrados Mestres de Joias, não cause comoção no Palácio de\r\nArmazenamento de Habilidades.”",
            "O jovem vestido preto acenou com a cabeça para  Zhou Weiqing,\r\ndizendo: “Meu nome é Ming Yu. Eu acredito que nos encontraremos de novo. Irei\r\nlembrar do seu insulto à minha irmã mais nova.” Depois de dizer isso, ele se\r\nvirou e entrou no Palácio de Armazenamento de Habilidades.",
            "Zhou Weiqing deu um humph frio, não querendo deixá-lo ter a última\r\npalavra, dizendo: “Meu nome é Zhou Weiqing. Insultar sua irmã mais nova? Hmph,\r\ntenha cuidado para não se tornar meu cunhado.”",
            "Ming Yu, que quase tinha entrado no Palácio de Armazenamento de\r\nHabilidades até então, quase tropeçou e caiu ao ouvir essas palavras. Quando\r\nele se virou, Zhou Weiqing já havia se afastado, sem se virar para olhar para\r\nDifuya. Sem saber por quê, Ming Yu sentiu uma estranha sensação de querer dar\r\nrisadas. Fazia\r\nmuito tempo que um jovem tinha ousado falar assim comigo. Esse sujeito é\r\nrealmente bastante estranho e interessante. No entanto, seu nível de cultivo é\r\nrealmente aterrador; eu duvido que ele tenha vinte anos de idade, e ainda assim\r\nsendo capaz de manipular sua Energia Celestial para fora de seu corpo, ele é\r\ndefinitivamente está no Estágio da Energia Celestial Shen. Embora ele\r\nprovavelmente tenha acabado de entrar nesse estágio, ainda assim isso é um\r\nfeito impressionante. Além disso, parece que sua força é bastante fora do\r\ncomum. Zhou Weiqing… hmm… nos encontraremos em breve.",
            "\n",
            " "
      ]
}