{
      "Capítulo 39.3 - Armazenando Habilidades do Imperador Prateado": [
            "“Irmão Yu, espere por mim!” Depois que Difuya assistiu Zhou\r\nWeiqing sair em um estado bastante estupefato, ela de repente acordou para a\r\nsituação. Dando alguns passos, ela perseguiu Ming Yu. “Irmão Yu, eu realmente\r\nnão tenho nenhuma conexão com ele.”",
            "Ming Yu disse passivamente com um leve sorriso: “Difuya, você deve\r\nconhecer meu temperamento e caráter. Eu não quero o possível nome e reputação\r\nde ser chamado de ladrão de esposa. Além disso, eu sempre mantive minha palavra\r\nsobre as coisas que eu disse. Eu irei ignorar o fato de que você mentiu para\r\nmim, mas não me procure novamente. Caso contrário, você sabe o que acontecerá.”\r\nDepois de deixar essas palavras, ele entrou no Palácio de Armazenamento de\r\nHabilidades sem olhar para trás, deixando a chocada Difuya em um estado\r\nestupefato.",
            "O bom humor original de Zhou Weiqing tinha sido totalmente\r\narruinado pela reunião com Difuya e, ao caminhar pelas ruas da Cidade Fei Li,\r\nele se sentiu bastante aborrecido e irritado. Padrinho, ahh padrinho, não é que eu não quero\r\nlhe dar moral (cara, lol), mas comparado com Bing’er, nunca aceitarei\r\n Difuya. A última\r\nculpa restante em seu coração para Di Fengling sobre a dissolução do noivado\r\nhavia sido apagada agora, e ele balançou a cabeça vigorosamente. Com um humph\r\nfrio, ele murmurou para si mesmo: “Não vale a pena se irritar com ela!”",
            "No entanto, tendo experimentado o embate com um Mestre de Joia\r\nCelestial Estágio Zun de Nível Médio, fez com que o Zhou Weiqing sentisse sua\r\ngrave falta de poder. A Energia Celestial de Ming Yu estava provavelmente no\r\noitavo nível da Energia Celestial Shen, e era muito mais forte do que ele. Se\r\nnão fosse o fato de que a força física dE Zhou Weiqing era extraordinária, ele\r\nprovavelmente teria tomado uma perda maior antes.",
            "Enquanto meditava sobre o que aconteceu antes, Zhou Weiqing\r\nprocurou uma pousada próxima para ficar. Ele decidiu recuperar sua Energia\r\nCelestial primeiro antes de Consolidar o Pergaminho de Equipamento de Conjunto\r\nLendário que ele tinha. Ele voltaria para o Palácio de Armazenamento de\r\nHabilidades amanhã; com a taxa de recuperação rápida de sua Técnica da\r\nDivindade Imortal, ele provavelmente seria capaz de tentar o Armazenamento de\r\nHabilidades duas vezes sem problemas.",
            "…",
            "Dois dias depois.",
            "A parte oriental da Cidade Fei Li era originalmente a parte mais\r\npróspera, e parecia especialmente cheia e animada hoje. Isso era especialmente\r\nem torno do distrito da academia, que estava perto do Palácio de Armazenamento\r\nde Habilidades, onde havia uma enorme multidão em movimento. A principal razão\r\né que hoje era o início da data de registro anual para muitas das grandes\r\nacademias.",
            "O período de registro era de 3 dias no total, com cada academia\r\ncom um número de admissão e requisitos diferentes. No entanto, havia apenas uma\r\núnica regra no Império Fei Li – não importa plebeu ou nobre, todos teriam que\r\nfazer os testes de registro da academia respectiva antes de poder se filiar.",
            "Havia mais de uma dúzia de várias academias, das quais as mais\r\nfamosas eram as três principais academias, nomeadas: Academia\r\nMilitar da Família Imperial Fei Li, Academia de Mestres de Joia Celestial do\r\nImpério Fei Li e a Academia do Palácio Fei Li.",
            "Do qual, a Academia do Palácio Fei Li era famosa por ser o lugar\r\nque havia nutrido muitos altos funcionários civis. Eles também tinham os\r\nrequisitos mais rigorosos entre todas as academias, todos os seus alunos eram\r\nrestritos apenas a cidadãos do Império Fei Li, e havia três dias de exames com\r\nnove exames no total, cada um em vários aspectos diferentes. Somente a elite\r\nseria admitido. Também tinha a maioria dos registros entre todas as academias,\r\nmas sua taxa de entrada era inferior a uma em uma centena.",
            "Mais de 80% dos oficiais civis no Império Fei Li se formaram nesta\r\nacademia; do que você poderia dizer a grande quantidade de influência que a\r\nacademia teve.",
            "Por outro lado, aquela que era relativamente “mais fácil”, no\r\nentanto, com a menor quantidade de inscrições, era a Academia de Mestres de\r\nJoia Celestial do Império Fei Li. Havia apenas um requisito para o registro –\r\nser um Mestre de Joia Celestial; enquanto a cidadania não importava. No\r\nentanto, se fossem cidadãos de outro império, o requisito era prometer\r\nfidelidade ao Império Fei Li. Havia apenas uma centena de estudantes atuais na\r\nacademia, e geralmente era considerado bom se pudessem receber de oito a nove\r\nnovos alunos todos os anos. A Academia de Mestres de Joia Celestial do Império\r\nFei Li era famosa por ser o berço para o cultivo de muitos poderosos Mestres de\r\nJóias Celestiais. Afinal, os alunos da academia conseguiram entrar no Palácio\r\nde Armazenamento de Habilidades e visitar o Armazenamento de Habilidades\r\ngratuitamente durante o período de estudo. Uma condição tão favorável por si só\r\nera mais que suficiente para atrair muitos jovens Mestres de Joia Celestial\r\npara querer se registrar.",
            "A última é claro, a Academia Militar da Família Imperial Fei Li.\r\nOs números de registro eram geralmente cerca de um terço da Academia do Palácio\r\nFei Li, mas sua taxa de aceitação era muito maior, cerca de um em cada trinta,\r\ne eles eram famosos por nutrir muitos generais famosos e oficiais militares.\r\nEsta era a academia que Zhou Weiqing e a Shangguan Bing’er estavam candidatando\r\npara se juntar.",
            "Quando Zhou Weiqing chegou à entrada da Academia Militar da Família\r\nImperial Fei Li no início da manhã, ficou atordoado. Toda a rua estava cheia de\r\npessoas, como ele poderia procurar pela Shangguan Bing’er em tal multidão! Sem\r\nnenhuma ideia melhor, ele só podia ficar impotentemente perto da fila, seu\r\nolhar constantemente examinando a multidão para um achar um sinal de Shangguan\r\nBing’er.",
            "Enquanto ele esperava ansiosamente, de repente, um jovem magro se\r\naproximou dele e disse: “Irmão, quer uma cópia dos requisitos e regras de\r\nexame? Com isso, você estará melhor preparado para os exames. Isso só é vendido\r\nhoje, apenas 10 moedas de ouro!”",
            "Olhando para a folha de papel em suas mãos, Zhou Weiqing disse\r\nexasperadamente: “Uma folha de papel e você está tentando vendê-la por 10\r\nmoedas de ouro? Por que você não vai roubar outra pessoa.” Quem saberia que o\r\njovem magro diria: “Como roubar pode se comparar com isso, isso ganha muito\r\nmais e é muito mais seguro.”",
            "Zhou Weiqing não podia deixar de rir disso. “Tudo bem, me dê um.”\r\nDe qualquer jeito, ele estava apenas parado ali sem fazer nada. Ele decidiu\r\napenas ficar aqui; afinal, ele era muito alto com 1,9 metros e estava parado em\r\num lugar bastante óbvio, então seria muito mais fácil para a Shangguan Bing’er\r\nvê-lo do que para ele procurá-la.",
            "Depois de pagar as 10 moedas de ouro por uma cópia das regras, ele\r\nficou ali e abriu para ler. Depois que ele olhou para o conteúdo do artigo, ele\r\nimediatamente percebeu que ele havia sido enganado. O cabeçalho do conteúdo do\r\ndocumento foi intitulado ‘Regulamento Geral para Inscrição’. Claramente, isso\r\nfoi dado a todos os que se registraram, mas o garoto trapaceou e vendeu isso\r\npor 10 moedas de ouro. No entanto, seria impossível procurar a mesma pessoa na\r\nmultidão.",
            "Zhou Weiqing ficou sem palavras por um segundo, pensando consigo\r\nmesmo: Se\r\nVelho Canalha estivesse aqui, ele iria me repreender até a morte!",
            "Na verdade, a razão pela qual ele foi enganado não era apenas\r\nporque ele era descuidado, mas sim porque ele estava ansioso enquanto esperava\r\npela Shangguan Bing’er e se sentia incomodado em seu coração, ele não pensou\r\nmuito mais. Além disso, com várias centenas de milhares no bolso, ele\r\nnaturalmente não se importava muito com a relativa pequena soma de dinheiro.",
            "Após o cabeçalho, o seguinte foi escrito: “Após o registro, os\r\ncandidatos devem trazer seu cartão de identificação de admissão e entrar na\r\nacademia para passar por seus exames. Os exames são divididos em três partes,\r\ncada um valendo cem pontos. Os testes são força de combate pessoal, teste\r\nescrito sobre conhecimento militar, bem como uma entrevista direta cara a\r\ncara.” Ao mesmo tempo, também estava escrito que, se alguém conseguisse obter\r\nnotas completas para qualquer teste específico, eles poderiam ser admitidos\r\nindependentemente dos resultados dos outros dois testes.",
            "Logo abaixo, estava a pontuação necessária para aceitação. Para\r\nnobres, era necessária uma pontuação total de 150, e para os plebeus, era\r\nnecessária uma pontuação total de 180.",
            "Assim que ele viu isso, a sobrancelha do Zhou Weiqing não pode\r\ndeixar de enrugar. Tanto para as belas palavras do Império Fei Li, que não\r\nimporta status ou ranque, todos teriam que fazer exames. No final, a\r\ndiferenciação era após os exames. Pergunto-me se a minha classificação de Visconde\r\nno Império Arco Celestial conta como sendo de um nobre ou plebeu? Ele pensou para si mesmo.",
            "“O que você está olhando?” Assim quando o Zhou Weiqing estava\r\nexaminando as regras, ele sentiu seu ombro ser atingido por alguém. Assim que\r\nele se virou, ele foi recebido por um lindo rosto sorridente. Era Shangguan\r\nBing’er.",
            "Zhou Weiqing ficou atordoado por um segundo, e no instante\r\nseguinte, ele hesitantemente puxou-a para dentro de seus braços, abraçando-a\r\nfirmemente, atraindo os olhares de todos os vizinhos.",
            "Desde o momento em que conheceu a Shangguan Bing’er e até agora,\r\nesta foi a primeira vez que ele se separou dela por um longo período de tempo.\r\nAnteriormente, enquanto treinava com Huyan Aobo, o sentimento não era tão óbvio\r\njá que ele estava tão concentrado em aprender e praticar. No entanto, quando\r\nele saiu da Cidade Colina Flutuante, seu coração e mente sempre estiveram com\r\nShangguan Bing’er. Essa foi a razão pela qual ele estava tão ansioso agora.\r\nAlém disso, tendo reencontrado Difuya dois dias antes, esse forte contraste\r\nentre as duas acabara de lhe fazer sentir ainda mais falta da Shangguan\r\nBing’er, fazendo-o desejar que ele tivesse asas e pudesse voar para ela. Agora\r\nque ele finalmente se reuniu com ela, como ele não poderia estar excitado.",
            "Sendo abraçada de repente, Shangguan Bing’er ficou muito\r\nenvergonhada. No entanto, sentindo seus batimentos cardíacos rápidos e os\r\nbraços segurando-a firmemente, a timidez em seu coração suavizou, e ela\r\nlentamente o abraçou de volta também, sentindo a paz em seu coração.",
            "Na verdade, os últimos meses também foram desconfortáveis para\r\nela. Anteriormente, quando  Zhou Weiqing estava ao seu lado, ela não tinha\r\nnotado isso. Afinal, ele geralmente a irritava através de provocações. No\r\nentanto, depois que ele partiu, ela foi deixada em paz, mas essa paz apenas a\r\nfez pensar nele o tempo todo. Mesmo que ela passasse a maior parte do tempo\r\nacompanhando sua mãe, ela ainda se sentia bastante inquieta e nervosa. Se não\r\nfosse pelo fato de que ela tinha medo de afetar o aprendizado do Zhou Weiqing\r\ncom a criação de Pergaminhos de Equipamentos de Consolidação, talvez ela tenha\r\nido buscá-lo mais cedo na Cidade Colina Flutuante.",
            "Mais cedo, ela tinha visto  Zhou Weiqing longe da distância,\r\ncom ele ali parado como um bobo e olhando ansiosamente. Naquele momento, ela\r\nsentiu um calor invadindo seu coração, enchendo-a com uma sensação de\r\nsatisfação que ela nunca tinha tido antes. Levou algum tempo para ela se\r\nespremer entre a multidão para então alcançá-lo.",
            "Agora que eles se reuniram no meio da multidão, essa sensação de\r\nalegria e emoção foi liberada, e os dois ignoraram totalmente o resto da\r\nmultidão, perdidos em seu próprio mundo.",
            "“Bing’er, senti sua falta. Especialmente esses poucos dias, eu\r\nrealmente, realmente senti tanto a sua falta.” Zhou Weiqing levantou a cabeça,\r\nolhando para a bela dama corada diante dele. De repente, ele sentiu como se sua\r\nmente estivesse em branco, tendo esquecido porque ele estava até aqui.",
            "Shangguan Bing’er deu um som suave de concordância, dizendo\r\nsuavemente: “Eu também senti sua falta. Gordinho, você perdeu muito peso.”",
            "Eu senti muito a sua falta. Quando o Zhou Weiqing ouviu essas palavras, ele sentiu como se\r\numa rajada de vento tivesse soprado a sorte do mundo em seu rosto. Sorrindo,\r\nele disse: “Posso te beijar?”",
            "Shangguan Bing’er ficou surpreso e disse rapidamente: “Não.”",
            "Olhando para a aparência cabisbaixa do Zhou Weiqing, ela olhou\r\npara baixo e disse baixinho novamente: “Aqui não.*”",
            "Os olhos do Zhou Weiqing se iluminaram, e ele se aproximou na\r\norelha dela e sussurrou: “Eu entendo.”",
            "Shangguan Bing’er corou e bateu no ombro dele: “O que você\r\nentende?”",
            "Zhou Weiqing encheu o peito, rindo enquanto dizia: “Entender\r\nsignifica entender. Vamos, vamos nos registar.” Ao dizer isso, ele segurou a\r\nmão da Shangguan Bing’er e começou a atravessar mais fundo pela multidão em\r\ndireção ao seu alvo. Ele era alto e forte, e em pouco tempo eles conseguiram\r\nchegar em um dos pontos de registro.",
            "Falando para a estudante do último ano que estava encarregado do\r\nregistro, ele disse: “Linda dama, estamos aqui para nos registrar.”",
            "NT* ",
            "Nerdopolis",
            ": Para\r\nquem não entendeu, a Bing’er disse: “Aqui não.”; e o ZW entendeu: ”Aqui não.\r\nVamos fazer isso em casa juntamente com uma noite louca de sexo selvagem.”",
            "\n",
            " "
      ]
}