{
      "Capítulo 40.1 - General Deus de Fei Li": [
            "A menina sentada atrás da mesa era de aparência bastante média, e\r\nsendo tratada desse jeito por Zhou Weiqing, ela estava bastante satisfeita, e\r\nsua atitude era extremamente agradável. “Tudo bem, qual é o seu nome, idade,\r\ngênero… uh, esse não é necessário. Além disso, seu campo de estudo e se você é\r\nnobre ou não.”",
            "“Eu sou Zhou Weiqing, 16 anos… uhh… campo de estudo … espere,\r\ndeixe-me perguntar.” Virando a cabeça para a Shangguan Bing’er, ele perguntou:\r\n“Estamos nos registrando em qual campo de estudo?”",
            "Shangguan Bing’er ficou impressionado com ele, suspirando\r\nresignada quando respondia: “Comando Militar.”",
            "Zhou Weiqing voltou e disse: “Comando militar. Eu também sou um\r\nVisconde no Império Arco Celestial, isso conta como ser nobre?” Seu pai era,\r\nafinal de contas, Comandante-Chefe do Império Arco Celestial, e ele não tinha\r\nnada contra os nobres; além disso, ser aceito como nobre significaria diminuir\r\na pontuação necessária para ser aceito.",
            "A menina encarregada do registro disse se desculpando: “Desculpe,\r\napenas os nobres do Império Fei Li são reconhecidos como nobres, para outros\r\npaíses, apenas a Família Real será considerada nobre. Infelizmente, você só\r\npode se registrar como plebeu.”",
            "Uma luz fria brilhou nos olhos do Zhou Weiqing e ele disse\r\npassivamente: “Que seja como plebeu então.” Uma sensação de humilhação e\r\ntristeza brotou em seu coração, como um país fraco, até mesmo seu status de\r\nnobre não eram reconhecidos; isso vindo do Império Fei Li, que eram seus\r\naliados. Com seu país tão fraco, nem sequer conseguiram manter a cabeça alta\r\ncomo cidadãos. Naquele instante, de repente ele entendeu por que seu pai passou\r\ntodo o tempo treinando seus soldados e lutando. Isso foi tudo para fortalecer\r\nseu próprio país!",
            "Shangguan Bing’er sentiu a mudança nas emoções de Zhou Weiqing,\r\nregistrando-se rapidamente antes de entrar na academia.",
            "“Gordinho, não pense muito sobre isso. Estamos aqui para fazer\r\nnossa país ficar mais forte! Precisamos suportar e tolerar tudo, estamos aqui\r\npara aprender, e uma vez que nos tornamos mais fortes, só então podemos\r\nretribuir ao nosso país! Seu talento é tão alto, no futuro, você certamente\r\npoderá liderar nosso país em direção a notoriedade.”",
            "Zhou Weiqing acenou com a cabeça, segurando as mãos da Shangguan\r\nBing’er e disse: “Não só eu, nós. Não importa onde eu esteja, não permitirei\r\nque você me deixe.”",
            "Shangguan Bing’er viu a determinação em seus olhos, e de repente\r\npercebeu isso, seu Gordinho havia mudado de alguma forma naquele instante, ele\r\nnão era mais aquele Zhou Gordinho que ficava brincando o dia todo. Com um\r\ntremor em seu coração, ela não podia deixar de pensar: Meu\r\nGordinho cresceu!",
            "O ponto de registro estava na entrada da Academia Militar da\r\nFamília Imperial Fei Li, enquanto os próprios exames estavam dentro da própria\r\nacademia. Com o cartão de identificação de admissão na mão, Zhou Weiqing e\r\nShangguan Bing’er entraram na Academia.",
            "Assim que eles entraram, eles viram uma praça aberta, exatamente\r\ncomo um terreno de perfuração, e esta ampla praça principal estava cercada por\r\numa pista de corrida de 800 metros de comprimento. No outro extremo da praça\r\nprincipal, havia um enorme edifício de 6 andares com mais de 300 metros de\r\nlargura – era o edifício principal da academia. Todo o edifício era de uma cor\r\ncinza metálico, dando uma séria sensação de morte.",
            "Os três exames para registro eram todos feitos na grande praça\r\nprincipal, e o resultado seria determinado lá e, em seguida, como tal, havia\r\nespecificações muito claras para os novos registrados.",
            "Zhou Weiqing olhou para a Shangguan Bing’er e perguntou: “Bing’er,\r\no que devemos fazer primeiro? Parece que você não terá problemas com os exames\r\nde registro – *suspiro* – mas não tenho tanta certeza sobre mim mesmo.”",
            "Shangguan Bing’er disse com curiosidade: “Por que eu não teria\r\nproblemas?”",
            "Zhou Weiqing disse: “Você não viu que um dos exames é uma\r\nentrevista cara a cara? Com a beleza da nossa Bing’er, deve valer 100 pontos!\r\nQuanto aos outros dois, você pode simplesmente obter alguma pontuação e você\r\nainda passará. Quanto a mim, com esse meu rosto, eu duvido que vou pontuar\r\nalto. E o exame militar escrito, ficarei feliz se eu não receber 0 pontos.”",
            "Shangguan Bing’er riu, batendo-o no ombro dele: “Não fique para\r\nbaixo, como você saberia sem tentar. Venha, tentemos primeiro o exame militar,\r\njá que você não está confiante.”",
            "O exame escrito sobre assuntos militares estava no lado leste da\r\npraça, enquanto o exame de habilidade de combate pessoal estava no oeste. A\r\nparte central da praça eram onde as entrevistas eram realizadas; isso impedia\r\nque o barulho do exame de combate afeta-se os exames escritos.",
            "À medida que os dois entraram na área de exame escrito, perceberam\r\nque havia apenas alguns lugares vazios. Alguém lhes passou uma cópia do exame,\r\ne o professor responsável lhes disse que nenhuma comunicação era permitida\r\nassim que os testes começarem, e eles podiam entregar sua prova depois de terem\r\nterminado. Na frente, havia mais de uma dúzia de professores lendo algumas das\r\nprovas já completas. Claramente, as provas serão avaliadas ali para que o\r\nresultado das mesmas seja dado o mais rápido possível.",
            "Havia cadeiras próximas às mesas, e Zhou Weiqing sentou-se lá e\r\nolhou para a prova, e ele recebeu uma agradável surpresa. Se o exame fosse\r\nsobre detalhes de comando militar como a formação de tropas, ele\r\ndefinitivamente obteria um grande zero. Afinal, quando mais novo, quando seus\r\nmeridianos ainda estavam bloqueados e ele não tinha suas Jóias Celestiais\r\nDespertas, o Almirante Zhou não esperava que ele assumisse e herdasse seus\r\ndeveres. Como resultado, ele não havia aprendido nada sobre os militares. No\r\nentanto, a questão na prova não era sobre o conhecimento militar normal, mas um\r\nexemplo de uma situação de batalha.",
            "A questão era a seguinte: Uma pequena cidade isolada foi cercada\r\npor tropas inimigas. Atualmente, existem apenas 5000 tropas que guardam a\r\ncidade, e várias centenas de milhares de cidadãos, com muitos jovens e idosos\r\ndependentes. As tropas inimigas são centenas de milhares e os mesmos cercaram\r\ncompletamente a cidade. Os reforços só podem chegar em pelo menos três dias.\r\nSob tal circunstância, o inimigo expulsou os cidadãos das aldeias vizinhas e os\r\nusou como vanguarda* ",
            "NT - Nerdopolis: Vanguarda seria o primeiro batalhão a desbravar a área. Em outras palavras, os coitados que vão primeiro para tomar uma espadada na cara. Tipo, se o Brasil entrasse em guerra, nós, homens entre 18 e 59 (por aí) seriamos essas pessoas. Ah, e aqui na minha região, a vanguarda é chamada de “testa de ferro”.",
            " ao atacar a cidade. Como o general responsável pela defesa\r\nda cidade, o que você faria?",
            "O exame consistia apenas dessa uma única questão, e o resto da\r\nprova estava em branco para a sua resposta.",
            "Zhou Weiqing hesitou por um momento, depois começou a escrever\r\nfuriosamente, sua caneta voando sobre o papel. Talvez por causa da recente e\r\nconstante criação de Pergaminhos de Equipamentos de Consolidação, até mesmo sua\r\nletra parecia muito melhor.",
            "Em pouco tempo, ele completou uma longa seção de palavras. Ele nem\r\nsequer as lia novamente, ao invés ficou muito satisfeito, olhando para a\r\nShangguan Bing’er ao lado que ainda estava escrevendo, ele dirigiu-se à frente\r\npara entregar sua prova.",
            "Os professores na frente estavam ocupados, mas, uma vez que havia\r\napenas uma questão, e esses professores eram todos membros experientes da\r\nAcademia Militar da Família Imperial Fei Li, a nota para do examinado era dada\r\nmuito rapidamente. Zhou Weiqing só tinha ficado na fila por um curto período de\r\ntempo antes que fosse sua vez.",
            "O professor que recebeu sua prova era um homem de cerca de 50 anos\r\nde idade. Assim que ele leu a primeira linha, sua testa franziu. Na prova do\r\nZhou Weiqing, a primeira linha era: Matar! Matar! Matar!",
            "À medida que o professor continuava, ele viu o seguinte: se eu\r\nfosse o general da pequena cidade, eu daria sem hesitação a ordem de matar. Os\r\ncivis lá fora são os cidadãos do nosso país, mas os civis e trapos dentro do\r\nmuro da cidade também são pessoas do país. Neste momento, qualquer hesitação\r\npode fazer com que as muralhas da cidade sejam destruídas e inúmeras vidas\r\nperdidas. Nesse ponto, o inimigo permitiria que os civis que eles usavam como\r\nvanguarda fossem embora? Talvez eles deixassem, mas como o general responsável,\r\nnão posso correr esse risco, aceitar a aposta, apostar as vidas de vários\r\noutros civis e meus milhares de soldados.",
            "Defender a cidade, esse é meu primeiro dever. Os civis que foram\r\nforçados a se tornar a vanguarda são inocentes, infelizmente, se eu não os\r\nmatar, como soldado, falhei no meu dever. Talvez, a pequena cidade que estou\r\nprotegendo não trará maiores consequência para o todo da guerra, mas, como\r\ngeral, não consigo pensar assim. Eu devo fazer o que posso para completar minha\r\ntarefa de defender a cidade, e para fazê-lo, não hesitarei em matar e lutar com\r\ntodas as minhas forças, até o último soldado.",
            "Se o ataque do inimigo não for capaz de destruir a cidade, então,\r\ndurante a noite, vou passar os meus deveres para o meu vice comandante e irei\r\nsozinho para fora da cidade para atacar o inimigo, assumir a responsabilidade e\r\nvingar os civis que foram mortos. Vou matar o máximo que puder. No entanto,\r\nantes de fazê-lo, assegurarei que a cidade disponha de combustíveis\r\nsuficientes, e irei dar ao meu vice comandante um comando final. Assim que o\r\ninimigo entrar na cidade, acenda e queime a cidade inteira, e lute até a morte\r\ncontra o inimigo. Mesmo que a cidade esteja quebrada e todos morram, não os\r\ndeixaremos com um único grão de comida, nem os deixamos com humanos vivos para\r\nusar na próxima cidade. As vítimas são inevitáveis na guerra, e só posso fazer\r\no melhor que posso para oferecer o melhor resultado possível na guerra final.\r\nQuanto a respeito de quantas pessoas vão morrer, eu só posso fazer o meu melhor\r\npara reduzi-las, mas além disso, não posso fazer nada.",
            "Olhando para a resposta do Zhou Weiqing, o rosto do professor\r\nficou feio, sentindo uma sensação de sangue, não podia deixar de gritar com\r\nraiva: “Tolice! Isso é um absoluto absurdo!”",
            "Olhando para o Zhou Weiqing, ele disse: “Esta é a sua resposta\r\nideal? Não consigo imaginar, se você realmente se tornar um general, quantas\r\npessoas morreriam por causa de você. Sua resposta me dá as imagens de montanhas\r\nde cadáveres e sangue. Um general que não se preocupa com a vida, que pode matar\r\ne causar destruição e não se preocupa com civis, tal general nunca seria amado\r\npelas tropas e pelos civis. Você não tem medo de um motim?”",
            "Zhou Weiqing encolheu os ombros e disse: “Motim? Por que haveria\r\num? Não posso dizer a eles que civis são tropas inimigas disfarçadas? Se eu for\r\no general, meu dever é proteger o país e não apenas os civis em particular. Eu\r\nacredito que nenhum general no mundo será capaz de salvar todos os civis. Não\r\npreciso do amor deles, só preciso garantir que a maioria deles fique viva.\r\nSempre há sacrifícios na guerra. O que, então ao invés de lutar eu deveria ter\r\nme rendido?”",
            "O professor gritou com raiva: “Até se render seria melhor do que\r\nsua resposta. Não importa quais sejam as suas desculpas, vou dar-lhe um zero\r\npara esta resposta. De fato, na minha perspectiva, eu definitivamente não\r\nespero que um jovem com uma personalidade como a sua entre na academia e,\r\neventualmente, vá para o campo de batalha.”",
            "O lábio do Zhou Weiqing se torceu em desprezo. “Tolo pedante.” ",
            "NT - Nerdopolis: Pedante: pessoa que exibe conhecimentos os quais não possui.",
            " Com relação a este exame, ele nunca esperava muito de qualquer maneira. Zero,\r\nentão que seja. Além disso, enquanto ele conseguir tirar nota máxima nas outras\r\nprovas, ele deve poder passar. Ele estava bastante confiante no exame de\r\nhabilidade de combate pessoal.",
            "Assim quando o professor estava prestes a colocar um zero no\r\npapel, de repente, uma voz clara soou. “Espere!”",
            "\n",
            " "
      ]
}