{
      "Capítulo 40.3 - General Deus de Fei Li": [
            "Havia relativamente poucas pessoas reunidas em torno do exame de\r\nforça de combate pessoal, e havia dez professores atuando como examinadores lá,\r\ncada um trocando alguns golpes simples com os alunos antes de avaliá-los com\r\numa pontuação.",
            "Zhou Weiqing e Shangguan Bing’er encontraram uma fila para se\r\njuntar. Os dois estavam separados há meses e tinham muitas coisas para falar.\r\nZhou Weiqing acabara de chamar Ming Yu de pretensioso há um minuto, no entanto,\r\nnaquele momento, ele não podia deixar de se gabar de seu talento como Mestre de\r\nEquipamentos de Consolidação para a Shangguan Bing’er.",
            "Shangguan Bing’er o ouviu com um sorriso fraco em seu rosto, sendo\r\no seu melhor público. Assim quando o Zhou Weiqing estava descrevendo a dor que\r\nele tinha passado durante a ruptura do Décimo Segundo Ponto de Acupuntura da\r\nMorte, ele foi interrompido por um grito de choque.",
            "Seus olhares foram atraídos para a direção do barulho, apenas para\r\nver que o grito se originou de uma das filas dos estudantes que esperavam, e\r\nera um dos examinados que tinha gritado.",
            "O candidato era de fato chamativo, pois ele era simplesmente tão\r\nalto. A altura de 1,9 metros e a estrutura muscular de Zhou Weiqing eram\r\nconsideradas grandes entre as pessoas normais, mas quando comparadas com esse\r\ncandidato, ele era bem inferior!",
            "Ele parecia ter pelo menos 2,1 metros de altura, seu corpo bem\r\nconstruído quase parecido com uma pequena colina! No momento, ele estava\r\ndizendo: “Professor, seus ataques não doem nada! Por sinal, posso obter uma\r\nnota total? Eu obtive 0 no exame militar, se eu não conseguir nota total,\r\nprovavelmente não conseguirei entrar.”",
            "O professor encarregado de seu exame disse solenemente: “Candidato\r\nMa Qun, libere sua Joia de Poder e deixe-me dar uma olhada.”",
            "“Oh, ok.” O grande jovem chamado Ma Qun ergueu as mãos com\r\nhonestidade e em um flash de luz, um conjunto de Jóias Celestiais apareceu ao\r\nredor de seus pulsos. À direita, havia um jade amarelo brilhante, significando\r\ntenacidade ou defesa. A pureza do jade amarelo, naturalmente, mostrou seu\r\nstatus como Mestre de Joia Celestial. Quanto ao pulso esquerdo, havia uma gema\r\ndourada brilhante.",
            "“Diamante de ouro, Atributo da Terra!” Shangguan Bing’er deu um\r\npequeno grito de choque, dizendo com muita surpresa: “Essa é uma boa\r\ncombinação. O Atributo Terra já é muito bom para a defesa, e a Joia Física dele\r\ntambém é do atributo de resistência. Suas capacidades defensivas devem ser\r\nbastante loucas! Essa combinação de Jóias Celestiais é conhecida como defesa\r\npura e é ainda mais rara do que o meu tipo de agilidade pura.”",
            "Zhou Weiqing riu e disse: “Infelizmente, seu nível de cultivo é\r\nmuito menor que o seu. Afinal, ele é apenas um Mestre Shi de Nível Baixo com\r\napenas um único conjunto de Jóias, e está no máximo no Sétimo Nível da Energia\r\nCelestial.”",
            "Enquanto os dois estavam conversando, o examinador disse com um\r\nrosto sombrio: “Candidato Ma Qun, já que você é um Mestre de Joia Celestial,\r\npor que você participou dos exames? Você não sabe que não importa qual\r\nacademia, todos os Mestres de Joia Celestial podem entrar sem passar por\r\nexames? Tudo bem, você só precisa registrar-se aqui comigo. Nada mal, não é\r\nruim, o rendimento de estudantes este ano é realmente boa! Você já é o segundo\r\nMestre de Joia Celestial este ano.”",
            "“Ahh?” Três vozes surpreendidas soaram simultaneamente. Era\r\nnaturalmente de Ma Qun, Zhou Weiqing e Shangguan Bing’er.",
            "Ambos, Zhou Weiqing e Shangguan Bing’er trocaram olhares, diversão\r\ne risada vindo deles. Não é de admirar que Hua Feng não tivesse mencionado nada\r\nsobre os exames de registro, já que os Mestres de Jóia Celestial nem precisava\r\npassar por tal. Esse era realmente um tratamento ainda melhor do que os nobres\r\nrecebiam.",
            "Zhou Weiqing e Shangguan Bing’er rapidamente caminharam em direção\r\nao examinador e disseram: “Professor, também somos Mestres de Jóia Celestial,\r\nvocê poderia nos ajudar a se registrar também?”",
            "Todos os outros professores e candidatos se voltaram para olhar\r\npara eles, incluindo o grande Ma Qun.",
            "O grande homem parecia ainda mais honesto e ingênuo do que o Zhou\r\nWeiqing, e assim que viu a Shangguan Bing’er, ele começou a sorrir e disse:\r\n“Irmã mais velha, você é tão bonita.”",
            "Shangguan Bing’er sorriu levemente e acenou com a cabeça para ele.",
            "Zhou Weiqing olhou friamente do lado. Ele percebeu que esse\r\ncompanheiro aparentemente honesto e ingênuo era mais do que aparentava – \r\nquando ele chamou a Shangguan Bing’er de bonita, ele claramente engoliu um gole\r\nde saliva. Como mestre da atuação, Zhou Weiqing imediatamente viu as\r\nverdadeiras cores desse colega.",
            "Os examinadores naturalmente não perceberam um detalhe tão\r\nminúsculo, e depois de ajudar Ma Qun a se registrar, o professor disse a eles:\r\n“Por favor, me mostre suas Joias de Poder.”",
            "Zhou Weiqing e Shangguan Bing’er não revelaram todos os seus\r\nsegredos –  ambos levantaram suas respectivas mãos direitas, usando seus\r\ncorpos para bloquear a visão dos outros candidatos, pois revelaram suas Joias\r\nFísicas.",
            "Todos os candidatos que esperavam ouviram uma série óbvia de\r\nentradas de respiração, mas, apesar de esticar seus pescoços, eles não\r\nconseguiram ver nada. Como os professores viram os três com conjuntos de Jóias\r\nCelestiais, eles naturalmente mantiveram seu silêncio depois disso,\r\napressando-se para ajudá-los a se registrar. Shangguan Bing’er olhou para Zhou\r\nWeiqing surpresa, dizendo: “Gordinho, você melhorou de novo?”",
            "Zhou Weiqing disse com um olhar amargo: “Eu realmente não queria!\r\nEu quase morri na casa do Professor Huyan. Sem você do meu lado, romper os\r\nPontos de Acupuntura da Morte é muito doloroso.”",
            "Depois de um curto período de tempo, o registro foi completo. A\r\neficácia da Academia Militar da Família Imperial Fei Li era extremamente alta,\r\ne os três receberam notificações de entrada imediatamente. O examinador também\r\nlhes disse que eles poderiam reportar 3 dias depois, depois de todos os exames\r\nde entrada terem terminado e as salas já estarem atribuídas.",
            "“Grande irmã, eu me chamo Ma Qun, qual é o seu nome? Você é tão\r\nbonita, você é a irmã mais bonita que já vi.” Assim quando o Zhou Weiqing e\r\nShangguan Bing’er estavam saindo da área de exame pessoal de força de combate,\r\no grande Ma Qun os seguiu, perguntando com um rosto de aparência sincera.",
            "Shangguan Bing’er estava prestes a respondê-lo, mas ela foi\r\nafastada por Zhou Weiqing, que olhou para o enorme Ma Qun e disse: “Você é um\r\ngrande tolo, na frente do seu grande irmão, sua atuação é muito pouco\r\nqualificada. Caia fora, caso contrário, vou te bater.”",
            "“Gordinho”. Shangguan Bing’er o cutucou repreendendo.",
            "Ma Qun riu de coração, dizendo: “Grande irmão, eu sou um cara\r\nresistente, você não pode realmente me bater, mesmo que você também seja um\r\nMestre de Joia Celestial.”",
            "“Oh? Eu não posso bater em você?” Zhou Weiqing o olhou com\r\ninteresse. Desta vez, Shangguan Bing’er pareceu saber o que estava acontecendo\r\ne não fez mais comentários.",
            "Ma Qun deu um sorriso tolo enquanto dizia: “Que tal nós temos uma\r\naposta. Se você puder me bater e me machucar, então irei sair. Caso contrário,\r\nvocê me deixa ter essa linda irmã mais velha.”",
            "Zhou Weiqing riu: “Você tem alguma audácia! Não importa o quê qual\r\nresultado, você não sairá perdendo. Haha… tudo bem, é um momento raro que eu\r\ntomarei a desvantagem em uma aposta, mas eu concordo. Pronto?”",
            "Ma Qun ficou parado, com as pernas separadas em uma posição\r\npronta. Ele poderia parecer tolo e ingênuo do lado de fora, mas ele\r\ndefinitivamente não era, e estava totalmente preparado, mesmo liberando suas\r\nJóias Celestiais. O Diamante de Ouro de Atributo Terra brilhou, e uma luz de\r\nouro escuro cercou sua pele, e seu corpo já enorme parecia ainda maior do que\r\nantes, sua pele aparentemente mais áspera também. “Tudo bem, estou pronto. Pode\r\nvir.”",
            "Zhou Weiqing sorriu e disse: “Nada mal, pele de pedra. Além da sua\r\nJoia Física do tipo dureza, isso não é nada mal. Desde que você me chamou de\r\ngrande irmão, se eu usar minhas Jóias Celestiais, isso seria demais para\r\nintimidá-lo. Olhe com cuidado, não estou usando minhas Jóias Celestiais.”",
            "Ao dizer isso, ele levantou as mãos para o Ma Qun para ver, e no\r\ninstante em que o olhar de Ma Qun pousou em seus pulsos, a perna do Zhou\r\nWeiqing piscou como um raio, sua perna direita esmagando selvagemente no\r\nabdômen do Ma Qun.",
            "Com um enorme *Bang*, aquele enorme e pesado Ma Qun voou apesar de\r\nsua defesa forte.",
            "Na verdade, ele realmente voou todo o caminho de volta. Seu corpo\r\nfoi lançado em uma forma de arco antes de voar para trás, e em uma série de\r\nsons explosivos, a pele de pedra ao redor de seu corpo de fato se quebrou\r\nquando ele foi arremessado por quase 30 metros.",
            "Em um instante, Zhou Weiqing desapareceu do lado da Shangguan\r\nBing’er. Quando reapareceu, ele estava acima do corpo voador do Ma Qun. Mais\r\numa vez, a perna direita voou em direção a ele, desta vez em um golpe de cima\r\npara baixo, mais uma vez esmagando selvagemente Ma Qun, desta vez em suas\r\ncostas. Seu corpo que estava no ar caiu instantaneamente, aterrissando\r\nfortemente no pavimento de granito. E Ma Qun desapareceu assim…",
            "A enorme agitação chamou a atenção de muitos de pé em torno da\r\npraça principal, quando Zhou Weiqing pousou graciosamente no chão. Na verdade,\r\nele nem sequer liberou suas Jóias Celestiais, muito menos qualquer habilidade,\r\ne só dependeu da força aterradora e do poder explosivo da Perna Direita\r\nDemoníaca. Com um único golpe da perna, ele atingiu e arremessou Ma Qun para\r\ntrás, antes de alcançá-lo e esmagá-lo com outro golpe. Neste momento, o corpo\r\natraente de Ma Qun estava incorporado no pavimento de granito.",
            "Zhou Weiqing estava de pé nas costas do Ma Qun, sorrindo enquanto\r\ndizia: “Grande Tolo, esse grande irmão vai te ensinar uma lição hoje. Gostar de\r\nmulheres não é uma coisa ruim, mas não tente roubar a mulher deste grande\r\nirmão. Diga-me, está doendo?”",
            "Há dois dias, quando ele viu Ming Yu e Difuya juntos, embora Zhou\r\nWeiqing estivesse um pouco sombrio, visto que a Difuya era depois de tudo sua\r\nnoiva em nome, ele realmente não se importava muito. No entanto, quando esse\r\ngrande homem estava tentando fazer suas jogadas para com a Bing’er, isso não\r\nera algo que ele pudesse suportar. Shangguan Bing’er era o ponto fraco em seu\r\ncoração, e era sua fraqueza! Ele queria matar qualquer vontade no coração do Ma\r\nQun antes que pudesse crescer. Para tal sujeito que sabia como agir e perseguir\r\nmeninas, o melhor jeito era vencê-lo até que ele tivesse medo de continuar.",
            "“Sim, isso dói. Grande irmão, eu estou errado.” Ma Qun ergueu a\r\ncabeça, agitado. A defesa desse colega era realmente impressionante, apesar de\r\nter sido derrubada no granito, sua pele nem sequer sangrava. Claro, ele ainda\r\nestava todo dolorido, especialmente aquela dor abrasadora em seu intestino onde\r\no Zhou Weiqing o tinha chutado, e no momento ele sentiu como se o seu interior\r\nestivesse querendo sair pela boca. Desde que suas Jóias Celestiais despertaram,\r\nele nunca sentiu tal sentimento. Como ele não saberia que tinha encontrado\r\nalguém com quem ele não poderia lidar.",
            "Zhou Weiqing ergueu a perna, olhando para os professores correndo,\r\nele rapidamente virou Ma Qun para cima e tirando a sua perna dele, batendo a\r\npoeira no corpo do Ma Qun com um sorriso sincero no rosto.",
            "“O que aconteceu?” Um professor se aproximou, perguntando com\r\nraiva enquanto olhava para o temível buraco em forma de homem no chão.",
            "Zhou Weiqing sorriu fracamente: “Não é nada, acabamos de ser\r\naceitos na academia e ficamos muito excitados. Nós estávamos apenas lutando um\r\npouco, certo, camarada Ma Qun?”",
            "Ma Qun olhou para o Zhou Weiqing, com uma expressão estranha no\r\nrosto, mas ele imediatamente assentiu e disse: “Com certeza! Estávamos apenas\r\nlutando. Nos desculpe professor, eu pagarei pelo granito quebrado.”",
            "\n",
            " "
      ]
}