{
      "Capítulo 41.3 - Academia Militar Fei Li": [
            "A jovem dama parecia ter cerca de 20 anos de idade, com um vestido\r\nbranco impecável que acentuava a beleza dela. Um par de grandes olhos azuis\r\noceânicos que brilhavam com inteligência coroando-a, diversos olhares\r\nmasculinos foram atraídos pela beleza dela, embora nenhum deles parecesse se atrever\r\na se aproximar dela.",
            "Zhou Weiqing assentiu repetidamente. “En… nada mal mesmo. Cintura\r\nlisa, e esse bumbum. Hmm… e esses seios… que ousados, eu estimo que sejam 35D.\r\nPode-se dizer que ela tem as curvas corretas em todos os lugares certos.\r\nIncrível, depois de tanto tempo, finalmente encontramos outra garota de\r\nqualidade superior!”",
            "Assim que ele disse isso, ele de repente sentiu um arrepio\r\npercorrer todo o seu corpo enquanto a temperatura ao redor caiu.\r\nInstintivamente, ele se virou para ver os olhos ardentes de Ming Yu olhando\r\npara ele. “O que você está fazendo?” Perguntou Zhou Weiqing cautelosamente,\r\nreunindo sua Energia Celestial em preparação.",
            "“Essa é a minha irmã mais nova.” Ming yu disse cerrando os dentes\r\ne com uma voz tensa.",
            "“Errr … foi um engano, um engano. Eu estava apenas a admirando,\r\nusando um olhar admirador. Não é de se esperar que você ficou tão sensível às\r\nminhas palavras no outro dia, sua irmã é tão linda! *Suspiro*… vocês dois\r\npossuem os mesmos pais, por que a diferença de aparência é tão grande? Por\r\nfavor, Irmão Ming Yu, porque você não apresenta sua irmãzinha para mim? Heh…”\r\nZhou Weiqing sorriu enquanto dizia.",
            "“Você, seu pirralho! Que irmão mais velho apresentaria sua\r\nirmãzinha a você! Eu realmente quero te bater agora mesmo!” Disse Ming Yu com\r\num olhar penetrante.",
            "Zhou Weiqing disse com um rosto sério: “As regras escolares\r\nproíbem a luta, você não sabe? Tchau, tenho que correr!” Ao dizer isso, ele\r\ngirou e correu para o dormitório.  Mal tinha corrido alguns passos e então\r\nele parou abruptamente, virando-se para chamar Ming Yu: “Oh, você ainda não me\r\ndisse, qual o nome da sua irmã?”",
            "“Cai fora!” Ming Yu rugiu de raiva, e Zhou Weiqing bateu em uma\r\napressada retirada, rindo alto.",
            "Os grandes gritos de Ming Yu chamaram muita atenção, naturalmente,\r\nincluindo a sua irmã. Ao ver o irmão mais velho lá, Ming Hua se aproximou para\r\nse juntar a ele.",
            "“Irmão, o que há de errado?” Ela raramente via ele tão irritado,\r\nvisto que ele costuma ter um semblante suave e calmo. Mesmo na batalha, ele\r\nsempre era conhecido por ser frio, calmo e calculista.",
            "Ming Yu sacudiu a cabeça impotente, dizendo: “Um patife\r\ninteressante, ele já me irritou duas vezes. O nome dele é Zhou Weiqing.\r\nIrmãzinha, quando você entrar na academia, é melhor você manter distância dele,\r\nele não é uma boa pessoa!”",
            "Ming Hua disse surpresa: “Irmão, para que você encontre alguém\r\ninteressante, isso é raro!”",
            "O rosto do Ming Yu ficou solene: “Hua Hua, não ignore minhas\r\npalavras!”",
            "Ming Hua tinha um olhar insatisfeito em seu rosto quando ela\r\ndisse: “Eu já te disse para parar de me chamar assim, parece ser o nome de um\r\nanimal de estimação!”",
            "Ming Yu riu com entusiasmo enquanto dizia: “Flor de Hades do\r\nSubmundo ",
            "TL: Seu nome Ming (冥) geralmente é usado com 冥界 (o mundo Submundo), e seu nome Ming Hua (花), onde Hua é flor. Daí vem o apelido dela.",
            ", com espinhos Assassinos. Irmãzinha, você é famosa em toda a Cidade\r\nFei Li, quem ousaria te tratar como um animal de estimação? De qualquer forma,\r\nvou lhe avisar mais uma vez, fique longe desse pequeno patife, ele não é o que\r\nele parece”",
            "“Oh eu sei. Eu vou para os dormitórios primeiro, depois vou sair\r\npara alugar uma casa. Eu não estou acostumado a morar com outros professores.”\r\nMing Hua disse enquanto agia inocente. No entanto, a curiosidade em seu coração\r\nestava mais forte do que nunca. Sua personalidade era do tipo que não tinha\r\nmedo de nada – na Cidade Fei Li, sua reputação não era menor do que seu\r\nirmão, se ela não tivesse uma reputação alta, porque teria um apelido como Flor\r\nde Hades do Submundo, com espinhos Assassinos. ",
            "NT - Nerdopolis:",
            " ‘Flower\r\nof Hades’ Underworld, with Killer thorns’. É isso aí pessoal. Onde\r\nUnderworld significa: mundo inferior, inferno, mundo dos mortos. Vale lembrar\r\nque mundo inferior e submundo são a mesma coisa.",
            "Zhou Weiqing não sabia que Ming Yu havia o insultado por causa da\r\nsegurança de sua irmã;agora ele já estava de volta ao dormitório. Neste\r\nmomento, muitos dos calouros já se registraram e entraram em seus dormitórios,\r\ne a maioria estava limpando. Especialmente no dormitório masculino onde muitas\r\nqueixas foram ouvidas sobre o estado da limpeza. No entanto, a maioria dos plebeus\r\nfrequentemente tinham que fazer suas próprias tarefas em casa, e a maioria\r\nestava às fazendo.",
            "Não eram apenas os novatos que ficavam neste primeiro piso, já que\r\nos seniores ficavam lá também, só que mais a fundo no prédio. Anteriormente,\r\nquando Zhou Weiqing estava na área de registro, ele havia ouvido que a Academia\r\nMilitar Fei Li era um programa de 4 anos. Os calouros estavam em seu primeiro\r\nano, e eles só poderiam se formar depois do quarto ano, onde eles teriam que\r\nfazer um exame final.",
            "Quando ele voltou vagarosamente para o dormitório e entrou, achou\r\nque era muito mais agradável e pelo menos, agora estava habitável. Os colegas\r\ndo quarto também arrumavam seus próprios beliches, e o dele também estava\r\ncoberto com um novo conjunto de lençóis e cobertores.",
            "Vendo que Zhou Weiqing voltou, o grande Ma Qun rapidamente saltou.\r\n“Chefe, você está de volta. Agora a pouco, a cunhada veio ajudá-lo a colocar a\r\nsua roupa de cama.”",
            "Zhou Weiqing olhou para ele com bastante diversão, antes de dizer:\r\n“Grande tolo, por que você me chamou de chefe?”",
            "Ma Qun disse em um tom direto: “A força é a razão neste mundo.\r\nChefe, você é capaz de me bater até mesmo sem usar suas Jóias Celestiais,\r\nnaturalmente você tem a capacidade de ser meu chefe. A propósito, chefe, me\r\ndeixe lhe dizer que a colheita de calouros deste ano tem quatro Mestres de Joia\r\nCelestial, além de você, a cunhada, e eu mesmo, há outro que se registrou antes\r\nque nós. Ouvi dizer que ele tem 2 Jóias de cultivo. Chefe, quantos conjuntos\r\nvocê tem?”",
            "Zhou Weiqing estava prestes a provocar esse grande amigo que\r\nparecia honesto, mas no momento em que estava tudo quieto, no entanto, de\r\nrepente, a porta do dormitório foi aberta com um estrondo alto.",
            "Zhou Weiqing estava furioso. Mais cedo, quando o Ma Qun e o resto\r\nbateram à porta ao abrir, ele já estava um pouco irritado. No entanto, eles\r\neram todos companheiros de quarto, e não tinham qualquer má vontade, então ele\r\ndeixou isso passar. Agora que estavam todos aqui, ainda assim alguém ainda\r\nousava bater à porta ao abrir. Este era o dormitório que ele iria ficar por 4\r\nanos! “Po**a! O que quer que você queira aqui, saia agora mesmo!” Zhou Weiqing\r\ngritou, sentindo uma raiva incontrolável bem dentro dele.",
            "Quando a porta foi aberta, cinco jovens entraram do lado de fora.\r\nEles estavam todos vestidos com o uniforme dos estudantes plebeus, cada um\r\ndeles bem construído com músculos inchados, e também com uma cabeça raspada e\r\num olhar feroz em seus rostos. Assim que entraram no quarto, ouviram o grito\r\nirritado do Zhou Weiqing e, instantaneamente, uma luz feroz entrou em seus\r\nolhos, enquanto eles focalizavam seus olhares para ele.",
            "Ma Qun inflou o peito, parando ao lado de Zhou Weiqing enquanto\r\nmostrava seus músculos impressionantes, dizendo para os cinco: “Você não ouviu\r\nmeu chefe? Fodam-se! Saiam daqui agora mesmo! Certo, chefe?” Embora ele tenha\r\ndito isso, o patife subitamente se moveu meio passo para trás, deixando Zhou\r\nWeiqing ficar na frente, com um sorriso perverso no rosto.",
            "“Seu pirralho, você está pedindo para morrer?” Um dos seniores\r\ncarecas o encarou e gritou: “Chega disso, estamos aqui para deixar vocês\r\nsaberem das regras do dormitório dos plebeus.”",
            "“Regras?” Zhou Weiqing riu com entusiasmo. Ouvindo isso, ele não\r\nse apressou em expulsá-los. “Anteriormente, eu não sabia que vocês eram nossos\r\nseniores, que rude da minha parte, por favor, seniores, nos deixe saber das\r\nregras.” Ao dizer isso, o sorriso beatífico* no rosto dele era ainda mais\r\nhonesto e inocente do que o do Ma Qun. Vendo a rapidez com que ele mudou de\r\nexpressão, os outros companheiros de quarto também mudaram, uma expressão\r\nestranha que encheu seus rostos enquanto eles sentiam uma sensação de desdém.",
            "O sênior careca deu um humph frio e disse: “Pelo menos você é\r\nsensato, pirralho. Bem, já que vocês são nossos queridos juniores, não vamos\r\nincomodar vocês demais. Lembre-se, no futuro, todos os meses, cada dormitório\r\nterá que pagar 100 moedas de ouro como taxa de proteção. Esta é a regra do\r\nnosso dormitório dos plebeus. Como calouros que são novos aqui, tenho certeza\r\nde que alguns de vocês têm mais do que suficiente; todos vocês devem juntar seu\r\ndinheiro rapidamente e pagar a dívida do mês.”",
            "Ma Qun, que ainda estava ao lado do Zhou Weiqing, disse: “O que\r\nacontece se não pagarmos? Ah, não foi o que eu disse, eu estava ajudando meu\r\nchefe a dizer isso.”",
            "A razão pela qual os seniores carecas não agiram contra o Zhou\r\nWeiqing e o resto ainda era por causa do Ma Qun. Afinal, esse sujeito era tão\r\ngrande e musculoso, e parado ali, parecia uma imponente torre de metal. “Não\r\npagar? Heh heh, então não nos culpe por não sermos educados, e vocês podem\r\nesquecer de ter uma estadia calma na academia.”",
            "Os cinco seniores carecas revelaram uma aura feroz, como se\r\nestivessem prestes a agir, e cada um deles liberou suas Joias de Poder.",
            "Todos os plebeus eram Mestres de Jóias, e os cinco na frente eram\r\ntodos Mestres de Joia Física, a mistura de jades em torno dos pulsos direitos\r\ndeles brilhando com várias cores. O líder deles tinha 3 Jóias Físicas, enquanto\r\ndois deles tinham 2 Jóias, e dois com uma única Joia.",
            "Kou Rui saltou de sua cama, dizendo com raiva: “Vocês também são\r\nestudantes plebeus, por que vocês estão nos incomodando?!”",
            "O líder deu um humph frio, dizendo com desdém: “Então, e daí se te\r\nincomodar, seu pirralho? Lembre-se desta lição, neste mundo, apenas a força é\r\nimportante.”",
            "Zhou Weiqing ergueu a mão, segurando Kou Rui e olhou para Ma Qun\r\nao lado dele: “Grande idiota, você não me chamou de chefe? Muito bem, vá e\r\njogue esses carecas para fora do quarto, e eu o aceitarei como meu subordinado.”",
            "A boca do Ma Qun se contorceu um pouco, como ele disse ofendido:\r\n“Chefe, não posso fazer isso! Você conhece meus poderes, sou bom em tomar\r\ngolpes, não os jogar para fora.”",
            "Zhou Weiqing deu a ele um olhar profundo, e Ma Qun sentiu um\r\ncalafrio correr por sua espinha, embora ele manteve seu olhar ofendido no rosto.",
            "Zhou Weiqing deu um sorriso fraco, cutucando-o em seu peitoral\r\nmusculoso, dizendo: “Você acabou de perder sua chance de ser meu subordinado.”",
            "Ma Qun se assustou, sua testa franzida, pensando consigo mesmo. Este\r\ncamarada, ele realmente pensou que eu queria ser seu subordinado?! Enquanto estava pensando nisso, Zhou Weiqing já\r\nhavia se virado para enfrentar os cinco seniores carecas.",
            "“Meus queridos seniores, você querer ralar peito daqui por vocês\r\nmesmos, ou vocês querem eu os coloque para fora?” Zhou Weiqing disse calmamente.",
            "Os cinco seniores carecas o encararam atordoado. O sorriso\r\ninocente do Zhou Weiqing era muito confuso; dizendo palavras tão selvagens com\r\nessa expressão, eles simplesmente não conseguiram compreender isto. “O que você\r\ndisse?!”",
            "“Eu disse, vocês podem ralar peito daqui agora.” Zhou Weiqing não\r\ndisse mais nada, dando um abrupto passo em frente, e mandando um cruzado de\r\ndireita no líder.",
            "O líder careca levantou instintivamente os dois braços para\r\nbloquear o punho do Zhou Weiqing, mas no instante seguinte, surgiu um forte\r\n*Bang*. Mesmo sob o impulso de suas Joias Físicas, o líder foi derrubado de\r\nvolta para o sênior atrás dele, e ambos saíram voando pela porta devido ao\r\npoder do punho. Ao mesmo tempo, a perna esquerda de Zhou Weiqing voou como\r\nrelâmpago, três chutes, três homens –  e os outros três seniores foram\r\ntodos enviados a voar. Ele nem sequer usou nenhum truque de combate em seu\r\nataque, usando apenas força pura ao fazê-lo. O nível de cultivação da Energia\r\nCelestial daqueles Mestres de Joia Física era ainda menor do que o seu, para\r\nnão mencionar o físico e os impulsos das Joias Físicas deles. Nenhum foi capaz\r\nde aguentar um único golpe do Zhou Weiqing.",
            "À medida que os cinco seniores foram todos eliminados da sala para\r\no corredor, os colegas de classe do Zhou Weiqing ficaram boquiabertos de\r\nsurpresa. A única coisa que estava em sua mente era essa –  Não é\r\nde admirar que o Ma Qun, essa montanha de carne, o chame de chefe. Que força\r\nmonstruosa?!"
      ]
}