{
      "Capítulo 42.1 - O Poder da Fenda Espacial": [
            "Zhou Weiqing não fez uma pausa depois de golpear os cinco sêniores\r\ncarecas, dando alguns passos para a frente. O resto dos companheiros de quarto,\r\nincluindo Ma Qun, o seguiram. Sem importar com o que eles sentiram antes, seja\r\nraiva ou medo, todos queriam saber o que aconteceria a seguir.",
            "Os cinco sêniores carecas receberam um grande golpe, especialmente\r\no líder que foi atingido pelo punho de Zhou Weiqing. Atualmente, seus rostos\r\nestavam cheios de choque e descrença. Afinal, como Mestres de Jóia Física, a\r\nmaioria deles tinha alguma forma de impulso de força, e eles estavam confiantes\r\nem sua habilidade física. Infelizmente, quando Zhou Weiqing lançou seu ataque\r\nsimples, eles nem conseguiram criar uma mínima resistência.",
            "Zhou Weiqing gritou alto: “Calouros plebeus, venham todos, venham\r\ne vejam, estes são os nossos veteranos, eles vieram aqui para coletar taxas de\r\nproteção de nós. Se algum de vocês os pagou mais cedo, pode vir aqui e\r\nrecuperar o seu dinheiro.”",
            "O sênior careca com três Jóias pulou, ainda entorpecido na área\r\nonde Zhou Weiqing o atingiu. Com uma mistura de raiva e medo, ele olhou para\r\nZhou Weiqing e gritou: “Você, seu pirralho, você está pedindo para ver a morte?\r\nNão vamos deixar você ir tão facilmente.”",
            "Zhou Weiqing sorriu fracamente, dizendo: “Eu nunca planejei deixar\r\nvocês irem facilmente também! Você todos são Mestres de Jóia Física, vão em\r\nfrente, usem seus Equipamentos Consolidados. Quero ver o poder do seu\r\nEquipamento Consolidado! Ehh, por que você não está usando? Poderia ser, você\r\nnão possui nenhum Equipamento Consolidado? Ou você está com medo de mim?”",
            "Em apenas um curto instante, quase todo o perímetro do dormitório\r\ndos plebeus, de calouros para veteranos, tinha ouvido a agitação e muitos\r\ntinham aparecido para dar uma olhada. Vendo os cinco sêniores carecas, muitos\r\ndos alunos tinham olhares descontentes nos rostos; não apenas os calouros, mas\r\ntambém alguns dos veteranos.",
            "Ao ver que havia uma multidão, Zhou Weiqing gritou alto: “Tenho\r\ncerteza de que a maioria de vocês sabe quem são estas cinco pessoas. Mais cedo,\r\neles me disseram que o dormitório dos plebeus tem uma regra, uma regra que\r\ntodos os quartos têm que pagar 100 moedas de ouro por mês. Não sei se o resto\r\nde vocês estão dispostos a pagar ou não, mas com certeza não vou pagar isso.\r\nCarecas, lembrem-se de quem Eu, seu Pai, sou. Meu nome é Zhou Weiqing, e a\r\npartir de hoje, a sua chamada regra está abolida. Deem o fora!”",
            "Ouvindo as palavras do Zhou Weiqing, muitos dos novatos comemoraram\r\nem voz alta, mas o estranho era que todos os veteranos permaneceram em\r\nsilêncio, a maioria olhando para o Zhou Weiqing com um olhar de piedade.",
            "O sênior com três Jóias olhou friamente para o Zhou Weiqing.\r\n“Pirralho, você é realmente forte. Todos os anos, há sempre algumas pessoas\r\ncomo você entre os calouros. No entanto, você vai se arrepender.”",
            "Zhou Weiqing riu com vontade: “Eu posso não saber se vou ou não\r\nvou me arrepender disso, mas o que eu sei com certeza é que, se você não cair\r\nfora agora, você definitivamente se arrependerá.”",
            "“Pirralho, não seja tão arrogante.” Naquele mesmo momento, uma voz\r\nprofunda e séria veio da direção dos quartos dos sêniores. Assim que eles\r\nouviram a voz, a alegria apareceu nos rostos dos sêniores carecas. Os sêniores\r\nque apenas observavam se deslocam e se separaram instantaneamente para abrir um\r\ncaminho, a maioria dos seus rostos mostrando um olhar de respeito ou medo.",
            "Um veterano vestindo o uniforme plebeu caminhou lentamente pelo\r\ncaminho. Ele também era calvo, e tinha cerca de 1,8 metros de altura com ombros\r\nlargos e fortes. Embora estivesse andando lentamente, parecia emanar uma aura\r\nmuito opressiva. A coisa mais chamativa sobre sua aparência era uma longa\r\ncicatriz de faca no lado direito do rosto.",
            "Zhou Weiqing poderia, obviamente, sentir uma sensação de perigo\r\nque emitia desse homem, mas o sorriso no rosto não mudou. “Irmão Lang” Os cinco\r\nsêniores o chamaram respeitosamente, rapidamente se movendo atrás dele como se\r\nele fosse seu salvador.",
            "O homem com cicatriz no rosto olhou para Zhou Weiqing, seu olhar\r\ntão penetrante quanto uma lâmina afiada, e quando falou, era como se a voz dele\r\nfosse de um tom metálico e mortal. “Meu nome é Zang Lang. Era você quem disse\r\nque estava abolindo minha regra da taxa de proteção?”",
            "Zhou Weiqing sorriu fracamente: “Eu não me importo que Lang você\r\né, desde que você não me provoque.”",
            "Os olhos de Zang Lang se estreitaram e ele assentiu, dizendo:\r\n“Muito bom. Você tem que pagar por destruir propriedade pública, venha comigo.”\r\nAo dizer isso, ele passou por Zhou Weiqing e se dirigiu para fora.",
            "Os outros seniores olharam para Zhou Weiqing como se ele fosse uma\r\npessoa morta, enquanto os outros calouros o olhavam com esperança nos seus\r\nrostos. Zhou Weiqing riu e deu um tapinha no peito, dizendo: “Não se preocupe,\r\nnão se preocupe, voltem a cuidar dos seus próprios afazeres. Relaxe, mesmo que\r\neu tenha que bater nele até que ele vire um Lang morto, não o deixarei tomar a\r\nchamada taxa de proteção.”",
            "Assim que ele disse isso, Zhou Weiqing saiu também. Entre os seus\r\ncompanheiros de quarto, o primeiro a segui-lo foi Kou Rui. Ma Qun hesitou por\r\num tempo antes de seguir, enquanto os outros trocaram olhares e voltaram para o\r\nquarto.",
            "Zhou Weiqing estava com as mãos nos bolsos, saindo casualmente do\r\ndormitório atrás de Zang Lang e seus cinco subordinados carecas. Eles\r\natravessaram o prédio principal da escola diretamente para a praça principal,\r\nonde havia espaço aberto, antes que todos finalmente parassem.",
            "Quando Zang Lang parou, ele se virou para olhar para Zhou Weiqing,\r\nque tinha um olhar indiferente no rosto e disse friamente: “Se você puder me\r\nderrotar, você pode definir as regras do dormitório plebeu. Se você perder,\r\nvocê tem que me ouvir.”",
            "Zhou Weiqing riu alto. “Você está com febre? Não estou aqui para\r\napostar com você, se você me derrotar, você acha que pode me controlar?”",
            "Zang Lang disse passivamente: “O que você quer então?”",
            "O sorriso de Zhou Weiqing de repente desapareceu, quando uma luz\r\nvermelha brilhou em seus olhos. “Eu só quero bater em você até que sua mãe não\r\no reconheça.” Assim que ele disse isso, sua perna esquerda atingiu o chão e seu\r\ncorpo avançou em direção ao Zang Lang como um raio, seu pé direito atacando.",
            "Os olhos de Zang Lang se estreitaram, e ele levantou o pé também\r\npara encontrar o pé direito de Zhou Weiqing. Uma enorme explosão seguiu e,\r\nquando Zhou Weiqing pousou suavemente no chão, o corpo de Zang Lang foi\r\narremessado de volta por vários metros, mas quando estava voando no meio do ar,\r\nseu corpo se torceu em um movimento estranho, de alguma forma anulando a\r\ninércia e ele conseguiu dar uma cambalhota e pousar no chão suavemente, embora\r\nao fazê-lo, cambaleou de volta três passos antes de recuperar o equilíbrio.",
            "Havia pelo menos de 50 a 60 alunos plebeus que os seguiram para\r\nassistir a luta, e grandes suspiros de surpresa vieram da multidão que estava\r\nolhando para a cena. O rosto do Zang Lang não estava mais tão calmo e passivo\r\ncomo antes, e havia um choque em seus olhos enquanto ele olhava para Zhou\r\nWeiqing.",
            "Ma Qun, que estava de pé ao lado, não podia deixar de sentir um\r\nespasmo no estômago, como se estivesse lembrando da dor que o chute do Zhou\r\nWeiqing o causara no outro dia.",
            "Zhou Weiqing não lançou um ataque em sequência, olhando Zang Lang\r\ndesdenhosamente quando deu um humph frio. “Um Mestre de Jóia Celestial de Nível\r\nSuperior Shi com a Jóia Física do Tipo Coordenação. É melhor você usar suas\r\nJóias Elementais, ou então você não terá chance.”",
            "Na verdade, havia três Jóias Físicas de Jade Vermelho puro\r\ncirculando no pulso direito de Zang Lang, brilhando fortemente. O nível de\r\ncultivo da Energia Celestial parecia ser um pouco maior do que o de Zhou\r\nWeiqing, mas foi um erro terrível trocar um golpe direto com Zhou Weiqing que é\r\nbaseado em Força, além disso com a perna direita dele! Naquele momento, a perna\r\ndo Zang Lang estava totalmente entorpecida pelo golpe, e ela já estava com o\r\nimpulso de Coordenação, conseguindo desviar o poder do golpe. Afinal, a força\r\nde Zhou Weiqing quase correspondia ao Estágio Zun Nível Médio de Ming Yu, que\r\ntambém era do Atributo Força –  como poderia Zang Lang, que tinha apenas\r\ntrês conjuntos de Jóias Celestiais, e com o Atributo de Coordenação se comparar\r\na força pura.",
            "Assim que Zhou Weiqing terminou de falar, Zang Lang respirou fundo\r\nerguendo a mão esquerda uma luz vermelha brilhante piscou, seguida de uma\r\nexplosão de ar quente, e quando ele apontou para Zhou Weiqing, cinco grandes\r\nbolas de fogo voaram em direção a ele.",
            "Esta era uma habilidade com a qual Zhou Weiqing estava\r\nfamiliarizado. Anteriormente, era essa habilidade com a qual Difuya quase o\r\nhavia atacado. Claro, Zang Lang não era apenas um Mestre da Jóia Celestial, mas\r\ntambém um com três conjuntos, e a força dessa habilidade era definitivamente\r\nmuito maior do que a de Difuya. Ao mesmo tempo, Zang Lang lançou-se em direção\r\na Zhou Weiqing, uma das suas Jóias Físicas se transformando em uma longa adaga\r\nna mão direita, enquanto sua figura parecia cintilar e desaparecer na visão dos\r\nespectadores voando para a frente logo atrás das bolas de fogo.",
            "Em uma luta entre Mestres de Jóias, a força não era o único fator\r\ndecisivo. Tendo sentido a força de Zhou Weiqing que estava bem acima da dele,\r\nZang Lang finalmente explodiu com todo seu poder.",
            "A habilidade de bola de fogo era apenas de Duas Estrelas de\r\nClassificação, e era uma das habilidades mais comuns para a primeira Jóia entre\r\nMestres de Jóia Celestial e Mestres de Jóia Elemental do Atributo Fogo. No\r\nentanto, não se pode subestimar nenhuma habilidade, especialmente quando usado\r\npor um Mestre de Jóia Celestial. Tal bola de fogo, quando usada por Zang Lang,\r\nera como o céu e a terra em comparação com a que Difuya usara em Zhou Weiqing\r\nna Floresta Estelar, com um poder muito maior.",
            "Para o choque de todos, Zhou Weiqing ficou parado sem mexer um\r\ncentímetro, sua boca ficou com um olhar desdenhoso. Enquanto as cinco bolas de\r\nfogo estavam prestes a golpeá-lo, sua mão esquerda avançou.",
            "Um arco estranho e profundo apareceu na mão esquerda de Zhou\r\nWeiqing, e um som de rasgo alto e ensurdecedor soou enquanto uma fenda de 1 m\r\nde comprimento apareceu diante de Zhou Weiqing, seguida do movimento de sua\r\nmão. Era como se naquele mesmo instante, o ar tivesse sido despedaçado,\r\ntorcendo a atmosfera ao redor da área em um raio de vários metros.",
            "Uma forte força de sucção parecia ser repentinamente liberada no\r\nar pela estranha fenda negra, e as cinco bolas de fogo que estavam voando em\r\ndireção a Zhou Weiqing de repente mudaram de direção, desaparecendo\r\nprofundamente na fenda negra.",
            "“Aquilo… qual será a habilidade?!” Para os estudantes plebeus em\r\ntoda parte, nenhum deles tinha ouvido falar de tal habilidade, e muito menos\r\nvisto antes. Todos olharam para ele em estado de choque, suas mandíbulas caíram\r\nno chão.",
            "Aquele com o sentimento mais forte era o próprio Zang Lang;\r\nnaquele momento, ele estava atacando, e estava logo atrás das cinco bolas de\r\nfogo. No entanto, quando o ar tinha torcido, a fenda negra que se formara e a\r\nsúbita força de sucção o fez parar, tendo que circular toda a sua Energia\r\nCelestial apenas para impedir que ele fosse sugado.",
            "Na verdade, o que Zhou Weiqing usou era a Habilidade Espacial que\r\nele tinha Armazenado do Imperador Prateado – a Fenda Espacial! O efeito da\r\nFenda Espacial é altamente dependente do nível de cultivo do usuário. Se Zhou\r\nWeiqing tivesse apenas um único conjunto de Jóias, haveria uma fenda de apenas\r\n0,30 m no ar durando apenas um segundo; agora que ele tem três conjuntos de\r\nJóias, era uma fenda de 1 m de comprimento que dura três segundos! Não era simplesmente\r\nser três vezes mais forte, pois seus efeitos e uso foram multiplicados várias\r\nvezes.",
            "\n",
            " "
      ]
}