{
      "Capítulo 4.4 - Os Segredos dos Mestres de Joias Celestiais": [
            "“Wow, tão forte assim?” Então isso não significa que um Mestre de Joia\r\nCelestial é mais forte que dois Mestres de Joias Físicas ou dois Mestres de\r\nJoias Elementais? Zhou Weiqing disse chocado.",
            "Shangguan Bing’er\r\ndisse: “Em termos de poder puro, sim. Contudo, o Mestre de Joia Celestial têm\r\nmais trabalho na cultivação do que os Mestres de Joias Físicas ou Elementais.\r\nAo longo de todo o continente, a quantidade de Mestres de Joias Físicas ou\r\nElementais que foram capazes de cultivar até a Nona Joia pode ser considerada\r\ncomo abundante. Contudo, ainda não se ouviu falar de um Mestre de Joia\r\nCelestial que foi capaz de cultivar até o máximo. De fato, Mestres de Joias\r\ndevem ser considerados como uma profissão completamente diferente. Diz à lenda\r\nque o mais forte dos Mestres de Joias Celestiais podem cultivar até ter 12\r\nJoias, tal nível já vai contra as leis da natureza, capaz de mudar qualquer\r\ncoisa no mundo.” Conforme ela falava, os olhos dela mostraram um grande anseio\r\npor tal nível.",
            "12 Joias, então os\r\nMestres de Joias Celestiais podem cultivar até 12 Joias, e não até 9 Joias como\r\nos Mestres de Joias Físicas e Elementais comuns. Somente depois de escutar a\r\nexplicação de Shangguan Bing’er, Zhou Weiqing finalmente se deu conta do quão\r\nforte seu pai era. Depois de tudo, seu pai era um Mestre de Joia Celestial com\r\n8 Joias!",
            "Como tal, Zhou\r\nWeiqing perguntou curiosamente: “Ouvi dizer que o Almirante Zhou do Império\r\nArco Celestial é também um Mestre de Joia Celestial, ele é muito forte?”",
            "Sem hesitar,\r\nShangguan Bing’er disse: “Claro que ele é forte! O Almirante Zhou é a pessoa\r\nque mais admiro! O seu nível é considerado alto até mesmo nos grandes países,\r\nsem falar aqui no Império Arco Celestial. Sua Majestade disse uma vez, mesmo se\r\ntodos os Mestres de Joias do nosso país se juntassem e lutassem contra o\r\nAlmirante, ainda sim não seriam capazes de derrotá-lo. Depois de tudo, O\r\nAlmirante Zhou já cultivou até 8 Joias Celestiais, e ele é nível médio Tian\r\nZong. Em todo o continente, ele ainda é considerado como um especialista de\r\nprimeira classe. Além disso, o alinhamento elemental do Almirante Zhou é um dos\r\n4 melhores alinhamentos Elementais.”",
            "Embora Shangguan\r\nBing’er estivesse elogiando seu pai, Zhou Weiqing de alguma forma não estava\r\nmuito feliz. A razão era simples, depois de todo aquele exercício pesado, quase\r\ntoda sua estamina fora drenada, ele estava ofegante e ensopado de suor, até\r\nmesmo falar era meio difícil.",
            "“Apresse-se.” O\r\nchicote apareceu outra vez nas mãos de Shangguan Bing’er. E olhando para o suor\r\nescorrendo no rosto do Zhou Weiqing, ela não podia deixar de sentir nada que\r\nnão fosse alegria. Esse patife na verdade tinha uma ótima condição física, ele\r\nainda era capaz de continuar depois de correr tanto e ainda carregando peso, já\r\nera claro que a dor que ele sentiu na chicotada que ele ganhou essa manhã não\r\npassava de uma atuação.",
            "“Comandante de\r\nBatalhão, eu não consigo mais continuar, deixe-me descansar um pouco, por\r\nfavor.” Zhou Weiqing secou o suor do rosto, olhando para ela com cara de quem\r\nestá implorando.",
            "Infelizmente, dessa\r\nvez Shangguan Bing’er decidiu que não cairia novamente no mesmo truque, o seu\r\nbelo rosto de repente tornou-se frio, e seu chicote chicoteou como relâmpago\r\naté golpear as nádegas do Zhou Weiqing. A dor fez Zhou Weiqing tremer, e seus\r\npassos lentos aceleraram novamente. Afinal, sua armadura interna não cobre as\r\nnádegas.",
            "Por outro lado,\r\nShangguan Bing’er que estava correndo ao lado do Zhou Weiqing, era quase um\r\nfantasma, seus pés levemente tocando o chão na medida que cada passo parecia a\r\nimpulsionar 10 metros à frente; sua corrida parecia sem a necessidade de fazer\r\nqualquer esforço. Seu atributo da Joia Física aumentava a agilidade e\r\nvelocidade, e sua Joia Elemental também era a mais rápida de todas, o vento;\r\npode ser dito que essa é a combinação perfeita para um Mestre de Joia Celestial\r\ndo tipo agilidade. Se ela correr em velocidade máxima, nem mesmo um Mestre de\r\nJoia Física com 4 Joias não conseguiria alcançá-la.",
            "“AHH! A dor está me\r\nmatando!” Depois de levar a chicotada, Zhou Weiqing subconscientemente seguiu\r\nseu hábito e tentou se jogar no chão outra vez. Contudo, quando ele estava\r\nprestes a fazê-lo, um esbelto pé apareceu diante dele, os dedos estabilizando\r\nseu corpo que estava caindo. Seguido disso, outra chicotada caiu sob suas\r\nnádegas, fazendo-o gritar de dor.",
            "“Tente fingir ainda\r\nmais!” Shangguan Bing’er disse com os dentes cerrados. Ela mal usou força em\r\nsua primeira chicotada como um teste, e como ela suspeitava, esse cara falhou\r\nmiseravelmente no teste, provando que por todo o tempo ele estava fingindo.",
            "Em frente à Shangguan\r\nBing’er, Zhou Weiqing não tinha a mínima chance de se jogar no chão. Ela era\r\ncomo uma sombra lilás o seguindo, no momento que ele diminuía a velocidade, o\r\nchicote cantava outra vez; assim que ele pretendia fingir que iria cair, ele\r\nseria estabilizado novamente seguido por outra chicotada. Dessa vez, ele tinha\r\nrealmente levado a pior, suas nádegas estavam queimando de dor, seu corpo\r\nestava mais cansado a cada segundo e seus pulmões estavam em chamas, porém ele\r\nainda não era permitido diminuir o ritmo.",
            "“Comandante de\r\nBatalhão… Eu… Eu… Eu estava… errado.” A lábia era a especialidade do Zhou\r\nWeiqing. E ele não era contrário em admitir seus erros. Depois de tudo, um\r\nhomem sábio não luta quando as probabilidades estão contra si. Infelizmente,\r\ndepois de ser feita de boba muitas vezes, Shangguan Bing’er não iria novamente\r\ncair nos truques dele.",
            "“Agora você sabe que\r\nestava errado? Agora é tarde demais.” Shangguan Bing’er disse com raiva.",
            "Depois de 15 minutos,\r\no uniforme militar do Zhou Weiqing estava totalmente ensopado de suor; depois\r\nde tudo ele estava carregando um peso de 20 kg enquanto corria! Além disso, ele\r\nsó tinha 13 anos de idade, como seria possível ele suportar um exercício tão\r\nintenso.",
            "Com sua visão borrada\r\ne apagada, e seu corpo caindo para frente outra vez. O pé de Shangguan Bing’er\r\no alcançou como de costume, mas dessa vez embora ela tenha sido capaz de\r\nlevantá-lo, mas antes que o seu chicote pudesse golpeá-lo outra vez, o corpo do\r\nZhou Weiqing continuava a cair. Shangguan Bing’er ficou pálida de susto, então\r\ncom um flash ela apareceu atrás dele, com seu pé ela suportou o corpo dele até\r\ncolocá-lo no chão. Somente então ela se deu conta que esse cara dessa vez\r\nrealmente desmaiou.",
            "“Ei, ei, Zhou\r\nGordinho.” Shangguan Bing’er cutucou o corpo dele duas vezes. A turmalina no\r\nseu pulso esquerdo brilhou, e um brilho vermelho pálido voou até pousar no\r\npulso do Zhou Weiqing. Ela não queria tocá-lo, e assim ela usou sua energia\r\npara checar o pulso dele.",
            "“Ele realmente\r\ndesmaiou?” A Energia Celestial da Shangguan Bing’er já estava no Nível 8 da\r\nEnergia Celestial Jing, embora ela estivesse usando somente à Energia Celestial\r\nda sua Joia Elemental para checar a condição física do Zhou Weiqing, ficou\r\nclaro que ele não estava fingindo e sim que tinha realmente desmaiado.",
            "\n",
            " "
      ]
}