{
      "Capítulo 44.1 - Marretas Duplas Lendárias de Força Divina": [
            "“Trancar!” Zhou Weiqing gritou alto, sua mão esquerda apontando.\r\nInstantaneamente, uma massa de luz prateada na forma de uma bola explodiu de\r\nsua mão, formando uma capa prateada de luz que envolvia Ming Hua.\r\nInstantaneamente, os incessantes ataques da Ming Hua foram interrompidos, e\r\nZhou Weiqing conseguiu aproveitar a oportunidade e retirar-se.",
            "Grilhões Espaciais – terceira Habilidade Espacial de Zhou Weiqing.\r\nComo Tang Xian o tinha aconselhado anteriormente, ele procurou especificamente\r\noutra habilidade de tipo de controle para a Armazenar a Habilidade de sua\r\nterceira Jóia, e a Algema Espacial tinha pelo menos uma Classificação de 8\r\nEstrelas ou mais.",
            "O tempo que durava os Grilhões Espaciais era ainda maior do que\r\nGrilhões de Vento ou o Toque de Escuridão! No nível de três Jóias de poder, os\r\nGrilhões Espaciais duram quase oito segundos; é claro que se o alvo tivesse um\r\npoder semelhante a ele, e desde que o alvo não tente lutar e ataque o golpe.",
            "Nesses oito segundos, o alvo seria preso em um invólucro leve que\r\ncontinha uma dimensão espacial. O alvo não seria capaz de afetar o mundo\r\nexterior, mas nem Zhou Weiqing poderia atacar o alvo; até que os Grilhões\r\nEspaciais estivessem quebrados. Como tal, embora essa Habilidade tenha um fator\r\nde controle extremamente poderoso, não tem a capacidade de complementar os\r\nataques. Claro, não poderia ser dito que ela era inútil ou fraca, o seu maior\r\nuso era para interromper inimigos. Além disso, havia outros usos para ela\r\ntambém, e não apenas em inimigos. Em certos momentos críticos, isso pode até\r\nser usado para salvar um amigo ou companheiro. Como tal, esta habilidade também\r\nera considerada uma das melhores Habilidades Espaciais.",
            "“Droga, se eu não mostrar o meu poder, você vai olhar com desprezo\r\npara mim, hein.” Zhou Weiqing ofegou enquanto ele murmurou com raiva. Dentro da\r\npequena área confinada da casa, não sendo viável usar seu arco ou suas\r\nhabilidades de tiro com arco. Infelizmente, seu poder mais forte era atualmente\r\nseu tiro com arco, e ele tinha confiança de que, se estivessem a uma centena de\r\nmetros de distância, muito menos Ming Hua –  até mesmo seu irmão, Ming Yu\r\nnão seria páreo para ele. No entanto, neste espaço confinado, não seria tão\r\nfácil lidar com alguém como ela.",
            "Uma forte luz de ouro escuro entrou em erupção de sua segunda Jóia\r\nFísica de Jade Glacial, fazendo com que ela brilhasse forte. Quando Zhou\r\nWeiqing levantou os braços, a luz dourada formou instantaneamente uma enorme\r\nbarreira de luz ao redor dele, fazendo com que todo o seu corpo estivesse\r\nescondido da vista de qualquer um.",
            "Neste momento, Ming Hua, que estava presa em seus Grilhões\r\nEspaciais, testemunhou a cena, seus olhos se encheram de choque.",
            "Ela já havia se surpreendido uma vez mais quando o Zhou Weiqing\r\nusou o Grilhões Espaciais, já que era outra habilidade de nível superior e alta\r\nclassificação. No entanto, ela estava bastante familiarizada com a maioria das\r\nhabilidades, e naturalmente conhecia as várias características delas e como\r\nlidar com elas. Como tal, não tentou libertar-se dos Grilhões Espaciais, em vez\r\ndisso, reuniu suas forças e esperou por uma oportunidade de atacar. Quando os\r\nGrilhões Espaciais terminassem, ela lançaria uma segunda explosão furiosa de\r\nataques.",
            "Infelizmente, ela não esperava ver que Zhou Weiqing liberaria algo\r\nque a causou tanta surpresa –  seu próprio Conjunto de Equipamentos\r\nConsolidados!",
            "Vendo uma parte de Equipamento Consolidado brilhar com um tom ouro\r\nescuro definitivamente foi a primeira vez para Ming Hua. Normalmente, a cor e a\r\naura do Equipamento Consolidado eram as mesmas que a Jóia Física do usuário, e\r\nhavia apenas uma exceção… que era o Conjunto de Equipamentos Consolidados. Por\r\nexemplo, o atual conjunto de Equipamentos Consolidados dela era de cor verde e\r\nnão a cor de Jade pálido de suas Jóias Físicas.",
            "Além disso, Ming Hua também sabia que, quanto maior o contraste de\r\ncor da cor original da Jóia Física, mais forte seria o conjunto!",
            "A Jóia Física de Jade Glacial de Zhou Weiqing estava confinada\r\nentre um transparente incolor e um branco puro, rodopiando com um branco enevoado.\r\nNo entanto, este Equipamento Consolidado era um ouro tão escuro que estava\r\nquase perto do preto. Um contraste tão alto era, de fato, uma das razões pelas\r\nquais fora uma grande surpresa para ela. A outra razão era que quando ele\r\nConsolidou essa peça de Equipamento, o corpo dele atualmente brilhou com aquela\r\naura de ouro negro.",
            "Em termos de conhecimento não militar, especialmente em termos de\r\nMestres de Jóia Celestial, o conhecimento de Ming Hua provavelmente ultrapassou\r\naté mesmo seu irmão mais velho, Ming Yu. Com relação aos Pergaminhos de\r\nEquipamentos de Consolidação, ela tem um grande interesse. Embora não fosse uma\r\nMestra de Equipamentos de Consolidação de Atributos Espacial, o Atributo Vida\r\ndela pode ajudar outros Mestres de Equipamentos de Consolidação na criação de\r\npergaminhos. Como tal, ela conhecia muitos dos principais Grão-Mestres de\r\nEquipamentos de Consolidação ou mesmo os de nível superior. Assim, reconheceu\r\nfacilmente a aura ouro negro que brilhava em torno de Zhou Weiqing… talvez fosse\r\nalgo sobre o que ela só ouvisse e nunca tenha testemunhado antes –  Aura\r\nProtetora Divina do Equipamento Consolidado.",
            "Tal aura… só apareceria para o Equipamento Consolidado de mais\r\nalta qualidade… seja um Conjunto ou peça única.",
            "No entanto, a única condição para o aparecimento de tal aura era o\r\nque Pergaminho de Equipamento de Consolidado precisava ser criado por um Mestre\r\nde Equipamento de Consolidação de Nível Deus! A Aura Protetora Divina do\r\nEquipamento Consolidado durava meros segundos, mas, durante estes segundos, a\r\nmesma proporcionaria uma proteção que era 10 vezes mais forte que o maior poder\r\ndefensivo do usuário –  o que significava que era quase impossível\r\ninterromper a Consolidação deste Equipamento!",
            "Zhou Weiqing já havia dado a Ming Hua muitas surpresas hoje.\r\nAfinal, ela era famosa por ser quase invencível contra qualquer um do mesmo\r\nnível! No entanto… hoje, enfrentando Zhou Weiqing, que tinha apenas 3 Jóias em\r\ncomparação com as 4 Jóias dela, ela na verdade tinha sido forçada a usar seus\r\nConjuntos de Equipamentos Consolidados para suprimi-lo. Agora, olhando para a\r\npeça de Equipamento que Zhou Weiqing liberou, parecia que tal peça era muito\r\nsuperior ao conjunto dela!",
            "Ming Hua de fato aprendeu bem, e seu julgamento foi muito preciso.\r\nO que Zhou Weiqing liberou foi o único Pergaminho de Equipamento Consolidado\r\nLendário que Huyan Aobo havia lhe dado. Era apenas um único pergaminho que\r\ncontinha a primeira parte de seu Conjunto Lendário, mas Zhou Weiqing usou as\r\nqualidades únicas de seu corpo e conseguiu consolidá-la com sucesso. Essa aura\r\nde ouro negra representava de fato a Aura Protetora Divina do Equipamento\r\nConsolidado.",
            "Este Conjunto Lendário era simplesmente muito poderoso, mesmo que\r\no criador deste pergaminho em particular não fosse um Mestre de Equipamentos de\r\nConsolidação de Nível Deus, a pessoa que projetou o conjunto inteiro foi um dos\r\nmelhores Mestres de Equipamentos de Consolidação de Nível Deus. Como tal, a\r\npeça ainda tinha a Aura Protetora Divina do Equipamento Consolidado.",
            "A espessa aura de ouro negro brilhava e se reunia em torno das\r\nmãos de Zhou Weiqing, engrossando e fundindo. Anteriormente, Zhou Weiqing\r\ntentou liberar esta peça de Equipamento Consolidado para examiná-la, mas nunca\r\na usou em combate real antes.",
            "No instante seguinte, a aura de ouro negro desapareceu, e um par\r\nde marretas pesadas apareceram nas mãos dele. O eixo das marretas tinha cerca\r\nde 0.80 m de comprimento, quase tão grosso quanto o braço de um bebê, enquanto\r\na extremidade do martelo terminava com uma ponta. No eixo, havia finas linhas\r\nde ouro negro formando tatuagens estranhas, brilhando intensamente. As duas\r\ncabeças dos martelos eram bem largas, abrangendo quase 0,60 m de ponta a ponta,\r\nde uma largura quase exagerada. Eles não tinham formas redondas perfeitas, mas\r\ncom várias protrusões, quase como as marcas de uma melancia, totalmente daquele\r\ndourado escuro. O mais estranho era que havia uma imagem estranha em cada\r\ncabeça de martelo –  o rosto de um homem. E ainda mais estranho, uma com\r\num rosto rindo e o outro com um rosto chorando. Devido ao brilho, se a pessoa\r\nnão examinasse as imagens de forma clara, as diferenças entre ambas marretas\r\npoderiam nem ser notadas.",
            "Com um par de marretas tão grandes, não parecia absurdo que alguém\r\ndo tamanho de Zhou Weiqing as usasse, mas mesmo assim elas pareciam um pouco\r\nexageradas. As enormes cabeças das marretas pareciam terríveis. Sem dúvida,\r\napenas Mestres de Jóia Celestiais com impulso de Força seriam capazes de\r\nempunhar tal Equipamento Consolidado de Jóia Física.",
            "Originalmente, Zhou Weiqing estava bastante sombrio quando\r\ncompletou a Consolidação desta peça de Equipamento. Sua maior esperança era que\r\nisso seria algo como um escudo… Depois de tudo, a segurança em primeiro lugar\r\nsempre foi algo que esteve em sua mente. No entanto, depois de um momento de\r\nconsideração, ele ficou encantado uma vez mais. A razão era simples – com as\r\ncabeças das marretas sendo tão grandes, podiam ser facilmente usadas como um\r\npequeno escudo também! Além disso, a aparência arrogante que ele tinha ao\r\nsegurar o par de marretas, realmente o fez se sentir alegre. O que mais o\r\ndeleitou, era o seu poder e uso.",
            "Naquele Conjunto de Pergaminho de Equipamento Lendário, havia\r\ntranscrito uma única frase… “Bem e mal, ilusão e realidade – Marretas Duplas\r\nLendárias da Força Divina…”",
            "Olhando para os impactantes pares de marretas nas mãos de Zhou\r\nWeiqing, Ming Hua não se atrevia a deixar sua surpresa atrasá-la. Sem esperar\r\nmais, ela atingiu a barreira com o espinho em sua mão. Com um lampejo de luz,\r\nos Grilhões Espaciais começaram a piscar enquanto seus golpes faziam com que\r\nacelerasse a velocidade em que piscava para então se esvair.",
            "No entanto, sua preocupação era infundada. Zhou Weiqing não lançou\r\num ataque, ao invés de levantar as marretas duplas com um sorriso, um sorriso\r\nmuito desagradável e próprio de um malandro.",
            "Esta também era a primeira vez que Shangguan Bing’er tinha visto o\r\npar de Marretas Duplas Lendárias da Força Divina. Seu conhecimento e percepção\r\nnão eram tão amplos quanto os da Ming Hua, e ela não conhecia o poder das\r\nmarretas, mas ainda estava impressionada com a aparência.",
            "Os olhos de Ming Hua se estreitaram, e uma luz fria brilhou em\r\nseus olhos. “É uma arma Consolidada a partir de um Pergaminho de Equipamentos\r\nde Consolidação de Nível Deus? Você pode me dizer quantas peças há?”",
            "Zhou Weiqing encolheu os ombros impotentemente. “Não há mal em te\r\ncontar. Eu apenas tenho esse. Agora você está com medo?”",
            "Ming Hua respirou profundamente, relaxando um pouco … Pergaminho\r\nde Equipamento de Consolidação de Nível Deus, cada um poderia ser dito ter um\r\npoder que desafiava os céus. Por sorte, não era um conjunto, se não, quem sabe\r\no quão poderoso esse companheiro seria no futuro. Neste momento, ela não podia\r\ndeixar de sentir um profundo sentimento de admiração por seu irmão. Ela sempre\r\npensou que seu talento não era menor do que o dele, mas parece em termos de\r\nvisão e previsão, dificilmente poderia se comparar com o Ming Yu. Este patife à\r\nsua frente não era uma pessoa comum.",
            "“Eu não tenho a palavra ‘medo’ no meu dicionário. Mesmo o poder de\r\num Equipamento de Consolidação de Nível Deus depende da pessoa que o usa. Você?\r\nHumph, humph!…” Ming Hua respirou fundo enquanto dizia isso. Segurando o\r\nespinho em sua mão e em seu peito, uma brilhante luz verde piscou, e um\r\nresplendor surgiu de sua mão esquerda enquanto uma flor vermelha brilhante\r\napareceu na mão dela.",
            "A flor vermelha brilhante parecia fresca e deslumbrante, com gotas\r\nde água ainda rolando sobre suas pétalas. Parecia viva nas mãos dela.",
            "“O que é isso?” Zhou Weiqing olhou para aquilo com surpresa e\r\nconfusão, sem entender o que era. No entanto, com seus sentidos poderosos, ele\r\nrecebeu uma sensação de perigo, como se a flor vermelha nas mãos de Ming Hua\r\nfosse ainda mais perigosa do que ela.",
            "Ming Hua disse passivamente: “As Jóias Elementais de Atributo Vida\r\nnão são capazes de Armazenar quaisquer Habilidades ofensivas. De certa forma,\r\nnossas Habilidades das Jóias Elementais são absolutamente inúteis em combate\r\ndireto. No entanto, o mundo é justo depois de tudo. Cada um de nós, Mestres de\r\nJóia Celestial de Atributo Vida, quando nossas Jóias Celestiais são\r\nDespertadas, somos agraciados com uma planta pessoal que nos protegerá. Esta é\r\na minha planta pessoal, o nome dela é o mesmo que o meu… Ming Hua … Flor do\r\nSubmundo. Isso foi realmente inesperado… Você tem apenas 3 Jóias, mas você me\r\nimpressionou e conseguiu me forçar a usar meus ases escondidos. Eu nunca perdi\r\npara um oponente de nível de poder igual… e muito menos alguém que é de nível\r\nde cultivo mais baixo do que o meu! Hoje, eu também não vou perder!” ",
            "NT Skarr: Pistolou"
      ]
}