{
      "Capítulo 44.3 - Marretas Duplas Lendárias de Força Divina": [
            "No entanto, a verdade foi bastante diferente. A enorme marreta\r\nparecia simplesmente passar através do corpo de Ming Hua, como se fosse feito\r\nde luz. Isso aconteceu tão rapidamente que ninguém mais sabia o que estava\r\nhavendo, mas o resultado final foi que a marreta realmente atingiu Ming Hua, só\r\nque ela saiu sem ferimentos.",
            "Afinal, Zhou Weiqing não tinha intenção de matar Ming Hua. Ele não\r\ntinha nenhum profundo rancor contra ela, e era apenas uma briga pelo aluguel de\r\numa casa. Como ele poderia possivelmente matar alguém por isso? Além disso,\r\nesta era a Cidade Fei Li, onde ele nem era cidadão e não tinha nenhum apoio.\r\nPor outro lado, Ming Hua e seu irmão eram obviamente de algum status na cidade,\r\ne Zhou Weiqing não queria trazer problemas para si mesmo. Ele já havia pago\r\nsuas taxas escolares e tinha a intenção de aprender tudo o que ele puder!",
            "“Oiii… acorde. Livre-se dessas flores.” Zhou Weiqing ergueu a\r\nmarreta direita, cutucando a cabeça de Ming Hua com ela, causando um som suave\r\nde *peng*. Embora ele não use nenhuma força, ainda a fez tremer. Com um grito\r\ndolorido, ela abriu os olhos, olhou para o Zhou Weiqing com confusão. “Eu… eu\r\nnão estou morta?” Sua primeira ação foi tocar rapidamente em sua cabeça, que\r\nela pensou que tivesse sido esmagada em pedacinhos.",
            "Além de sua testa, que acabou de ser cutucada pela marreta e que\r\nestava doendo um pouco, a cabeça como um todo ainda estava bem, com mínimos\r\nsinais de dano.",
            "Ming Hua piscou os olhos, a estreita fuga da morte causou com que\r\nsuas emoções saíssem de controle. “Seu desgraçado! Você quase me matou!”",
            "Zhou Weiqing ficou chocado com a gritaria dela, gritando de volta\r\nde raiva. “Eu, Seu Pai, não a matei. Você não deveria estar feliz e\r\nentusiasmada? Por que está gritando?!”",
            "Um flash de luz verde apareceu, e a maioria das feridas mais\r\ngraves de Ming Hua desapareceram. Ela saltou para trás, mantendo distância de\r\nZhou Weiqing. Ao mesmo tempo, uma luz vermelha brilhou em seus olhos, e Zhou\r\nWeiqing sentiu como se as áreas com as quais ele havia sido atingido pelas\r\nFlores de Hades mudaram de repente.",
            "Uma força de sucção grande foi de repente aplicada pelas sete\r\nFlores de Hades, e Zhou Weiqing sentiu seu sangue e a Energia Celestial\r\ndrenadas por elas.",
            "A Flor de Hades era a habilidade mais forte da Ming Hua, como elas\r\npodiam ser tão simples quanto um golpe normal. Na verdade, até mesmo o Escudo\r\nda Divindade Imortal do Zhou Weiqing não era suficiente para impedi-lás de\r\nperfurá-lo mais cedo.",
            "Sucção de sangue combinada com o poder de absorver Energia\r\nCelestial! Zhou Weiqing ficou surpreso, tentando usar as marretas em suas mãos\r\npara atacar as Flores de Hades sobre ele. No entanto, para seu choque, ele\r\ndescobriu que as marretas passaram através das Flores de Hades, como se as\r\nmesmas fossem ilusórias e sem um corpo real! Não é de admirar que elas não\r\ntenham sido destruídas quando foram atingidas antes pelas marretas dele!",
            "Ming Hua disse friamente: “Não desperdice seu esforço. Para ser\r\natingido pela minha Flor de Hades, mesmo que seja apenas uma, isso causará que\r\nsua sustentabilidade em combate caia, e sem falar que agora você está sendo\r\natingido por várias. Sob o meu controle, eles drenaram todo o seu sangue e\r\nEnergia Celestial, sua vida e energia reabastecendo as minhas. Este é o\r\nverdadeiro poder da Flor de Hades do Submundo. Entre todas as possíveis Plantas\r\nPessoais dos Mestres de Joia Celestial de Atributo Vida, a Flor do Hades é\r\nclassificada como top três!”",
            "Assim quando ela disse isso, Ming Hua de repente percebeu que a\r\nexpressão no rosto do Zhou Weiqing estava extremamente estranha. Ao mesmo\r\ntempo, uma pequena e minúscula cabeça branca apareceu a partir da camisa dele,\r\ncom uma palavra azul de ‘Rei’ em sua linda cabecinha. Não era a nossa querida\r\ntigresinha branca, A Gata Gorda?",
            "Parecia que a Gata Gorda entendeu o que a Ming Hua havia dito, e\r\nseus profundos olhos roxos revelaram um olhar de desdém e desprezo. Abrindo sua\r\npequena boca, ela pareceu emitir um som de ‘cheh’, antes de se aconchegar de\r\nvolta no peitoral do Zhou Weiqing, para então voltar a dormir.",
            "Por agora, Shangguan Bing’er abriu os olhos novamente. Vendo que\r\nMing Hua estava bem, ela ficou aliviada e chocada. No entanto, sua guarda\r\naumentou novamente. Do seu ponto de vista, ela não tinha pensando que Zhou\r\nWeiqing tivesse poupado a Ming Hua, mas que Ming Hua tinha alguma habilidade\r\núnica que permitiu que ela evitasse o golpe no último segundo. Afinal, o poder\r\nque Ming Hua havia exibido não era, de fato, algo a ser criticado.",
            "As Flores de Hades que estavam sugando o sangue e a Energia\r\nCelestial do Zhou Weiqing estavam ficando mais brilhantes e vermelhas. No\r\nentanto, no próximo instante, Ming Hua se assustou do choque.",
            "Ming Hua acabara de se recuperar do terror da morte. Ela sabia que\r\na razão pela qual ela estava viva era porque Zhou Weiqing mostrou misericórdia\r\ne não deu o último golpe. No entanto, com seu orgulho, ela não podia aceitar\r\ntal final. Desde que a Flor de Hades já havia lançado o ataque, ela queria\r\nensinar a ele uma lição e tentar recuperar alguma moral. Justo quando ela\r\nestava pensando se deveria parar o ataque, de repente sentiu uma sensação de\r\nterror que até mesmo ofuscava o medo da morte de antes.",
            "Os olhos de Zhou Weiqing tornaram-se injetados de sangue. Da\r\nperspectiva dele, a roda de atributos girou incontrolavelmente para a área\r\ncinza que ele não conseguia dominar. No momento seguinte, a sensação que sua\r\nenergia de vida estava se esvaindo parou, em vez disso, uma forte força de\r\nsucção brotava de dentro de seu corpo. As Flores de Hades, que há apenas um\r\nsegundo atrás estavam drenando todo o sangue e Energia Celestial dele, agora\r\nestavam sendo drenadas pelo Zhou Weiqing! A mesa tinha girado de alguma forma,\r\ne em uma louca taxa que era várias vezes maior que a taxa de absorção anterior\r\ndas Flores de Hades. As Flores de Hades ainda eram de cor vermelha, mas agora\r\nestavam manchadas de um vermelho estranho, aparentemente diabólico.",
            "“Aaahhhh!!” Ming Hua gritou com medo e choque quando seu corpo\r\ncaiu no chão fracamente. As Flores do Hades eram sua Planta Pessoal, e estavam\r\nintrincadamente ligadas à sua força vital. Zhou Weiqing estava Devorando a\r\nenergia da vida delas, naturalmente, isso significava que a energia da vida e a\r\nEnergia Celestial dela também estavam sendo drenadas. Ela já havia sido ferida,\r\ne grande parte de sua Energia Celestial estava esgotada. Agora que ela estava\r\nsendo Devorada, ela sentiu que uma sensação de fraqueza tomou conta de seu\r\ncorpo a fazendo cair no chão.",
            "Na verdade, Zhou Weiqing também teve um grande choque com a súbita\r\nmudança, quase se assustando. No entanto, no próximo momento, ele se recuperou\r\ne riu alegremente: “Heh heh. Tsk, tentando me drenar? Parece que eu sou seu\r\npior inimigo! Haha!”",
            "O rosto de Ming Hua ficou cada vez mais pálido, enquanto o Zhou\r\nWeiqing sentia sua energia e espírito melhorando cada vez mais, com sua Energia\r\nCelestial recuperada rapidamente.",
            "Ming Hua mordeu o lábio com força, forçando a boca a ficar\r\nfechada. Embora seu coração estivesse cheio de choque e medo, ela se recusou a\r\nimplorar por sua vida. Ela nunca tinha imaginado, em seus sonhos mais loucos,\r\nque o poder das Flores de Hades poderia se virar contra ela com tanta\r\nfacilidade. Ela não podia imaginar o que aconteceria se toda a Flor de Hades\r\ntivesse atingido Zhou Weiqing… Será que ela seria drenada em um instante, até\r\nficar seca?",
            "“Gordinho, pare! Ela vai morrer se você continuar!” Shangguan\r\nBing’er de repente apareceu ao lado do Zhou Weiqing e disse gentilmente.",
            "“Ah, é claro que devo ouvir minha querida esposa!” Ao ouvir\r\npalavras dela, Zhou Weiqing concordou. Concentrando todo o seu poder na roda de\r\natributos, ele concentrou toda sua vontade e a moveu para a região de prateada,\r\nencerrando o Devorar. As Flores de Hades que haviam estado em seu corpo caíram\r\nno chão, desaparecendo para o nada.",
            "Ming Hua deitou no chão, ofegante enquanto soltava um suspiro de\r\nalívio. Ela lutou para se levantar, mas descobriu que não tinha mais força no\r\ncorpo dela, e só conseguiu com grande esforço ficar sentada, ofegante ao\r\nrespirar.",
            "Em outro flash de luz ouro negro, as marretas gêmeas nas mãos de\r\nZhou Weiqing desapareceram.",
            "Na verdade, o segredo das marretas gêmeas estava na linha – ‘Bom e\r\nmal, ilusão e verdade’. Embora eles pareciam ser um par de marretas, elas eram\r\nna verdade uma marreta real e outra falsa! A falsa era capaz de chamar a\r\natenção e enganar os inimigos, enquanto a real sustentava um poder\r\ninacreditável. Sem dúvida, a falsa significava ‘bom’, enquanto a real\r\nsignificava ‘mal. A mistura de verdade e ilusão facilitava enganar e tapear os\r\ninimigos, o que poderia ter resultados finais destrutivos para eles. Por\r\nexemplo, se você estivesse golpeando com todas as suas forças para bloquear um\r\ngolpe aparentemente poderoso do inimigo, que acabara por ser um golpe falso,\r\nisso causaria uma perda de equilíbrio e uma sobre expressão de força – o que\r\npoderia facilmente levar à sua derrota. Mais importante ainda, Zhou Weiqing\r\npoderia mudar as marretas real e falsa à vontade! Adicionando isso ao fato de\r\nque ele poderia usá-las para liberar qualquer uma de suas Habilidades sem\r\nprecisar de soquetes, e em um nível de poder mais alto, essa era realmente uma\r\narma impressionante. Na verdade, foi por causa desta arma de Nível Deus que\r\nZhou Weiqing conseguiu derrotar Ming Hua, que era de um nível de cultivo mais\r\nalto do que ele.",
            "Zhou Weiqing estendeu o braço para abraçar a Shangguan Bing’er,\r\nvirando-se para a Ming Hua com um olhar devasso no rosto, quando ele disse:\r\n“Beldade, você tem sorte de que minha esposa seja tão boa de coração. Se fosse\r\nsó eu, eu acabaria com você! Hmph. Não há necessidade de eu mandar colocar você\r\npara fora por mim mesmo, por favor, saia agora.”",
            "Por agora, Ming Hua já havia se recuperado um pouco. Zhou Weiqing\r\nDevorou um pouco de sua Energia Celestial e força vital, e ele estava quase no\r\nestado que tinha estava antes da batalha. Ela, por outro lado, ainda estava se\r\nsentindo muito fraca, com menos de dez por cento de sua energia restante. Se\r\nnão fosse o fato de que ela era do Atributo Vida que conseguia curar seus\r\nferimentos, poderia ter sofrido feridas críticas.",
            "“Não.” Ming Hua deu um humph e sentou-se no chão, dizendo para\r\nShangguan Bing’er: “Se você tentar me botar para fora à força, vou gritar\r\nmolestador! Além disso, eu vou ficar coladinha em seu homem de agora em diante!\r\nNão importa quais táticas, eu vou arrancá-lo de você! Se você não acredita em\r\nmim, você pode tentar.”",
            "Zhou Weiqing olhou fixamente para Ming Hua, com o queixo caído.\r\n“Oiii, beldade, você é realmente única. Você deve honrar suas apostas, mais\r\ncedo você disse que quem ganhasse a luta receberia a casa, você perdeu, então\r\nvocê deveria sair.”",
            "Ming Hua de repente explodiu de rir. “Quem pode provar que fizemos\r\numa aposta? Nós temos isso por escrito? Temos testemunhas? Alguma documentação?\r\nNada certo? Além disso, como você, um homem, pode intimidar uma mulher fraca\r\ncomo eu? Você não está com vergonha de si mesmo?”",
            "“Você… uma… mulher… fraca??!” Zhou Weiqing ficou sem palavras,\r\nolhando para o céu. Mais cedo, ele lutou com todas as suas forças, forçado a si\r\nmesmo a trazer tudo o que tinha para vencê-la, até mesmo usando seu conjunto de\r\nmarretas de Equipamento Consolidado Lendário, ou ele teria perdido há muito\r\ntempo! Quanto a algumas das mais novas Habilidades Armazenadas, não era que ele\r\nestivesse tentando escondê-las, mas ele simplesmente não tinha prática em\r\nusá-las ainda e, portanto, o efeito delas definitivamente não seria comparável\r\nàs habilidades que ele estava usando por todo esse tempo! Sob tal\r\ncircunstância, ele ainda quase perdeu para Ming Hua, e ele estava muito nervoso\r\ncom a dura luta. Esta mulher era realmente muito perigosa! Inesperadamente… ela\r\nacabou de dizer… que era uma mulher fraca?! Ele ficou sem palavras.",
            "Ming Hua recuperou um pouco de seu vigor, e conseguiu ficar de pé.\r\nOlhando ao redor da casa, ela sorriu levemente e apontou para um dos quartos\r\nmenores. “Eu serei gentil e não perseguirei vocês dois. Eu vou ficar naquele\r\nquarto, e podemos dividir o aluguel da casa. Vamos todos dar um passo para\r\ntrás. Quem mandou eu ser mais velha que vocês, desta vez eu deixarem vocês dois\r\ncom a vantagem.”",
            "Zhou Weiqing estava com desejo de correr para a frente e jogá-la\r\nfisicamente para fora da casa. Era uma visão rara ver alguém ainda mais sem\r\nvergonha do que ele! No entanto, Shangguan Bing’er agarrou seu braço e disse:\r\n“Apenas deixe ela ficar no quarto.”",
            "Embora a Shangguan Bing’er não quisesse deixar Ming Hua ficar no\r\nquarto, ela não se atreveu a apostar nisso. A ameaça de Ming Hua para ela\r\nressoou em sua mente, e ela não ousou testar tal ameaça. Afinal, ela conhecia a\r\nfraqueza do nosso querido Gordinho para com mulheres bonitas… como poderia ele\r\nresistir aos avanços de uma mulher tão sedutora!",
            "\n",
            " "
      ]
}