{
      "Capítulo 45.3 - Ganhando Status na Academia": [
            "“Os alunos de família nobre geralmente escolhem alguns dos membros\r\nmais destacados dos estudantes plebeus para se juntarem às suas Famílias. Para\r\nfazer isso, eles os atraem com promessas de fundos para a compra de\r\nEquipamentos de Consolidação ou Habilidade de Armazenamento.”",
            "“Uma vez que eles aceitam a proposta e entregam suas vidas aos\r\nnobres, não há muita diferença do que acontece para aqueles que se vinculam ao\r\nPalácio de Armazenamento de Habilidades. Esses sêniores venderam sua liberdade\r\npara a família Ye.”",
            "Entre os alunos plebeus, pelo menos, oitenta por cento escolheram\r\ntrabalhar para às famílias nobres ou para o Palácio de Armazenamento de\r\nHabilidades. Porque a Família Ye tem uma das maiores influências dentro da\r\nAcademia, eles conseguiram a maior parte dos estudantes plebeus de grande\r\nvalor.”",
            "“Obrigado, irmão.” Zhou Weiqing voltou com um sorriso, sentindo\r\numa boa impressão sobre Kou Rui. Ele obviamente estava preocupado com o Zhou\r\nWeiqing, e passou pelo problema de investigar os poderes e influências em toda\r\na academia. Por esse momento, as dezenas ou até mais de estudantes plebeus se\r\naproximaram do Ye Lou, que olhou para eles com desprezo e disse: “Eu, seu pai,\r\nos chamei por tanto tempo e vocês ousaram não responder? Vocês não comeram\r\narroz?! Este pirralho insultou meu irmão mais velho, é vocês melhor se cuidarem\r\ndele.”",
            "Dentre as dezenas de estudantes comuns, alguns mostraram uma\r\nsensação de vergonha, deixando a cabeça baixa. Outros olharam para o Zhou\r\nWeiqing, enquanto alguns outros olhavam com raiva para o Ye Lou.",
            "O sênior que estava na frente, aparentando ter a mesma idade que o\r\nZang Lang, deu um suave suspiro enquanto dizia para o Zhou Weiqing: “Desculpe\r\nao Junior, depois de ter recebido o pagamento, não temos escolha senão seguir\r\nas ordens dele. Você poderia vir conosco?”",
            "Zhou Weiqing levantou-se, balançando a cabeça e disse: “Ok.” Ao\r\ndizer isso, ele soltou as mãos de Shangguan Bing’er e começou a sair sozinho.",
            "“Eu irei com você.” Shangguan Bing’er também se levantou, seu\r\nrosto lindo como calmo e passivo como um lago. Esta foi a primeira vez que ela\r\nsentiu que estudar aqui facilmente sem qualquer problema pode não ser tão fácil\r\nquanto ela pensou. Como havia mais de uma dúzia deles, como ela poderia deixar\r\nZhou Weiqing sozinho!",
            "Zhou Weiqing deu um leve sorriso e não respondeu enquanto\r\ncontinuava andando.",
            "“Chefe, conte comigo também! Hmph, o que há de tão grande neles,\r\ntornando-se cães dos nobres apenas por causa dos Equipamentos de Consolidação\r\nou das Habilidades de Armazenamento.” Kou Rui estava cheio de indignação enquanto\r\nele também saiu do seu assento.",
            "Para a enorme surpresa de todos, além de Kou Rui, outros dois\r\nestudantes calouros plebeus saíram para ficar com o Zhou Weiqing. Um era o Ma\r\nQun, que estava com um rosto cheio de sorrisos, e o outro era um jovem de estatura\r\nmédia, parecendo bastante fria e distante.",
            "Ye Lou riu friamente e disse: “Parece que os calouros deste ano\r\nsão realmente ousados! Muito bom, também é uma boa chance ensinar todos os\r\nnovatos sobre as regras da Academia Militar da Família Imperial Fei Li. Ding\r\nChen, dê uma surra neles, certifique-se de bater neles até que eles fiquem à\r\nbeira da morte, mas não os matem. Hmph, vou ver quem mais se atreve a resistir\r\ne ser tão arrogante.”",
            "O sênior que convidou o Zhou Weiqing anteriormente foi Ding Chen,\r\nque Ye Lou havia gritado. Ao ver Zhou Weiqing sair sem resistência, ele\r\nsuspirou suavemente e disse: “Junior, apenas se desculpe com o Jovem Mestre\r\nLou. Já ouvi falar da sua luta contra o Zang Lang no outro dia; com o seu\r\ntalento, o Jovem Mestre Chefe da Família Ye não quer causar muitos problemas\r\npara você sem você provocá-lo.”",
            "Zhou Weiqing sorriu para ele, elegantemente acariciando as dobras\r\ndo uniforme enquanto dizia passivamente: “Você não precisa dizer nada. Você não\r\ndisse apenas agora, tendo tomado o pagamento deles, você não tem escolha senão\r\nseguir suas ordens? Vá em frente então. Para ser sincero, em meus olhos, você é\r\nainda mais baixo do que ele. Como um homem, se você não consegue se levantar\r\npara enfrentar o mundo com as costas reta, qual é o seu valor então?”",
            "O rosto do Ding Chen mudou e ele disse com raiva: “Júnior, não vá\r\nlonge demais. Todos têm seus próprios problemas e dificuldades para enfrentar.\r\nVocê também é um Mestre de Joia, e você deve conhecer os problemas que\r\nenfrentamos.”",
            "Zhou Weiqing disse: “Tudo o que sei é, eu tenho minhas próprias\r\nmãos e pés. Se eu precisar de dinheiro, vou trabalhar duro para ganhá-lo e\r\ngastá-lo; e não vou ser um cachorro. Como você escolheu ser um cão, não há\r\nnecessidade de fingir na minha frente e agir de forma agradável.”",
            "Suas palavras instantaneamente fizeram com que a dezena de\r\nestudantes sêniores plebeus mostrassem um olhar irritado em seus rostos.\r\nOriginalmente, eles estavam bastante preocupados em mostrar para toda a\r\nacademia que eles estavam sob a Família Ye. No entanto, agora, eles ficaram\r\nirritados com as palavras do Zhou Weiqing e unidos contra um inimigo em comum.\r\nCada um deles rapidamente liberou suas Joias de Poder.",
            "“Bem dito. Uma vez que você já se tornou um cão, não há\r\nnecessidade de atuar mais!” Ma Qun disse ao lado. Olhando para o Zhou Weiqing,\r\nele continuou: “Não me entenda mal, eu não estou ajudando você. Eu simplesmente\r\nnão suporto como esses nobres fazem as coisas. Qual é a base deles de\r\nescravizar a nós, plebeus. Hmph. Eu, Seu Pai, nunca me submeterei a isso!”",
            "Zhou Weiqing sorriu e disse: “Nada mal, você é um homem de\r\nverdade, pelo menos você não contradiz esse seu tamanho.”",
            "Ye Lou disse com raiva e com impaciência: “Ding Chen, o que você\r\nainda está esperando?!”",
            "Ding Chen respirou fundo, uma luz fria piscando nos olhos enquanto\r\nele deu um passo à frente e golpeou contra o Zhou Weiqing. Suas ações eram\r\nsimples, mas refinadas e bem polidas, como se ele fosse um pedaço de aço bem\r\ntemperado que tivesse sido polido repetidamente. O punho voou para o Zhou\r\nWeiqing em alta velocidade, com uma clara força dentro. No seu pulso direito,\r\ngiravam três Jóias Físicas de Jade Glacial. Ele era um Mestre da Jóia Celestial\r\nde pura força, assim como o Zhou Weiqing, e também possuía 3 Jóias! Para ser\r\nconsiderado pela família Ye, e para ser o líder dos Estudantes Plebeus da\r\nFamília Ye, ele naturalmente era o mais forte entre eles.",
            "Zhou Weiqing seguiu o exemplo, golpeando para frente, os doze\r\nredemoinhos de energia em seus Pontos de Acupuntura da Morte girando a velocidades\r\nmáximas à medida que sua Energia Celestial surgiu. Havia uma razão pela qual\r\nele se afastara de seu assento.",
            "Com um alto *BANG*, os dois punhos entraram em confronto. Zhou\r\nWeiqing ficou parado, não se movendo, enquanto o Ding Chen na verdade tropeçou três\r\npassos antes de recobrar o equilíbrio. Seu rosto mudou instantaneamente.",
            "Tinha que se saber que a Energia Celestial do Ding Chen já havia\r\nsido cultivada até o segundo nível da Energia Celestial Shen, e na verdade ele\r\nestava dois níveis acima do Zhou Weiqing! No entanto, sua força física e poder\r\nera totalmente incomparável com o Zhou Weiqing. Neste momento, ele sentiu como\r\nseu punho direito estivesse totalmente entorpecido. Enfrentando um Mestre de\r\nJoia Celestial de 3 Jóias do tipo Pura Força, e com os dois lados não usando\r\nnenhum Equipamento Consolidado ou Habilidades Armazenadas, como esse resultado\r\nnão poderia surpreendê-lo. No entanto, esse não foi o fim, e o que se seguiu\r\ndepois o surpreendeu ainda mais. Depois de trocar um único soco e derrubá-lo, Zhou\r\nWeiqing desapareceu repentinamente. Quando ele apareceu mais uma vez, ele já\r\nestava bem na frente do Ding Chen, sua perna direita já golpeando para baixo\r\ncomo um enorme e aterrorizante machado. Sem dúvida, Zhou Weiqing tinha acabado\r\nde usar sua habilidade Tremeluzir e ele usou isso para se posicionar para usar\r\nsua Perna Direita Demoníaca. Afinal, a cerimônia de abertura estava prestes a\r\ncomeçar, e ele queria mostrar seu poder e assustar alguns dos que tinham planos\r\na respeito dele ou da Shangguan Bing’er. Para fazer isso, ele naturalmente\r\ntinha que ganhar rapidamente e lindamente para ter o máximo efeito.",
            "A Habilidade Tremeluzir não podia ser medida simplesmente pela\r\nvelocidade –  era como se o instante em que o Ding Chen tivesse tropeçado\r\npara trás, a perna do Zhou Weiqing já estava na frente dele. Mesmo sem\r\nconsiderar o fato de que a velocidade não era o seu ponto mais forte, mesmo que\r\nfosse, ele provavelmente não seria capaz de esquiva do golpe. Sem qualquer\r\nescolha, ele só poderia tentar levantar os dois braços para tentar bloquear a\r\nperna direita do Zhou Weiqing.",
            "“Ding Chen está arruinado.” Zang Lang, que estava sentado entre os\r\noutros estudantes plebeus, deu um suspiro enquanto sacudia a cabeça. Ele tinha\r\nexperimentado o poder da perna direita do Zhou Weiqing por si mesmo, e sabia\r\nmuito bem o quão incrivelmente forte e destrutivo era. Em sua mente, era um\r\ntipo de Equipamento Consolidado ou Habilidade Armazenada, e um poder tão\r\nterrível não era definitivamente algo que o Ding Chen poderia simplesmente\r\nsuportar com facilidade.",
            "*BAANGG*…. *Kaachaa*",
            "“AHHHH —“ um intenso e estridente grito de dor ressoou em todo o\r\nsalão. O corpo inteiro do Ding Chen foi esmagado no chão. Assim como o Zang\r\nLang esperava, ele estava arruinado. Ambos os braços que haviam tentado\r\nbloquear a perna direita do Zhou Weiqing haviam sido quebrados. Ao mesmo tempo,\r\na perna percorreu sua guarda e esmagou seu ombro, quebrando cinco costelas! Se\r\nnão fosse o fato de que Zhou Weiqing não usou sua força total e também desviou\r\npara o lado no último momento, sua cabeça teria sido destruída. No instante\r\nseguinte, com Zhou Weiqing como o ponto central, dentro de um raio de cinquenta\r\nmetros, todos ficaram em silêncio. Até mesmo Ye Lou, que haviam gritado\r\narrogantemente há pouco ficou em silêncio, como se tivesse engolido alguma\r\ncoisa e engasgou-se com isso. Seu rosto estava totalmente pálido quando ele\r\nolhou para a cena na frente dele.",
            "Ninguém esperava que, em um choque de força pura, Ding Chen\r\nperderia tão rápido e tão absolutamente, e não esperavam que Zhou Weiqing fosse\r\ntão vicioso em golpear. Essa perna sozinha quase causou que Ding Chen fosse\r\narruinado por toda a sua vida. O sangue escorreu da boca de Ding Chen enquanto\r\nele se contorcia no chão, espasmando.",
            "Os outros sêniores plebeus que estavam atrás de Ding Chen ficaram\r\nali estupefatos. Nenhum deles se atreveu a ser o próximo a lançar um ataque\r\ncontra Zhou Weiqing.",
            "Mais cedo, o novato frio e sombrio que estava com o Ma Qun também\r\nestreitou os olhos em estado de choque.",
            "Shangguan Bing’er tinha fechado os olhos antes que a Perna Direita\r\nDemoníaca de Zhou Weiqing tivesse atingido os braços de Ding Chen. Ela era a\r\núnica que melhor conhecia os poderes do Zhou Weiqing; e ela também sabia que\r\nenfrentar a perna direita dele nunca resultaria em um bom final. Quando eles\r\nainda estavam na Unidade Arco Celestial, mesmo o Mestre de Jóias Físicas de 7\r\nJóias, Hua Feng, não ousou colidir diretamente com Perna Direita Demoníaca de\r\nZhou Weiqing. Sua pura força já não era algo que um Mestre de Jóias comum poderia\r\nse comparar. Ontem, o método da Ming Hua de lutar contra ele, não permitindo\r\nque a perna direita a tocasse, era o melhor estilo de luta para lidar com isso.",
            "Olhando para o Ding Chen, que caíra no chão, Zhou Weiqing não\r\nsentiu nenhum sentimento de simpatia. “Você ainda se chama de Mestre da Jóia\r\nCelestial. A Família ‘Wang Ba Dan’, eles realmente te trataram bem, hein.\r\nVendendo-se para eles, deve ser realmente bom. Se eu não vi mal, você tem um\r\nselo de escuridão dentro de você, você se tornou apenas um escravo. No futuro,\r\né melhor você não aparecer na minha frente novamente. Caso contrário, mesmo se\r\nvocê de alguma maneira conseguir consertar seus ossos, eu vou quebrá-los\r\nnovamente. Eu não me importo se você quer se tornar um cão, mas se um cachorro\r\nvomitar loucamente na minha frente, então não me culpe por ser desagradável.”",
            "Depois que ele terminou de falar, ele se virou para olhar para os\r\noutros sêniores plebeus da família Ye que ainda estavam atrás de Ding Chen.\r\n“Vocês, um bando de tolos fracos, estão dispostos a se tornarem cães, vencê-los\r\nseria só sujar meus pés.”",
            "No momento seguinte, seu corpo desapareceu mais uma vez em um\r\ninstante enquanto ele ativava a Habilidade Tremeluzir. Desta vez, ele apareceu\r\nbem na frente de Ye Lou, que ficou tão surpreso que ele tropeçou de volta com\r\num rosto cinza, caindo no chão sobre sua bunda. Com sua voz tremendo, ele\r\ndisse: “Você… o que você está fazendo?” Em seus olhos, Zhou Weiqing tinha uma\r\natitude tirânica e dominadora ao redor dele, como se ele fosse um demônio que\r\nrepresentasse pragas e pestes.",
            "Zhou Weiqing sorriu levemente, agachando-se e acariciando-o\r\nsuavemente em seu rosto pálido. “Relaxe, não estou fazendo nada com você. Volte\r\ne conte ao seu chefe… da próxima vez, encontre um ovo melhor para me procurar.\r\nNão use alguém inútil como você. Rala peito!” Ye Lou estava originalmente\r\npensando em deixar uma ameaça final antes de sair, mas, vendo o rosto\r\nsorridente do Zhou Weiqing, seu coração congelou e ele simplesmente não ousou\r\ndizer uma palavra. Trazendo os outros dois estudantes nobres, ele se afastou na\r\ndistância.",
            "Zhou Weiqing levantou-se mais uma vez, olhando para os outros\r\nvinte e poucos novatos de sua classe, dizendo friamente: “Não me importo, nem\r\nposso fazer nada sobre os sêniores que já fizeram suas escolhas. No entanto,\r\nestaremos juntos na mesma classe pelos próximos quatro anos. Se algum de vocês\r\nse atreve a se curvar e submeter-se a qualquer família nobre, é melhor cair\r\nfora e não me deixar vê-los na sala de aula. Caso contrário, Ding Chen será o\r\nseu exemplo.”",
            "“Como você ousa dizer isso? Qual é a sua base para dizer tal\r\ncoisa?!” O jovem frio e distante ao lado do Ma Qun disse solenemente. “Que\r\ndireito você tem de decidir o destino dos outros? O que escolhemos fazer só nos\r\ndiz respeito. Você acha que suas palavras são leis na academia? Mesmo se\r\nqueremos ser cães para os nobres, essa é nossa própria escolha.”",
            "\n",
            " "
      ]
}