{
      "Capítulo 5.1 - Técnica da Divindade Imortal, Despertar da Jóia Celestial": [
            "Mansão do Almirante.",
            "Na sala de estar,\r\ndois homens se sentam um de frente para o outro, um dos homens era o atual\r\nImperador do Império Arco Celestial, Di Fengling, do outro lado estava um homem\r\nrobusto que parecia um pagoda* de ferro, aparentando ter aproximadamente 50\r\nanos, com pele bronzeada que parecia brilhar com um brilho saudável, com um\r\nrosto quadrado, um par de olhos que pareciam de tigres, nariz reto e uma boca\r\nquadrada*. Embora ele estivesse sentado, qualquer um poderia notar sua\r\nestrutura alta e larga. Os músculos mais pareciam rochas enquanto eram\r\nacentuados pelo seu uniforme, e seu olhar era cheio de energia, de dentro de\r\nsuas íris havia um brilho sem fim. Esse homem era o pilar do Império Arco\r\nCelestial, Almirante Zhou Shuiniu**, e também o pai de Zhou Weiqing.",
            "NT * pagoda é um tipo de prédio\r\nchinês ",
            "https://en.wikipedia.org/wiki/Chinese_pagoda",
            " ;",
            "NT * a\r\ntradução do idioma/trocadilho foi perdida, não foi eu, e sim o Zen. Kkkkk;",
            "NT ** Shuiniu\r\ntradução também perdida, porém, essa eu pesquisei e a princípio significa\r\nbúfalo d’água.",
            "O Almirante Zhou era\r\nsimilar a Shangguan Bing’er, ele também nasceu em família plebéia, e ele\r\ncresceu tomando conta dos búfalos d’água para sobreviver. Por isso que ele é\r\nchamado assim. Claro, que ninguém ousaria rir do seu nome, qualquer um que\r\nousasse fazê-lo seria morto.",
            "“Sua Majestade, olhe\r\nisso. Alguém me trouxe isso essa manhã. Essa é a caligrafia daquele pirralho.”\r\nZhou Shuiniu entregou a carta ao Di Fengling.",
            "“Grande Irmão Zhou,\r\nvocê está falando isso para me confortar? Eu já tomei minha decisão. Se algo\r\nacontecer ao Weiqing, Difuya irá acompanhá-lo na morte.” Di Fengling disse com\r\ntom firme. Ele trouxe Difuya até a mansão para pedir desculpas pessoalmente,\r\nmas quando ele ouviu que o Zhou Weiqing ainda não havia retornado imediatamente\r\nele enviou uma grande quantidade de homens para procurá-lo, mas foi em vão.",
            "Zhou Shuiniu disse\r\nsolenemente: “Sua Majestade, e como esse oficial ousaria mentir para o senhor?\r\nVocê não deve ser feito de tolo pela aparência honesta daquele pirralho, ele é\r\nmais astuto que qualquer um, até mesmo eu fui feito de tolo várias vezes por\r\nele. Meu palpite é que dessa vez ele sabe que se meteu em sérios problemas e\r\npor isso ele está com medo que eu vá surrá-lo, por isso que ele não ousa voltar\r\npara casa. Ele escreveu a carta tão lindamente, hmph, sair para fazer seu nome\r\nviajando; eu chamo de tolice, tá mais para não ousar voltar para casa, podemos\r\nsimplesmente ignorá-lo.”.",
            "Di Fengling disse com\r\num sorriso amargo: “Enquanto Weiqing não retornar são e salvo para casa, eu não\r\nposso ficar em paz. Afinal, grande irmão, essa situação é culpa da Difuya.\r\nQuando ele voltar para casa você não deve surrá-lo. Depois de tudo, essa\r\ncriança, coitado dele, ele não pediu para nascer com os meridianos bloqueados,\r\nvocê não deve tornar as coisas ainda mais difíceis para ele.”.",
            "“Hmph” Zhou Shuiniu\r\nfez um som desgostoso, e disse: “Pai Tigre, filho cão*. Mas aquele patife ao\r\nmenos conhece os seus limites. Ele está certo, como ele pode ser digno de Sua\r\nMajestade à Princesa? Em minha opinião, nós devemos fazer como ele diz e\r\ncancelar o noivado.”.",
            "O rosto do Di\r\nFengling mudou, “Como isso pode ser verdade! Difuya já é parte da família Zhou,\r\ne ela irá morrer como um fantasma da família Zhou. Grande irmão, você sabe que\r\nreis não falam levianamente. Não haverá mais discussões a respeito desse\r\nassunto, se eu subestimar Weiqing somente porque ele não é um Mestre de Joia, e\r\nentão cancelar o noivado, como que eu poderia encarar o grande irmão outra\r\nvez.”.",
            "…",
            "Quando Zhou Weiqing\r\nrecobrou a consciência, ele se encontrava novamente em sua tenda. Logo após\r\nacordar, ele sentiu que todo seu corpo estava dolorido, e estava com um cheiro\r\ninsuportável de suor. Especialmente suas pernas, sentindo-as como se fossem\r\nfeitas de chumbo, e a cada movimento era como se mil agulhas estivessem\r\nencravando nele, fazendo-o gemer de dor.",
            "“Shangguan Bing’er\r\napenas espere, um dia irei fazê-la ficar aos meus pés e irei devastá-la.”",
            "( ͡° ͜ʖ ͡°)",
            "Depois de descansar\r\num pouco mais, Zhou Weiqing conseguiu se rastejar para cima de seu beliche.\r\nAssim que se sentou, viu que ao lado do seu beliche haviam duas tigelas grandes\r\nalém de uma carta escrita.",
            "Nas duas tigelas\r\ngrandes, em uma delas haviam 3 grandes pãezinhos ao vapor e na outra haviam 2\r\npratos de comida, um de legumes fritos e o outro era carne cozida. Zhou Weiqing\r\ntinha gastado toda a sua energia na tarde e estava morrendo de fome, então ele\r\nimediatamente devorou a comida, pensando: Pelo menos ela tem alguma\r\nconsciência. Os bolos cozidos no vapor e pratos ainda estão quentes, e o sabor\r\né muito bom, isso definitivamente não veio do cardápio dos soldados normais.\r\nEnquanto comia, Zhou Weiqing olhou para a nota, que só tinham 3 palavras sob\r\nela: “Vamos continuar amanhã.”.",
            "“Maldição, ainda não\r\nterminou! Eu só te toquei uma vez! “Zhou Weiqing disse exasperado, então\r\nmiseravelmente apertou o pão cozido no vapor em suas mãos de forma muito\r\npensativa, como se estivesse tentando lembrar do sentimento em suas mãos.",
            "Zhou Weiqing jantou\r\nrapidamente, em seguida, rapidamente deixou a barraca, suportando com grande\r\ndificuldade a dor enquanto tomava banho. Embora este patife fosse astuto e\r\nreceoso da morte, mas ele tinha um bom ponto pelo menos, ele amava estar limpo.\r\nEle também lavou suas roupas; Não pensem que por ser nobre de nascimento ele\r\nnão sabia como fazer as tarefas domésticas, na verdade era o oposto, ele era\r\nexperiente em todas as várias tarefas domésticas de cozinhar a limpeza,\r\nprincipalmente por causa de seu estrito pai. Na mansão do Almirante, Zhou\r\nWeiqing permaneceu sozinho em um pequeno pátio, depois de seis anos de idade,\r\nele foi forçado a ser auto suficiente, sem empregados para cuidar dele, embora\r\ntudo o que ele precisava era fornecido. Por causa disto, o Almirante Zhou e sua\r\nesposa entraram em muitas brigas, mas o Almirante Zhou era teimoso sobre ele, e\r\nno final à Senhora Almirante só poderia obter o direito de ensinar pessoalmente\r\nao Zhou Weiqing como fazer as tarefas.",
            "Depois de limpar a si\r\nmesmo e ao uniforme, Zhou Weiqing mudou para um novo conjunto de uniforme e\r\nvoltou para a sua tenda. Agora, todo o acampamento estava quieto.",
            "Depois de voltar à\r\nsua tenda, Zhou Weiqing abriu o saco de pano que carregava consigo, no interior\r\nestavam os artigos diversos que ele tinha comprado depois de deixar o ferreiro,\r\nincluindo condimentos de cozinha em pó, óleo de lâmpada e etc., embora fossem\r\nitens triviais, mas ainda eram necessários para viver. A coisa que ele mais\r\ntinha medo era se tornar um soldado que não era bem alimentado, então ele\r\ncomprou condimentos que fossem fáceis de preparar caso ele precisasse de\r\nalimento, se necessário. Quanto ao óleo de lâmpada, isso seria útil agora\r\nmesmo.",
            "Zhou Weiqing pegou a\r\ntigela de arroz que tinha lavado, e derramou um pouco óleo de lâmpada nela\r\nantes de pegar alguns fios finos enrolados juntos e banhá-los no óleo por um\r\ntempo antes de torná-lo em um pavio. Ele então o acendeu, criando assim uma\r\nlâmpada temporária, iluminando sua pequena tenda.",
            "Depois de fazer isso,\r\nele enfiou a sua cabeça para fora de sua tenda e olhou em volta para verificar\r\nse ele estava sozinho, antes de voltar com sua cabeça para dentro da tenda. Ele\r\nentão enfiou a mão na camisa cuidadosamente e tirou um saco de óleo que foi\r\nmantido lá.",
            "“Felizmente eu\r\nembrulhei cuidadosamente com este saco de pano de óleo, eu suava tanto hoje, se\r\nisto tivesse sido arruinado, então eu estaria em apuros.”",
            "Ele cuidadosamente\r\nabriu o saco para revelar um livro velho repousando dentro do saco; Ele não era\r\nmesmo feito de papel, as páginas foram feitas usando couro de cabra de alta\r\nqualidade, tinha cerca de 2 centímetros de espessura e tinha em seu entorno\r\nvárias dezenas de páginas de comprimento. Ele definitivamente parecia primitivo\r\nde natureza, e as bordas estavam todas desgastadas. Em cima do livro estavam\r\nescritas 3 palavras grandes: A Técnica da Divindade Imortal *.",
            "NT * 不死 神功 – Literalmente 不死 significa não morrer ou imperecível – Eu usei Imortal no\r\nlugar.",
            "Este era o tesouro\r\nque Zhou Weiqing foi recuperar na Floresta Estelar ontem. Era algo que ele\r\ndescobriu quando tinha dez anos de idade e o Almirante Zhou o tinha jogado em\r\num trecho isolado da floresta para Zhou Weiqing treinar suas habilidades de\r\nsobrevivência; Ele tinha encontrado o livro em um esqueleto, desde então, não\r\ntinha dito a ninguém, nem mesmo ao Almirante Zhou, entretanto ele escondeu o\r\nlivro em um pequeno buraco em uma árvore dentro da Floresta Estelar desde\r\nentão.",
            "Quando ele virou a\r\ncapa para revelar a primeira página, mostrou uma pequena linha de palavras: Princípios Gerais da Técnica da Divindade\r\nImortal.",
            "Aqueles sem força de vontade forte não podem aprender isso,\r\naqueles que não têm a vontade de morrer aprendendo isso também não poderão\r\nfazê-lo. A Técnica da Divindade Imortal é na verdade à Técnica da Divindade da\r\nMorte Certa, mas é para transformar o impossível em possível, usando os 36\r\nPontos de Acupuntura da Grande Morte como pontos de cultivo, recuperando a vida\r\nda morte, se não tomar cuidado, marcará a morte certa. Tenha cuidado. Aqueles\r\nque conseguem atravessar os 36 Pontos de Acupuntura da Grande Morte serão\r\ncapazes de receber e usar a energia do mundo, para viver tanto quanto o mundo.",
            "\n",
            " "
      ]
}