{
      "Capítulo 47.2 - A Misteriosa Dama de Cabelos Brancos": [
            "Kou Rui assentiu com a cabeça. Tendo visto o Zhou Weiqing criar o\r\nPergaminho de Equipamento de Consolidação na frente de todos, ele agora era um\r\nfanático cego para com o Zhou Weiqing.",
            "Ming Hua disse: “Agora, quero que vocês se revezem e se\r\napresentem, para que todos vocês possam se conhecer.”",
            "A apresentação começou na primeira fila, e desta vez o Zhou\r\nWeiqing prestou muita atenção. O primeiro a se levantar e se apresentar foi Kou\r\nRui… afinal, ele tinha uma estatura bastante baixa e estava sentado na frente.",
            "“Olá a todos, meu nome é Kou Rui… 17 anos… eu me graduei na Escola\r\nSecundária Militar de Oden. Meu foco principal é a coleta de informações e\r\nmétodos de espionagem. Eu sou um Mestre de Joia Física nível médio Shi, e minha\r\nJóia Física é uma mistura de agilidade e coordenação.”",
            "Seguindo a introdução dele, todos os outros alunos também se\r\napresentaram de forma semelhante. Quando foi a vez do Yan Zhexi se apresentar,\r\nisto especialmente chamou a atenção do Zhou Weiqing. “Yan Zhexi… 17 anos de\r\nidade. Mestre de Joia Celestial nível médio Shi. Minha Joia Física é do\r\natributo Resistência/Vigor.” Visto que as regras normais dos Mestres de Joia\r\nCelestial, ele não revelou o atributo de sua Joia Elemental.",
            "Atributo de Resistência? Zhou Weiqing tinha algum conhecimento desse\r\natributo… mas esta foi a primeira vez que ele viu um Mestre de Joia Celestial\r\nde Atributo de Resistência puro. Qualquer Mestre de Joia com tal atributo\r\ngeralmente tinha grandes capacidades de sustentação em combate, e também\r\nnormalmente tinham grande elasticidade física. Mu En já havia dito a ele que os\r\noponentes com Atributo de Resistência eram um dos mais difíceis de se lidar, e\r\nse ele fosse os enfrentar, ele deveria rapidamente destruí-los totalmente e\r\nnunca deixar a luta se prolongar demais.",
            "Zhou Weiqing foi o último a fazer sua auto introdução. Quando foi\r\na vez dele, ele se levantou lentamente, atraindo a atenção de todos, ele e\r\ndisse com um sorriso gracioso: “Olá, meu nome é Zhou Weiqing. Eu sou um Mestre\r\nde Joia Celestial de Nível Superior Shi. Minha Joia Física é do Atributo de\r\nForça, e como todos vocês já sabem, minha Joia Elemental é do Atributo\r\nEspacial. Para ser honesto, nunca tive treinamento prévio em relação ao\r\nconhecimento militar, mas o que sei é que a união é de extrema importância em qualquer\r\ngrupo. Uma vez que eu sou o representante e líder da classe… a minha esperança\r\né que possamos trabalhar juntos com maestria, e em quatro anos, para que nos\r\ntornemos a melhor classe da história desta academia!”",
            "Ming Hua sorriu e aplaudiu. “Essa também é minha esperança. Tudo\r\nbem, isso é tudo por hoje, todos vocês podem voltar a descansar. Representante\r\nde classe, venha comigo ao meu escritório.” Ao dizer isso, ela saiu da sala de\r\naula.",
            "Ma Qun olhou para Zhou Weiqing com um rosto cheio de ciúmes, dizendo:\r\n“Representante da classe, poderia ser isso … A professora Ming Hua caiu de\r\namores por você? Não… eu pareço tão suave quanto você…”",
            "Zhou Weiqing sorriu e disse: “Heh, seu grande idiota. Boa sorte no\r\nseu treino com ela amanhã. Você pode ouvir por si mesmo o que o nome que o Flor\r\nde Hades do Submundo significa…” Depois de dizer isso, ele levantou-se e\r\nesticou-se com preguiça. Quando ele passou pela Shangguan Bing’er, ele viu o\r\nolhar preocupado dela e sorriu levemente, dizendo: “Não se preocupe, eu sei como\r\ncuidar de mim mesmo. Você pode indo para casa primeiro, ok.”",
            "Shangguan Bing’er concordou suavemente, corando um pouco. Ela\r\nsentiu como se o Zhou Weiqing estivesse conversando com ela como um marido\r\nconversa com sua esposa, e isso a envergonhava, mas também lhe dava um doce\r\nsentimento no coração.",
            "Ming Hua estava parada fora da sala de aula esperando por ele, e\r\nquando ele saiu, ela liderou. Seguindo seus passos, Zhou Weiqing não pôde\r\ndeixar de olhar suas nádegas sedutoras enquanto caminhava, balançando sedutoramente\r\ncomo um pêssego maduro. Ele era um jovem adolescente, afinal de contas, e\r\nmeninos naquela idade tinham necessidades fortes, e com Shangguan Bing’er ao\r\nseu lado onde ele podia ver, mas não tocar… fez com que seus desejos ficassem\r\ncada vez mais fortes. Além disso, Ming Hua era realmente muito bonita e sexy, e\r\no olhar dele ficou bastante atordoado.",
            "Enquanto eles caminhavam até as escadas, Ming Hua de repente parou\r\ne se virou. Ao ver o olhar estranho do Zhou Weiqing em seu rosto, ela não podia\r\ndeixar de soltar uma risadinha. Em voz baixa que apenas os dois podiam ouvir,\r\nela disse: “O que você está olhando? Você quer tocar…?”",
            "Sua voz era suave e sedutora, como se estivesse fazendo cócegas\r\nsuaves no coração do Zhou Weiqing. Quase que subconscientemente, ele assentiu e\r\ndisse “Sim…”",
            "Ming Hua sorriu fracamente e disse: “Deixe-me ver a verdadeira\r\nforma de sua Joia Elemental, e eu talvez deixo você tocá-la…”",
            "Ouvindo isso, Zhou Weiqing acordou de repente, um sentimento frio\r\nno coração. Ele disse com grande confusão: “Forma verdadeira? Do que você está\r\nfalando?”",
            "Ming Hua rolou os olhos para ele, murmurando suavemente para si\r\nmesma: “Continue fingindo então… Hmph!” Dizendo isso, ela continuou subindo as\r\nescadas.",
            "Sob a liderança da Ming Hua, os dois chegaram ao quarto andar,\r\nonde estavam todos os escritórios dos professores. Ming Hua foi em direção a um\r\nque estava no fundo do corredor e abriu a porta, antes de fazer um gesto para\r\nque o Zhou Weiqing entrasse.",
            "O escritório não era grande, apenas cerca de vinte metros quadrados\r\nde largura, e havia muitos vasos de vegetação verde ao redor da sala,\r\ntornando-a cheia de vida. Havia apenas uma única mesa, claramente era o\r\nescritório pessoal da Ming Hua. O Império Militar Fei Li era uma das melhores\r\nacademias de todo o Império, e o tratamento de seus professores era um dos\r\nmelhores.",
            "Ming Hua fez um gesto para que o Zhou Weiqing se sentasse no sofá\r\nna frente da mesa. Ela se inclinou sobre a mesa, dizendo sedutoramente: “Meu\r\njovem querido representante de classe altruísta e generoso, então, como você\r\nplaneja pagar sua dívida de ontem comigo?”",
            "Zhou Weiqing agiu de forma estúpida, dizendo inocentemente:\r\n“Dívida? Qual dívida? Eu nunca devi dinheiro a ninguém…”",
            "Ming Hua deu um humph frio e disse: “Ontem… você me bateu até que\r\nme machuque muito… como eu poderia deixar isso passar assim? Além disso… toda o\r\naluguel foi pago por mim…” A voz dela era macia e aveludada, soando\r\nagradavelmente cativante. No entanto, embora o Zhou Weiqing estivesse ansioso,\r\nele já havia sido avisado por comentários anteriores dela… e conseguiu resistir.",
            "“Professora Ming Hua… foi você que comprou a luta… como você pode\r\nme culpar! Além disso, fui eu que controlei minha força… se não, talvez\r\ndevêssemos ter que contratar outra professora de classe por agora…”",
            "Ming Hua sorriu fracamente e disse: “Vamos direto ao assunto, Zhou\r\nWeiqing. Eu sei que você tem uma Joia Elemental do Olho de Gato de Alexandrita…\r\ndeixe-me ver a verdadeira forma dela e eu prometo que você terá ótimos quatro\r\nanos na academia. Caso contrário… hmph… com meu status na academia, será fácil\r\npara mim causar problemas para você. Não pense que você possa ter uma vida\r\nfácil agora que você obteve a aprovação do Dean Xiao Shi… contanto que eu conte\r\naos outros sobre o seu Atributo Maligno, o Palácio de Armazenamento de\r\nHabilidades virá atrás de você… e ninguém estará disposto a protegê-lo!”",
            "Ao ouvir as palavras ‘Atributo Maligno’, um enorme choque\r\nreverberou através do coração do Zhou Weiqing. Embora ele tentasse controlar\r\nsuas emoções, seu rosto mudou e ele disse friamente: “Professora Ming Hua… Não\r\ntenho ideia do que você está dizendo.”",
            "Ming Hua parecia estar confiante de que ela tinha todas as cartas\r\nnas mãos e ela sorriu como uma santa enquanto enchia uma xícara de água e a\r\nbebia. Depois de tomar um gole, ela disse: “Você realmente não entende? Não\r\ntente ocultar o fato de que você possui o Atributo Maligno. Se você não tem\r\nesse atributo, como você poderia reverter a drenagem da minha Flor de Hades, e\r\nainda por cima você a devorou? Não só você tem o Atributo Maligno, o mesmo\r\ntambém é o mais forte que já vi na minha vida… se não estou errado, você pode\r\ncontrolar sua Mudança Demoníaca… certo? Meu querido aluno, Zhou Weiqing…”",
            "Com um alto som de arrastamento, o sofá foi empurrado para trás\r\nquando o Zhou Weiqing ficou de pé de repente. Naquele instante, uma\r\ninacreditável intenção assassina surgiu dele e uma espessa sede de sangue\r\nbrilhou em seus olhos… uma aura tão intensa, sombria e ameaçadora, era tão\r\nespessa que a Ming Hua quase perdeu o controle da xícara, com o rosto dela\r\nficando cada vez mais pálido.",
            "“Eu aviso você… Zhou Weiqing. Esta é a base da academia, e há\r\nprofessores em todo este andar, perto do meu escritório. Muitos deles são mais\r\nfortes do que você. Se você tentar qualquer coisa… então você está morto.” O\r\ncoração da Ming Hua estava batendo rapidamente. Nesse instante, a pura e\r\nviolenta vontade de matar que o Zhou Weiqing havia desencadeado fora muito\r\nchocante.",
            "De repente, a aura assassina desapareceu quando o Zhou Weiqing\r\nretomou ao seu olhar normal, sorrindo e dizendo a Ming Hua.” Professora, acho\r\nque você está enganada. É hora de eu ir. Você mencionou que não posso agir\r\naqui… isso é uma sugestão para mim que eu deveria aguardar até você ir para\r\ncasa?”",
            "Ming Hua deu uma risada fria e disse: “Se você se atreve a sair um\r\npasso, imediatamente informarei a todos sobre o seu Atributo Maligno. Você acha\r\nque ainda tem a chance de chegar em casa?”",
            "Zhou Weiqing suspirou levemente, dizendo com graça: “Às vezes… não\r\nfique muito cheio de si mesma. Há muitas coisas que… não são como parecem na\r\nsuperfície. Suspiro… desde que a professora me forçou, eu vou te mostrar a\r\nminha Joia Elemental. Como você deseja, aqui está, dê uma boa olhada!”",
            "Ao dizer isso, ele lentamente levantou a mão esquerda, afastando a\r\nmanga comprida escondendo o pulso e revelando a Joia. Enquanto ele circulava\r\nsua Energia Celestial lentamente, suas Joias Celestiais apareceram em um flash\r\nde luz branca.",
            "Desta vez, foi a vez da expressão da Ming Hua mudar. Tudo o que\r\nela viu na frente dela eram três Joias Elementais de Olho de Gato verde\r\ndourado, brilhando brilhantemente enquanto elas giravam em torno do pulso\r\nesquerdo do Zhou Weiqing, a aura única do Atributo Espacial era clara e\r\ndistinta.",
            "“Isso não é possível!” Exclamou Ming Hua involuntariamente. Ela\r\nestava extremamente confiante de seu julgamento… mas ela nunca esperava ver que\r\nas Joias Elementais do Zhou Weiqing eram realmente as Joias de Olho de Gato\r\nverde dourado do Atributo Espacial!",
            "Zhou Weiqing sorriu e disse: “Como eu disse, professora, você é\r\nexcessivamente confiante. Tudo bem… se não houver mais nada, eu vou sair agora.\r\nClaro, se a professora quiser visitar meu quarto tarde da noite, não vou\r\nrejeitar isso… se eu não julguei erroneamente, você ainda é virgem… não importa\r\no quão duro você tente atuar sedutoramente… simplesmente não é tão realista!\r\nAsta la vista!!!”",
            "Depois de dizer isso, Zhou Weiqing girou e saiu da sala. No\r\nentanto, depois de sair da sala, sua expressão facial mudou mais uma vez, em um\r\nolhar sério. Ming Hua realmente adivinhou que ele tinha o Atributo Maligno, e\r\naté adivinhou que ele tinha uma Mutação Demoníaca controlável! Esta era uma\r\ngrande ameaça para ele… devo de alguma forma matá-la?",
            "Depois que o Zhou Weiqing partiu, o rosto da Ming Hua estava\r\npálido de raiva. Depois de um tempo, de repente, ela arremessou a xícara,\r\ncaindo no chão e se quebrando em pedacinhos. Ranjindo os dentes, ela disse:\r\n“Zhou Weiqing… seu bastardo… eu não vou te perdoar!”",
            "Depois de um tempo, sua respiração pesada finalmente se acalmou… e\r\nquando a razão voltou aos olhos dela, ela revelou um olhar de pensamento\r\nprofundo.",
            "“Isso definitivamente é impossível… ele definitivamente tem o\r\nAtributo Maligno. Além disso, quando ele lançou seu ataque final ontem, ele\r\ndefinitivamente usou mais do que uma Habilidade de Controle… e essas\r\ndefinitivamente não eram do Atributo Espacial. Eu sou uma Mestra de Joia\r\nCelestial de Nível Baixo Zun, como eu poderia me enganar sobre isso? Deve haver\r\nalgo que eu não percebi… ou talvez… ele tenha algum objeto único que possa\r\nesconder sua verdadeira Joia Elemental?! Só pode ser isso!”",
            "“Zhou Weiqing… apenas espere… eu definitivamente descobrirei os\r\nseus verdadeiros atributos… apenas espere…!”",
            "\n",
            " "
      ]
}