{
      "Capítulo 47.3 - A Misteriosa Dama de Cabelos Brancos": [
            "Finalmente, ela parou de falar consigo mesma, e uma luz do maligna\r\npiscou eu seus olhos, pegando-a de surpresa. Assustada, ela rapidamente\r\ncontrolou suas emoções, abaixando a aura maligna que lentamente se dissipou.",
            "“Qual método eu tenho que usar para que aquele companheiro admita\r\nseu Olho de Gato?” Ming Hua refletiu consigo mesma, perdida em pensamentos.",
            "Do outro lado, Zhou Weiqing também estava lutando em seu coração\r\nenquanto caminhava pelas escadas. Shangguan Bing’er havia lhe dito antes que os\r\nMestres de Joia Celestial que tinham o Atributo Maligno, especialmente aqueles\r\nque possuíssem a Mutação Demoníaca, eram caçados por todos os Palácios de\r\nArmazenamento de Habilidades de todos os grandes impérios de todo o Continente!\r\nSe ele fosse descoberto, então, mesmo que tivesse a sorte de sobreviver, ele\r\nnão teria mais para onde ir, nem mesmo poderia retornar para o Império Arco\r\nCelestial e teria que passar o resto de sua vida se escondendo.",
            "Não, definitivamente não! Embora ele não tivesse muitas ambições,\r\nseu maior desejo ainda era fortalecer o Império Arco Celestial… para que todos\r\nos cidadãos do Império Arco Celestial se orgulhassem de ser seus cidadãos do\r\nImpério!",
            "Respirando fundo, Zhou Weiqing reforçou a crença em seu coração.\r\nPara um perigo tão grave para si mesmo, ele não podia se dar ao luxo de ter\r\ncoração mole. Mesmo que ela fosse a irmã do Ming Yu… ele não podia deixá-la\r\nviver. Ele teria que aproveitar a oportunidade antes de ela determinar com\r\ncerteza que ele realmente tinha o Atributo Maligno e contasse sobre isso para\r\noutra pessoa… para então remover ameaça… permanentemente.",
            "Uma robusta intenção assassina apareceu mais uma vez no coração de\r\nZhou Weiqing. Embora ele não estivesse disposto a matar mulheres, especialmente\r\numa tão linda como Ming Hua, isso não se referiria apenas ao seu próprio\r\nfuturo, mas também ao de Shangguan Bing’er e, possivelmente, ao destino do seu\r\npróprio Império! Ele prometeu decididamente… esta noite… Se a Ming Hua ousasse\r\nvoltar para casa, ele cuidaria dela, caso contrário ele não poderia dormir\r\npacificamente.",
            "“Zhou Weiqing”. Justo neste momento, uma voz bastante baixa o\r\nsacudiu de seus pensamentos.",
            "Quando o Zhou Weiqing ergueu a cabeça para olhar ao redor dele,\r\nele descobriu que de alguma forma ele caminhou até o primeiro andar do prédio\r\nda escola, e Zang Lang estava bem à sua frente na entrada da escada.",
            "“Vamos conversar.” O olhar do Zang Lang estava baixo e bastante\r\nabatido.",
            "“Fale então”. Zhou Weiqing não estava de bom humor devido aos\r\nproblemas com a Ming Hua, e não queria se meter em mais problemas.",
            "Zang Lang disse: “Você é tão parecido comigo quando entrei na\r\nacademia… mas naquela época, eu era muito mais fraco do que você agora… para\r\nnão mencionar suas habilidades como um Mestre de Equipamentos de Consolidação.\r\nVocê sabe… se alguém tivesse a escolha, quem gostaria de se tornar um cachorro…\r\num escravo? Quem não gostaria de se levantar alto e ereto como um ser humano\r\ndigno?”",
            "“No entanto, como um Mestre de Joia, se não conseguirmos\r\nConsolidar os Equipamentos ou Armazenar as Habilidades, então seremos inúteis\r\npara sempre. Como tal, há muitos que sofreram desde jovem e não são tão\r\ndecididos quanto a manter sua liberdade, e escolherão se submeter a famílias\r\nnobres ou ao Palácio de Armazenamento de Habilidades, para se fortalecer e\r\nprovar a si mesmos. Claro, ao mesmo tempo, eles desistem da liberdade… e as\r\nrealizações futuras que eles tiverem serão para os seus mestres desfrutarem. No\r\nentanto, mesmo que eu não goste da escolha deles, nem eu faria isso comigo\r\nmesmo, porém, eu nunca os impediria de fazer essa escolha… porque eu não tenho\r\ncomo ajudá-los…”",
            "Zhou Weiqing disse passivamente: “Qual é o seu ponto em me dizer\r\ntudo isso?”",
            "Zang Lang disse: “Eu não tenho essa habilidade, mas você tem! Zhou\r\nWeiqing, quando você mostrou suas habilidades como um Mestre de Equipamentos de\r\nConsolidação, talvez você não tenha percebido isso, mas todos os outros\r\nestudantes plebeus olharam para você com olhares ardentes e quentes. Estou aqui\r\ndesta vez para representar os estudantes sêniores plebeus que não se submeteram\r\nàs famílias nobres ou ao Palácio de Armazenamento de Habilidades. Há um total\r\nde quarenta e quatro de nós… se você está disposto a nos ajudar como seus\r\ncolegas de classe… todos nós juraremos lealdade* a você.” ",
            "NT - Nerdopolis: “fealty”: lealdade do vassalo para com seu senhorio.",
            "Zhou Weiqing riu, olhando para o Zang Lang o ridicularizando.\r\n“Jurar lealdade? Sênior Zang Lang… você está brincando? Qual é a base em que eu\r\ndeveria confiar que todos vocês realmente irão ser leais a mim? Vocês me\r\nescolherem… é simplesmente porque eu não conseguirei restringi-los… sem a\r\nrestrição de um Selo de Escuridão… vocês não serão capazes de me abandonar a\r\nhora que quiser? Você sabe o quanto eu tenho que gastar para manter mais de 40\r\nMestres de Joias? Seria pelo menos 500 mil moedas de ouro… mesmo minha terra\r\nnatal, o Império Arco Celestial, não seria capaz de sustentar tal despesa… e\r\numa despesa tão enorme, em troca de apenas uma simples “promessa” de\r\nfidelidade? Você realmente acha que eu sou louco?”",
            "Zang Lang se assustou um pouco, depois disse com raiva: “Zhou\r\nWeiqing, você está insultando minha honra.”",
            "Zhou Weiqing deu um humph desdenhoso. “Honra? Qual valor isto tem?\r\nSe eu estiver disposto a fazer alguma coisa… não importa o quão difícil é, não\r\nimporta o custo para mim, ainda vou fazer o meu melhor para fazê-lo. No\r\nentanto, se for algo que eu não estou disposto a fazer… ninguém poderá me\r\nforçar a fazê-lo. Para mim, apoiar e manter meus colegas de classe de graça é\r\nalgo que eu quero fazer, porque não quero que as pessoas do meu lado sejam\r\nobrigadas a submeter-se às famílias nobres ou ao Palácio de Armazenamento de\r\nHabilidades. No entanto, não estou dirigindo uma instituição de caridade, não\r\nsou do Teleton ou Criança Esperança, e não tenho nenhuma obrigação de ajudar\r\nmais ninguém. Sua frase simples, apenas uma promessa possivelmente vazia, qual\r\né a vantagem disso para mim? Se você quer minha ajuda, isso também é possível…\r\nmas preciso que todos vocês se submetam ao meu Selamento. Vocês se atreveriam a\r\ntal? Nesse caso… qual seria a diferença de se submeter a uma família nobre?”",
            "Zang Lang respirou fundo… as veias se abaixaram obviamente em sua\r\ncabeça calva enquanto apertava os punhos com força… olhando para o Zhou Weiqing.",
            "Zhou Weiqing desceu os degraus em direção a ele e disse: “Eu sei o\r\nque você quer dizer… que os estudantes plebeus estão no mesmo barco, e precisamos\r\nnos unir para poder lidar com os estudantes nobres. No entanto, eu realmente\r\nnão tenho nenhum motivo para acreditar em todos vocês, gastar milhões de moedas\r\nde ouro apenas por uma simples promessa oral… isso não é possível, você não\r\nacha, sênior? Você é muito arrogante.”",
            "Os punhos firmemente apertados do Zang Lang se relaxaram\r\nlentamente… seu olhar irritado lentamente se tornou confuso. Respirando\r\nprofundamente, ele tentou acalmar-se.",
            "“Quais são as suas condições então?” Ele disse solenemente.",
            "Zhou Weiqing disse em um tom descontraído: “O pensamento de todos\r\nmuda à medida que envelhecem… as promessas nunca são tão confiáveis quanto as\r\nligações. Há quarenta e quatro de vocês, e o que eu quero é… quarenta e quatro\r\nseguidores ligados por Selamentos. Sênior Zang Lang, não sou uma boa pessoa,\r\nmas definitivamente sou uma pessoa que protege seu próprio bem. Eu também não\r\nestou com medo de lhe dizer isso… eu não tenho nem dezessete anos de idade, e\r\njá sou um Mestre de Equipamentos de Consolidação de Nível Médio. Antes de me\r\nformar, definitivamente serei pelo menos um Mestre de Equipamentos de\r\nConsolidação de Nível Superior. E dentro de dez anos, definitivamente vou ser\r\num Grão-Mestre de Equipamentos de Consolidação… ou até mesmo um Mestre de\r\nEquipamentos de Consolidação de Estágio Zong. No futuro, não sei se poderei me\r\ntornar um Mestre em Equipamentos de Consolidação de Nível Deus, mas tenho pelo\r\nmenos uma confiança de setenta por cento em me tornar tal. Ser Selado pela\r\nEscuridão ser sempre o mesmo, mas seguir um futuro Mestre em Equipamentos de\r\nConsolidação de Nível Deus… eu não preciso dizer-lhe os benefícios, certo?”",
            "“Aguarde… Você não precisa se precipitar em nenhuma decisão… eu\r\nainda serei um aluno nos próximos anos. Se, no momento da minha formatura, eu\r\nainda não alcançar o nível um Mestre de Equipamentos de Consolidação de Nível\r\nSuperior, você pode tratar tudo o que eu disse como besteira.”",
            "Zang Lang hesitou. A razão era simples… as palavras… ‘Nível Deus’.",
            "Na história de todo o continente principal, todo e qualquer Mestre\r\nem Equipamentos de Consolidação de Nível Deus tinha presença dominante,\r\nsuperando o mundo como figuras lendárias. E aqueles que seguiram a seus lados\r\ntambém eram bem conhecidos, poderosos Mestres de Joia Celestial. Embora Zhou\r\nWeiqing não tenha afirmado as coisas com clareza, ele sabia que, se no futuro,\r\nZhou Weiqing realmente se tornasse um Mestre de Equipamentos de Consolidação de\r\nNível Deus, mesmo os Mestres de Joia Celestial de Estágio Zong talvez não\r\ntenham a qualificação para ser seus seguidores. Foi só porque o Zhou Weiqing\r\nainda estava relativamente longe do seu objetivo, mas com seu talento, ainda\r\nhavia uma grande probabilidade de ele tornar-se um. Neste momento, até mesmo os\r\nMestres de Joia como o Zang Lang… até mesmo os ordinários Mestres de Joia\r\nElemental e Física ainda tinham qualificação para segui-lo. Seria uma aposta,\r\nmas se, no futuro, o Zhou Weiqing se tornasse verdadeiramente um Mestre dos\r\nEquipamentos de Consolidação de Nível Deus, esses seguidores que escolheram\r\napostar nele mais cedo também se tornariam poderosos por si próprios.",
            "“Zhou Weiqing, se está apenas seguindo você em um contexto\r\npessoal… então você terá que pessoalmente nos selar. Embora o Atributo Espacial\r\ntenha alguns recursos de Selamento, mas eles são poucos e distantes, e também\r\nnão são comparáveis aos Selamentos do Atributo de Escuridão. Mesmo que optemos\r\npor segui-lo, como você conseguirá efetuar o Selamento?”",
            "Zhou Weiqing levantou a mão e acariciou o Zang Lang sobre os\r\nombros, dizendo: “Desde que eu disse isso, então eu posso naturalmente fazê-lo.\r\nVocê apenas pense sobre isso por enquanto…” Depois de dizer isso, ele saiu pela\r\nporta. Ao mesmo tempo, Zang Lang ficou chocado em seu coração.",
            "A razão era simples. Ele estava incapaz de se mover, uma forte\r\nsensação de ser restringido preencheu todo o seu corpo. Esse sentimento escuro\r\ne frio deu a ele calafrios, fazendo os pelos da pele se arrepiarem, enquanto\r\nele sentiu como se seu corpo estivesse amarrado por mais de uma dúzia de cordas\r\ninvisíveis.",
            "Como um Mestre de Joia Celestial, Zang Lang naturalmente sabia o\r\nque era… isto… era claramente uma das Habilidades de Controle de Escuridão! O\r\nZhou Weiqing não era um Mestre de Joia Celestial de Atributo Espacial? E quanto\r\na esse Atributo Escuridão?! Poderia ser que… sua Joia Elemental era de\r\nmúltiplos atributos?",
            "Nesse instante, a mente do Zang Lang estava totalmente vazia. O\r\nsorriso debochado do Zhou Weiqing quando ele saiu estava gravado em seu cérebro.",
            "Zhou Weiqing retornou a sua turma para se encontrar com a\r\nShangguan Bing’er para então voltar para casa. Afinal, a cerimônia de abertura\r\nacabou, e hoje eles não tinham mais nada para fazer na academia. Ao mesmo\r\ntempo, ele precisava considerar suas opções sobre como lidar com a Ming Hua.",
            "Para ser sincero, o que acabou de acontecer com o Zang Lang foi\r\ntotalmente um impulso do momento. De acordo com seu plano original, era para\r\nele influenciar de forma lenta e constante os estudantes plebeus para trazê-los\r\nao seu lado, e gradualmente atingir seu objetivo. No entanto, depois de ser\r\nprovocado pela Ming Hua hoje, ele sentiu que não podia mais se mover em um\r\nritmo lento.",
            "Na cerimônia de abertura, o que ele havia feito pode parecer\r\nloucura, mas era realmente algo que ele pensou e planejou. Ferir fortemente\r\nDing Chen era uma exibição de seu poder, uma espécie de ameaça e uma ferramenta\r\nde inspiração… não apenas para os outros estudantes plebeus, mas também para os\r\nestudantes nobres que estavam pensando fazer ele e a Shangguan Bing’er se\r\nsubmeterem a eles. Também era um sinal para eles sobre a sua personalidade, de\r\nque ele não era somente poderoso, mas também estava disposto a ir mais longe e\r\nnão mostrar piedade para aqueles que estavam contra ele. Isso não só deixaria\r\numa profunda impressão sobre eles, como também diminuiria as chances de que\r\neles se atrevessem a se aproximar da Shangguan Bing’er.",
            "Depois disso, ele usou uma atitude arrogante para pedir aos\r\nestudantes calouros plebeus não se submeterem às famílias nobres. Naquele\r\ntempo, todos tinham pensado que ele estava louco, mas não ousaram abrir a boca\r\ndevido ao seu poder. Isso permitiu que o Zhou Weiqing mostrasse seu poder como\r\num Mestre de Equipamentos de Consolidação… que foi a parte-chave de seu plano.",
            "\n",
            " "
      ]
}