{
      "Capítulo 48.2 - Eu imploro, por favor me deixe": [
            "Depois que eles voltaram para sua casa, Shangguan Bing’er voltou a\r\ncomprar provisões. Ela viveu com sua mãe desde jovem e, naturalmente, não tinha\r\nproblemas para cozinhar as refeições. Agora que eles ficaram juntos fora do\r\ndormitório, ela naturalmente assumiu o papel de chef sem hesitação. Quanto ao\r\nZhou Weiqing, ele mergulhou em seu quarto imediatamente. Ele já havia dado\r\ntodas as 450 mil moedas de ouro para o Yan Zhexi, e ele naturalmente precisava\r\nganhar mais. Ele ainda tinha alguma Folha de Consolidação e Tinta de\r\nConsolidação dado pelo Huyan Aobo, bem como alguma Tinta de Consolidação de\r\nNível Médio. Ele decidiu criar e vender alguns Pergaminhos de Equipamentos de\r\nConsolidação de Nível Médio antes de continuar com seus outros planos. Afinal,\r\nno futuro, ele precisava comprar todos os vários materiais para criar as várias\r\nTintas de Consolidação para os vários pergaminhos que ele tinha para fazer para\r\nseus planos.",
            "A partir dos Pergaminhos de Consolidação Nível Médio em diante,\r\nnão era mais necessárias mil folhas por conjunto, e apenas uma centena. Claro,\r\npara os Pergaminhos de Consolidação de Nível Médio, a centena de folhas não\r\ngarantiram necessariamente o sucesso, mas uma vez feitas, a qualidade era muito\r\nmelhor do que os Pergaminhos de Consolidação de Nível Baixo, e a taxa de\r\nsucesso também era muito maior.",
            "Para se tornar um Mestre de Equipamentos de Consolidação de Nível\r\nSuperior em quatro anos, Zhou Weiqing não havia exagerado. Afinal, com seu\r\nnível de cultivo atual, já era o suficiente para ele criar Pergaminhos de\r\nEquipamentos de Consolidação de Nível Superior.",
            "No entanto, o que ele precisava fazer mais agora era continuar\r\npraticando a criação da Tintas de Consolidação, bem como os pergaminhos atuais.\r\nEnquanto ele pudesse projetar um Pergaminho de Equipamentos de Consolidação de\r\nNível Superior, ele poderia criá-lo. Afinal, ele tinha o auxílio do Atributo\r\nTempo. Enquanto ele tivesse tempo para praticar e ganhar experiência, ele\r\nfacilmente seria capaz de se tornar um Mestre de Equipamentos de Consolidação\r\nde Nível Superior ‘real’.",
            "À medida que um poder dourado, verde e incolor brilhava em torno\r\ndas mãos de Zhou Weiqing, girando e se misturando um com o outro, folha após a\r\nfolha de Pergaminhos de Equipamentos de Consolidação eram completados a uma\r\nvelocidade totalmente inacreditável para qualquer Mestre de Equipamentos de\r\nConsolidação. Mesmo o Huyan Aobo não seria capaz de se comparar em termos de\r\nvelocidade com Zhou Weiqing ao criar os Pergaminhos de Equipamentos de\r\nConsolidação de Nível Médio. Afinal, ele tem o Atributo Vento para garantir\r\nvelocidade e de Tempo para garantir a taxa de sucesso.",
            "Após o almoço, Zhou Weiqing passou o resto da tarde imerso na\r\ncriação de Pergaminhos de Equipamentos de Consolidação. Quanto ao cultivo de\r\nEnergia Celestial, ele não estava muito preocupado com isso devido à sua\r\nTécnica da Divindade Imortal. Ao criar os Pergaminhos de Equipamentos de\r\nConsolidação, ele estava drenando continuamente sua Energia Celestial, e seus\r\ndoze redemoinhos de energia dos seus Pontos de Acupuntura da Morte estavam\r\nconstantemente drenando energia da atmosfera, não apenas reabastecendo sua\r\nEnergia Celestial gasta, mas também ao mesmo tempo melhorando seu cultivo!\r\nDesde que seu Ponto de Acupuntura Qi Hai foi rompido, embora a exigência para\r\nalcançar o primeiro nível da Energia Celestial Estágio Shen fosse muito maior\r\ndo que todas as etapas anteriores, Zhou Weiqing poderia sentir claramente uma\r\nmelhoria constante em seu nível de cultivo.",
            "Quanto a Gata Gorda, ela ainda estava esparramada na mesma cadeira\r\ndo quarto, dormindo como de costume enquanto se banhava no sol que entrava pela\r\njanela. Quando o Zhou Weiqing olhava para ela de vez em quando, ele sentiu uma\r\nsensação de ciúme devido a ela poder dormir tanto.",
            "Trabalhando até o pôr do sol, Zhou Weiqing sentou-se relaxado de\r\nsatisfação olhando os seis conjuntos de Pergaminhos de Equipamento de\r\nConsolidação de Nível Médio na frente dele. Até agora, a Tinta e o Papel de\r\nConsolidação que ele trouxe estava quase totalmente esgotado. Se ele quisesse\r\ncontinuar criando mais pergaminhos, ele teria que comprar mais materiais.",
            "Se espreguiçando de satisfação, Zhou Weiqing riu enquanto batia no\r\npeito alegremente, murmurando para si mesmo: “Eu sou um gênio tão imensurável.\r\nHmm… a partir desses seis conjuntos, darei um para a classe para mantê-los\r\nsatisfeitos, e vou vender os outros cinco para ganhar dinheiro para comprar\r\nmais materiais. Heh, são apenas os vinte deles, como pode velocidade de cultivo\r\ndeles ser comparada com a minha velocidade de criar os Pergaminhos de\r\nEquipamentos de Consolidação. Haha.”",
            "Mantendo os seis conjuntos de pergaminhos no seu Colar Espacial,\r\nZhou Weiqing sentou-se para cultivar um pouco, não apenas para recuperar e\r\ncultivar sua Energia Celestial, mas também para descansar seu esgotado espírito\r\ndepois de trabalhar toda a tarde.",
            "Até agora, já era hora de jantar, e a Ming Hua ainda não voltou\r\npara casa. O plano do Zhou Weiqing era procurá-la hoje à noite para conversar\r\ncorretamente. Ele estava claro que, tanto para a segurança dele quanto para a\r\nda Shangguan Bing’er, assim como a de seu Império, havia apenas duas\r\npossibilidades entre ele e a Ming Hua. Um era que a Ming Hua aceitasse seu Selo\r\nde Escuridão pessoal, para ela se tornar uma seguidora; e o outro era de ele\r\nacabar com ela.",
            "Ele firmou sua determinação e já não tinha nenhuma hesitação.\r\nAfinal, ele não podia correr o risco, ou todos poderiam enfrentar a morte e a\r\ndestruição.",
            "Depois de jantar com a Shangguan Bing’er, Zhou Weiqing usou a\r\ndesculpa de se recuperar após a maratona de criação de Pergaminhos de\r\nEquipamentos de Consolidação para então retornar ao seu quarto mais cedo.\r\nShangguan Bing’er não suspeitava de nada e também voltou para o quarto dela para\r\ncultivar. Ela sempre foi aplicada e trabalhadora em seu treinamento, e apesar\r\nde sua velocidade não ser igual à do Zhou Weiqing devido Técnica da Divindade\r\nImortal dele, mas com seus sólidos fundamentos, ela também não era desleixada.",
            "Depois de retornar ao seu quarto, Zhou Weiqing continuou\r\nrecuperando seu espírito, assegurando que a Energia Celestial dele estivesse no\r\nmáximo. Ele esperava que a Ming Hua voltasse para casa esta noite, ou todos os\r\npreparativos dele seriam para nada.",
            "À medida que o céu escureceu ainda mais, sua área era bastante\r\ntranquila, em comparação com o resto da agitada Cidade Fei Li.",
            "À medida que o tempo passou, Zhou Weiqing, que já havia se\r\nrecuperado para sua melhor forma, lentamente abriu sua sobrancelha. Não era que\r\nele carecia de paciência, depois de tudo, nos dois anos gastos na Unidade Arco\r\nCelestial, ele forjou sua paciência. No entanto, ele sabia que todos os dias\r\nque ele não lidasse com a Ming Hua, provavelmente significaria mais mudanças na\r\nsituação, o que pode resultar desfavoravelmente para ele. Ele hesitou mais uma\r\nvez, pensando se ele deveria fazer com que a Shangguan Bing’er voltasse para o\r\ndormitório da academia para viver sozinha. Dessa forma, ela não seria afetada\r\nse as notícias de sua Mutação Demoníaca fossem divulgadas e pudessem, e ela\r\npoderia lidaria com isso de outro lado.",
            "Naquele momento, ele ouviu um barulho vindo de fora. As orelhas do\r\nZhou Weiqing se contraíram e a expressão em seu rosto ficou calma quando um\r\nsorriso fraco apareceu em seu rosto. Ming Hua finalmente retornou.",
            "Na verdade, Ming Hua voltou e, quando ela entrou em casa, ela\r\nolhou para o quarto do Zhou Weiqing antes de entrar no seu. No entanto, o que o\r\nZhou Weiqing não viu foi que atualmente Ming Hua tinha uma luz fria nos olhos,\r\ncomo se ela estivesse confiante e segurasse a pérola da sabedoria nas mãos dela.",
            "Quando a porta do quarto da Ming Hua se fechou atrás dela, a casa\r\ninteira se acalmou de novo, e os céus de fora se escureceram por total.",
            "Agora que ela estava de volta, Zhou Weiqing já não estava com\r\npressa. Embora ele precisasse acabar completamente com ela, ele não queria que\r\na Shangguan Bing’er soubesse. De qualquer forma, ainda estava movimentado lá\r\nfora, e ele podia esperar até que ficasse quieto no mais tardar da noite para\r\nassim poder agir.",
            "Concentrando sua vontade, Zhou Weiqing começou a se concentrar no\r\ncultivo por enquanto, e os redemoinhos de energia em seus doze Pontos de\r\nAcupuntura da Morte começaram a girar em um ritmo mais rápido, drenando energia\r\nda atmosfera e distribuindo-a em todas as partes do corpo. À medida que a\r\nEnergia Celestial circulava em torno de seu corpo, toda vez que a corrente de\r\nEnergia Celestial similar a mercúrio movia-se através de um dos seus\r\nredemoinhos de energia em um Ponto de Acupuntura da Morte, ela aceleraria mais\r\num pouco, fazendo com que toda a circulação acelerasse lentamente. Com\r\nconstante dreno adicional de energia para equilibrar o aumento de velocidade,\r\ntodo o seu nível de cultivo cresceu lentamente.",
            "Cada respiração do Zhou Weiqing era longa, desenhada e medida,\r\nparecendo tomar um longo tempo entre as respirações em um ritmo estranho… um\r\nsignificado estranho e profundo. Com cada respiração que ele tomava, a Energia\r\nCelestial circulou em torno de seu corpo em uma única volta. A Técnica da\r\nDivindade Imortal era realmente impressionante – embora ela trouxesse\r\nimensa dor e perigo, ao mesmo tempo que ela também lhe dava muitos benefícios.\r\nAté agora, sua Técnica da Divindade Imortal já estava na última parte da\r\nsegunda porção, e ele se aproximou de completá-la assim que conseguisse\r\ncompreendê-la e dominá-la completamente.",
            "O tempo passou rapidamente em seu cultivo, e parecia que a\r\nsuperfície da pele do Zhou Weiqing estava coberta com uma camada de luz branca\r\ne fraca que girava ao redor dele. Este era o sinal de que a Energia Celestial\r\nfinalmente entrou no estágio de Energia Celestial Shen. Uma vez que ele atingiu\r\no pico do estágio da Energia Celestial Shen, assim que ele entrou no modo de\r\ncultivo, a Energia Celestial Shen iria automaticamente formar um escudo de luz\r\nbranca que o circundava/circulava. Claro, Zhou Weiqing ainda estava bastante\r\nlonge de um pico tão alto.",
            "À medida anoitecia ainda mais, a cidade se acalmou enquanto as\r\nluzes também diminuíam.",
            "Os olhos do Zhou Weiqing se abriram quando ele despertou com alarde,\r\nenquanto seus sentidos se afiavam ainda mais quando seu cultivo atingiu um\r\ncerto nível. Uma luz brilhante pareceu piscar de seus olhos, como um pequeno\r\nraio que iluminou a sala por uma fração de segundo. Seu olhar afiado se\r\nconcentrou em uma janela no lado oposto do quarto, que lentamente estava sendo\r\naberta.",
            "*Swoosh*. Uma figura entrou pela janela, trazendo um aroma fraco e\r\nelegante.",
            "“Já é tão tarde, e você ainda está cultivando. De fato, todo\r\nsucesso não é apenas de ser um gênio ou possuir talento, mas também uma\r\nquantidade imensurável de trabalho duro.” A pessoa que entrou não era ninguém\r\nmenos que a Ming Hua.",
            "Ming Hua estava usando uma roupa preta ajustada, acentuando sua\r\nfigura perfeita. Não apenas seu peito impressionante, mas também suas outras\r\ncurvas graciosas, todas se uniram em um encanto chocante.",
            "No entanto, Ming Hua ficou surpreso ao ver que o Zhou Weiqing,\r\ncujo estava olhando lascivamente para ela no dia, estava sentada ali olhando\r\npara ela com um olhar claro e limpo em seus olhos, mesmo com uma pitada de\r\nfrieza neles. Neste momento, seu temperamento e aura pareciam ser totalmente\r\ndiferentes do dia, deixando de parecer arrogante e lascivo, mas com uma\r\nsensação sagaz. Embora ele estivesse vestido com roupas simples, sentado lá,\r\nparecia ser o foco central de toda o quarto.",
            "Ming Hua não sabia que essa era realmente uma das incríveis\r\npropriedades da Técnica da Divindade Imortal. Zhou Weiqing estava cultivando, e\r\nainda estava um tanto imerso nisso. Claro, Ming Hua era extremamente atraente\r\npara ele, mas não se esqueça de que nosso querido gordinho era uma pessoa que\r\ntinha muito medo da morte. Com a Ming Hua como uma ameaça para a vida dele,\r\nmesmo que fosse dez vezes mais bonita, ela ainda era como um esqueleto morto na\r\nfrente dele! Claro, ele não esperava que a Ming Hua realmente o procurasse, e\r\nfoi pego de guarda baixa e ele ficou extremamente vigilante agora, e ele não\r\nseria facilmente influenciado.",
            "“Já é tão tarde, o que você está fazendo aqui, professora?” Não\r\napenas a Ming Hua, mas Zhou Weiqing também baixou a voz. Juntamente com a sua\r\nEnergia Celestial, suprimindo seus sons, mesmo que alguém estivesse tentando\r\nescutar, eles não seriam capazes de ouvir nada.",
            "Ming Hua rolou os olhos para ele com um pouco de amargura. “Estou\r\naqui para te procurar tão tarde da noite, e é assim que você me trata?”",
            "\n",
            " "
      ]
}