{
      "Capítulo 49.2 - Deixe a Ming Hua ser a sua concubina": [
            "“Se, no momento em que ele chegarem ao Estágio de Seis Joias e\r\neles não Despertaram o Atributo Demoníaco, então, mesmo que eles o despertem no\r\nfuturo, é improvável que eles possuam a Habilidade mais forte dos Mestres da\r\nJoia Demoníaca – a Mutação Demoníaca. Na verdade, o verdadeiro motivo pelo\r\nqual os diversos Palácios de Armazenamento de Habilidades no mundo colocaram os\r\nMestres de Joia Demoníaca na lista de procurados é por causa da Mutação\r\nDemoníaca… ela é simplesmente muito poderosa. A Mutação Demoníaca sozinha pode\r\npermitir que o poder de um Mestre da Joia Celestial pelo menos duplique durante\r\nesse período de tempo… este é um poder que não é compatível com a maioria dos\r\noutros Mestres de Joia Celestial. Todos tinham medo dos Mestres de Joia\r\nDemoníaca, com medo de serem substituídos por eles. Como tal, eles fizeram uso\r\nde uma razão pretensiosa para matar os Mestres de Joia Demoníaca. Toda vez que\r\num Mestre de Joia Demoníaca é descoberto, eles irão cercá-los e caçá-los. Como\r\ntal, nos últimos mil anos, há muito poucos Mestres de Joia Demoníaca que\r\nverdadeiramente herdaram o verdadeiro legado.”",
            "“Quanto aos muitos dos novos Mestres de Joia Demoníaca Despertados\r\nda primeira geração, muitos deles são mortos antes que possam crescer. Como\r\ntal, para sobreviver, muitos desses Mestres de Joia Demoníaca se uniram para\r\nformar uma organização… chamada de Seita do Demônio Celestial.”",
            "Zhou Weiqing ouviu as palavras dela com plena concentração. Ming\r\nHua definitivamente parecia saber muito mais sobre os Mestres de Joia Demoníaca\r\ndo que a Shangguan Bing’er, e o que ela falou pareceu muito mais realista.\r\nClaro, ele não acreditou plenamente em suas palavras de que esses Mestres de\r\nJoia Demoníaca estavam do lado do bem.",
            "“Então, isso significa que você é uma Mestra de Joia Demoníaca de\r\ngeração mais nova… uma membra da Seita do Demônio Celestial?” Zhou Weiqing\r\nainda teve um leve sorriso no rosto. Embora Ming Hua estivesse tentando o seu\r\nmelhor para lê-lo, ela não conseguiu fazê-lo.",
            "Ming Hua assentiu e disse solenemente: “Desde que eu disse tudo\r\nisso para você, eu naturalmente não esconderei nada. Eu sou, de fato, uma\r\nMestra de Joia Demoníaca de geração mais nova, só que meu Atributo Demoníaco\r\nainda não despertou. O seu já despertou, e você deveria ter conseguido senti-lo\r\ndentro da minha Flor de Hades, certo.”",
            "Zhou Weiqing olhou para ela com um olhar confuso no rosto: “O que\r\nvocê quer dizer, você acha que o Atributo Demoníaco é encontrado tão\r\nfacilmente? Quem disse que eu tenho isso mesmo? Eu não!”",
            "Ming Hua riu friamente: “Você ainda não está admitindo isso? Se você\r\nnão possuísse o Atributo Demoníaco, você não seria capaz de resistir à Flor de\r\nHades, não só para resolver os poderes de drenagem dela e revertê-los e usar o\r\nDevorar? Seu Atributo Demoníaco não só Despertou, mas você também recebeu as\r\nhabilidades inatas do Atributo Demoníaco – Devorar. Além disso, se eu não tiver\r\nadivinhado erroneamente, você ainda não sabe como usar corretamente a\r\nHabilidade Devorar, correto? Afinal, você está apenas Três Joias de cultivo.”",
            "Zhou Weiqing disse passivamente: “Qual é o objetivo de me contar\r\ntudo isso. Independentemente de ter ou não o Atributo Demoníaco, como ele está\r\nrelacionado a você?”",
            "Ming Hua viu que ele não estava mais tentando a refutar, então ela\r\ncontinuou dizendo: “É para a sobrevivência. Como eu disse anteriormente, nós,\r\nMestres de Joia Demoníacos, só conseguiremos sobreviver unidos contra os\r\nPalácios de Armazenamento de Habilidades. Você é um Mestre de Joia Demoníaca de\r\nprimeira geração e, no futuro, seu Atributo Demoníaco crescerá de acordo com os\r\noutros três Atributos Santos. Somente o Atributo Demoníaco de primeira geração\r\npode ser de tal força… Nossa Seita do Demônio Celestial precisa que você se\r\njunte a nós.”",
            "“Oh? E quais os benefícios que a Seita do Demônio Celestial me\r\ntrará?” Zhou Weiqing estreitou os olhos e disse sorrindo.",
            "Ming Hua pensou que ele estava interessado, e relaxou um pouco\r\nenquanto ela disse: “Há benefícios, é claro, por exemplo, a maneira correta de\r\ncultivar o Atributo Demoníaco, Armazenamento de Habilidades, como usar e\r\nmanipulá-lo corretamente. Podemos deixar você ler o tomo sagrado de nossa\r\nSeita, o Tomo Sagrado do Demônio Celestial. Com isso, você pode aprender a\r\ncontrolar sua Mutação Demoníaca e será capaz de usar seu poder perfeitamente.”",
            "“É isso…?” Zhou Weiqing sacudiu a cabeça levemente, aparentemente\r\nmuito insatisfeito.",
            "Ming Hua disse com bastante raiva: “O que mais você quer? Quando\r\nvocê está em perigo, também faremos o nosso melhor para ajudá-lo, para\r\nprotegê-lo. Na verdade, enquanto você estiver disposto a se juntar a nós… eu…\r\neu também posso me casar com você.” Ela mordeu o lábio enquanto dizia isso com\r\nos dentes cerrados.",
            "Zhou Weiqing piscou e disse: “Mas… eu já tenho uma esposa! Poderia\r\nser que… Você está bem em ser a segunda esposa*?”",
            "TL*: A tradução\r\nliteral aqui seria realmente ‘menor/inferior’. Basicamente, a esposa principal\r\nteria um status muito maior do que a segunda esposa.",
            "“Você…” Ming Hua sentiu vontade de partir esse patife em dois. Se\r\nnão fosse o fato de ele ser um Mestre de Joia Demoníaca de primeira geração com\r\num atributo tão puro, como ela poderia estar disposta a se casar com ele!\r\nAfinal, sua aparência era bastante comum, e essa personalidade dele a irritava\r\ntanto. No entanto, ela faria qualquer coisa pela Seita do Demônio Celestial.",
            "Ao ver Ming Hua irada ao ponto de explosão, Zhou Weiqing\r\nrapidamente levantou-se e disse: “Nesse caso, o que eu tenho para oferecer?\r\nComo você pode confiar em mim?”",
            "Ming Hua apertou os dentes e disse: “É claro que haverá algumas\r\nrestrições. Enquanto você aceitar o batismo de nosso Líder da Seitas, você será\r\num de nós.”",
            "Zhou Weiqing disse em uma percepção súbita: “Batismo? Eu entendo…\r\nprovavelmente algo parecido com um Selo de Escuridão, certo? Talvez um Selo que\r\nseja ainda mais forte do que isso… estou certo?”",
            "Ming Hua não fez outro som, ela nem queria mais falar com esse\r\npatife. Se não fosse o fato de que este era seu dever, ela não queria ter nada\r\na ver com ele.",
            "“Professora, fico feliz pela oferta, mas, infelizmente… Não sou o\r\ntal chamado Mestre de Joia Demoníaca de primeira geração, nem tenho o Atributo\r\nDemoníaco. Você já viu por si mesmo, que eu tenho uma Joia Elemental Espacial\r\ncomum, o Olho de Gato verde dourado. Além disso, eu sou um Mestre de\r\nEquipamentos de Consolidação. Bem, já chega… já estou cansado, hora de voltar a\r\ndormir.”",
            "Zhou Weiqing esticou-se preguiçosamente, virando-se para sair.",
            "“Você…” Ming Hua finalmente perdeu o controle, uma Energia\r\nCelestial espessa brotando dela, todo o conjunto de Equipamentos Consolidados\r\nse juntou instantaneamente ao redor de seu corpo.",
            "Zhou Weiqing girou abruptamente, um olhar gelado nos olhos dele.\r\nSendo encarado por um olhar tão gelado, Ming Hua interrompeu seu movimento\r\noriginal.",
            "“Não tente minha paciência. Posso esquecer o que ouvi hoje, e\r\ntambém posso agir como se eu não soubesse nada. Dessa forma, podemos manter a\r\npaz uns com os outros. Ming Hua, os Mestres da Joia Demoníaca têm dificuldades,\r\nposso entender isso, mas não me a ter que matar você.”",
            "Depois de ouvir as palavras da Ming Hua, junto com o contato\r\níntimo com ela antes, Zhou Weiqing já havia perdido o desejo de matá-la. Ele\r\nera, afinal, um Mestre de Joia Demoníaca, e ele realmente quis aprender a usar\r\nas habilidades desse poderoso atributo. No entanto, ele nunca se deixaria se\r\nsubmeter a nenhum desses Selos. Se isso acontecesse, ele perderia toda a\r\nliberdade e só poderia ser um fantoche e escravo da Seita do Demônio Celestial.\r\nEra definitivamente algo que ele não queria. Como tal, ele rejeitou a Ming Hua\r\nsem qualquer hesitação.",
            "Ming Hua disse friamente: “Agora que você conhece muitos dos\r\nnossos segredos, você realmente acha que pode sair assim? Se eu for revelada,\r\nentão eu não serei a única a ter problemas, e não podemos correr esse risco.\r\nAgora que já falei tanto hoje… não há outra escolha para você.”",
            "“Você está me ameaçando?” Disse Zhou Weiqing, passivamente.",
            "Ming Hua disse friamente: “Sim, eu estou ameaçando você. Zhou\r\nWeiqing, existem apenas dois caminhos para você agora. Um deles é se juntar a\r\nnós, ficar junto com a gente e ser batizado pelo nosso Líder da Seita. Nesse\r\ncaso, seremos camaradas a partir de hoje. Caso contrário, sua única saída é\r\nvirar um cadáver aqui e agora.”",
            "“Você acha que pode me ameaçar? “Os olhos de Zhou Weiqing\r\ntornaram-se frios, sua intenção assassina mais uma vez entrando em erupção. Com\r\ntermos tão irracionais, mesmo que ele tivesse realmente simpatizado com a Seita\r\ndo Demônio Celestial, ele não mais mostraria misericórdia.",
            "“Se for somente ela, é claro que não. No entanto, e se você me\r\nadicionar?” Uma voz baixa e confiante soou de repente, muito perto dele. Uma\r\nsombra escura piscou e alguém apareceu ao lado da Ming Hua.",
            "O sangue do Zhou Weiqing congelou quando um arrepio escorria por\r\nsua espinha, seu rosto mudando instantaneamente. Afinal, ele constantemente\r\ntinha seus sentidos sintonizados no máximo durante toda a noite com a Ming Hua.\r\nCom os Atributos de Escuridão e Demoníaco, seus sentidos eram muito mais fortes\r\ndo que qualquer Mestre de Joia do mesmo nível. Mesmo assim, ele não sentiu nada\r\ndessa pessoa até aparecer por sua própria vontade. Isso só poderia significar\r\numa coisa: o nível de cultivo dessa pessoa era muito maior do que o seu.",
            "A pessoa que estava ao lado da Ming Hua era da mesma altura que o\r\nZhou Weiqing, com grandes ombros musculosos, uma cabeça de cabelo preto\r\nsuavemente descansando sobre eles.",
            "Suas vestes negras eram bastante simples, mas o Zhou Weiqing ainda\r\nreconheceu sua identidade com um único olhar. Isso foi porque ele era tão\r\nparecido com o Ming Yu, com pelo menos uma semelhança de setenta por cento, e\r\ntambém com algumas semelhanças com a Ming Hua.",
            "“Você é o pai do Ming Yu?” Zhou Weiqing disse solenemente.",
            "O homem de vestes negra sorriu suavemente e assentiu com a cabeça,\r\ndizendo: “Nada mal… Na verdade eu sou sim. Meu nome é Ming Wu. Eu também sou o\r\nanterior Vice Comandante-Chefe do Exército do Império Fei Li. Foi só depois que\r\no Ming Yu chegou ao posto de Comandante de Batalhão que eu renunciei à minha\r\nposição para me tornar um oficial reservista. No Império Fei Li, não temos\r\npermissão para ter mais de um membro da mesma família no exército com uma\r\nposição de Comandante de Batalhão e acima. Meu pequeno amigo, Zhou Weiqing…\r\nacho que é hora de conversarmos.”",
            "Embora o Ming Wu não tivesse liberado suas Joias de Poder, e não\r\nparecesse aparentar qualquer perigo, mas o Zhou Weiqing podia sentir seu corpo\r\ninteiro ficar frio de medo. Ele nunca tinha esperado que, embora fosse apenas\r\nno segundo dia em que ele conheceu a Ming Hua, ela já estava tão decidida e\r\nchegou a procurar uma pessoa tão poderosa para lidar dele. Tal erro de\r\njulgamento já o fazia estar em perigo excessivo.",
            "Vendo que o Zhou Weiqing ainda não abriu a boca, Ming Wu sorriu e\r\ncontinuou dizendo: “Ontem, Hua Hua me contou sobre você, e fiquei extremamente\r\nsurpreso. Afinal, faz muitos anos que um Mestre de Joia Demoníaca de primeira\r\ngeração apareceu. Além disso, quando ela voltou hoje e me disse que você também\r\nera um Mestre de Equipamentos de Consolidação, isso despertou ainda mais meu\r\ninteresse. Além do meu status e classificação na superfície, eu também sou a\r\npessoa encarregada da Seita do Demônio Celestial em todo o Império Fei Li. Se\r\nvocê estiver disposto a se juntar à Seita do Demônio Celestial, então posso\r\ngarantir que você definitivamente irá romper pelo menos o nível de cultivo de\r\nNove Joias, ou talvez até mesmo superior, e até se tornar o próximo Líder da\r\nSeita. Eu sei que você não quer ser Selado, mas você deve entender, não há\r\nganho sem perda, você terá que desistir de algo para ganhar o mundo. Na\r\nverdade, eu também posso concordar em deixar Ming Hua ser sua concubina…”",
            "Como ele disse até este ponto, ele pausou um momento. “Eu\r\nestabeleci todas as nossas condições. Se você ainda nos rejeitar, então, você\r\nnos deixa sem escolha. Por causa da segurança da nossa Seita no Império Fei Li,\r\nvou ter que deixá-lo aqui para sempre. Eu acredito que você é uma pessoa\r\ninteligente que deve saber o que escolher…”",
            "Assim que ele disse isso, Ming Wu levantou lentamente a mão\r\nesquerda e, e com um brilho branco, nove brilhantes Joias Físicas de Jade\r\nGlacial apareceram ao redor de seu pulso. Ele era um Mestre de Joia Celestial\r\nEstágio Zong de Nível Superior, ele era ainda mais forte do que o Almirante\r\nZhou!",
            "\n",
            " "
      ]
}