{
      "Capítulo 50.1 –- Desafio! Mestre de Joia Celestial Estágio Zong de Nível Superior": [
            "Quando as nove Joias Físicas de Jade Glacial apareceram diante dos\r\nolhos do Zhou Weiqing, ele sentiu sua mente ficar totalmente vazia.",
            "Tendo nove Joias de Jade Glacial aparecendo imediatamente ao redor\r\nda mão de uma pessoa, ele sabia o que significava. Um Mestre de Joia Celestial\r\nEstágio Zong de Nível Superior. Em todo o mundo dos Mestres de Joia Celestial,\r\nnão era apenas ele, mas a maioria das pessoas olhavam com respeito para tal\r\npessoa.",
            "Zhou Weiqing tinha apenas Três Joias, e até mesmo a Ming Hua tinha\r\nmais um conjunto de Joias do que ele. No entanto, mesmo que eles somassem as\r\nsuas Joias, eles ainda tinham menos do que essa pessoa na frente dele – \r\nMing Wu. Além disso, não era apenas uma questão de quantidades de Joias\r\nCelestiais… Para a Ming Hua, que tinha apenas um nível de cultivo de Quatro\r\nJoias e para ela ter um Conjunto de Equipamentos Consolidados, como poderia\r\nesse Mestre de Joia Celestial Estágio Zong de Nível Superior não ter algo\r\nmelhor.",
            "Ming Wu também observava silenciosamente o Zhou Weiqing. Quando\r\nele havia liberado as nove Joias Físicas de Jade Glacial, seu olhar havia\r\nfixado neste jovem a frente dele, e ele descobriu que, embora o Zhou Weiqing\r\ntivesse revelado uma expressão de surpresa, apenas durou pouco antes de\r\ndesaparecer. Que jovem mais calmo…",
            "Ming Wu também ficou bastante surpreso em seu coração. Só então\r\nele percebeu que o Zhou Weiqing estava longe do que ele aparentava na\r\nsuperfície, sua firme e profunda calma era algo que talvez nem mesmo um adulto\r\nde trinta anos pudesse possuir, e, no entanto, estava bem escondido atrás da\r\nfrente imatura e canalha que ele havia exibido. Mais cedo, quando a Ming Hua\r\nlhe havia dito que tinha perdido para o Zhou Weiqing que tinha Três Joias, Ming\r\nWu já estava muito surpreso. Afinal, ele sabia a quão poderosa era sua filha,\r\naté a maioria dos Mestres de Joia Celestial de mesmo nível de cultivo não\r\nseriam páreos para ela. Como tal, ele não enviou nenhum dos seus subordinados,\r\ne veio pessoalmente nesta noite.",
            "Os fatos também provaram que ele estava correto e, de fato, Ming\r\nWu sentiu que ele tomara a decisão certa de vir pessoalmente. Embora este jovem\r\nna frente dele ainda não tivesse agido, ele já podia ver muitas coisas das\r\npalavras, ações e confiança do Zhou Weiqing. Ele sabia que, se ele enviasse\r\nseus subordinados, esse sujeito provavelmente teria escapado. Uma vez que\r\naconteceu, ele não duvidou que o Zhou Weiqing escapasse para milhares de\r\nquilômetros de distância antes que eles pudessem reagir e não lhes deram a\r\nchance de procurá-lo.",
            "“Como estão as minhas condições? Como pai, para realmente prometer\r\na minha filha para você como uma concubina, você deveria saber a minha\r\ndeterminação.” A voz do Ming Wu era profunda e séria, e a enorme pressão dela\r\ndeu calafrios no coração do Zhou Weiqing.",
            "Respirando profundamente, Zhou Weiqing podia sentir os redemoinhos\r\nde energia em seus doze Pontos de Acupuntura da Morte começando a girar em\r\nvelocidade máxima enquanto eles drenavam energia da atmosfera. Mantendo-se na\r\nmelhor forma, ele se preparou.",
            "Com um sorriso amargo, Zhou Weiqing balançou a cabeça e disse:\r\n“Sênior, já que você já disse tudo, eu também não tenho mais motivos para\r\nesconder. Na verdade, todos vocês adivinharam corretamente, eu tenho o Atributo\r\nDemoníaco e também a Habilidade de Mutação Demoníaca.” Ouvindo o Zhou Weiqing\r\nfinalmente admitir, os olhos da Ming Hua e Ming Wu se iluminaram e a pressão do\r\nMing Wu parece diminuir.",
            "Ming Hua disse: “Hmph, você está finalmente disposto a admitir\r\nisso? Eu pensei que você tentaria esconder isso até sua morte.”",
            "“Hua Hua… silêncio … a partir de agora, sem a minha permissão,\r\nvocê não tem permissão para falar…” Ming Wu disse passivamente, sem emoção em\r\nsua voz, mas o rosto da Ming Hua mudou instantaneamente. Se havia alguém que\r\nela tinha medo, esse seria o pai o pai dela. Na verdade, Ming Hua estava\r\nbastante irritada e se sentia bastante injustiçada. Porque devo\r\nser a concubina deste companheiro! Pensando\r\nem como ela estava irritada por causa do Zhou Weiqing, ela não podia deixar de\r\nse irritar novamente. No entanto, como seu pai estava aqui, ela não ousou\r\ncontinuar a falar, ou então ela já poderia ter investido contra o Zhou Weiqing.",
            "Ao ver a Ming Hua fechar a boca involuntariamente, Zhou Weiqing\r\ndeu a ela um olhar debochado e desafiador, mas, em vez disso, ele disse ao Ming\r\nWu. “Sênior Ming Wu, parece que a senhorita Ming Hua realmente não gosta de\r\nmim! Para ser honesto, ela é um pouco velha demais para ser minha concubina, afinal,\r\nainda não tenho dezessete anos.”",
            "“Você…” Ming Hua quase ficou brava. Ela estava sendo forçada a se\r\ntornar a concubina dele, e ele mesmo ousou dizer que ela era muito velha?! Que\r\nbastardo!",
            "Ao ver o olhar assassino nos olhos da Ming Hua, Zhou Weiqing ainda\r\nmanteve o sorriso fraco em seu rosto. No entanto, na verdade, seu coração\r\nafundou e ele ficou bastante desapontado. Isso foi porque ele percebeu que o\r\nMing Wu ainda estava calmo e impassível, e ele não pareceu ser afetado pelas\r\nsuas palavras. Sob uma tal circunstância, enfrentando um Mestre de Joia\r\nCelestial de Nove Joias que poderia ficar tão calmo, ele não teria chance\r\nalguma.",
            "Ming Wu sorriu e disse: “Se você não gosta da Hua Hua, isso não é\r\nproblema. Nossa Seita está cheia de lindas jovens, e você pode escolher entre\r\nelas. No entanto, você precisa me dar sua resposta agora… não há mais truques…\r\nisso não é bom para você, eu realmente não quero ver um jovem tão promissor\r\ncomo você morrer cedo, sem chance de crescer em todo o seu potencial.”",
            "O coração do Zhou Weiqing afundou. Na verdade, quando ele admitiu\r\nsobre seu Atributo Demoníaco, ele já estava buscando as melhores condições\r\npossíveis para sair da situação.",
            "Admitir que ele era um Mestre de Joia Demoníaca de primeira\r\ngeração foi na esperança de que isso desencorajasse Ming Wu de matá-lo. Depois\r\ndisso, ele tinha zombado a Ming Hua na esperança de obter uma reação de seu\r\npai, e por sorte encontrar uma fraqueza ou oportunidade de explorar.\r\nInfelizmente, seus planos haviam sido em vão.",
            "Zhou Weiqing suspirou e disse: “Parece que estou em um canto\r\nagora… sem outra escolha…”",
            "Ming Wu continuou sorrindo, mas não respondeu.",
            "Zhou Weiqing disse: “Sênior Ming Wu, eu sou uma pessoa que\r\nrealmente tem medo da morte. No entanto, ao mesmo tempo, eu também amo a\r\nliberdade quase no mesmo tanto. Eu acredito que a Professora Ming Hua já lhe\r\ncontou sobre isso. Por isso, lutei tanto na Academia Militar Fei Li…”",
            "Ming Wu assentiu e disse: “De fato, a liberdade é muito\r\nimportante. No entanto, qual o uso da liberdade quando você não tem a sua vida?\r\nAlém disso, posso dar-lhe a minha promessa… enquanto você se juntar a nossa\r\nSeita, não teremos muitas restrições em você. Somente os poucos de escalões\r\nsuperiores da Seita conhecerão sua existência e podem lhe dar instruções. Se\r\nvocê precisar de alguma ajuda ou assistência, também podemos fornecer a você.”",
            "Zhou Weiqing assentiu calmamente e disse: “Obrigado por isso,\r\nSênior. No entanto, ainda quero correr riscos. Sênior, que tal uma fazer aposta\r\ncomigo?”",
            "Ming Wu riu de coração e disse: “O que você quer apostar?” Ele\r\ndescobriu que ele estava começando a gostar do Zhou Weiqing ainda mais, mesmo\r\nsob uma diferença tão grande no poder, ele não desistiu e ainda estava tentando\r\ntudo o que podia para tentar fugir.",
            "Zhou Weiqing disse seriamente: “Você é o mais forte Mestre de Joia\r\nCelestial que eu já vi até agora. Gostaria de experimentar a sua força e poder\r\npor mim mesmo. A minha aposta é esta, vou correr com todas as minhas forças, e\r\nvocê me perseguirá. Se eu conseguir fugir para a Cidade Fei Li, ganhei, eu juro\r\npelas minhas Joias Pessoais que nunca vou revelar nada sobre a Seita do Demônio\r\nCelestial, mas vocês não devem me obrigar a me juntar à Seita. Se você me\r\npegar, eu perderei e me juntarei a vocês por minha conta.”",
            "Ming Wu olhou para ele com surpresa, dizendo: “Jovem, parece que\r\ncertamente não falta confiança em você. Tudo bem, já que você quer apostar, eu\r\nirei com isso. Isso também permitirá que você perceba que quando a diferença de\r\npoder é muito grande, nenhuma quantidade de truques ou estratégias será útil.\r\nVocê pode começar a correr agora, vou te dar uma contagem de três antes de\r\ncomeçar a perseguir. Lembre-se de suas próprias palavras, depois disso, não\r\nquero ver você tentar mais truques.”",
            "Zhou Weiqing não respondeu, nem esperou que a contagem começasse,\r\ne ele simplesmente se virou e correu instantaneamente na velocidade máxima.\r\nEnfrentando a possível morte, nosso querido Gordinho correu com todas as suas\r\nforças e corações, espremendo toda a possível velocidade de seu corpo. Suas\r\nJoias Elementais estavam focadas no Atributo Vento, toda a sua Energia\r\nCelestial circulando na velocidade máxima, enquanto sua Perna Direita Demoníaca\r\no impulsionava constantemente enquanto ele avançava em linha reta em direção à\r\nCidade Fei Li. Sua velocidade atual era ainda mais rápida do que a da Shangguan\r\nBing’er em termos de correr em linha reta. Isso era o quão incrível que a sua\r\nPerna Direita Demoníaca era.",
            "“Um…” A voz do Ming Wu parecia seguir os ouvidos do Zhou Weiqing,\r\nnão suavizando nada apesar de sua velocidade.",
            "Ao mesmo tempo, Ming Wu também estava bastante chocado. Com sua\r\nvisão, como ele não podia ver que o Zhou Weiqing estava usando o Atributo\r\nVento. No entanto, o que realmente o chocou foi a explosão de poder da Perda\r\nDireita Demoníaca. Parece que sua filha não havia perdido em vão! Um Mestre de\r\nJoia Demoníaca de primeira geração definitivamente não era algo que um Mestre\r\nde Joia Celestial comum podia se comparar.",
            "A distância do lago para a cidade não era grande, e com a\r\nvelocidade do Zhou Weiqing, ele quase teve a confiança de alcançar a cidade\r\nantes que o Ming Wu pudesse terminar de contar até três. Naquele momento, ele\r\nsó precisaria de alguma forma pular pelas muralhas da cidade e ele ganharia,\r\nnão importa quem o visse.",
            "“Dois…” A voz calma do Ming Wu continuou, aparentemente vazia de\r\nemoção. No entanto, quanto mais calmo o Ming Wu era, o coração do Zhou Weiqing\r\nficava mais pesado. No entanto, mesmo que houvesse apenas um fio de sucesso,\r\nZhou Weiqing ainda faria o possível para manter sua liberdade. A razão pela\r\nqual ele veio com uma tal aposta foi porque ele precisava apenas tentar, uma\r\ntentativa de escapar de seu destino aqui. Afinal, ele ainda tinha algumas\r\nhabilidades que o Ming Wu não conhecia. Mesmo que ele perdesse, devido à\r\naposta, Ming Wu não o mataria imediatamente.",
            "Logo, a Cidade Fei Li apareceu na frente de seus olhos, e Zhou\r\nWeiqing enviou toda a sua energia para a Perna Direita Demoníaca enquanto ele\r\npisava forte na estrada, movendo seu corpo para frente como se fosse um raio.",
            "“Três.” Ming Wu contou o último número. Quase no mesmo instante em\r\nque contou, ele saltou para o ar. Zhou Weiqing estava a apenas setenta metros\r\nda muralha, precisando apenas dois a três saltos para alcançá-la. Infelizmente,\r\nde repente ele sentiu uma forte força de sucção por trás dele, uma força que\r\nele não conseguiu resistir.",
            "Seu corpo, que se dirigia para as muralhas da cidade, de repente\r\nmudou de direção no meio do ar, involuntariamente, indo em direção contrária da\r\nmuralha.",
            "\n",
            " "
      ]
}