{
      "Capítulo 50.2 - Desafio! Mestre de Joia Celestial Estágio Zong de Nível Superior": [
            "Como foi possível? Ele agora pouco estava a poucas centenas de\r\nmetros de distância! Zhou Weiqing estava agora\r\nchocado do fundo do coração, seu corpo no meio do ar, mas ele conseguiu se\r\ntorcer para olhar. Tudo o que ele viu foi o Ming Wu acelerando em direção a\r\nele, e a força de sucção era parecida com enorme flor vermelha.",
            "Era uma Flor de Hades semelhante à de Ming Hua, mas a flor de Ming\r\nWu era maior e muito mais poderosa do que a dela, mais de dez ou mesmo cem\r\nvezes! Zhou Weiqing foi incapaz de resistir a essa força de sucção enquanto ele\r\nera arrastado para trás de forma involuntária. Desta forma, no próximo momento,\r\nMing Wu logo o alcançaria e o pegaria.",
            "Foi nesse momento que Zhou Weiqing finalmente usou todo o seu\r\npoder. No meio do ar, a mão esquerda golpeou para trás, um som ensurdecedor\r\nacompanhando de um flash prateado – a Fenda Espacial.",
            "O efeito da Fenda Espacial era, sem dúvida, extremamente poderoso,\r\ne com ela bloqueando, embora ela não lidou totalmente com o forte poder da\r\nsucção da Flor de Hades, ao menos ela conseguiu bloquear uma grande\r\nporcentagem, permitindo que Zhou Weiqing recuperasse o controle. Ao mesmo\r\ntempo, ele usou outra Habilidade Espacial, Tremeluzir, que o enviou a dez\r\nmetros de distância. Uma vez que ele atingiu o nível de cultivo de Três Joias,\r\nsua Habilidade de Tremeluzir melhorou de três metros para dez metros e o tempo\r\nde reuso também diminuiu.",
            "Não só ele liberou essas duas Habilidades, enquanto estava no meio\r\ndo Tremeluzir, a primeira Joia Física de Jade Glacial de Zhou Weiqing também\r\nbrilhava brilhantemente em um redemoinho de névoa glacial branca enquanto o\r\nArco Soberano formou-se em suas mãos.",
            "A razão pela qual ele liberou o Arco Soberano era porque Zhou\r\nWeiqing sabia que tentar correr seria inútil. Sua única esperança era tentar\r\nbloquear o Ming Wu com seus ataques, na esperança de ter a oportunidade de\r\nescapar. Como tal, ele lançou Habilidades Elementais Armazenadas e o Equipamento\r\nda Joia Física Consolidada.",
            "À medida que a perna direita bateu no ar, causando um forte som\r\nexplosivo enquanto ele voltou a correr em direção às muralhas da cidade. Ao\r\nmesmo tempo, ele tencionou o Arco Soberano até o máximo, o corpo torcendo no ar\r\nenquanto ele girava o Arco Soberano em suas mãos, a corda de arco era formada\r\nde Energia Celestial pura e estava se torcendo em torno da flecha de liga de\r\ntitânio que ele havia preparado. Com uma liberação rápida, a flecha voou para\r\nfora com um swoosh alto.",
            "A habilidade de tiro com arco que Zhou Weiqing usou é a\r\nespecialidade do Mu En, fazendo uso de um enorme giro de saca-rolhas na corda\r\npara aumentar o poder, e seu próprio estilo de controle exclusivo para liberar\r\num dos ataques de tiro com arco mais poderosos.",
            "Mu En era, afinal, apenas um Mestre de Joias Físicas de Seis\r\nJoias, mas ele conseguiu usar essa habilidade de tiro com arco para ferir\r\nfortemente um Besta Celestial de Estágio Zong. A partir disso, se poderia dizer\r\no quão poderoso a técnica realmente era. Além disso, embora a Energia Celestial\r\nde Zhou Weiqing não fosse comparável à de seu professor, sua força física pura\r\nhavia ultrapassado há muito tempo a do Mu En. Ele também estava usando o grande\r\nArco Soberano, um poderoso Equipamento Consolidado que só os Mestres de Joia\r\nCelestial do Tipo Força poderiam usar.",
            "Uma flecha lançada por tal habilidade já possuía um enorme poder\r\ndestrutivo, e adicionar o efeito explosivo do Arco Soberano à mistura só\r\ncausaria um efeito de todo o ser maior que a soma de suas partes, mais do que\r\nvárias vezes as capacidades destrutivas!",
            "Nunca se deve esquecer que Zhou Weiqing não era um Mestre de Joia\r\nCelestial do tipo de combate fechado, mas sim um arqueiro! Embora suas\r\nhabilidades de combate fechado fossem decentes, especialmente com suas de\r\nMarretas de Conjunto de Equipamentos Consolidados Lendários nas mãos, ele\r\ndefinitivamente não era tão versado e praticado em usá-las como quando ele tem\r\num arco em mãos e, naturalmente, ele estava no seu melhor quando usava o\r\narqueirismo.",
            "Para Ming Wu se atrever a permitir que Zhou Weiqing comece a\r\ncorrer primeiro, ele naturalmente tinha a confiança para alcançá-lo facilmente.\r\nCom seu nível de cultivo, se Zhou Weiqing pudesse alcançar a cidade sem que ele\r\nfizesse nada, seria uma piada.",
            "Se a situação atual continuasse, com os fortes poderes de sucção\r\nda Flor de Hades, mal necessitaria de outro piscar de olhos antes que Zhou\r\nWeiqing chegasse a 30 metros de Ming Wu. Uma vez que isso acontecesse, Ming Wu\r\nestava confiante de que ele poderia subjugar totalmente Zhou Weiqing sem\r\nproblemas e esmagar completamente todas as esperanças dele resistir.",
            "No entanto, quando ele pensou que tudo estava seguro, a súbita\r\nFenda Espacial do Zhou Weiqing deu uma surpresa ao Ming Wu. Embora ele tivesse\r\nouvido a descrição de sua filha, era um assunto totalmente diferente\r\nexperimentando isso sozinho! Ming Wu era, depois de tudo, muito mais experiente\r\ne sábio do que a Ming Hua, e ele definitivamente reconheceu a habilidade,\r\nembora ela não.",
            "A Fenda Espacial do Imperador\r\nPrateado! Como isso poderia ser possível… com o mero nível de cultivação do\r\npirralho, como ele poderia possivelmente Armazenar tal Habilidade do Imperador\r\nPrateado?! Nesse instante, Ming Wu\r\nficou realmente chocado do fundo do coração. O que era o Imperador Prateado?\r\nEra uma Besta Celestial de Estágio Rei! Para colocar as coisas em perspectiva,\r\nmesmo com o poder e o nível de cultivo do Ming Wu, ele sendo um Mestre de Joia\r\nCelestial Espacial, ele provavelmente não seria capaz de Armazenar as\r\nHabilidades do Imperador Prateado!",
            "As Bestas Celestiais eram semelhantes aos Mestres de Joia\r\nCelestial quando se classificavam e a diferença entre o Estágio Zong e Estágio\r\nRei era imensa, não apenas um enorme aumento na quantidade de energia, mas\r\ntambém na qualidade, e o estágio era considerado um avanço bastante importante.\r\nPelo que o Ming Wu sabia, ele nunca tinha ouvido falar de qualquer Mestre de\r\nJoia Celestial abaixo do Estágio Rei ser capaz de Armazenar Habilidades de uma\r\nBesta Celestial Estágio Rei! Isso simplesmente não era realista depois de tudo!",
            "No entanto, ao mesmo tempo, Ming Wu estava extremamente certo de\r\nque ele não cometeu um erro ou seus olhos o enganaram. A habilidade que o Zhou\r\nWeiqing usou era de fato a Fenda Espacial do Imperador Prateado! Ao mesmo\r\ntempo, ele sabia que o Palácio de Armazenamento de Habilidades havia\r\nrecentemente capturado um Imperador Prateado, e eles pagaram um preço bastante\r\nalto ao fazê-lo.",
            "Apesar do choque e perplexidade em seu coração, fazendo com que\r\nsua mente pensasse de forma selvagem, as ações do Ming Wu não diminuíram de\r\nmodo algum. Mesmo com a Flor de Hades sendo bloqueada pela Fenda Espacial, com\r\nseu nível de cultivo de Nove Joias, ele ainda estava muito confiante em\r\nderrubar Zhou Weiqing antes que ele pudesse escapar.",
            "Justo naquele momento, o Arco Soberano de Zhou Weiqing disparou a\r\nflecha, e mais uma vez Ming Wu recebeu um choque desagradável com o poder da\r\nflecha acelerando em sua direção. A julgar pelo seu poder, ele não ousou deixar\r\nque ela o atingisse, pois definitivamente causaria algum dano a ele.",
            "Com seu corpo no meio do ar, Ming Wu fez um movimento de guarda\r\ncom a mão direita, usando os dedos para atacar a flecha no momento exato. Ao\r\nmesmo tempo, uma luz branca entrou em erupção de suas mãos no ponto de impacto,\r\nforçadamente cobrindo a explosão maciça e para protegê-lo.",
            "Sem dúvida, mesmo com a incrível habilidade de tiro com arco de\r\nZhou Weiqing e seu Arco Soberano que é um Equipamento Consolidado, Zhou Weiqing\r\nainda não conseguiu ameaçar Ming Wu. No entanto, ocorreu algo estranho – \r\no corpo do Ming Wu congelou no meio do ar. Embora seu corpo ainda fosse levado adiante\r\npela inércia, mas sua velocidade era como um ritmo de caracol em relação ao seu\r\nmovimento anterior.",
            "Como poderia ser possível?! O rosto do Ming Wu mudou pela primeira vez, choque,\r\ndescrença e até mesmo uma pitada de medo se mostrava. Embora ele tenha sido\r\nsurpreendido anteriormente várias vezes pelo Zhou Weiqing, nada teve tanto\r\nefeito sobre ele como desta vez. Afinal, quando o Ming Wu lidou com o golpe\r\nmais cedo, ele usou sua Energia Celestial Xu para dissolver o poder mantido\r\ndentro da flecha. No entanto, quando explodiu, sua velocidade ainda havia sido\r\nafetada, fazendo com que ele diminuísse drasticamente de velocidade. Além\r\ndisso, ele agora circulava toda a sua Energia Celestial, mesmo manipulando o\r\nAtributo Vida de suas Joias Elementais, e ainda assim ele ainda não conseguia\r\nresolver esse efeito de desaceleração… que durou três segundos inteiros.",
            "Três segundos podem parecer um curto período de tempo, mas às\r\nvezes podem parecer um tempo extremamente longo. Agora, no calor do combate,\r\nera de fato muito tempo.",
            "No entanto, depois de disparar a flecha, Zhou Weiqing nem sequer\r\nolhou para o Ming Wu, sem hesitar nem um pouco para ver o efeito. Em vez disso,\r\nele já havia girado, o pé direito batendo forte nas paredes da cidade. Mais uma\r\nvez, seu corpo voou para o ar, e no curto espaço de tempo dos três segundos,\r\nele já saltou rapidamente para o topo do mundo como uma rajada de vento. Ao\r\nfazê-lo, ele mesmo acenou para o Ming Wu antes de entrar na cidade. Ao mesmo\r\ntempo, ele também gritou alto em um som estranho, chamando a atenção e causando\r\numa agitação entre os guardas da cidade. Sem dúvida, ele estava tentando criar\r\numa grande agitação para ajudar a sua fuga.",
            "Quando os três segundos terminaram, um momento depois, Ming Wu já\r\nestava na Cidade Fei Li. Atualmente, a expressão em seu rosto era muito feia.\r\nAté agora, ele ainda não tinha descoberto qual a Habilidade que o Zhou Weiqing\r\nusara para poder retardá-lo por três segundos. Com a enorme disparidade entre\r\nos dois níveis de cultivo, isso não era originalmente algo que era possível.",
            "Assim que o Zhou Weiqing entrou na Cidade Fei Li, ele\r\nimediatamente correu por sua vida. Seu coração ainda estava batendo com medo, e\r\nseu único pensamento agora era pegar a Shangguan Bing’er e sair da Cidade Fei\r\nLi imediatamente. Mesmo que seus estudos fossem importantes, e os alunos que\r\nplanejara recrutar na Academia Militar Fei Li, nada era mais importante para\r\nele do que para sua própria liberdade. Além disso, pele pode até mesmo vir a\r\nenfrentar a morte.",
            "De repente, Zhou Weiqing parou de correr. Em frente a ele, uma\r\nfigura sombria estava iluminada pelo luar –  era Ming Wu.",
            "Atualmente, Ming Wu estava de pé, os braços cruzados e a testa\r\nfranzida. Seu olhar pareceu cintilar, como se estivesse lutando com alguma\r\ncoisa.",
            "Zhou Weiqing ficou de surpreso por um momento, antes de finalmente\r\nforçar um sorriso no rosto… “Sênior, nunca esperava te rever tão rápido. Não se\r\npreocupe, sêniores, embora eu seja jovem e meu nível de cultivo esteja bem\r\nabaixo do seu, mas eu definitivamente sou um homem da minha palavra. Eu nunca\r\nrevelarei nada sobre a Seita do Demônio Celestial para qualquer outra pessoa.\r\nPara manter a minha promessa é o que um homem tem que fazer…”",
            "Ming Wu suspirou e disse: “Basta. Você não precisa tentar e\r\ndiscutir qualquer coisa para mim. Eu admito que você realmente me deu grandes\r\nsurpresas hoje, e eu perdi a aposta anterior. Eu realmente nunca esperava que\r\nvocê não tivesse apenas a Fenda Espacial do Imperador Prateado, mas também essa\r\npoderosa desconhecida habilidade de controle! Se não estou errado, seus\r\nAtributos são Vento, Espacial e Demoníaco… pelo menos três atributos!”",
            "Zhou Weiqing disse: “Está ficando tarde, sênior. Uma vez que a\r\nnossa aposta acabou, este júnior voltará para casa para dormir.” Ao dizer isso,\r\nele se virou e rapidamente se afastou.",
            "Infelizmente, em um rápido flash, Ming Wu ficou de frente para ele\r\nmais uma vez, a expressão em seu rosto extremamente feia. Com um suspiro, ele\r\ndisse: “Sinto muito, jovem. Tenho medo de ter que quebrar minha palavra uma\r\nvez. Por causa do futuro da Seita, minha própria honra pessoal não é nada, e\r\nestou disposto a assumir o nome de cometer perjúrio. Infelizmente, não importa\r\no quê, hoje, eu preciso que você se junte a nossa Seita do Demônio Celestial.\r\nVocê é simplesmente muito talentoso, e seu talento sozinho me dá calafrios. Eu\r\nacredito que, se você se juntar à nossa Seita do Demônio Celestial, no futuro,\r\nvocê fará nossa Seita se levantar em glória.”",
            "Os olhos do Zhou Weiqing se arregalaram enquanto olhava para o\r\nMing Wu, assustado… a situação diante de seus olhos definitivamente não era o\r\nque ele esperava.",
            "Para um Mestre de Joia Celestial Estágio Zong de Nível Superior\r\ncomo o Ming Wu, com seu status no Mundo dos Mestres de Joia Celestial, ele\r\nrealmente tinha voltado com sua palavra!",
            "Conduzir o nome de falsário pode parecer fácil, mas para um Mestre\r\nde Joia Celestial Estágio Zong de Nível Superior dizer isso, o quão difícil\r\nisso poderia ser? Neste momento, o coração do Zhou Weiqing afundou como uma\r\npedra. Agora que o Ming Wu jogou sua honra para o bem de sua Seita, Zhou\r\nWeiqing estava sem saber o que fazer.",
            "\n",
            " "
      ]
}