{
      "Capítulo 5.2 - Técnica da Divindade Imortal, Despertar da Jóia Celestial": [
            "Originalmente, quando Zhou Weiqing obteve a Técnica da Divindade\r\nImortal, ele ficou assustado com os princípios gerais e, portanto, nunca ousou\r\ncomeçar a aprender. Ele tinha apenas meramente olhado o conteúdo da Técnica da\r\nDivindade Imortal.",
            "Para cultivar a\r\nEnergia Celestial, era preciso ter uma arte de treinamento e usar a arte do\r\ntreinamento para cultivar a Energia Celestial, absorvendo a Energia Celestial\r\ndos arredores para fortalecer o corpo e melhorar a Energia Celestial interna. A\r\nEnergia Celestial foi dividida em quatro grandes estágios, Energia Celestial\r\nJing, Energia Celestial Xu, Energia Celestial Shen e Energia Celestial Dao, e\r\ncada estágio foi novamente dividido em 12 níveis diferentes. Esta Técnica da\r\nDivindade Imortal era uma arte de treinamento, mas era extremamente singular e\r\ndiferia muito das artes normais de treinamento.",
            "As artes normais do\r\ntreinamento, não importa a classe, geralmente eram vários estilos de meditação\r\nou treinamento para o corpo; Todas com diferentes formas de estimular o talento\r\ninterior para absorver a energia ao redor. No entanto, a Técnica da Divindade\r\nImortal tinha um caminho totalmente único no cultivo, poderia dizer-se que o\r\npróprio núcleo da técnica era muito simples – para a descoberta de grandes\r\npontos de acupuntura do corpo. Não havia nenhuma necessidade real de absorver a\r\nenergia celestial dos arredores através da meditação ou do treinamento do corpo\r\n– cada vez que alguém atravessasse um Ponto de Acupuntura da Morte, sua Energia\r\nCelestial interna elevaria um nível. Coletando a Energia Celestial seria para o\r\npropósito de romper os Pontos de Acupuntura da Morte. Como tal, poderia\r\ndizer-se que esta arte de formação era extremamente simples, mas extremamente\r\ndifícil de se cultivar. Se ele conseguisse atravessar todos os 36 Pontos de\r\nAcupuntura da Morte do corpo, então sua Energia Celestial poderia avançar para\r\no 36º nível, que seria o estágio Celestial de Energia de Shen, entrando assim\r\nno último estágio de cultivo. Afinal de contas, seu pai, Almirante Zhou, como o\r\nprincipal especialista do Império, estava apenas no 32º nível de cultivo, a\r\nEnergia Celestial Shen do Oitavo Nível, e ele não conseguiu fazer qualquer\r\nprogresso nos últimos 5 anos.",
            "Quando Zhou Weiqing\r\nera jovem, o Almirante Zhou costumava procurar muitas artes de treinamento\r\ndiferentes para deixá-lo tentar cultivar, e pelo menos através de todas as\r\nmuitas artes que ele tinha tentado usar, nenhuma das técnicas foram capazes de\r\natravessar os Pontos de Acupuntura da Morte importantes no corpo.",
            "Essa foi a principal\r\nrazão pela qual Zhou Weiqing não ousou treinar esta arte de cultivo. No\r\nentanto, depois de todos esses anos, quase todos os anos, o Almirante Zhou\r\nexaminava seu corpo, mas ainda não havia sinais de que seus meridianos\r\nbloqueados melhorassem enquanto os anos se passaram. A esse ritmo, ele\r\ncontinuará sendo um lixo para sempre. Zhou Weiqing tinha ficado num impasse com\r\nessa decisão por um longo tempo, a decisão de começar ou não a aprender essa\r\nTécnica da Divindade Imortal, e foi só hoje que ele finalmente tomou sua\r\ndecisão e firmou sua determinação.",
            "O Almirante Zhou era\r\num mestre da Joia Celestial, e isso geralmente era hereditário; A maioria dos\r\ndescendentes dos Mestres da Joia Celestial provavelmente também teriam Joias\r\nCelestiais, desde que pudessem despertá-la. No entanto, ao examinar o corpo de\r\nZhou Weiqing, descobriu-se que várias das passagens dos seus meridianos estavam\r\nbloqueadas, na verdade passando por alguns Pontos de Acupuntura da Morte. Essa\r\nera a razão pela qual o Almirante Zhou nunca ousaria usar sua própria Energia Celestial\r\npara tentar forçar os meridianos de Zhou Weiqing a abrirem-se, apesar de suas\r\naspirações de que seu filho o sucedesse. Naquela época, Zhou Weiqing tinha\r\npensado que se ele pudesse dominar esta Técnica da Divindade Imortal e\r\nconseguisse abrir esses Pontos de Acupuntura da Morte, ele também poderia\r\nresolver seu problema dos meridianos bloqueados e começar a cultivar a Energia\r\nCelestial.",
            "Hoje, depois de ouvir\r\nos segredos das Joias Celestiais de Shangguan Bing’er, o desejo de se tornar um\r\nMestre de Joia Celestial ultrapassou em muito a dor que estava sentindo em seu\r\ncorpo agora. Ele tinha decidido ao menos tentar essa Técnica da Divindade\r\nImortal; Se ele nem tentasse, como poderia consagrar seu destino tão\r\nfacilmente. Ele sabia claramente que não tinha muito tempo – se os humanos não\r\ndespertarem suas Joias de Poder até a idade de 16 anos, perderiam para sempre a\r\nchance de fazê-lo. Ou seja isso significaria que ele seria para sempre um lixo,\r\ne quem realmente gostaria de ser um lixo para sempre sendo que há uma chance de\r\nnão ser? Apesar de Zhou Weiqing ter medo da morte, mas ele tinha ainda mais\r\nmedo de ser um lixo para sempre.",
            "Respirando fundo, o\r\nolhar honesto habitual no rosto Zhou Weiqing tinha desaparecido, substituído\r\npor um olhar de séria determinação. Usando uma luz fraca de sua lâmpada\r\nimprovisada, ele virou uma página seguinte do manual antigo. A segunda página\r\ndo manual retratou como atravessar o primeiro dos pontos de Acupuntura da Morte\r\nusando a Técnica da Divindade Imortal.",
            "Sob o velho couro de\r\ncordeiro foi inscrito: O corpo humano tem 52 pontos de acupuntura singular, 300\r\npontos de acupuntura dupla, 50 pontos de acupuntura especiais do meridiano\r\nexterno, e um total de 720 pontos de acupuntura. Dos quais, 108 eram pontos\r\nvulneráveis, 72 eram não-letais e 36 eram fatais, os Pontos de Morte\r\nmencionados anteriormente.",
            "Técnica da Divindade\r\nImortal, Primeira Parte, Superior, Treinamento de Artes dos Membros Inferiores.\r\nPonto de Acupuntura da Primeira Morte: Ponto da Clavícula.",
            "O ponto da clavícula\r\nsituava-se na parte superior do ombro.",
            "A página mostrava\r\nclaramente como avançar ao ponto da clavícula, incluindo imagens e legendas\r\npara mostrar claramente os pontos.",
            "O Ponto de Acupuntura\r\nda Clavícula era um ponto duplo, um para a esquerda e outro na direita. Zhou\r\nWeiqing tentou pressionar suavemente em seu próprio Ponto de Acupuntura\r\nesquerdo e sentiu todo o seu lado esquerdo ficar entorpecido por um tempo,\r\nassustando-o era de fato formidável. Deve ser conhecido que para os 36 Pontos\r\nde Acupuntura da Morte, havia os mais fortes e os mais fracos, e depois de\r\nfolhear a Técnica da Divindade Imortal, ele descobriu que os últimos eram muito\r\nmais fortes. A Técnica foi dividida em 4 partes; A primeira parte era para os\r\nPontos nos membros, consistindo de 5 Pontos, a segunda parte era para a parte\r\nde trás, consistindo de 8 Pontos, a terceira era a porção frontal do peito,\r\nconsistindo de 14 pontos, e a última era a área da cabeça que consiste de 9\r\npontos. Poderia ser dito que a dificuldade era de fácil (relativamente) a\r\ndifícil. Mesmo assim, até mesmo os mais fáceis dos Pontos de Acupuntura da\r\nClavícula trouxe tal sentimento, isso fez Zhou Weiqing estremecer de medo.\r\nEsses Pontos de Acupuntura de Morte podem mesmo serem rompidos?",
            "Depois de hesitar por\r\num tempo, ele finalmente reforçou sua determinação novamente, como diz o\r\nditado, se é destinado a ser seu, ele será seu; Se ele obtivesse sucesso, ele\r\npoderia finalmente ter a chance de ser um Mestre de Joia Celestial, se ele não\r\ntentasse ele seria para sempre um lixo.",
            "“Para nunca mais ser\r\num lixo.”, esta foi a convicção em seu coração que deixou Zhou Weiqing\r\nfinalmente dar o seu primeiro passo para a sua vida de cultivo. Ele\r\nconcentrou-se em silêncio e começou a cultivar de acordo com a Técnica da\r\nDivindade Imortal.",
            "Concentrando sua\r\nconsciência para seu Ponto de Acupuntura da Clavícula, ele começou a\r\nsilenciosamente sentir seu corpo inteiro. A parte mais difícil de qualquer\r\nincursão foi sempre o ponto de partida, o primeiro passo. Neste caso, a\r\nprimeira parte mais difícil foi sentir a fraquíssima Energia Celestial interna\r\ndentro de seu corpo, e começar a focar a energia para romper o Ponto de\r\nAcupuntura. De acordo com o manual, o ponto da Clavícula era o mais fácil de se\r\nromper dentro de todos os 36 pontos, e o grande segredo seria se ele\r\nsobreviveria ou não a isto. Uma vez que ele sobrevivesse ao rompimento, ele\r\nconseguiria passar a primeira fase crítica.",
            "Depois de uma hora, a\r\nfadiga e dor latejante estavam deixando Zhou Weiqing incapaz de manter a calma,\r\nele também não podia sentir qualquer vestígio de Energia Celestial interna em\r\ntodo seu corpo. No entanto, embora ele tinha medo da morte, mas ele também\r\ntinha uma grande força mental, desde que ele decidiu fazer algo, ele vai\r\ndefinitivamente seguir até o fim.",
            "E se passaram 2 horas…\r\nJá era tarde da noite até então e só o som ocasional dos grilos interromperia o\r\nsilêncio absoluto da noite.",
            "“-Então eu de fato não sou destinado a cultivar? Mesmo essa\r\nTécnica da Divindade Imortal é ineficaz comigo?”, Zhou Weiqing estava quase desistindo,\r\njá se passaram 2 horas, e suas costas e pulsos estavam muito doloridos, seus\r\npés estavam dormentes, por ficar sentado por tanto tempo, contudo ele ainda não\r\nconseguia sentir qualquer traço de Energia Celestial.",
            "\n",
            " "
      ]
}