{
      "Capítulo 51.1 - Cume Superior do Norte, Tian’Er": [
            "Ele realmente dominou e pode controlar a Mutação Demoníaca?! Esta foi a verdadeira razão pela qual  Ming Wu ficou tão\r\nchocado que sua expressão mudou. Sem dúvida, qualquer Mestre de Joia Demoníaca\r\nde primeira geração que usasse a Mutação Demoníaca era extremamente perigoso,\r\nmesmo com sua disparidade de níveis de poder. Quando Zhou Weiqing levantou as\r\nmarretas enormes em suas mãos, Ming Wu percebeu seu erro – Zhou Weiqing\r\ntinha Energia Celestial suficiente para usar mais habilidades, caso contrário,\r\ncomo ele poderia invocar este Equipamento Consolidado Lendário!?",
            "Neste momento, o Atraso Absoluto e os Grilhões de Vento estavam no\r\núltimo segundo de seu efeito, e como as marretas douradas esmagaram em direção\r\na Ming Wu, elas passaram por uma mudança surpreendente.",
            "Duas cores estranhas giraram em torno de uma mistura verde e\r\nprateada em torno do par de marretas, iluminando-as. Sem dúvida, Zhou Weiqing\r\ntinha estabelecido mais habilidades sobre elas. Este ataque poderia ser tido o\r\nataque mais poderosa que ele já havia feito desde que se tornou um Mestre de\r\nJoia Celestial. Para conseguir isso, quando o par de marretas golpearam para\r\nbaixo, toda a Energia Celestial fora drenada de seu corpo.",
            "Nesse instante, o coração de Ming Wu estava realmente cheio de\r\nmedo! No entanto, ele era, afinal, um poderoso Mestre de Joia Celestial de Nove\r\nJoias, e apesar de seu medo, ele reagiu rapidamente. Uma onda massivamente\r\nespessa de Energia Celestial Xu explodiu de seu corpo, se formando em uma\r\nbrilhante armadura dourada brilhante.",
            "O Atrasar Absoluto só poderia diminuir a velocidade ou o uso de\r\nhabilidades de Ming Wu, mas não seria capaz de impedi-lo de desencadear a\r\nEnergia Celestial ou usar seus Equipamentos Consolidados… nem mesmo quando\r\ncombinado com os Grilhões de Vento.",
            "Todo o conjunto de armadura dourada que ele usava era um conjunto\r\ncomposto por oito peças de Equipamentos Consolidados. Desde o dia em que ele\r\nDespertou como um Mestre de Joia Celestial, este Conjunto foi preparado para\r\nele. Capacete, peitoral, protetores de ombro, protetor de cintura e os quatro\r\nmembros. As oito partes mais importantes do corpo foram totalmente protegidas.\r\nNa armadura dourada, havia o símbolo bordada da Flor de Hades vermelho\r\nbrilhante, fazendo com que ela pareça extremamente brilhante.",
            "O próprio poder de Ming Wu já estava muito sincronizado com seu\r\nConjunto de Equipamentos Consolidados por causa disso. Quanto a Zhou Weiqing,\r\nsendo um Mestre de Equipamentos de Consolidação, ele naturalmente conhecia o\r\nsignificado de tal Conjunto já completo. Para ter um conjunto de 8 peças, e um\r\nconjunto inteiro de armaduras para inicializar, foi definitivamente criado pelo\r\nmenos por meio de um Mestre de Equipamentos Consolidados de Estágio Zong ou\r\nsuperior. Infelizmente, neste momento, não havia mais tempo para ele se sentar\r\ne refletir sobre a situação, e sim o que ele poderia fazer é reunir todas as\r\nsuas forças para esse golpe com todas as forças. Na verdade, apenas no instante\r\nem que o Atraso Absoluto terminou, a marreta em sua mão esquerda bateu forte em\r\ndireção a cabeça do Ming Wu.",
            "A velocidade de reação do Ming Wu foi muito rápida. Mesmo que o\r\nAtraso Absoluto acabou de terminar, ele ainda conseguiu levantar a mão a tempo\r\nde bloquear o golpe no tempo exato.",
            "Quando todo o Conjunto de Equipamentos Consolidados se juntou em\r\ntorno do corpo do Ming Wu, a Energia Celestial liberada também sofreu uma\r\nmudança. A original Energia Celestial Xu branca se transformou em uma cor de\r\nouro brilhante. Como tal, quando ele levantou as mãos para bloquear a marreta,\r\numa brilhante luz dourada brilhou, cheia de força e pressão aterrorizantes.",
            "A boca de Ming Wu se curvou em um leve sorriso. Este pequeno\r\npirralho era realmente bom, mas ele estava errando perto do final, errando o\r\ntiming do ataque por uma fração de segundo! Caso contrário, ele poderia\r\nrealmente ter causado algum problema.",
            "Na verdade, nos olhos de Ming Wu, Zhou Weiqing fez um pequeno erro\r\nde julgamento ao não o golpear antes que o Atraso Absoluto tivesse terminado.\r\nNo entanto, quase no mesmo momento que o sorriso apareceu, seu rosto congelou\r\nem estado de choque.",
            "O punho, juntamente com a forte luz dourada entrou em confronto\r\ncom a marreta nas mãos de Zhou Weiqing. No entanto, o resultado foi\r\ndefinitivamente inesperado, o punho atravessando a marreta! Um golpe tão\r\npoderoso, atingindo diretamente o ar. Ao mesmo tempo, a marreta direita de Zhou\r\nWeiqing já estava prestes a atingir a cabeça dele.",
            "A sensação de atingir o nada e perder o equilíbrio era algo tão\r\nsurpreendente que mesmo uma pessoa tão poderosa como Ming Wu não poderia lidar com\r\nfacilidade. Ter um golpe tão poderoso não atingir o alvo já era uma perda para\r\nele, fazendo com que seu corpo inteiro congelasse e diminuísse de velocidade\r\npor uma fração de segundo.",
            "Por sorte, Ming Wu não tinha planejado matar Zhou Weiqing, assim o\r\ngolpe não estava usando sua força total. Foi só por isso que ele não se causou\r\nferimentos pessoais. No entanto, ao mesmo tempo, ele estava fora de equilíbrio\r\nenquanto a marreta da mão direita de Zhou Weiqing já estava prestes a atingir a\r\nsua cabeça.",
            "Como poderia Zhou Weiqing fazer um erro no cálculo anteriormente?\r\nEspecialmente em uma situação tão terrível que dizia respeito a sua vida e\r\nmorte. Esse tinha sido seu plano para enganar Ming Wu, das três primeiras\r\nflechas, suas habilidades até o final. Todo seu objetivo era induzir Ming Wu a\r\npensar que sua Energia Celestial estava esgotada, assim o fazendo cometer um\r\nerro de julgamento.",
            "Na Unidade Arco Celestial, além do tiro ao arco, o assunto que\r\nZhou Weiqing mais estudou sob a tutela dos membros era a natureza humana e como\r\nas pessoas reagiam às coisas.",
            "A razão pela qual os membros da Unidade Arco Celestial eram\r\nassassinos tão bem-sucedidos, podendo derrubar aqueles que eram muito mais\r\npoderosos do que eles mesmos era apenas devido a esse motivo! Todos os humanos\r\ntinham uma sensação de ‘normalidade’ ou senso comum, e uma certa linha de\r\npensamento. Com sua compreensão sobre a natureza humana, Zhou Weiqing conseguiu\r\ncriar uma armadilha em um período de tempo tão curto, passo a passo levando\r\nMing Wu a uma linha de pensamento e orientando-o na série de ações. A única\r\ncoisa que tinha errado foi que Ming Wu não usou todas as suas forças naquele\r\ngolpe anterior para então causar algum dano a si mesmo, se ele tivesse usado\r\nforça total, Zhou Weiqing teria uma chance ainda maior.",
            "Naquele momento, uma figura apareceu da distância. Foi a Ming Hua.\r\nNo momento em que ela apareceu, o que ela testemunhou foi o punho de seu pai\r\npassando pela marreta de Zhou Weiqing e a outra marreta se dirigindo a cabeça\r\ndele!",
            "Ming Hua sentiu sua mente ficar totalmente vazia. Ela nunca\r\npoderia, em seus sonhos mais loucos, imaginar que seu pai, com seu nível de\r\ncultivo de Nove Joias, fosse forçado a usar seu Conjunto de Equipamentos\r\nConsolidados por Zhou Weiqing, que tinha apenas Três Joias! E não só isso, ele\r\nparecia estar na defensiva! Como isso poderia ser possível?",
            "Em tal momento de perigo crítico, em uma situação em que parecia\r\nque Ming Wu não tinha espaço para escapar, ele explodiu com todo o poder de um\r\nMestre de Joia Celestial Estágio Zong.",
            "Com todo o seu poder, ele conseguiu baixar ligeiramente a cabeça,\r\nao mesmo tempo que torcia seu corpo. Em uma posição tão equilibrada com sua\r\nenergia usada erroneamente, ele ainda não conseguia torcer seu corpo, movendo a\r\nmão direita para levantar o ombro para receber o golpe, evitando a sua cabeça\r\nvulnerável.",
            "Se fosse qualquer outra Arma de Equipamento Consolidado comum, com\r\nseu próprio Conjunto de Equipamentos Consolidados, Ming Wu teria ignorado\r\ntotalmente. No entanto, neste ponto, a arma de Zhou Weiqing era diferente. As\r\nmarretas em sua mão foram criadas por um Mestre de Equipamentos de Consolidação\r\nde Nível Deus, e ele também estava no estado de Mutação Demoníaca, e havia até\r\nhabilidades postas na marreta! Em tal circunstância, Ming Wu não arriscaria sua\r\nprópria vida para apostar nisso.",
            "*Bang!* A primeira marreta era realmente falsa, mas a segunda foi\r\num golpe realmente grande. Com um som alto, bateu violentamente no ombro do\r\nMing Wu.",
            "Ming Hua estava muito longe para fazer qualquer coisa para ajudar,\r\ne ela só podia segurar a mão em sua boca impotentemente, em estado de choque.\r\nOlhando para uma cena tão inacreditável diante dela, ela ficou estupefata.",
            "Quando a enorme marreta de Zhou Weiqing bateu no ombro do Ming Wu,\r\no dourado Conjunto de Armadura de Equipamentos Consolidados cintilou em um\r\nespesso escudo de luz dourada, tentando bloquear o ataque da enorme marreta.\r\nInfelizmente, a marreta brilhou com uma luz verde e prateada, emitindo uma\r\nexplosão de som ensurdecedor enquanto rasgava a camada de proteção, batendo\r\nforte no ombro de Ming Wu.",
            "Naquela grande explosão, Ming Wu foi enviado para ser esmagar\r\ndiretamente no chão, assimilando-o profundamente no piso de rocha dura,\r\ncausando uma cratera de dez metros de largura na estrada e fazendo pedras voar\r\nem todos os lugares. A luz dourada em torno do corpo do Ming Wu também\r\ndiminuiu, quase se extinguindo.",
            "No entanto, como atacante, Zhou Weiqing também estava em mau\r\nestado. Quando a marreta atingiu o Ming Wu, o poderoso rebote também o\r\narremessou dali. No meio do ar, as marretas desapareceram, já que ele não tinha\r\nmais energia no corpo para sustentá-las. Ele voou para trás, batendo forte na\r\nparede atrás, e com um som *wah*, ele vomitou um bocado de sangue.",
            "Mesmo com a Técnica da Divindade Imortal que o apoiava, Zhou Weiqing\r\nhavia drenado toda gota de Energia Celestial de seu corpo nesta batalha\r\naterrorizante. No último ataque, para que ele ter um poder tão destrutivo, não\r\nera apenas por causa das Marretas Legendárias.",
            "Em primeiro lugar, ele ainda tinha a habilidade Golpe Tornado\r\nStrike dos Ursos Celestial de Alma Glacial sobre ele, que ele havia usado ao\r\ninvestir em direção ao Ming Wu. Seu principal efeito era duplicar a velocidade\r\nnesse instante, mas seu efeito secundário foi duplicar a força de seu próximo\r\nataque! Anteriormente, os membros da Unidade Arco Celestial haviam sofrido\r\nmuito sob essa habilidade mesmo quando estavam lutando contra o Rei Urso\r\nCelestial de Alma Glacial adulto. Como tal, Zhou Weiqing decidiu Armazenar essa\r\nHabilidade de seus pequenos Ursos Celestial de Alma Glacial. Esse súbito\r\nestouro de velocidade e força, se usado corretamente, pode ser uma das\r\nprincipais habilidades de suporte.",
            "Ao mesmo tempo, devido a suas fortes emoções anteriores, diante da\r\nforte pressão e estresse de Ming Wu e, pensando na vida e morte de si mesmo e\r\nde Shangguan Bing’er, Zhou Weiqing finalmente conseguiu ativar a Mutação\r\nDemoníaca. Isso também triplicou seu poder, e também usou grande parte de sua\r\nEnergia Celestial.",
            "Mesmo assim, isso não era tudo. Mesmo que as Marretas Lendárias\r\nnão tivessem soquetes, elas ainda tinham a capacidade de melhorar as\r\nhabilidades do Mestre de Joia Celestial, melhorando-as por um nível.",
            "A velocidade do Golpe Tornado não foi melhorada, mas o aumento da\r\nforça foi ainda mais aumentado. Claro, a Mutação Demoníaca não poderia ser\r\nreforçada. Finalmente, a última gota de Energia Celestial foi usada pelo Zhou\r\nWeiqing para liberar duas habilidades com as marretas. Ambas as habilidades\r\neram do Imperador Prateado, um era a Fenda Espacial, e a outra era a habilidade\r\ndo Atributo Vento, a Asa Cortante do Imperador Prateado. Esta foi a razão pela\r\nqual as marretas tornaram-se verdes e prateadas a partir da cor dourada\r\noriginal.",
            "\n",
            " "
      ]
}