{
      "Capítulo 52.1 - Ye Paopao e um teste": [
            "Em direção à Seita do Demônio Celestial, depois da conversa com\r\nMing Wu e Ming Hua, Zhou Weiqing teve alguma compreensão básica sobre\r\nisso. No entanto, o que era o Cume Superior do Norte, ou a Montanha de\r\nNeve Celestial?",
            "Sem dúvida, desde que ele tinha sido retornado ao seu quarto com\r\nsegurança, deve ter sido aquela jovem vestida de branca que o salvou. Como\r\nela poderia vencer Ming Wu um Nove Joias com seu próprio nível de cultivação Joias? Além\r\ndisso … Olho de Gato de Alexandrita… sua joia elementar era, na verdade, o Olho\r\nde Gato de Alexandrita!",
            "A mente de Zhou Weiqing vagou de volta para a beleza da jovem\r\nvestida branca na noite passada, e subconscientemente engoliu um pouco de saliva. Ele\r\nmurmurou para si mesmo: “Aquela jovem vestida de branco, parecia que ela era\r\nlinda e alegre. Infelizmente, eu não tinha sido capaz de dar uma boa\r\nolhada antes de ter caído inconsciente. Que vergonha … Hmm … Eu me\r\npergunto por que aquela senhorita da Montanha de Neve Celestial quer me salvar\r\n“.",
            "Ele não percebeu que o Gato Gordo estava esparramado na cadeira,\r\nouvindo-o de repente ele se reprimiu.",
            "Depois de pensar nisso por um tempo, Zhou Weiqing encolheu os\r\nombros, com um sorriso no rosto. Ele tinha a certeza sobre alguns\r\npostos-chave, e o resto não era qualquer problema, como ele poderia descobrir\r\nlentamente no futuro.",
            "Era simples, já que Tian Er da Montanha de Neve Celestial o havia\r\nmandado para casa e não o trouxe, revelou uma coisa. Ela tinha batido ou\r\nassustado Ming Wu e Ming Hua, e de alguma forma garantiu que eles não se\r\nvingariam. Caso contrário, qual seria o objetivo de salvá-lo à noite e\r\ndeixá-lo sozinho para cair mais uma vez?",
            "Tendo pensado nisso, Zhou Weiqing decidiu deixar de isso de\r\nlado. Quanto ao motivo pelo qual a jovem senhora da Montanha de Neve\r\nCelestial queria ajudá-lo, ele não tentou pensar mais. Uma vez que ela não\r\nfalou com ele, ele ficou feliz por manter-se afastado. Afinal, apesar de\r\nsua beleza ser excepcional, ele temia que ela pudesse ter um motivo semelhante\r\nà da Seita do Demônio Celestial, então ele estaria saindo da panela e indo para\r\no fogo. Agora que ele poderia simplesmente agir como se ele não soubesse\r\nnada, Zhou Weiqing naturalmente assim fez.",
            " No momento em que ele entrou na sala de estar de sua casa,\r\num café da manhã quente e fumegante estava pronto para ele.",
            "Era um pequeno almoço simples, alguns ovos, uma grande tigela de\r\nmingau, alguns mantou, alguns vegetais e várias frutas. ",
            "mantou é um tipo de pão chines",
            "Shangguan Bing’er terminou com suas tarefas e viu-o entrar.\r\n“Rápido, coma e poderemos ir para a academia juntos”.",
            "Zhou Weiqing rapidamente piscou para ela, aparecendo ao lado\r\ndela. No meio do ar, ele agarrou ela e, enquanto ela soltava um grito\r\nassustado, ele deu um beijo rápido na boca.",
            "“Gordinho! Hmph! “Tendo conseguido roubar um beijo, Zhou\r\nWeiqing rapidamente se afastou, não permitindo que ela se vingasse. Ao ver\r\no olhar irritado e o café da manhã na mesa, Zhou Weiqing sentiu um calor e\r\nsatisfação em seu coração.",
            "“Gordinho, se você continuar sendo tão malvado, eu não vou fazer\r\ncafé da manhã para você amanhã!” Shangguan Bing’er disse exasperadamente.",
            "Zhou Weiqing sorriu, agarrando um mantou e disse: “Minha preciosa\r\nBing’er, você poderia suportar fazer isso? É apenas um beijo, é muito\r\nnormal para marido e mulher! “",
            "Shangguan Bing’er olhou para ele e o ignorou, sentando-se e\r\ncomeçando a comer-se.",
            "Enquanto eles comiam, Zhou Weiqing de repente disse: “Bing’er,\r\ndeixe-me contar uma história, está bem? Como uma desculpa “.",
            "Shangguan Bing’er o olhou com suspeitas enquanto continuava\r\ncomendo, sem saber o que ele queria.",
            "Zhou Weiqing tocou com o mantou em sua mão, dizendo: “Heh\r\nheh. Existiu uma vez esse jogo de adivinhação, e um homem estava\r\nencarregado de ser o anfitrião, enquanto outros dois jogariam o jogo. O\r\nanfitrião mostraria algo para um dos jogadores para ver, e o jogador teria de\r\nalguma forma usar ações ou palavras para descrever o objeto, mas não deveria\r\nusar o nome do objeto ou coisas relacionadas ao nome. O segundo jogador\r\nteria que adivinhar o que era o objeto, e se ele adivinhasse corretamente, eles\r\nganhariam “.",
            "Shangguan Bing’er ficou atraída pela história, ouvindo muito\r\nenquanto comia.",
            "Zhou Weiqing rolou o mantou redondo nas mãos, e com um sorriso\r\nlargo ele disse: “Desta vez, os dois jogadores eram um casal de marido e\r\nmulher. O anfitrião tirou um mantou e mostrou para a esposa, e cabia a ela\r\ndescrever. A esposa usou as mãos para gesticular em um movimento redondo e\r\ndisse ao marido: “É redondo, é branco e você comeu na noite\r\npassada”. Bing’er, você pode adivinhar se o marido adivinhou ou não\r\ncorretamente? “",
            "Shangguan Bing’er disse: “Ele deveria ter adivinhado\r\ncorretamente. A esposa já descreveu tão claramente, e a única coisa que\r\npoderia ter correspondido com a descrição deve ser um mantou “.",
            "Zhou Weiqing então disse com um rosto cheio de malicia: “Não, o\r\nmarido adivinhou erroneamente. Depois de ouvir as palavras de sua esposa,\r\nele adivinhou – peitos “.",
            "Shangguan Bing’er parou um pouco, então um bocado de mingau jorrou\r\nde sua boca enquanto ela corava. Olhando para Zhou Weiqing sentado a\r\nbrincar com lascívia com o mantou em suas mãos enquanto olhava para os seus\r\npeitos, ela percebeu que aquele patife estava provocando-a.",
            "“Uma bela dama cuspindo mingau, isso não é bom! O que\r\nacontece se você sufocar, vai com calma, vai com calma. “Zhou Weiqing disse\r\nenquanto sorria.",
            "Depois disso, até o momento em que os dois chegaram à entrada da\r\nAcademia Militar Fei Li, Shangguan Bing’er ainda franziu os lábios e ignorou\r\nZhou Weiqing, embora ele estivesse cara de pau o suficiente para segurar em sua\r\nmão.",
            "“Esposa, hoje as aulas estão finalmente começando! Você terá\r\nque dar duro nos estudos! “Zhou Weiqing segurou sua mão e atravessou a entrada. Shangguan\r\nBing’er tentou se libertar, mas não conseguiu.",
            "“Eu tenho que estudar muito? E você? “Shangguan Bing’er disse\r\nexasperadamente.",
            "Zhou Weiqing sorriu e disse: “Eu sou diferente, eu só preciso ser\r\no homem nos bastidores, controlando os talentosos generais”. Embora ele\r\nparecesse relaxado na superfície, ele estava na verdade com grande\r\nestresse. Afinal, Ming Hua era professora de sua turma, e ele não\r\nconseguia adivinhar o que ela faria com ele.",
            "Enquanto eles falavam, eles entraram na área da academia. No\r\nentanto, assim que entraram no prédio principal, eles foram obstruídos.",
            "Era um grupo de mais de uma dúzia de estudantes que os\r\npararam. Todos eram estudantes nobres e, com seus grandes uniformes, todos\r\ntinham um ar superior sobre eles.",
            "Aquele que os liderava era um jovem de cerca de vinte anos, e\r\nolhando para ele, os olhos de Zhou Weiqing brilharam em surpresa.",
            "As características do jovem eram bastante comuns, definitivamente\r\no tipo que alguém poderia ignorar em uma multidão. No entanto, todos os\r\nestudantes nobres o trataram muito respeitosamente. Seu olhar era bastante\r\ngentil e seu rosto era aparentemente impecável, parecia ser uma pessoa que se\r\nalegrava intimidando os outros. Se tivesse sido qualquer outra situação,\r\nele pareceria ser uma pessoa agradável que não era qualquer ameaça.",
            "Ye Lou que se afastou da cena ontem na cerimônia de abertura\r\nestava de pé ao lado deste jovem, sua postura se curvou em adulando.",
            "“Você é Junior Zhou Weiqing?” O líder dos jovens olhou para Zhou\r\nWeiqing com um leve sorriso. Sua voz era tão pacífica e seu olhar era\r\nsereno.",
            "Zhou Weiqing inclinou a cabeça e disse: “Sim, eu sou Zhou\r\nWeiqing. E você é? Qual negócio você tem comigo? “Depois da noite\r\npassada, Zhou Weiqing decidiu diminuir sua agressividade. Afinal, esta era\r\na Capital do Império Fei Li, e havia muitos poderes não eram algo que ele\r\npoderia lidar. Ele já havia feito sua marca, e seria melhor jogar com\r\ncautela por enquanto. Afinal, ele não estava sozinho aqui, e Shangguan\r\nBing’er estava junto com ele.",
            "“Junior Zhou, bom dia. Meu nome é Ye Paopao, e eu sou um\r\nestudante de terceiro ano. Estou aqui hoje especialmente para encontrá-lo,\r\npara me desculpar com você em nome do meu irmãozinho e suas ações ontem. “Como\r\nele disse, ele deu um pequeno arco em direção a Zhou Weiqing em desculpas.",
            "Ye Paopao? O nome era estranho a Zhou Weiqing, mas sem\r\ndúvida, ele tinha que ser o chefe que Ye Lou falou ontem. Zhou Weiqing\r\nsupôs que este Ye Paopao tinha que ser um dos líderes entre toda a população\r\nestudante nobre.",
            "“Sênior, não há necessidade de fazê-lo. O que passou, passou.\r\n“Zhou Weiqing sorriu e respondeu. No momento, não havia indícios da\r\narrogância agressiva que ele mostrou ontem na cerimônia de abertura.",
            "Ye Paopao sorriu e disse: “Meu nome pode ser um pouco estranho\r\npara você. ",
            "Nota Tradutor Gringo: 泡泡 (Pao Pao) significa bolhas, daí o comentário.",
            " Estou aqui hoje não só para me desculpar, mas também para\r\nconhecer Junior. Afinal, suas ações ontem na cerimônia de abertura foram\r\nrealmente surpreendentes e impressionantes. Eu ouvi dizer que você é um\r\nMestre de Equipamentos de Consolidação de Nível Médio e queria dizer que se, no\r\nfuturo, se o Júnior tiver qualquer Pergaminho de equipamentos de consolidação à\r\nvenda, estou disposto a pagar vinte por cento acima do preço de mercado para\r\neles. O preço não é um problema. “",
            "Este Ye Paopao não era uma pessoa simples! Zhou Weiqing disse\r\ncalmamente, sem equilíbrio. “Isso é ótimo, eu só tenho alguns pergaminhos\r\nde equipamentos de consolidação para venda aqui. Se o Sênior estiver\r\ninteressado, você pode comprá-los. “",
            "Como havia dinheiro a ganhar, por que não? Além disso, ficou\r\nclaro que ele estava aqui para fazer a paz, e Zhou Weiqing precisava ficar na\r\nacademia pelos próximos anos, e não havia necessidade de tornar as coisas\r\ndifíceis para si mesmo, caindo com Ye Paopao sem qualquer motivo. O mais\r\nimportante foi que Ye Paopao era extremamente diferente de Ye Lou, como o céu e\r\na terra. Embora ele não seja necessariamente uma boa pessoa, ele não era,\r\npelo menos, uma pessoa desagradável ou detestável.",
            "Com esse pensamento em mente, Zhou Weiqing alcançou seu Colar\r\nEspacial e retirou os Pergaminhos de Equipamentos de Consolidação de Nível\r\nMédio que ele criou ontem.",
            "Vendo Zhou Weiqing tirar caixas de Pergaminhos de Equipamentos de\r\nConsolidação um após o outro, Ye Paopao não pôde deixar de ficar\r\nsurpreendido. Das ações de Zhou Weiqing ontem, ele não esperava que ele\r\nfosse tão amigável, pois parecia que ambos os lados estavam em pontos\r\nopostos. Na verdade, como esperava Zhou Weiqing, ele veio hoje para fazer\r\na paz, mas não pensou que Zhou Weiqing confiaria nele com tanta facilidade.",
            "Ye Paopao recebeu as cinco caixas de madeira das mãos de Zhou\r\nWeiqing e abriu uma delas. Com um único olhar, ele imediatamente\r\ndemonstrou em seu rosto ter ficado surpreso e satisfeito.",
            "“Um Pergaminhos de Equipamentos de Consolidação de nível médio!”"
      ]
}