{
      "Capítulo 53.1 - A Bela Sra. Diretora": [
            "Quanto mais ela lia as respostas de Zhou Weiqing por trás, maior\r\nera o sentimento de surpresa de Ming Hua. A partir de suas respostas, ela\r\npoderia facilmente dizer que ele não tinha conhecimento sobre questões\r\nmilitares, na verdade, este patife provavelmente não havia passado por nenhuma\r\nescola oficial da matéria. No entanto, suas respostas surpreendentes e\r\naudaciosas foram inovadoras e definitivamente proporcionaram uma perspectiva\r\ndiferente, sem restrições de nenhuma convenção. À primeira vista, pode parecer\r\num monte de lixo, mas se você parar para pensar, era surpreendentemente\r\nadequado de sua própria maneira não polida.",
            "Este patife é realmente um gênio completo ?! Ming Hua\r\nsuspirou para dentro. Embora ela ainda tivesse sentimentos de ódio por\r\nesse patife que se aproveitou dela, ela teve que admitir esses sentimentos de\r\nadmiração por esse jovem, e seus talentos e realizações. Afinal, ele ainda\r\nera muito mais novo do que ela!",
            "Naturalmente, Zhou Weiqing sabia que Ming Hua estava de pé ao lado\r\ndele, mas ele não podia se importar menos. No máximo, ele só precisaria\r\nlimpar os banheiros e, apesar de ser um pouco humilhante, em comparação com a\r\nsorte que ele teve para escapar dos perigos da noite passada, ele decidiu que\r\nele realmente não se importava. Afinal, se não fosse a jovem chamada de\r\nvestido branco chamada Tian Er, talvez já estivesse escravizado na Seita\r\nCelestial do Demônio.",
            "Ainda estava quase no meio da manhã quando o nosso estimado\r\nestudante, Zhou Gordinho, completou todo o seu papel, e Ming Hua ficou bem ao\r\nseu lado o tempo todo. Claro, a pessoa que mais sofreu não era Zhou\r\nWeiqing, depois de tudo a posição em que ela estava, ficava com Zhou Weiqing à\r\nsua esquerda e Ma Qun à sua direita. Em circunstâncias normais, Ma Qun\r\nficaria mais do que feliz em ter uma professora tão bonita ao lado dele, mas\r\nisso foi durante um exame! Seu conhecimento sobre questões militares não\r\nera mais forte do que o de Zhou Weiqing, e com Ming Hua ao seu lado, ele nem\r\nconseguiu copiar de outra pessoa, não importa o quanto ele quisesse. Como\r\ntal, todo o seu rosto era tão amargo quanto uma cabaça amarga, e ele tinha\r\nmordido a caneta na mão tantas vezes que as marcas de mordida ficaram nela.",
            "“Professora, terminei o meu trabalho. Posso entregá-lo com\r\nantecedência? “Zhou Weiqing tocou o papel em suas mãos, respirando\r\nprofundamente enquanto ele relaxava de volta ao seu assento. Ele não sabia\r\no resultado se ele tinha que limpar o banheiro, mas ele passou um bom momento\r\nrespondendo ao teste, escrevendo como sentia, o que pensasse … Ser capaz de\r\nfazer isso era realmente um sentimento que dava calma.",
            "“Não.” Ouvindo as palavras de Zhou Weiqing, Ming Hua finalmente se\r\nrecuperou. Olhando para o artigo de Zhou Weiqing mais uma vez, ela\r\nreprimiu a risada novamente. Não falando de suas respostas, até mesmo o\r\nrabisco de aranha de sua caligrafia feia fez com que ela quisesse\r\nrir. “Estudante Zhou Weiqing, seus professores anteriores não ensinaram\r\nvocê a examinar suas respostas depois de terminar, pensar sobre o que você\r\nescreveu? Não importa como um estudante ou um futuro soldado, você deve\r\nsempre ser sério no que você faz, e a atitude é extremamente\r\nimportante. Isto é o que estamos tentando cultivar em todos os nossos\r\nalunos aqui na Academia Fei Li. Como um talento militar, se você é descuidado\r\ne negligente nos detalhes, você pode causar um desastre! “",
            "Zhou Weiqing revirou os olhos, essa Flor do Submundo de Hades\r\ncertamente não perderia nenhuma oportunidade de derrubá-lo! Não podia ver\r\nque suas respostas eram apenas suas próprias divagações? Ele nem sabia as\r\nrespostas certas, qual era o ponto de exame ?! No entanto, ela era sua\r\nprofessora depois de tudo, e ele acabava de se tornar o monitor de classe, ele\r\nnaturalmente não podia contradizer ela em público. Como tal, ele só podia\r\ncontrolar isso de forma impotente.",
            "Claro, para que ele reexamine suas próprias respostas, isso não\r\nseria possível. Zhou Weiqing jogou o papel no canto da mesa e se debruçou\r\nsobre ele, fechando os olhos. Uma vez que você não vai me permitir\r\nentregar meu papel e partir mais cedo, vou tirar uma soneca aqui!",
            "Ming Hua estava à beira de repreendê-lo mais uma vez, mas ela\r\nfinalmente se lembrou das palavras de seu pai, olhando-o mais uma vez antes de\r\nandar de novo na classe.",
            "Zhou Weiqing caiu em um sono profundo. Embora esse patife\r\npossa estar ficando mais forte em ser esquisito e astúcia, ele teve um otimismo\r\nincrivelmente estranho e despreocupado sobre ele. Essa pessoa,\r\nnaturalmente, pode dormir perfeitamente a qualquer momento, em qualquer\r\nlugar. Por sorte, ele não tinha um problema de ronco, embora ele babou um\r\npouco na manga enquanto dormia.",
            "Quando a lição finalmente terminou com som um estridente que soava\r\ndo sino da escola, os estudantes da classe mais comum sentiram como se suas\r\ncabeças estivessem girando após toda essa manhã de teste. Esse teste foi\r\ntão longo, e além de Zhou Weiqing, que acabou por escrever o que quisesse,\r\nhavia poucos outros alunos que realmente conseguiram terminar tudo, e a maioria\r\ndos seus rostos era bastante obscuro.",
            "“Gordinho, a aula terminou.” Shangguan Bing’er caminhou até sua\r\nmesa e gritou para ele. Zhou Weiqing ainda estava dormindo profundamente,\r\ne mesmo aquele som alto do sino não o tinha acordado.",
            "Ma Qun, que estava sentado do outro lado, disse com um jeito de\r\ndedicação: “Chefe Zhou é realmente diferente de todos nós! Ele pode até\r\nadormecer tão profundamente durante um exame. “",
            "Shangguan Binger olhou para Ma Qun, mas o ignorou. Ela\r\nrealmente não gostou desse grande colega, um cara duas faces que muitas vezes\r\nfalava e agia diferente do seu pensamento, o mesmo tipo de pessoa que Zhou\r\nWeiqing.",
            "Ao ver nenhuma reação de Zhou Weiqing, Shangguan Bing’er gritou\r\nexasperadamente: “Gordinho, hora de comer!”",
            "“Ah ?! Comer? O que há para comer? “Os olhos de Zhou\r\nWeiqing se abriram, babando pelo canto de sua boca. Seus olhos ainda\r\nestavam embaçados quando ele olhou em volta da comida, fazendo com que alguns\r\nestudantes ao redor que ouviram Shangguan Bing’er rir.",
            "Shangguan Bing’er tirou o lenço para limpar a boca. “Olhe\r\npara você dormindo, venha vamos, é hora de almoçar. Você se esgotou\r\nfazendo os Pergaminhos de Equipamentos de Consolidação ontem à\r\nnoite? Devemos voltar a descansar no final da aula. Você não precisa\r\nse precipitar para criar os Pergaminhos de Equipamentos de Consolidação, temos\r\nmais tempo … Sua saúde é mais importante. “Depois de limpar sua baba, Shangguan\r\nBing’er o ajudou a levantar-se, olhando preocupada com ele. Ao ver sua\r\naparência saudável, ela finalmente relaxou.",
            "Zhou Weiqing sorriu e disse: “Não há problema, não há\r\nproblema. Enquanto alguns espíritos da raposa não vierem de noite, como eu\r\npoderia ter algum problema? “Quando ele falou isso, ele falou alto, e Ming Hua,\r\nque quase terminou de juntar os papéis, congelou imperceptivelmente.",
            "Naquele momento, uma voz solene e digna soou do lado de fora da\r\nporta. “Zhou Weiqing”.",
            "“Ah?” Zhou Weiqing gritou enquanto olhava fonte da voz, apenas\r\npara ver a porta da sala aberta e Dean Xiao entrar, sorrindo enquanto acenava\r\nem direção a Zhou Weiqing. “Sente um momento, por favor”.",
            "Naturalmente, Zhou Weiqing não se atreveu demorar, voltando-se\r\npara Shangguan Bingger para dizer: “Bing’er, você vai comer primeiro na\r\ncantina, vou me juntar a você mais tarde”.",
            "Shangguan Bing’er assentiu ligeiramente e Zhou Weiqing seguiu Dean\r\nXiao fora da sala de aula.",
            "Ma Qun só podia olhar de lado com um rosto cheio de\r\ninveja! Olhe para sua namorada, aquele patife adormecido durante um teste\r\ne ela ainda está tão preocupada com ele, até limpando sua baba para\r\nele. Ahhh … Ciúme, inveja, ódio! Por que não consigo encontrar uma\r\nboa garota assim? E uma beleza tão grande para arrancar …",
            "Quando Zhou Weiqing seguiu Dean Xiao, outro visitante chegou à\r\nporta da classe mais comum. Desta vez, não era outro professor, mas um\r\naluno nobre. Para ser exato, era uma jovem linda. Essa garota de\r\ncabeça vermelha entrou diretamente na sala de aula comum, indo em direção a\r\nMing Hua e perguntando-a suavemente. “Élder Ming Hua, onde está Ming Yu? Não\r\no vi em alguns dias “.",
            "Ming Hua olhou para ela com bastante impaciência, dizendo: “Meu\r\nirmão voltou para a frente. Porque você ainda está procurando por\r\nele? Ele não deixou claro as coisas para você? Ele não terá mais\r\nnenhuma conexão com você a partir de agora, não o incomode mais.",
            "“Você … você é a Princesa Difuya?” Shangguan Bing’er imediatamente\r\nreconheceu a cabeça vermelha. Ela era, de fato, a Princesa Difuya do seu\r\nImpério Arco Celestial, e também a noiva de Zhou Weiqing! Com seu olhar\r\nlamentável enquanto ela estava ao lado de Ming Hua, ela atualmente não parecia\r\nnada como uma princesa.",
            "Ao ouvir alguém chamar seu nome, Difuya ficou surpresa, virando a\r\ncabeça para olhar. Ao ver Shangguan Bing’er, ela imediatamente gritou de\r\nsurpresa. “Bing’er? O que você está fazendo aqui? “Para essa beleza e\r\ngênio do seu império, ela naturalmente a reconheceu também. Embora ela\r\nfosse bastante arrogante em sua natureza, ela também estava certa de que seu\r\nstatus no Império Arco Celestial não era comparável ao de Shangguan Bing’er. Como\r\ntal, apesar de seu caráter dominador e grosseiro, ela teve uma relação\r\nrelativamente boa com Shangguan Bing’er. Bem, pelo menos, ela costumava.",
            "Shangguan Bing’er apontou para o seu próprio uniforme e disse:\r\n“Estou aqui com Zhou Weiqing para estudar na academia! Ele estava aqui\r\nmais cedo, você não o viu? “Ao dizer isso, ela sentiu a guarda\r\nlevantar-se. Embora Zhou Weiqing lhe dissesse anteriormente que a Difuya\r\nestava na mesma academia, saber era uma coisa e ver era outra. Ela estava\r\ndesconfiada da princesa Difuya. Afinal, ela ainda era considerada noiva\r\noficial de Zhou Weiqing!",
            "Ouvindo Shangguan Bing’er mencionar Zhou Weiqing, a expressão de\r\nDifuya ficou feia. Olhando para Ming Hua, ela também viu o rosto de Ming\r\nHua preocupado, e ela franziu a testa e disse: “Bing’er, como você pode estar\r\nperto de Zhou Weiqing? Esse sujeito é descarado e desprezível! No\r\npassado, ele ainda era o lixo notório do nosso Império Arco Celestial, e mesmo\r\nque suas joias celestiais tenham despertado agora, ele provavelmente não é forte. Não\r\nse deixe enganar por sua visão honrada! Ele é o tipo de pessoa que age\r\ncorretamente na superfície, mas é um canalha no interior. Não sei por que\r\no pai gosta tanto dele! “",
            "Ouvindo as palavras de Difuya, tanto Shangguan Bing’er quanto Ming\r\nHua ficaram sem palavras. Ming Hua tinha uma expressão estranha no rosto,\r\nolhando para Difuya como se fosse uma idiota. Ela pensou para si\r\nmesma: mesmo que você seja ignorante, não pode ser ignorante! Dizendo\r\nque ele é um canalha, mesmo que concorde cem por cento. Mas para dizer que\r\nele é um lixo, então a maioria das pessoas no mundo todo seria lixo! Esta\r\nprincesa … é literalmente uma idiota.",
            "Shangguan Bing’er tinha algo diferente em sua mente. Quando\r\nDifuya abriu sua boca pela primeira vez e chamou Zhou Weiqing sem vergonha e\r\ndesprezível, ela realmente relaxou um pouco de alívio. Pelo menos, isso\r\nmostrou que Zhou Weiqing não tinha mentido para ela, e Difuya não gostava dele\r\nnem um pouco. No entanto, como Difuya continuou a repreendê-lo, a\r\nexpressão de Shangguan Bing’er também se tornou mais feia. Mesmo que o meu\r\nGordinho não seja nada de bom, ele ainda é Meu Gordinho. Como você pode\r\nrepreender meu marido desse jeito? Não é de admirar que Gordinho não a\r\nquer, agora entendo!",
            "\n",
            " "
      ]
}