{
      "Capítulo 5.3 - Técnica da Divindade Imortal, Despertar da Jóia Celestial": [
            "De repente, logo quando ele estava pensando em desistir, ele de\r\nrepente sentiu uma sensação gelada em seu intestino, justamente como o manual\r\ndescrevia.",
            "Ele podia sentir a\r\nEnergia Celestial! O coração do Zhou Weiqing transbordava de alegria, e\r\nrapidamente concentrou toda sua atenção na área inferior do intestino, sentindo\r\ncautelosamente o fluxo gelado que lá estava guiando-o para cima.",
            "O que mais parecia\r\nsurpreendê-lo era que, depois que o fluxo gelado tinha aparecido, começou a\r\ncrescer mais e mais óbvio, ao contrário do que foi descrito na Técnica da\r\nDivindade Imortal de que deveria haver somente uma pequena sensação. Assim que\r\nalcançou sua área torácica, desde então cresceu em uma pequena bola; O processo\r\ninteiro pareceu muito suave, e pareceu que estava ao ponto de alcançar o Ponto\r\nde Acupuntura de Morte da Clavícula.",
            "“Eu devo ter sucesso!”, Zhou Weiqing gritou em seu coração, agora ele estava em um\r\nponto sem retorno, e ele cerrou os dentes e desejou com todas as suas forças,\r\nfazendo com que o fluxo gelado esmagasse violentamente o lado esquerdo do seu\r\nPonto de Acupuntura da Clavícula.",
            "*Zeng* Assim que o\r\nfluxo gelado invadiu o ponto, Zhou Weiqing sentiu como se o seu lado esquerdo\r\ninteiro tivesse sido atingido por um raio, perdendo toda a sensação de lá.\r\nMomentos mais tarde, o entorpecimento começou a se espalhar do lado esquerdo\r\npara a direita, e logo seu corpo inteiro tinha perdido a sensibilidade, exceto\r\nsua cabeça.",
            "Um ar violento e\r\nmaníaco parecia estourar de seu Ponto de Acupuntura da Clavícula esquerda,\r\ncirculando furiosamente através de seu corpo. No entanto, neste momento, Zhou\r\nWeiqing não sentiu nenhuma dor, mas sim sentiu sua consciência começar a se\r\nesvair, e com um som “FWAH”, ele cuspiu um bocado de sangue. Ele não sabia que\r\ncultivando a Energia Celestial, a dor não era realmente a coisa mais\r\nassustadora, mas o que estava acontecendo com ele era de fato. Entorpecimento,\r\ngeralmente significava que o cultivo tinha dado terrivelmente errado. Os\r\nPrincípios descritos anteriormente haviam afirmado que a Técnica da Divindade\r\nImortal poderia ser comparada a uma Técnica de Morte Certa, e certamente\r\nparecia ser desse jeito. No entanto, no mundo do cultivo, muitas coisas também\r\ndependiam da sorte, e pode-se dizer que o sucesso normalmente só chega a um em\r\ncada 10 mil pessoas. Parecia óbvio que Zhou Weiqing não era tal pessoa\r\npredestinada.",
            "Falhando em romper\r\natravés do Ponto de Acupuntura da Morte, só haveria um resultado – A Morte.",
            "Este pobre rapaz não\r\nsabia o que estava a ponto de enfrentar, e ainda estava tentando o seu melhor\r\npara continuar. Ele só sentia como se seu Ponto de Acupuntura da Clavícula\r\nesquerda parecesse como um funil, liberando toda sua energia vital do corpo.\r\nNeste ponto perto da morte, ele não sentiu nenhuma dor, mas ao invés disso ele\r\nsentiu uma sensação de prazer.",
            "Quando sua\r\nconsciência começou a desaparecer, Zhou Weiqing ainda tinha esperanças de que\r\nele ainda teria sorte “– Será que consegui?”.",
            "Nesse momento, um\r\npequeno fluxo gelado saiu novamente de seu intestino inferior, como se uma bola\r\nde gelo grande tivesse quebrado em seu estômago, dividindo em inúmeros cacos de\r\nflechas de gelo, disparando loucamente em vários dos canais dos meridianos.",
            "Um segundo atrás, Zhou\r\nWeiqing ainda estava flutuando em prazer, e no momento seguinte, era como se\r\nele tivesse caído em uma adega de gelo. A sensação de dormência foi substituída\r\npor um frio inacreditável. Neste momento, seu coração estava dominado por um\r\nforte senso de sede de sangue, seus olhos ficaram instantaneamente\r\ninjetados*(banhados) de sangue, seus cabelos pretos e curtos se levantando e\r\nseu corpo parecia rodeado por uma aura preta e acinzentada.",
            "NT * do\r\ninglês “Bloodshot” que significa injetado de sangue.",
            "A energia que brotava\r\nde seu Ponto de Acupuntura da Clavícula tinha parado com o aparecimento da aura\r\nnegra. Se fôssemos comparar o rompimento do ponto quando Zhou Weiqing havia\r\natravessado o bloqueio, então a aura negra tinha selado outra vez o buraco.",
            "O corpo de Zhou\r\nWeiqing começou a tremer incontrolavelmente; O frio não era do ambiente, mas\r\nsim do fundo de seus ossos e permeava sua corrente sanguínea, até a medula de\r\nseus ossos. Tudo o que ele podia sentir eram as ondas de frio emitindo\r\nrepetidamente de seu corpo, e junto com o frio ele podia ver claramente uma\r\ncamada de poeira cinzenta – negra formando-se em torno de sua pele. O frio\r\nextremo fez com que ele perdesse o controle de seu corpo, e ele caiu no chão,\r\nsua boca se abriu involuntariamente, e a cada respiração que ele fazia\r\nocasionava em uma rajada de corrente de ar preto-cinza a jorrar para fora de\r\nseu corpo, à camada exterior de sua pele logo foi coberta com 2 conjuntos de\r\ntatuagens nas cores preta e cinza.",
            "Zhou Weiqing entendeu\r\nque começar a aprender à Técnica da Divindade Imortal era equivalente ao\r\nsuicídio, afinal de contas uma chance em cada dez mil certamente não era alta.\r\nAinda assim, embora ele não parecesse ter muita sorte no lado do treinamento de\r\ntalento inato, mas ele parecia ser extremamente sortudo de outras maneiras. E\r\nessa sorte provinha da pérola negra que ele tinha engolido na Floresta Estelar.",
            "Originalmente, quando\r\na pérola negra entrou em seu corpo, ela só exerceu uma influência sutil em\r\nmelhorar lentamente seu corpo, mas quando nesta noite ele resolveu iniciar a\r\nTécnica da Divindade Imortal, ele tinha despertado a energia interna da pérola\r\ncom antecedência.",
            "Uma presença\r\nindescritivelmente maligna parece inchar em seu corpo, essa sensação de gelo\r\nera na verdade a imensa energia da pérola negra; Energia que estava invadindo\r\ntodos os cantos do corpo de Zhou Weiqing sem qualquer hesitação e era de fato\r\ndominadora.",
            "Se fosse qualquer\r\noutra pessoa, talvez por agora já poderia ter se auto implodido, mas o corpo de\r\nZhou Weiqing estava vorazmente absorvendo a energia da pérola negra em um louco\r\nfrenesi.",
            "Na verdade, essa era\r\na verdadeira razão pela qual a pérola negra havia escolhido entrar em seu corpo\r\ndepois de aparecer nesta região espacial.",
            "Naquela época, ela\r\ntinha sido atraída pela raiva e pelo inconformismo de Zhou Weiqing depois que\r\nele tinha sido atingido pela bola de fogo da Difuya. A pérola tinha acabado de\r\nquebrar as dimensões espaciais neste mundo, quando Zhou Weiqing tivera\r\ncoincidentemente cuspido um bocado de sangue para fora. O próprio sangue de\r\nZhou Weiqing continha uma energia escura, que também estava alinhada com a\r\nprópria energia da pérola negra, e assim ele escolhera Zhou Weiqing.",
            "Quanto ao motivo pelo\r\nqual o sangue de Zhou Weiqing continha a energia de alinhamento escura, era simples\r\n– porque o Alinhamento da Joia Elemental do Almirante Zhou era a Escuridão.\r\nComo Zhou Weiqing era da linhagem do Almirante, naturalmente ele herdou o mesmo\r\nalinhamento, como tal, ele foi capaz de atrair e fundir-se com a pérola negra.",
            "No entanto, a energia\r\ndentro da pérola negra era muito dominadora. Além do atributo de escuridão, ela\r\ntambém continha vários outros atributos elementais, entre os quais se inclui o\r\natributo espacial que ela usou para chegar neste mundo, juntamente com muitos\r\noutros atributos ocultos. As enormes quantidades de energia de vários atributos\r\nde elementos misturavam-se e entraram em seu corpo e agora estavam mudando os\r\natributos elementais internos de Zhou Weiqing, que era a razão pela qual a dor\r\nque ele estava experimentando era tão forte. Era definitivamente um sofrimento\r\nmuito maior do que a fadiga muscular e dor que ele tinha experimentado\r\nanteriormente.",
            "\n",
            " "
      ]
}