{
      "Capítulo 54.1 - Nós precisamos gritar, como se estivéssemos em grande miséria!": [
            "Cai Cai disse com frieza: “De fato, um design de um Pergaminho de\r\nEquipamento Consolidação de Nível Deus pode ser considerado inestimável. No\r\nentanto, ainda é somente um design. Como Mestre de Equipamentos de\r\nConsolidação, você deve saber que ter um design é uma coisa e criá-lo é outra.\r\nVocê quer me dizer que você tem a capacidade de criar esse Pergaminho? Não\r\nbrinque comigo.”",
            "Zhou Weiqing balançou a cabeça e disse: “Claro que não, eu\r\natualmente definitivamente não tenho a capacidade. No entanto, diretora, eu\r\nquero contar duas coisas.”",
            "“Em primeiro lugar… no futuro próximo, tenho cem por cento de\r\nconfiança de poder criar esse Pergaminho Equipamento de Consolidação de Nível\r\nDeus. Não me pergunte como, visto que é um segredo meu, e tenho certeza que\r\nvocê não está disposto a apostar comigo se eu posso ou não. Em segundo lugar,\r\nembora atualmente não consiga criar os pergaminhos, isso não significa que meu\r\nprofessor não seja capaz de. Ah, eu esqueci, há uma terceira coisa. Eu esqueci\r\nde mencionar que o design em suas mãos é apenas o primeiro de um conjunto.\r\nQuanto a este conjunto… no mundo do Mestres de Equipamentos de Consolidação, há\r\nalgo que todos já ouviram falar, mas ninguém testemunhou pessoalmente –\r\nConjunto Lendários de Equipamentos Consolidados. “",
            "“O que você disse?” Cai Cai finalmente perdeu a calma, ficando de\r\npé de repente e olhando para o Zhou Weiqing. Seus olhos pareciam brilhantes\r\nenquanto ela o encarava, uma pressão intensa que emanava de seu corpo.",
            "Uma espessa aura de Energia Celestial parecia cercá-lo. Embora não\r\npareça tão irresistível quanto a aura do Ming Wu, Zhou Weiqing ainda podia\r\nsentir claramente que o nível de cultivo dela estava bem acima do seu.",
            "Ao vê-la levantar-se, Zhou Weiqing sentou-se friamente em vez\r\ndisso, seus dedos batendo levemente nos braços da cadeira enquanto sorriu\r\nlevemente e disse: “Estou apenas informando você, diretora, que você não\r\ndeveria deixar que o Império Fei Li trate como um inimigo um possível Mestre de\r\nEquipamento Consolidado de Nível Deus… especialmente aquele que possui um\r\nConjunto Legendário de Equipamentos de Consolidação. Tal cenário, receio que\r\nvocê não possa assumir a responsabilidade. Além disso, neste mundo, um Mestre\r\nem Equipamentos de Consolidação de Nível Deus nunca estará sozinho. Eu acho que\r\nvocê sabe o que eu quero dizer.”",
            "Olhando para o Zhou Weiqing, a expressão da Cai Cai era bastante\r\nfeia quando seus olhos brilharam, olhando para ele. Ela nunca esperava que este\r\npequeno colega do Império Arco Celestial realmente pudesse mostrar Design de\r\nEquipamento Consolidado de Nível Deus e até mesmo proclamar que o mesmo fazia\r\nparte de um Conjunto Lendário! Naturalmente, ela sabia o que isso implicava, e\r\nse o que o Zhou Weiqing dizia fosse verdade, quando ele ficasse mais forte, ele\r\npoderia causar danos irreparáveis ​​ao Império Fei Li apenas por meio de seu\r\npoder sozinho. Além disso, exatamente como ele disse, um Mestre de Equipamentos\r\nde Consolidação de Nível Deus não estava sozinho… e pior ainda, para que seu\r\nprofessor pudesse trazer alguém como o Zhou Weiqing e até lhe dar um Design de\r\nConjunto Legendário de Equipamentos de Consolidação, ele definitivamente é\r\nalguém com muito status e poder, talvez até um grupo ou família! Nesse momento\r\nem que os Pergaminhos de Equipamentos de Consolidação estavam escassos, seria\r\nliteralmente um suicídio para o Império ofender os Mestres de Equipamentos de\r\nConsolidação de alto nível. Para fazer isso apenas por Zhou Weiqing, Cai Cai\r\ndefinitivamente não estava prestes a fazer isso.",
            "No entanto, nos próximos momentos, Cai Cai se acalmou, sentando-se\r\nnovamente e dando uma risada fria. Lançando o design de volta para o Zhou\r\nWeiqing, ela disse friamente: “Você está tentando me tirar com apenas um pedaço\r\nde papel? E se isso é apenas algo que você ou seu professor pegou em algum\r\nlugar pela sorte, isso não me faria dar risada?”",
            "Zhou Weiqing pensou para si mesmo: mas que\r\npessoa problemática para se lidar. Por sorte, estou bem preparado.",
            "Assentindo, Zhou Weiqing deu um olhar confiante enquanto dizia: “Você\r\nestá certa, diretora. Como eles dizem, ver é acreditar. Eu acredito que você\r\ndeveria ter notado qual o Equipamento Consolidado de Nível Deus que estava no\r\ndesign, certo?”",
            "Cai Cai inclinou a cabeça e disse: “Um par de marretas…”",
            "Assim que terminou de falar, a mão direita do Zhou Weiqing acenou\r\npara fora, embora não na direção dela. Uma luz grossa dourada e escura surgiu,\r\nenvolvendo instantaneamente o corpo inteiro do Zhou Weiqing.",
            "“Aura Protetora do Equipamento Consolidando de Nível Deus?!” Esta\r\nfoi a segunda vez que Cai Cai perdeu a compostura e exclamou alto desde que\r\nconheceu o Zhou Weiqing. No momento seguinte, ela viu um par de marretas\r\nexageradamente grandes aparecerem nas mãos do Zhou Weiqing. Assim que eles\r\napareceram, não havia necessidade do Zhou Weiqing se mostrar ainda mais, e Cai\r\nCai sabia que era definitivamente um Equipamento de Nível de Deus. Afinal, essa\r\naura não era algo que qualquer equipamento comum pudesse exibir.",
            "Zhou Weiqing bateu levemente a marreta na mesa, causando um *bang*\r\nsuave. Quando ele levantou a marreta de volta, a mesa sólida tinha uma marca\r\nsobre ela. A marca parecia manter significados estranhos e elaborados, embora\r\neles provenham das inscrições no eixo da marreta.",
            "“Diretora Cai Cai pode verificar isso com um Mestre de\r\nEquipamentos de Consolidação de Estágio Zong. Ele irá dizer o que isso\r\nsignifica. Ah, posso dizer-lhe agora também, esse é o primeiro de um Conjunto\r\nLegendário de Equipamentos Consolidados… e há um total de dez no conjunto\r\ninteiro.”",
            "Assim que ele disse isso, Zhou Weiqing manteve as marretas com a\r\nbalançar de suas mãos, ao mesmo tempo que recuperava e mantinha a folha de\r\ndesign que estava na mesa. De pé pela segunda vez, ele olhou para a Cai Cai,\r\ncuja testa estava enrugada em pensamento profundo e ele virou-se para sair. Ao\r\nfazê-lo, pensou para si mesmo: estou com fome, vou comer agora! Quem mandou que\r\nvocês todos tentassem me pressionar, me ameaçar! Hmph, vou afugentar vocês. Zhou Weiqing não hesitou em mostrar suas\r\nmarretas para ganhar a batalha dos espíritos contra a Cai Cai, deixando-a saber\r\nque, mesmo que ele fosse do Império Arco Celestial, ele não era alguém que eles\r\npoderiam facilmente brincar. Ele queria mostrar que ele tinha um patrocínio*\r\nque eles não poderiam ridicularizar, mesmo para o Império Fei Li. Só então ele\r\npoderia reverter sua posição insustentável para um lugar onde ele tinha mais controle.\r\nAlém disso, ele não estava mentindo por completo. Na verdade, desta vez, se ele\r\nfosse realmente perseguido, quando ele ficasse mais forte, ele definitivamente\r\nse vingaria do Império Fei Li. Esta foi, sem dúvida, a verdade, visto que ele\r\nnão era um santo. ",
            "NT - Nerdopolis: As he was not some goody goody\r\ntwo shoes. Uma expressão usada par indicar\r\nalguém que sempre segue as regras, alguém certo. ",
            "Link do dicionário",
            "“Espere um pouco”. Assim quando o Zhou Weiqing estava prestes a\r\nchegar à porta, Cai Cai de repente falou para ele.",
            "Zhou Weiqing voltou, seu rosto inexpressivo e calmo enquanto\r\ndizia: “Sra. Diretora, existe algo mais que você precise?”",
            "Cai Cai sorriu e disse: “Estudante Zhou Weiqing, no futuro, quando\r\nvocê for capaz de criar Pergaminhos de Equipamentos de Consolidação, a academia\r\npoderia comprar alguns de você… assim como o Império Fei Li?”",
            "Zhou Weiqing encolheu os ombros e disse: “Por que não?” Depois de\r\ndizer isso, ele puxou a porta e saiu rapidamente.",
            "Na verdade, ele tinha um forte impulso em seu coração para\r\nsimplesmente rejeitá-la, e não dar a ela alguma moral. No entanto, ele sabia\r\nque ele já havia alcançado uma boa vitória, e a posição dela era, afinal, muito\r\nmais forte do que a dele. Este era o Império Fei Li, e ele ainda ia estudar na\r\nacademia por mais quatro anos. Além disso, era só ele e a Shangguan Bing’er\r\nsozinhos aqui, e definitivamente seria imprudente alienar todos os superiores\r\nda academia e causar-se mais problemas. Como tal, ele finalmente deixou que ela\r\ntivesse moral, depois de tudo em geral ele tinha tomado a vantagem nesta\r\nrodada. Se ele realmente queria superar ou suprimir completamente essa mulher,\r\nsó seria possível um dia em que seu poder fosse totalmente além da dela.",
            "Depois que Zhou Weiqing deixou seu escritório, Cai Cai ainda\r\nestava parada silenciosamente. Depois de um tempo, ela finalmente sacudiu a\r\ncabeça e suspirou, murmurando para si mesma: “Parece que o Império Arco\r\nCelestial terá a chance de se levantar. Eu vou ter que dizer ao quartel-general\r\nmilitar para talvez dar-lhes algum auxílio. Quanto a este pequeno pirralho, vou\r\nter que ficar de olho nele. Mestre de Equipamento de Consolidação de Nível\r\nDeus…  Conjunto Lendário de Equipamento de Consolidação… Zhou Weiqing,\r\nvocê realmente me fez olhar para você com uma luz diferente.”",
            "Quando Zhou Weiqing chegou à cantina, a maioria das pessoas já\r\nhavia acabado de comer. Shangguan Bing’er sentou-se sozinha em uma mesa, silenciosamente\r\nesperando por ele. Kou Rui estava ao lado não muito longe dela, e Yan Zhexi\r\ntambém estava realmente de pé junto com ele. Com a beleza da Shangguan Bing’er,\r\nnaturalmente não havia falta de pessoas tentando se aproximar dela, mas as duas\r\npararam todas. Normalmente, isso teria sido impossível, mas os nobres acabavam\r\nde ser avisados pelas autoridades da academia ontem.",
            "“Bing’er, você ainda não comeu?” Zhou Weiqing viu dois pratos de\r\ncomida na mesa e perguntou com curiosidade.",
            "Shangguan Binger sorriu fracamente e disse: “Queria esperar e\r\ncomer com você.”",
            "Depois de discutir com a Cai Cai, Zhou Weiqing sentiu-se um pouco\r\ncansado em seu coração. No entanto, olhando o olhar pacífico da Shangguan\r\nBing’er e ouvindo suas palavras, sentiu um calor acalmar seu coração. Não\r\nimportava o quê ou quando, ela estava lá para apoiá-lo, qualquer quantidade de\r\nsofrimento e fadiga de sua parte valia a pena!",
            "“Vamos comer então.” Zhou Weiqing olhou profundamente para ela, e\r\nnão tentou aproveitar a oportunidade para provocá-la. Neste momento, seu\r\ncoração estava cheio de amor e calor, sentindo a necessidade de proteger essa\r\ngarota na frente dele para sempre.",
            "Kou Rui e Yan Zhexi saíram em silêncio quando viram Zhou Weiqing\r\nchegar à mesa e, à medida que os outros estudantes vagavam lentamente para fora\r\nda cantina, parecia que a Shangguan Bing’er e Zhou Weiqing estavam sozinhos no\r\nmundo.",
            "Após o almoço, os dois dirigiram-se para a praça principal no\r\nterreno da academia, encontrando um banco e tomando banho de sol. “Bing’er,\r\nvocê está cansado após o teste desta manhã?”",
            "Shangguan Bing’er disse: “Não, não estou cansado. Como nós,\r\nMestres de Joia Celestial, podemos ficar cansados tão facilmente? Como foi o\r\nseu teste?”",
            "Zhou Weiqing disse bastante impotente: “Parece que tenho uma grande\r\nchance de limpar o banheiro.”",
            "Shangguan Bing’er arcou a sobrancelha e estava prestes a dizer\r\nalguma coisa, mas Zhou Weiqing segurou levou um de seus dedos nos lábios\r\nvermelhos dela. “Não se preocupe comigo, eu irei lidar com isso. Agora sua\r\nmissão é… uma soneca da tarde.”",
            "Dominantemente a colocando em seus braços, ele a deixou se\r\nencostar em seus braços, sorrindo de satisfação.",
            "Shangguan Bing’er não falou sobre o que aconteceu mais cedo com a\r\nDifuya, pois conhecia muito bem o temperamento dele. Se Zhou Weiqing\r\ndescobrisse o que aconteceu, ele não deixaria as coisas serem fáceis. Agora, se\r\napoiando nele, ela sentiu uma sensação de segurança, e enquanto ambos relaxavam\r\nsob os calorosos raios de sol, suas longas pálpebras se fecharam lentamente e,\r\nem breve, a respiração se acomodou e uniformou.",
            "Foi só quando chegou a hora da aula da tarde quando Zhou Weiqing a\r\nacordou. Embora ele não tenha dormido, abraçando-a durante o período do\r\nmeio-dia, ele sentiu-se descansado e sua mente refrescada, com uma sensação de\r\nclareza.",
            "\n",
            " "
      ]
}