{
      "Capítulo 54.2 - Nós precisamos gritar, como se estivéssemos em grande miséria!": [
            "Embora seus últimos dois dias tenham sido cheios de muito perigo,\r\npelo menos ele havia sobrevivido relativamente bem. Por enquanto, a Seita do\r\nDemônio Celestial e a Academia não viriam atrás dele, e enquanto ele mantivesse\r\num perfil mais baixo, não deveria haver muitos problemas. A coisa mais\r\nimportante agora para ele era comprar rapidamente os vários materiais e\r\ningredientes para que ele continuasse a criar pergaminhos de equipamentos de\r\nconsolidação. Afinal, esses pergaminhos davam um bom lucro, e ele\r\nprecisava continuar ganhando tanto quanto podia, para que ele tivesse uma\r\ngrande poupança quando ele retornasse finalmente ao Império do Arco Celestial.",
            "A outra razão pela qual Zhou Weiqing decidiu criar os pergaminhos\r\nde equipamentos de consolidação foi porque essa era uma forma de\r\ntreinamento. Simplesmente seguindo as etapas ou os pergaminhos projetados\r\nanteriormente que Huyan Aobo lhe ensinou, não havia muito para melhorar além de\r\naumentar a experiência em criá-los. No entanto, para projetar e criar\r\npergaminhos de consolidação de equipamentos para outros, era algo completamente\r\ndiferente. Ele precisaria entender a base totalmente, projetar tudo desde\r\no início. Por exemplo, entre os seis conjuntos de pergaminhos que ele\r\ncriou ontem, aquele que levou mais tempo para ser feito era o que ele havia\r\nprojetado e criado para Kou Rui. Na verdade, quase metade do tempo que ele\r\nusou foi gasto nesse conjunto.",
            "Desde que se juntou à Academia Militar Fei Li, Zhou Weiqing\r\nreconheceu cada vez mais a verdadeira importância de um Mestre de Equipamentos\r\nde Consolidação. Anteriormente, ele sabia que eles eram importantes em\r\nteoria, mas ele não o havia reconhecido até ter testemunhado por si\r\nmesmo. Como tal, tornar-se um Mestre de Equipamentos de Consolidação era\r\nagora ainda mais importante para ele do que se tornar um poderoso Mestre de\r\nJoias Celestiais. Afinal, apenas um Mestre de Equipamentos de Consolidação\r\npoderia recrutar muitos poderosos mestres de joias para permanecer ao seu lado\r\n… e seria exatamente essa a chave para o crescimento do Império do Arco\r\nCelestial. Embora o Império Fei Li fosse muito mais forte, não era sua\r\ncasa, e no coração de Zhou Weiqing, nenhum país do mundo poderia\r\nsubstituir a posição do Império do Arco Celestial. Essa foi a beleza do\r\nseu país.",
            "” É hora da aula …” Zhou Weiqing baixou a cabeça e beijou\r\nShangguan Bing’er nas bochechas.",
            "Shangguan Bing’er abriu os olhos para ver uma boca virada para\r\nela, e em um estado de choque ela rapidamente se afastou. Saltando, ela se\r\nlembrou de onde eles estavam e corou profundamente quando disse a Zhou Weiqing:\r\n“Gordinho, estamos na academia, você deve se controlar …”",
            "Zhou Weiqing ficou encantado dizendo: “Isso significa … que mais\r\ntarde à noite quando estivermos em casa, não precisarei me controlar …?”",
            "Shangguan Bing’er riu e disse: “Chega disso, sou imune a seus\r\ntruques agora. Vamos para a aula agora, vamos lá! “",
            "A aula da tarde foi treinamento militar individual, e foi\r\nrealizada na praça principal. O treinamento militar individual foi\r\nconstruir suas habilidades de luta individual, e não apenas em termos da luta\r\nde Mestres de Joias. Entre outras coisas, havia estilos de luta, combate\r\ncorpo-a-corpo, ocultação, emboscadas, atiradores e assassinatos, atraindo o\r\ninimigo e outras habilidades e truques de combate individuais. Na Academia\r\nMilitar Fei Li, esta foi uma das aulas mais importantes. Todos os anos, este\r\nfoi um dos três testes mais importantes para serem aprovados, com os outros\r\ndois a análise e a estratégia da batalha, eles tinham que ser aprovados com uma\r\núnica tentativa. Para as outras aulas, ainda havia a oportunidade de um\r\nnovo exame, enquanto que se algum aluno falhasse nessas três categorias\r\nprincipais ele estaria automaticamente desqualificado.",
            "A praça principal da Academia Militar Fei Li era extremamente\r\ngrande, e os alunos da classe comun estavam reunidos no lado esquerdo. Por\r\noutro lado, havia outra classe reunida ali … claramente eles também estavam lá\r\npara levar a classe de treinamento de pessoal militar. Era uma classe\r\nnobre de cerca de 40 alunos, e muitos deles olharam para a classe de Zhou\r\nWeiqing quando se conheceram.",
            "” Atenção… Esquadrão em forma!” Sentiu a voz de Ming Hua, e vinte\r\ne nove dos alunos comuns imediatamente se organizaram em duas filas. Zhou\r\nWeiqing e Ma Qun, naturalmente, acabaram na parte de trás das fileiras.",
            "Quando Zhou Weiqing olhou para Ming Hua, seus olhos se\r\niluminaram. Ela se transformou em um suave rosa-vermelho, com o cabelo\r\namarrado atrás de sua cabeça. Neste ponto, ela já não tinha qualquer\r\nindício de seu olhar sedutor de antes, mas ela tinha um olhar corajoso e pronto\r\npara a batalha, cheio de espírito de luta.",
            "O olhar de Ming Hua correu os rostos de seus alunos e depois de\r\nconfirmar que eles estavam todos presentes, ela balançou a cabeça e disse: -O\r\nteste desta manhã será avaliado e devolvido a vocês dentro de dois dias, embora\r\neu acho que muitos de vocês sabem como eles são no fundo de seus\r\ncorações. Eu não me importo de qual a escola vocês eram, mas de agora em\r\ndiante vocês serão parte da nossa ilustre Academia Militar Fei Li e vocês\r\nestudarão muito de acordo com as minhas exigências. Caso contrário, não\r\nhesitarei em expulsar qualquer um que falha no final do ano. Estudantes\r\nque não terminaram seus quatro anos não podem mencionar que são de nossa\r\nacademia. Monitor de classe … “",
            "Zhou Weiqing rapidamente avançou. “Aqui!”",
            "Ming Hua olhou para ele e disse: “Pegue todos para correr dez\r\nrodadas em torno da praça principal. Todos vocês têm quinze minutos para\r\ncompletar as rodadas, e aqueles que não terminarem dentro do prazo estipulado\r\nterão que fazer outras dez rodadas “.",
            "“Sim”. Zhou Weiqing concordou. A praça principal tinha cerca de\r\noitocentos metros de circunferência, embora fosse bastante distante, mas para\r\nele, as dez voltas seriam tão fáceis quanto dar uma volta.",
            "“Professora, os Mestres de Joia Elemental também devem correr?”\r\nNeste momento, uma voz suave e tímida soou. Era uma garota, uma das\r\nestudantes que Zhou Weiqing lembrava vagamente como um dos raros Mestres de\r\nJoia Elemental da classe. Ela era do atributo da água, e seu nome era Ye\r\nTingxue. Sua aparência estava acima da média, e ela era uma garota tímida,\r\ncom sua aparência frágil, parecia que uma rajada de vento faria ela voar.",
            "Ming Hua olhou para ela e disse passivamente: “Eu disse todos,\r\nvocê não ouviu?",
            "Ye Tingxue ficou surpresa, e chorou. Ela era uma Mestra de\r\nJoia Elemental do atributo Água de duas joias, e apesar de seu físico era mais\r\nforte do que um ser humano comum com Energia Celestial, ela sabia que seria\r\nimpossível para ela correr oito mil metros em quinze minutos. Com a adição\r\nda penalidade de dez rodadas, ela estaria em sérios problemas.",
            "Não era só ela. Todos os seis Mestres de Joia Elemental da\r\nclasse revelaram olhares preocupados em seus rostos.",
            "“Atenção! Virar à direita. “Zhou Weiqing gritou alto,\r\nolhando Ming Hua. Ele riu em seu coração, pensando em si mesmo: esse\r\né o “problema” que você me colocou? Você me subestimou grandemente!",
            "“Ma Qun, Kou Rui, Yan Zhexi, Shangguan Bing’er, cada um traz um\r\ncolega da classe de Joia Elemental, enquanto eu vou trazer dois.” Zhou Weiqing\r\ngritou, antes de escolher dois dos jovens Mestres de Joias Elemental. Seu\r\nmétodo era bastante simples, agarrando cada um deles sob seus braços, antes de\r\ncorrer para o início da classe.",
            "Os quatro que ele chamou não hesitaram – Shangguan Bing’er foi\r\npara Ye Tingxue, enquanto Yan Zhexi e Kou Rui partiram rapidamente para os dois\r\núltimos estudantes. Quanto a Ma Qun, ele era muito lento, ele saiu com o\r\núltimo aluno que era um homem bastante pesado. Ma Qun repreendeu se\r\ninternamente: “Ugh, estou um pouco lento, uma desvantagem”! No\r\nentanto, ele também não falhou, puxando aquele colega de classe enquanto ele\r\ncorria. Quanto ao resto dos Mestres de Joia Física, eles naturalmente não\r\ntiveram problemas para correr, e todos os vinte e nove percorreram ao longo da\r\npista de corrida.",
            "Um olhar de surpresa apareceu nos olhos de Ming Hua. Ela não\r\nesperava que Zhou Weiqing reagisse tão rapidamente, e com um toque irônico na\r\nboca dela, ela ficou lá, contando as rodadas.",
            "Quando Zhou Weiqing correu, ele chamou o resto: “Nossa classe\r\nplebeia é um grupo inteiro que funciona como um em conjunto. Não importa o que\r\nfaçamos, não podemos deixar ninguém para trás. Se estivermos no campo de\r\nbatalha, nossas costas devem ser oferecidas ao nosso camarada de armas sem\r\nhesitação. Talvez, ainda não possamos alcançar esse estado, mas vamos\r\ntrabalhar juntos para alcançá-lo. Todos devem lembrar que somos\r\num. Um por todos e todos por um! “Ao dizer isso, ele pensou: o\r\nmelhor seria que todos nós também nos mudemos para o nosso Império do Arco\r\nCelestial! Hehe!",
            "Em pouco tempo, eles completaram a primeira rodada. Assim\r\ncomo começaram a segunda rodada, de repente, houve um alto som de “Aiyah”, e um\r\ndos alunos caiu.",
            "Embora Zhou Weiqing estivesse bem na frente, ele seguiu a trilha\r\nde seus companheiros atrás dele. Virando, viu um de seus colegas de classe\r\ndeitado no chão, as mãos agarrando a barriga, o rosto dela uma máscara de\r\ndor. Em frente a ele, estava uma flecha sem a ponta da flecha.",
            "“Pare!”, Gritou Zhou Weiqing, e todos pararam, voltando-se para a\r\noutra classe e passando pela lição pela praça principal.",
            "A classe nobre agora praticava seu tiro ao arco, e seu alvo estava\r\na cem metros de distância, enquanto sua classe inteira estava ao lado da praça\r\nprincipal. Não importava como eles olhassem, era impossível que eles\r\ntivessem disparado nessa direção. Mesmo que não houvesse uma ponta de flecha,\r\nmas sendo atingida a uma distância tão próxima, pode-se imaginar a dor.",
            "No momento seguinte, um dos alunos nobres gritou com zombaria:\r\n“Aiyyaahh … Sinto muito, minha flecha se desviou. Este jovem, você está\r\nbem?",
            "O mestre da classe nobre não estava perto, e eles estavam\r\npraticando seus tiros com arco sozinhos. Depois de dizer isso, o estudante\r\nnobre continuou com zombaria: “Um alvo em movimento é muito mais divertido do\r\nque um alvo chato. Se todos estiverem interessados, vocês podem\r\ntentar! Haha! “",
            "Suas palavras fizeram com que o resto dos estudantes nobres\r\nsorrissem, enquanto os estudantes mais comuns lhe deram um olhar furioso.",
            "Ming Hua estava atualmente no meio da contagem das rodadas, ela\r\ncorreu, e também ficou surpresa com o incidente inesperado. Felizmente, a\r\nflecha não tinha uma ponta de flecha, ou o aluno poderia ter sido gravemente\r\nferido ou morto.",
            "“Bastardos, vocês estão pedindo a morte?” Ming Hua gritou com\r\nraiva.",
            "Os estudantes nobres tinham mais medo dela. Afinal, o nome de\r\n‘Flor de Hades do Submundo ‘era notório, e imediatamente tudo se acalmou.",
            "Naquele momento, Zhou Weiqing caminhou em direção a Ming Hua,\r\nmurmurando algo em seus ouvidos. Ming Hua franziu a testa por um segundo\r\npensamento, antes de assentir. De repente, ele se virou e se\r\nafastou. Alguns dos membros mais rápidos da classe plebeia revelaram\r\nsorrisos amargos logo que viram isso.",
            "Zhou Weiqing voltou para seus colegas de classe, pegou a flecha e\r\ncaminhou em direção ao estudante nobre que falou e gritou com uma voz falsa e\r\ngentil. “Sênior, aqui está a sua flecha. Eu peguei para\r\nvocê”. Suas palavras eram lentas e com um toque de bajulação, como se\r\ntentassem bajular o nobre; E ele tinha um grande sorriso no rosto. De\r\nrepente, ele passou a mão, enviando a flecha para a frente.",
            "Nesse ponto, ele estava a cinquenta metros dos estudantes nobres quando\r\nele lançou a flecha. Para a surpresa dos alunos da classe plebeia, a\r\nflecha parecia ser ainda mais rápida do que quando foi atirada do arco antes,\r\nela precipitou através dos cinquenta metros em um piscar de olhos.",
            "Um grande grito de dor ressoou quando a seta se lançou diretamente\r\nao estudante nobre que acabara de se virar e, além disso, a seta estava\r\nenraizado profundamente em um lugar irreparável…",
            "\n",
            " "
      ]
}