{
      "Capítulo 54.3 - Nós precisamos gritar, como se estivéssemos em grande miséria!": [
            "“Ahhhh !!!” O grito parecia desumano quando o estudante nobre\r\nsaltou quase dois metros no ar, todo o seu corpo estremecendo enquanto estava\r\nno meio do ar enquanto seus gritos eram como o de um porco sendo massacrado.",
            "Zhou Weiqing olhou para estudantes nobres em estado de choque,\r\nexclamando com surpresa: “Aiiyahhh, o que está acontecendo? Eu era tão\r\ngentil para ajudá-lo a pegar a seta, por que você usou suas nádegas para\r\nrecebê-la ?! Isso deve ser alguma arte marcial especial que você treinou …\r\nRespeito, muito respeito, é incrível! Apenas muito incrível! “",
            "Todo mundo parou, chocado. Os alunos da classe comum tinham\r\num olhar muito estranho em seus rostos. Olhando para o sorriso sincero do\r\nrosto de Zhou Weiqing, todos ficaram encantados em seus corações, mas ao mesmo\r\ntempo sentindo um frio no coração. Esse foi realmente o sorriso do demônio!",
            "Ma Qun murmurou: “Este é o lendário ‘Quebrando a Flor\r\noculta’ ?? Chefe Zhou, você é muito selvagem! “",
            "Zhou Weiqing olhou para ele e disse: “Você pode comer qualquer\r\ncoisa, mas você não pode falar o que quiser!”",
            "“Eu estava apenas devolvendo a flecha para ele. Quem sabia\r\nque esse nosso estimado Sênior tinha tantas artes marciais poderosas, para\r\nrealmente usar essa parte do corpo para receber a seta … O que isso tem a ver\r\ncomigo? “",
            "Naquele momento, alguém entre os estudantes nobres gritou: “Atire\r\nno monte de bastardos plebeus!” E os outros estudantes nobres realmente pegaram\r\nseus arcos e atiraram em direção aos estudantes comuns.",
            "Embora todos os alunos plebeus fossem Mestres de Joias, os nobres\r\nainda os desconsideravam. Em seus olhos, para que esses fracotes venham a\r\nretaliar contra eles, era imperdoável. Apesar de as flechas em suas mãos\r\nserem meras flechas de treinamento, com mais de quarenta deles atirando, ainda\r\nera uma visão bastante poderosa e assustadora. Isto foi especialmente\r\nassim, sendo eles tão próximos um do outro, e imediatamente os alunos plebeus\r\nestavam horrorizados, alguns dos mais rápidos que caíram e cobriram suas\r\ncabeças, reduzindo a probabilidade de serem atingidos. Alguns outros\r\nsimplesmente olharam com raiva para os estudantes nobres.",
            "Afinal, embora esses alunos plebeus fossem Mestres de Joias, muito\r\npoucos deles possuíam equipamentos consolidados ou habilidades armazenadas.",
            "No momento, uma figura súbita brilhou como uma sombra, e todos os\r\noutros só podiam ver uma luz verde brilhante no ar e a chuva de flechas desapareceu.",
            "Shangguan Bing’er pousou suavemente ao lado de Zhou Weiqing, com\r\nas mãos cheias de flechas, e nem uma só faltava.",
            "Desde que entraram na Academia Militar de Fei Li, Zhou Weiqing\r\nchamou toda a atenção, e todos tinham ignorado Shangguan Bing’er como apenas um\r\nrosto bonito. Agora, enquanto ela mostrava seu poder, só então todos\r\nperceberam que essa beleza que tinha estado sob a proteção de Zhou Weiqing\r\npoderia mais do que manter seu próprio terreno.",
            "Pegar uma flecha no meio do ar não era tão simples como disparar\r\numa, para não mencionar o fato de que era uma chuva de flechas. Não só\r\nexigiu uma velocidade inacreditável, mas também a visão, o julgamento, o tipo\r\nde movimento, a consciência; tudo isso em uma mistura\r\nimpressionante. Além disso, quando ela fez isso, ela ainda parecia\r\nincrível e parecia tão fácil, como se ela tivesse feito algo simples.",
            "“Vocês são demais! Nós somos todos colegas de escola, e ainda\r\nassim vocês realmente dispararam flechas em nós. O que aconteceria se\r\nalguém se machucar? “Shangguan Bing’er era calma e raramente ficava com\r\nraiva. No entanto, desta vez, vendo o quão longe esses alunos nobres\r\nhaviam ido, não podia deixar de agir.",
            "Zhou Weiqing também ficou espantado. Em termos de corrida de\r\nlonga distância, com sua perna direita demoníaca, ele conseguia acompanhar\r\nShangguan Bing’er. No entanto, em termos de curta distância, esquiva e\r\nmudanças rápidas de movimento, ele estava longe de suas\r\ncapacidades. Afinal, Shangguan Bing’er era uma mestre de joia celestial de\r\ntrês Joias.",
            "No entanto, os estudantes nobres não pareciam ouvir suas palavras,\r\ne já sua segunda salva de flechas já havia sido lançada. Era como se eles\r\njá tivessem transformado os estudantes plebeus um seus alvos.",
            "Shangguan Bing’er moveu-se rapidamente mais uma vez em um instante,\r\nela jogou as flechas em sua mão, e eles voaram, separados no meio do ar, e\r\ntodos ouviram uma cadeia contínua de * ting * * ting *, quando cada uma das\r\nflechas que ela jogou atingiu uma flecha inimiga.",
            "Desta vez, mesmo os estudantes nobres ficaram chocados. Isso\r\nera mesmo humanamente possível ?!",
            "“Chefe, o que fazemos?” Kou Rui perguntou Zhou Weiqing suavemente.",
            "Zhou Weiqing disse friamente: “Espanque-os! Quem não agir,\r\npode sair da nossa classe agora, nossa classe comum não tem covardes inúteis!\r\n“Como ele disse, ele tomou à frente de todos. Enquanto estava no meio do\r\nar, ele realmente conseguiu apanhar as flechas que haviam colidido no meio do\r\nar e estavam caindo, pegando alguns deles e lançando-as. Outros poucos\r\ngritos de dor soaram.",
            "” Espanque-os!” Ma Qun rugiu de raiva, carregando muito atrás de\r\nZhou Weiqing. Os outros estudantes plebeus já estavam fervendo de raiva\r\npelo ataque; afinal, quais deles não haviam sido intimidados por jovens\r\nnobres, mesmo depois de terem se tornado Mestres de Joias? Atualmente,\r\nsendo usados ​​como alvos por esses nobres arrogantes, eles não poderiam mais\r\nconter a raiva. Com Zhou Weiqing na liderança, todos os vinte e nove\r\nalunos, até mesmos Mestres de Joia Elemental, atacaram os estudantes nobres.",
            "A uma distância de cinquenta metros, Zhou Weiqing fechou a lacuna\r\nem dois grandes limites. Ao vê-lo carregar tão rapidamente, os nobres\r\nestudantes tentaram atirar nele. Infelizmente, quem era Zhou\r\nWeiqing? Ele e Shangguan Bing’er definitivamente não haviam desperdiçado\r\nseus dois anos na Unidade do Arco Celestial. Ele era um Arqueiro Mestre de\r\nJoia Celestial, e em termos de apenas tiro ao arco sozinho, era possível que\r\nnão houvesse ninguém no Império Fei Li que fosse rival para ele!",
            "As setas das flechas chegaram até ele, ele pegou com a mão e a\r\natirou de volta. Quando chegou aos nobres, quase metade deles já estava no\r\nchão.",
            "Entre os estudantes nobres, quase um quarto deles eram Mestres de\r\nJoias, e a maioria deles não tinham alto nível de cultivo. Na verdade,\r\nessa classe foi uma das mais fracas entre as classes de segundo nível. As\r\nflechas de tiro de longe ainda eram algo que podiam lidar, mas, uma vez que\r\nchegava ao combate corpo a corpo, eles já não dariam conta.",
            "Zhou Weiqing foi o primeiro a esmagar as linhas inimigas, quase\r\ncomo um tigre que se precipitou em uma multidão de ovelhas. Ele nem sequer\r\nusou qualquer Energia Celestial, se valia apenas de algumas das suas proezas\r\nfísicas. Mesmo assim, todo estudante nobre que ele atingiu caiu!",
            "Havia onze Mestres de Joias no total entre os estudantes nobres,\r\nmas nenhum deles tinha três Joias. O nível de cultivo mais alto entre eles\r\nera de duas joias, e eles também eram todos mestres da Joia Física ou Joia\r\nElemental, com nenhum mestre de Joia Celestial. Quando Zhou Weiqing se\r\naproximou de sua multidão, ele ativou sua habilidade de toque da escuridão.",
            "Esta era uma de suas primeiras habilidades, e também era uma que\r\nele mais havia praticado e era bem versado. À medida que os tentáculos da\r\nescuridão disparavam do chão abaixo, em uma bagunça tão caótica, quase ninguém\r\no notou liberando a habilidade. Antes de qualquer um dos onze nobres Mestres\r\nde Joias ter lançado uma única habilidade ou usado equipamento de consolidação,\r\neles foram agarrados e unidos pelos tentáculos. Com seu nível de cultivo,\r\neles não conseguiram resistir à sua habilidade. Para os Mestres de Joias\r\ncomuns, mesmo um mestre de cinco ou seis Joias teria muita dificuldade em lidar\r\ncom Zhou Weiqing.",
            "O que aconteceu a seguir foi, naturalmente, nosso querido Zhou\r\nGordinho conquistando entre os outros como um touro em uma loja de\r\nporcelana. Sua força era tirânica, e um único ataque fez com que os onze\r\nMetres de Joias se separassem, todos feridos em diferentes graus. Como\r\neles poderiam colocar alguma outra resistência depois disso?",
            "“Espanque-os!!!”",
            "Nessa altura, o resto da classe plebeia, tinha a raiva queimando\r\nem seus corações, fazendo com que eles esquecessem o medo deles, e a ferocidade\r\nde Zhou Weiqing também provocou a excitação em seus corações.",
            "Em questão de momentos, toda a praça principal estava cheia de\r\ncaos, gritos de dor soando ao redor.",
            "Sem dúvida, era um massacre unilateral, e em pouco tempo, todos os\r\nquarenta dos nobres estudantes caíram no chão.",
            "Ming Hua estava escondida ao lado, olhando fixamente sem\r\npiedade. Mais cedo, Zhou Weiqing acabara de dizer-lhe que queria\r\nensinar-lhes uma pequena lição e pediu-lhe que se escondesse por um\r\ntempo. Isso originalmente tinha sido apenas um conflito menor entre dois\r\nalunos, mas de alguma forma tinha escalado em uma batalha em massa em um piscar\r\nde olhos. Tal choque entre as aulas foi inédito desde a fundação da\r\nAcademia Militar Fei Li!",
            "Ao ver todos os alunos nobres terem sido derrubados no chão,\r\ngemendo de dor, Zhou Weiqing parou. Olhando ao redor do prédio da escola\r\nprincipal, ele imediatamente gritou: “Todos, parem agora! Está na\r\nhora! Rápido, todos se aproximem e deitem no chão”.",
            "“Hã? O que? Chefe, o que estamos fazendo? “Um dos\r\nestudantes do sexo masculino perguntou com curiosidade.",
            "Zhou Weiqing disse exasperadamente: “Você é um idiota ?! Nós\r\nsomos as vítimas! Como pode ser que as vítimas estejam bem, e os culpados\r\nsão espancados? “",
            "Ma Qun foi o primeiro a cair no chão, rindo com prazer em seu\r\ncoração. Este chefe Zhou é certamente ousado, batendo nesses nobres e\r\nagindo como vítima no próximo instante! Eu amo isso!",
            "À medida que a compreensão lentamente surgiu sobre a classe, eles\r\nrapidamente seguiram o exemplo. Embora muitos deles sentiram que isso era\r\nbastante desavergonhado, nenhum deles queria ser expulso da escola, afinal, e\r\ntodos escutaram as instruções de Zhou Weiqing, caindo no chão e\r\nrodando. Apenas as poucas estudantes do sexo feminino ficaram muito\r\nenvergonhadas de fazer o mesmo, olhando para Zhou Weiqing com lamentação.",
            "Zhou Weiqing: “Tudo bem, bem, as meninas podem sentar no\r\nchão. No entanto, todos vocês precisam chorar e chamar … o mais alto\r\npossível. Meninos, todos vocês rolam o máximo possível! Tornem-se tão\r\nsujos quanto possível! Oh, certo, rápido, use um pouco de seu sangue e\r\nesfregue sobre você! Precisamos gritar, como se estivesse em grande\r\nmiséria! “",
            "Como ele disse, o monitor de classe liderou pelo\r\nexemplo. Rodando no chão, chorando tristemente por um enorme volume.",
            "A voz de Shangguan Bing’er entrou no ouvido dele: “É melhor você\r\nnão sujar suas roupas demais, se você não vai lavar sua própria roupa mais\r\ntarde”.",
            "Só então Zhou Weiqing interrompeu seu plano para limpar a lama e o\r\nsangue sobre suas roupas, mas seus gritos acabaram de se tornar mais\r\nreais. Se alguém ouviu isso, estava tão triste que eles chorariam de\r\ncompaixão! Tal habilidade foi algo que ele treinou desde a idade jovem sob\r\na “tutela” de seu pai, Almirante Zhou. Atualmente, ele assumiu seu ato\r\nmais uma vez, mostrando sua experiência na atuação!",
            "Influenciados pela atuação incrível do monitor, todos os alunos da\r\nclasse dos plebeus começaram a gritar exageradamente. Toda a praça\r\nprincipal da Academia Militar de Fei Li parecia um campo de batalha, cheio de\r\ngritos doloridos e soluços.",
            "Ao lado, Ming Hua fechou os olhos impotentes. O único\r\npensamento em sua mente era: Céus! Como vou limpar essa bagunça …",
            "Assim como o que Ming Yu previu anteriormente … A chegada de Zhou\r\nWeiqing realmente tinha feito as\r\ncoisas na academia … realmente interessante. ",
            "\n",
            " "
      ]
}