{
      "Capítulo 57.1 - Conjuntos Lendários, Dez vs Nove!": [
            "À medida que o flash dourado da conclusão apareceu e desapareceu\r\nrapidamente em torno das mãos de Zhou Weiqing, quase ninguém percebeu\r\nisso. Afinal, a maioria do público circundante estava focado em Yun Li,\r\nque parecia o Mestre de Equipamentos de Consolidação mais forte, observando o\r\nseu movimento de fluxo ao criar pergaminho após pergaminho.",
            "Somente Qin Feng e Shangguan Binger notaram a conclusão do segundo\r\npergaminho de Zhou Weiqing, especialmente a grande disparidade na velocidade\r\nentre o primeiro e o segundo. Ambos tiveram, seus rostos\r\nmudados. Antes que eles pudessem reagir, outra luz de dourada brilhou, e o\r\nterceiro pergaminho de equipamento de consolidação de Zhou Weiqing estava\r\ncompleto.",
            "Em termos de ser agradável aos olhos, as ações de Zhou Weiqing definitivamente\r\nnão eram comparáveis ​​às de Yun Li, que era suave como a água\r\ncorrente. Em vez disso, ele era bastante rígido e um pouco\r\nmecânico. No entanto, em termos de velocidade, ele estava muito acima de\r\nYun Li, completar um pergaminho parecia ser apenas simples movimentos, sem\r\nnecessidade de nenhum foco de espírito. Não só conservou muito seu\r\nespírito, mas também foi incrivelmente rápido.",
            "As mãos de Shangguan Bing’er voaram para a boca, enquanto os olhos\r\nde Qin Feng quase saltaram de suas órbitas. Naquele momento, de repente\r\nsentiu que as palavras incrivelmente arrogantes dos sinais de Zhou Weiqing não\r\neram arrogantes ou exageradas depois de tudo.",
            "O atual Zhou Weiqing era como uma linha de montagem, produzindo os\r\nPergaminhos de Equipamentos de Consolidação. Seu rosto era inexpressivo,\r\nseus olhos se estreitaram em concentração, e suas mãos estavam em um ritmo\r\nconstante, uma folha após outra de Pergaminhos de Equipamentos de Consolidação\r\nforam concluídos em suas mãos, a luz dourada que significa que a conclusão está\r\nconstantemente acontecendo. O flash constante da luz dourada era muito\r\nfrequente, e logo atraiu a atenção de alguns dos públicos. À medida que\r\nmais olhares se voltaram para Zhou Weiqing, seus olhos permaneceram congelados\r\nsobre ele, até o chefe da loja 76, Zhou Changxi.",
            "Yun Li estava atualmente profundamente imerso na criação de\r\nPergaminhos de Equipamentos de Consolidação, todo o seu corpo, mente e alma\r\nabsorvidos no processo à medida que ele crescia mais adepto com cada\r\nconclusão. Como tal, ele não estava ciente de mais nada ao seu\r\nredor. Em pouco tempo, ele completou seus vinte e cinco\r\npergaminhos. Em seu coração, ele ainda estava pensando que ele deveria\r\ncomeçar a procurar outros Mestres de Equipamentos de Consolidação para competir\r\nde tal forma. Sob tal estresse e pressão, ele podia sentir claramente que\r\nsua técnica estava melhorando, em uma quantidade tão grande que normalmente só\r\nera acompanhada por uma grande quantidade de experiência. Claro, mesmo que\r\nele procurasse outros para competir com ele, ele não colocaria uma aposta tão\r\npesada.",
            "Depois de completar seus vinte e cinco pergaminhos e colocá-lo ao\r\nlado, Yun Li deu um pequeno suspiro de alívio. Em sua mente, Zhou Weiqing\r\ndeveria ser muito mais lento do que ele, e ele não sentiu nenhuma sensação de\r\nurgência. Levando a cabeça em direção a Zhou Changxi, ele disse: “Irmão\r\nZhou, eu poderia pegar um pouco de água?”",
            "Infelizmente, quando ele levantou a cabeça, ele imediatamente\r\npercebeu que a atmosfera ao seu redor era extremamente estranha. Além\r\ndisso, Zhou Changxi, que estava de pé perto, parecia nem mesmo ouvir suas\r\npalavras, seus olhos se focaram do lado oposto. Não era apenas Zhou\r\nChangxi, como todos estavam olhando fixamente atordoados do outro lado, muitos\r\ndeles revelando aparências de descrença.",
            "O coração de Yun Li afundou de repente, e ele rapidamente se virou\r\npara olhar também. Quando ele fez isso, ele simplesmente viu um flash de\r\nluz dourada, e Zhou Weiqing colocou um pergaminho preenchido ao lado. Não\r\nsó isso, ele claramente viu uma pilha de rolos preenchidos lá, mais do dobro do\r\nque ele próprio havia completado.",
            "Isso não é possível! Essa foi o primeiro pensamento que\r\napareceu em sua mente. Ele quase bateu na mesa e saiu, mas ele rapidamente\r\nparou quando viu Zhou Weiqing criando seu próximo pergaminho.",
            "Era um movimento parecido com o de uma máquina, com aparentemente\r\nnada para elogiar, mas o que causou a queda do maxilar de Yun Li foi a\r\nvelocidade total de seu movimento. Em apenas o tempo de dez respirações,\r\noutro flash de luz dourada apareceu ao redor do Papel de Consolidação mais uma\r\nvez, e mais um pergaminho foi concluído.",
            "Nessa altura, Yun Li nem sequer se incomodou em continuar criando\r\nseus próprios pergaminhos. Repentinamente, ele caminhou em direção ao lado\r\nde Zhou Weiqing. Ele não podia acreditar em seus próprios olhos, não podia\r\nacreditar que a velocidade de Zhou Weiqing poderia alcançar um pináculo tão\r\ninacreditável. Embora eles estivessem apenas criando Pergaminhos de\r\nEquipamentos de Consolidação de Nível Médio, Yun Li estava certa de que mesmo\r\num Mestre de Equipamentos de Consolidação do Estágio Zong não seria capaz de\r\ncriá-los a essa velocidade! Isso anulou totalmente todo o seu conhecimento\r\nsobre a criação de Pergaminhos de Equipamento de Consolidação … o conhecimento\r\ne a experiência que ele conseguiu por mais de dezesseis anos!",
            "A criação de Zhou Weiqing continuou. Desta vez, Yun Li viu\r\nisso claramente. Os movimentos de Zhou Weiqing foram rápidos, mas ele\r\nainda conseguia pausar nas áreas que o exigiam. Embora não tenha uma sensação\r\nsuave e fluente, a verdade é que era bem-sucedida! Contudo, um outro\r\npergaminho foi completado.",
            "Não importa o quanto ele não quisesse acreditar, a verdade foi\r\nexibida na frente de seus olhos. Yun Li já gastou muito de seu espírito, e\r\nagora ele sentiu seu cérebro ficar tonto. Ele desejou que ele estivesse\r\nsonhando, mas era tão claramente exibido diante de seus próprios olhos. De\r\nrepente, ele pensou que talvez concordar com essa aposta foi a pior decisão de\r\nsua vida.",
            "Este jovem à sua frente tinha um método estranho de criar os\r\nPergaminhos de Equipamentos de Consolidação, um método que ele nunca tinha\r\nouvido antes. Se ele tivesse que descrevê-lo, havia apenas uma palavra:\r\nInsano!",
            "O método de criação de Zhou Weiqing naturalmente não consumiu\r\nmuito espírito, e ele sabia que Yun Li estava vindo para o seu lado. No\r\nmeio da criação de seu próximo pergaminho, ele ainda era capaz de olhar e\r\nsorrir para ele.",
            "Seis pergaminhos por minuto, este foi o limite absoluto de Zhou\r\nWeiqing. A partir do tempo que demorou da conclusão do primeiro pergaminho\r\npara o último pergaminho, ele havia demorado menos de meia hora.",
            "Abaixando o pincel, Zhou Weiqing notou o silêncio ensurdecedor ao\r\nredor. Depois de empacotar os pergaminhos preenchidos e empilhá-los\r\nordenadamente, ele olhou mais uma vez para Yun Li e deu um sorriso\r\nconfiante. “Irmão Yun Li, como foi? Já completou o seu conjunto? “",
            "Yun Li nem sequer voltou para o seu assento. Afinal, ele\r\nacabou de terminar 25 pergaminhos. Neste momento, seu rosto estava pálido,\r\nolhando Zhou Weiqing com uma expressão estranha no rosto. Seus lábios\r\nestavam apertados, e suas mãos agarraram-se firmemente nos punhos. Depois\r\nde um momento, finalmente soltou um suspiro.",
            "“Eu perdi. Embora eu não saiba por quê, ou exatamente como\r\nperdi, tenho que admitir isso. Você pode me dizer como você fez\r\nisso? Nos meus quase vinte anos no mundo dos Mestres de Consolidação,\r\nnunca vi ou ouvi falar de quem pudesse criar os Pergaminhos de Equipamentos de\r\nConsolidação com tal velocidade. Isso já está além dos reinos da lógica\r\ncomum “.",
            "Zhou Weiqing sorriu fracamente e disse: “Receio que às vezes a\r\nlógica comum nem sempre seja precisa. Se eu lhe dissesse que esse é um\r\ntalento inato meu, você acredita em mim? “",
            "Sem hesitação, Yun Li disse: “Eu acredito em você. Parece ter\r\nsubestimado as pessoas do mundo. Sinto sinceras desculpas por rasgar o seu\r\nsinal cedo. Eu admito que você realmente tem o potencial de se tornar um\r\nMestre de Equipamentos de Consolidação de Nível Deus no futuro “.",
            "No momento em que Yun Li disse isso, houve um alvoroço na multidão\r\ncircundante. Até agora, o público não havia saído do choque, e seus\r\nolhares para Zhou Weiqing mudaram. Originalmente, havia apenas cerca de\r\nvinte a trinta pessoas assistindo o início da competição, mas o número já\r\ncresceu para quase sessenta! Este era um grande número, depois que todas\r\nas pessoas que podiam entrar no Centro Comercial eram principalmente Mestres de\r\nJoias, cada um dos quais pagou as taxas de adesão! Em circunstâncias\r\nnormais, era quase impossível que tantas pessoas se reunissem na frente de uma\r\nloja. No entanto, nenhum deles sentiu que isso tinha sido uma perda de\r\ntempo. Não só testemunharam uma batalha épica entre dois Mestres de\r\nEquipamentos de Consolidação, a rara oportunidade de vê-los no trabalho, e\r\nainda mais, eles testemunharam o nascimento de um milagre!",
            "Quando as palavras “Nível Deus” saíram da boca de Yun Li, alguns\r\ndos Mestres de Joias mais jovens estavam ansiosos para se inscrever. Se\r\neles pudessem se tornar um seguidor de um futuro Mestre de Equipamentos de Consolidação\r\nNível Deus, isso era uma honra absoluta. Isso seria o mesmo em todo o\r\ncontinente ilimitado, não importa onde eles estivessem.",
            "Ouvindo as palavras de Yun Li, Zhou Weiqing riu de coração e\r\ndisse: “Obrigado, irmão Yun Li, no entanto, perder a confiança não é um bom\r\nsinal antes de uma briga. Nossa aposta é, afinal, ser um Seguidor de\r\nVida. Irmão Yun Li, se você perder a confiança agora, você já perdeu a\r\nmetade da batalha “.",
            "Yun Li respirou profundamente, fechando os olhos. Quando os\r\nabriu novamente, eles foram preenchidos com um espírito de luta sem\r\nprecedentes. Com uma voz solene, ele disse: “Antes que o resultado final\r\nesteja fora, nenhum de nós pode dizer quem vencerá. Vamos então, vamos ver\r\nqual é o seu segundo tema para a competição? “",
            "Zhou Weiqing assentiu e disse: “Muito bem, podemos sempre trocar\r\nponteiros depois que este duelo acabar. Quanto à segunda competição, deve\r\nser nossa capacidade de criação. Cada um de nós deve tirar um projeto que\r\nacreditamos ser o mais difícil que possamos, e criaremos o Projeto um do outro,\r\ne usamos isso como uma comparação. Nós não precisamos ter sucesso, mas\r\nquem quer que esteja mais próximo ganhará “.",
            "Os olhos de Yun Li se estreitaram e ele disse: “Você quer lutar\r\ncom a base de nossos professores?”",
            "Assim que Zhou Weiqing deu o tópico, Yun Li entendeu o significado\r\noculto. Cada Mestre de Equipamentos de Consolidação tinham alguns projetos\r\nque eles não conseguiram criar ainda, principalmente de seus professores,\r\nescolas ou clãs, e geralmente era o que eles estavam trabalhando\r\ntambém. Como tal, quando Yun Li mencionou professores concorrentes,\r\nsignificaria comparando quem tinha o projeto de maior qualidade. Quanto mais\r\nclassificado e de qualidade o projeto, mais difícil seria completar, talvez nem\r\nmesmo pudessem criar a Tinta de Consolidação. Nesse caso, seria uma chance\r\nainda maior de ganhar.",
            "Yun Li respirou profundamente, uma luz brilhando em seus\r\nolhos. Zhou Weiqing de repente teve um mau pressentimento, pois ele podia\r\nver uma enorme confiança, preenchendo os olhos de Yun Li. Hmmm … Esse\r\nsujeito também pode ter projetos para um Conjunto Legendário? Zhou Weiqing\r\npensou para si mesmo. Se fosse verdade, ele poderia estar com\r\nproblemas! Depois de tudo, na terceira rodada, Yun Li dará o tema! No\r\nentanto, depois de uma fração de segundo de pânico, ele se acalmou mais uma\r\nvez. Afinal, mesmo que ambos tivessem projetos de conjuntos lendários, por\r\nmais improvável que parecesse, o pior cenário seria um sorteio. Se ele\r\nentão perdesse a 3ª batalha, o resultado geral ainda acabaria por ser um empate.",
            "Assim como Zhou Weiqing pensou em seu caminho, Yun Li disse\r\nsolenemente: “E se nós dois não conseguimos criar a Tinta de Consolidação?”",
            "\n",
            " "
      ]
}