{
      "Capítulo 57.3 - Conjuntos Lendários, Dez vs Nove!": [
            "Para sua surpresa, Zhou Weiqing, que era apenas um Mestre de\r\nEquipamentos de Consolidação de Nível Médio, ainda estava examinando seu\r\nprojeto. Com o olhar apaixonado e assustado em seu rosto, ele não parecia\r\nque ele iria parar em breve.",
            "“Poderia a energia espiritual desse jovem ser ainda maior que a\r\nminha?” Yun Li ficou realmente chocado. Ele estava extremamente\r\nconfiante em sua própria energia espiritual; Afinal, apesar de ainda não\r\nter alcançado o nível de Grão-mestre, ele não estava longe disso. Seus\r\ndezesseis anos no mundo de Mestre de Equipamentos de Consolidação não foi por\r\nnada.",
            "Infelizmente, como ele poderia saber que Zhou Weiqing estava sendo\r\napoiado pela energia espiritual da Gata Gorda para poder durar tanto\r\ntempo. No entanto, depois que Yun Li o observou por um tempo, Zhou Weiqing\r\nde repente sentiu a sensação de gelo em sua mente desaparecer, e ele ficou\r\nchocado com seu devaneio.",
            "“En?” Somente o Zhou Weiqing olhou em volta aos arredores, como se\r\nde repente se lembrasse de onde ele estava e do que estava fazendo.",
            "“Irmão Zhou, como foi?” Yun Li viu que tinha acordado, e\r\nrapidamente perguntou com urgência.",
            "A expressão de Zhou Weiqing estava cheia de admiração, e ele deu\r\num grande impulso enquanto dizia: “Um trabalho sem par, um trabalho sem\r\npar! Se eu não estou errado, este deve ser o primeiro de um Conjunto\r\nLegendário, destinado aos Mestres de Joias Celestiais com Joias Físicas do tipo\r\nAgilidade. “De fato, o projeto de Yun Li foi o primeiro de um Conjunto\r\nLegendário, que era adequado para os Mestres de Joias Celestiais com Joias\r\nFísicas do tipo Agilidade, como Yun Li ou Shangguan Bing’er.",
            "Yun Li assentiu e disse: “Irmão Zhou, de fato, tem bom\r\nsenso. Seu projeto também é outro trabalho incomparável! É também o\r\nprimeiro de um Conjunto Lendário! Parece que esta é uma verdadeira\r\nsorte. Entre os Mestres de Equipamentos de Consolidação, eu me atrevo a\r\ndizer que aqueles que possuem projetos Conjunto Lendário têm menos de\r\ndez! Eu realmente não esperava que nos encontrassemos assim, não é de\r\nadmirar que o Irmão Zhou tenha tanta confiança para apostar comigo “.",
            "Zhou Weiqing riu de coração e disse: “De fato, na\r\nverdade! Minha sorte certamente é não ruim. No entanto, embora nossos\r\nprojetos sejam ambos o primeiro dos Conjuntos Lendários, ainda temos que ver\r\nqual Conjunto Lendário é de maior qualidade “.",
            "Yun Li começou dizendo: “Como comparamos isso? A menos que\r\npossamos consolidar todos eles, caso contrário, não há uma maneira real de\r\ncomparação. Afinal, eles são de atributos diferentes, e posso argumentar\r\nque tenho a vantagem da velocidade, enquanto o seu pode argumentar ter a\r\nvantagem da força “.",
            "Zhou Weiqing sacudiu a cabeça e disse: “Não é isso que quero\r\ndizer. Há mais um ponto que Irmão Yun Li esqueceu, e essa é a\r\nquantidade. Outra maneira de determinar a qualidade de um conjunto é,\r\nnaturalmente, a quantidade dele também. Quando um Conjunto é feito de mais\r\nPergaminhos, seu poder é naturalmente mais forte. Estou certo?”",
            "O medo de repente agarrou o coração de Yun Li, como ele disse:\r\n“Você está certo, isso é verdade. No entanto, o Conjunto de Nível Deus são\r\ntodos de 9 peças … pode ser que o seu é … diferente? “",
            "Zhou Weiqing sorriu e disse: “Heh heh … desculpe-me por isso.” Ao\r\ndizer isso, ele acenou as mãos em torno de seu Colar Espacial e tirou todo o\r\nseu conjunto, colocando-o sobre a mesa em frente ao sofá.",
            "Yun Li varreu seu olhar sobre eles, e ele congelou em\r\nchoque. “De … Dez … Dez peças?”",
            "O rosto de Zhou Weiqing estava cheio de orgulho, como ele disse:\r\n“No passado, quando o Ancestral do meu mestre projetou este Conjunto, ele nem\r\nconseguiu tentar criá-lo quando ele faleceu devido a gastos excessivos de poder\r\nespiritual durante a criação. Ele era um Mestre de Equipamentos de\r\nConsolidação de Nível Deus respeitado, e este conjunto de 10 peças pode ser\r\nconsiderado único. É extremamente difícil de criar, mas, ao mesmo tempo,\r\ndeve estar no pico dos conjuntos de pergaminhos de equipamentos de\r\nconsolidação! Como tal, apenas comparando apenas a qualidade dos projetos,\r\ntenho medo de que a vitória seja minha. “",
            "Quando Zhou Weiqing viu que o projeto que Yun Li trouxera era\r\ntambém um Conjunto Lendário de Nível Deus, ele ficou atordoado por um\r\nmomento. No entanto, ele se acalmou rapidamente. Afinal, mesmo que\r\neste fosse ao acaso, ele ainda não perderia o Yun Li no final, já que o pior\r\ncenário para ele seria um empate. Depois de se acalmar, ele finalmente pensou\r\nno que Huyan Aobo lhe havia dito no passado – que, embora seu Conjunto Lendário\r\nnão tivesse sido criado antes, ele era único! Inclusive gastou o espírito\r\ne o sangue da vida de um Mestre de Equipamentos de Consolidação de Nível Deus\r\npara projetar, e antes disso, era um conjunto de dez até então inédito.",
            "Um Conjunto Lendário referia-se a um conjunto projetado por um\r\nMestre em Equipamentos de Consolidação de Nível Deus com pelo menos oito\r\npeças. Geralmente, eles eram feitos de nove peças. Não subestime a\r\ndiferença que apenas uma peça poderia fazer. Foi apenas a adição dessa\r\npeça extra que fez com que o Ancestral do mestre de Zhou Weiqing gastasse toda\r\nsua energia e espírito, até a morte dele, só por isso já se podia ver o quão\r\ndifícil era criar este conjunto.",
            "Ouvindo as palavras de Zhou Weiqing, a expressão de Yun Li ficou\r\nfeia, um olhar obscuro e desconfortável surgiu em seus olhos. Neste\r\ninstante, a competição acabou. No entanto, para uma pessoa como ele, que\r\ntambém tinha um Ancestral de Nível Deus, como poderia estar disposto a\r\ntornar-se o seguidor de Zhou Weiqing assim? Isso seria uma desgraça e\r\nhumilhação de que ele nunca poderia tirar, além disso, nunca haveria\r\nescapatória. Seguidores de Vida, isso significava ser selado para toda a\r\nsua vida também. Ao pensar sobre isso, seu coração doía, como se estivesse\r\nsendo roído por milhares de cobras. Lentamente, seu rosto se tornou feroz,\r\naté selvagem, enquanto agarrava os punhos com firmeza. Olhando para os dez\r\ndesenhos sobre a mesa, ele guerreou internamente em sua própria mente.",
            "Mate-o, mate-o! Uma voz continuava gritando na mente de Yun\r\nLi. Enquanto ele matasse este Zhou Weiqing, não só ele escaparia dos\r\ntermos da aposta, ele também ganharia este projeto inacreditável de Conjunto\r\nLendário, um conjunto único de dez peças! No máximo, ele teria que sair do\r\nImpério Fei Li para sempre, para nunca mais voltar; com suas habilidades e\r\ntalento, não seria fácil encontrar outro lugar para aceitá-lo?",
            "À medida que a escuridão em seu coração entrou em erupção, lutando\r\nselvagemente contra a moral e a ética no coração de Yun Li. Assim que isso\r\nacabasse, ele tomaria medidas contra Zhou Weiqing. Em seus olhos, com seu\r\nnível de cultivo de 4 Joias, seria extremamente fácil matar Zhou Weiqing, de 3\r\nJoias. Ambos eram Mestres de Joias Celestial de Atributo Espacial, e ele\r\npróprio tinha a Joia Física Tipo de Agilidade. Depois de matá-lo, seria\r\nfácil escapar.",
            "No entanto, apesar dos pensamentos, Yun Li ainda não se\r\nmoveu. Enquanto ele lutava dentro do alcance mais profundo de seu coração,\r\nseu corpo tremia, seus olhos revelavam uma luxúria de sangue. No entanto,\r\nele não se moveu.",
            "Embora ele estivesse cheio de orgulho, mas ele também nunca tinha\r\nsido uma pessoa que rompesse sua palavra! Apesar de toda a falta de\r\nvontade em seu coração, os sentimentos irreconciliados que ele sentiu, ele\r\nainda não estava disposto a se tornar uma pessoa traiçoeira e desleal, uma\r\npessoa que seria ridicularizada por outros. Afinal, havia uma grande\r\nmultidão lá fora, que testemunhou a aposta. Ele poderia realmente voltar a\r\nsua palavra assim? Mais importante ainda, mesmo que ele fizesse isso, isso\r\ndeixaria uma marca, uma sombra em seu coração. Com tanta sombra em seu\r\ncoração, ele nunca conseguiria chegar ao pico de um Mestre de Equipamentos de\r\nConsolidação … o pico que ele sempre desejava … ser um Mestre de Equipamentos\r\nde Consolidação de Nível Deus.",
            "Zhou Weiqing ficou em silêncio, um sorriso fraco no\r\nrosto. Ele não tentou forçar Yun Li, nem influenciá-lo de qualquer\r\nmaneira, mas ficou ali esperando por sua própria decisão. Mesmo com um\r\nselo para restringir uma pessoa, definitivamente não era o que ele\r\nqueria. Afinal, havia uma grande diferença entre um seguidor disposto e um\r\nseguidor que fingisse aparência, mas se opôs secretamente a ele em seu\r\ncoração. O que Zhou Weiqing queria era um seguidor que realmente\r\ntrabalhasse para ele com todo seu coração. Na verdade, Zhou Weiqing estava\r\nextremamente nervoso. Naturalmente, não era devido ao medo de que Yun Li\r\npudesse atacá-lo. De acordo com a estimativa de Zhou Weiqing, embora Yun\r\nLi tivesse 4 Joias, ele tinha um projeto de Conjunto Lendário Nível\r\nDeus. Isso significava que era provável que ele tivesse apenas dois\r\nequipamentos consolidados. Mesmo Ming Hua, que tinha quatro peças de um\r\nconjunto de equipamentos, não era uma partida para Zhou Weiqing, como\r\npoderia ser Yun Li! Se eles realmente tiveram que lutar, Zhou Weiqing\r\ntinha a confiança para vencer, ou até mesmo matá-lo.",
            "“Eu perdi.” Essas duas palavras finalmente saíram da boca de Yun\r\nLi, com muita dificuldade e amargura. Depois de dizer essas palavras, ele\r\nse dobrou no sofá atrás dele, como um balão seco, com os olhos fechados quando\r\nas lágrimas escorreram pelas bochechas de forma incontrolável.",
            "“É meu orgulho que me destruiu. Professor, eu o tenho\r\nenvergonhado. Eu perdi … Perdi para um Mestre de Equipamentos de\r\nConsolidação, cujo nível de cultivo e classificação são mais baixos do que os\r\nmeus. “Yun Li de repente explodiu chorando, seu corpo tremendo quando perdeu o\r\ncontrole de suas emoções.",
            "Em comparação com o choro de Yun Li, Zhou Weiqing sorriu,\r\nrelaxado. Com isso, ele sabia que ele havia obtido seu primeiro\r\nseguidor. Este era realmente um companheiro em quem ele podia\r\nconfiar. Sob tal circunstância, Zhou Weiqing não estava confiante de que\r\nele poderia tomar a mesma decisão, e que ele poderia mesmo quebrar sua própria\r\npalavra. No entanto, Yun Li fez uma difícil escolha. Afinal, não\r\nhavia contrato assinado ou vínculo que tinham feito para esta aposta. Se\r\nele realmente quisesse fugir, Zhou Weiqing talvez não conseguiria detê-lo.",
            "Zhou Weiqing sentou-se silenciosamente mais uma vez, guardando\r\nlentamente seus próprios projetos.",
            "Ele não estava apressado, permitindo que Yun Li chorasse seu\r\ncoração. Afinal, o pobre homem acabara de perder sua liberdade de vida,\r\ncomo ele não poderia permitir-lhe algum tempo para respirar?",
            "Atualmente, nosso querido Zhou Weiqing estava sorrindo no\r\ncoração. Embora tenha tido muito esforço, ele finalmente obteve um\r\nseguidor mestre de equipamentos de consolidação superior! Essa boa sorte\r\nnunca acontecerá uma segunda vez, pelo menos não antes de se tornar muito mais\r\npoderoso do que ele era.",
            "Qin Feng e Shangguan Bing’er, que estavam lá fora, ficaram\r\nsurpresos com o súbito som de choro que veio de dentro. Shangguan Bing’er\r\npoderia dizer instantaneamente que o som de choro não era o de Zhou Weiqing,\r\nmas isso não impediu que ela se sentisse ansiosa e preocupada.",
            "“Jovem senhora, acalme-se, não podemos entrar agora”. Qin Feng\r\nrapidamente a impediu de tentar entrar. Afinal, ele havia dito sua palavra de\r\nque eles não seriam incomodados naquele quarto.",
            "Shangguan Binger estava extremamente preocupada em seu coração,\r\nmas naquele momento, uma voz suave de repente entrou em seus\r\nouvidos. Depois de um momento curto e assustador, ela finalmente se\r\nacalmou. Seu rosto pálido e amedrontado ficou corado, e um leve sorriso\r\nformou-se em seus lábios.",
            "\n",
            " "
      ]
}