{
      "Capítulo 58.3 - Ritos de sangue – Selo da Escuridão!": [
            "Zhou Weiqing olhou para Lin Tian Ao e sorriu, colocando a mão no\r\nombro de Yun Li, ele disse com um leve sorriso: “Sinto muito, rejeitamos a\r\naposta”.",
            "Lin Tian Ao começou antes de dizer: “Rejeitar? Por\r\nquê? Não são minhas condições favoráveis ​​o suficiente? Quando você\r\nestiver atacando, não vou contra-atacar nada “.",
            "Zhou Weiqing balançou a cabeça e disse: “Irmão Lin, receio que\r\nvocê não tenha visto as coisas com clareza, ou talvez esteja nos tratando como\r\nidiotas. Você é um Mestre de Joia Celestial Supremo de Defesa … quanto de\r\npoder de ataque você tem mesmo? Claro, você pode facilmente dizer que você\r\nnão irá contra-atacar, afinal, provavelmente usa mais de 90% do seu poder para\r\nmanter na defesa. Naturalmente, você pode fingir ser generoso nesse assunto. Nossos\r\nníveis de cultivo estão abaixo do seu, e você também é um tipo puro de\r\ndefesa. Se não pudermos movê-lo, teremos de ser escravizados para você por\r\ntoda a vida. Tal aposta onde eu não tenho confiança, não vou\r\naceitar. Venha Yun Li, voltemos à loja, ainda tenho coisas para comprar. “",
            "Não importa Lin Tian Ao ou Yun Li, ninguém esperava que Zhou\r\nWeiqing o rejeitasse tão facilmente. Mesmo Shangguan Bing’er e Qin Feng\r\ntambém ficaram intrigados. Afinal, antes, quando Zhou Weiqing colocou sua\r\naposta com Yun Li, nenhum deles realmente pensou que ele ganharia, mas Zhou\r\nWeiqing insistiu em fazê-lo. Agora que uma aposta foi colocada na frente\r\ndele que parecia tão favorável, ele evitava isso. Nenhum deles podia\r\nentender o que estava acontecendo.",
            "Por outro lado, o olhar de Zhou Changxi em direção a Zhou Weiqing\r\nmudou, inclinando a cabeça, pensando: que moleque inteligente. Parece\r\nque talvez a aposta entre ele e Yun Li não seja tão simples quanto um empate.",
            "Vendo que Zhou Weiqing estava puxando Yun Li para longe, Lin Tian\r\nAo não podia deixar de sentir uma sensação de urgência. “Espere, quais\r\ntermos você precisa para estar disposto a apostar comigo?”",
            "Zhou Weiqing riu com entusiasmo. Assim como ele estava\r\nprestes a responder que ele não apostaria com ele, não importava o que fosse,\r\numa voz súbita tocou em seus ouvidos, fazendo com que seu coração tremesse em\r\nchoque, fazendo com que ele engolisse as palavras que estavam na ponta da\r\nlíngua .",
            "“Aposte com ele, eu o ajudarei secretamente. Você\r\ndefinitivamente deve ganhar, essa pessoa será de grande utilidade para\r\nvocê. Eu sou Tian Er. “A voz que soou no ouvido de Zhou Weiqing\r\nfalou. Ele não sabia de onde veio, mas ele podia dizer que o dono da voz\r\nera a misteriosa garota vestida de branco Tian Er, que o salvou de Ming Wu o\r\noutro dia.",
            "Se disséssemos que anteriormente as lembranças de Zhou Weiqing\r\nsobre este Tian Er eram um pouco irreais, quase como uma ilusão, ele finalmente\r\npoderia confirmar sua existência.",
            "“Bem … não é impossível para mim tomar essa aposta …” Zhou Weiqing\r\nnão tinha pensado em nada, afinal de contas ele acabara de falar de Tian Er\r\napenas um momento atrás. No entanto, ele sempre teve um pensamento rápido,\r\ne com uma pequena pausa, uma ideia veio à sua mente. “Meus termos são que\r\nvocê precisa usar uma mão para lutar conosco; Além disso, nós dois podemos\r\natacá-lo ao mesmo tempo “.",
            "Ouvindo as palavras de Zhou Weiqing, não apenas Qin Feng e Yun Li,\r\nmesmo Shangguan Binger sentiu que estava pedindo demais. Mesmo que este\r\nLin Tian Ao tivesse mais um conjunto de joias do que Qin Feng, eles estavam\r\ndepois de  lutar contra ele 2 contra 1, com ele nem mesmo contra-atacando,\r\nmas ele ainda queria que ele só usasse uma única mão?",
            "Afinal, a aposta de Lin Tian Ao com eles era que seus pés não\r\ndeixariam o chão. Ou seja, na luta, ele nem poderia usar seus pés como\r\narmas. Sob tal circunstância, só poder usar uma única mão na luta,\r\ndificilmente seria justo.",
            "Yun Li fechou os olhos, suspirando interiormente. Ahhh, como\r\neu poderia perder para um sujeito tão sem vergonha! Meu bom nome, está tudo\r\narruinado agora!",
            "No entanto, para o choque de todos, quando Lin Tian Ao ouviu o\r\npedido de Zhou Weiqing, ele só pensou por um tempo antes de assentir. Em\r\ntom solene, ele disse: “Tudo bem, eu concordo com o seu pedido”.",
            "“En?” Ao lado de Zhou Changxi, todos olharam para Lin Tian Ao em\r\nestado de choque. Mesmo Zhou Weiqing não esperava que ele aceitasse seus\r\ntermos. Seu pensamento original era que se este Lin Tian Ao não\r\nconcordasse, ele iria apenas com os termos originais. Afinal, com Tian Er\r\najudando secretamente, ele estava confiante da vitória. A linda Tian Er\r\nera alguém da Montanha do Deus da Neve, e tinha seis conjuntos de joias de olho\r\nde gato de Alexandrita. Um ser tão poderoso, não importa quão poderoso\r\neste Lin Tian Ao fosse, ele provavelmente não seria um oponente para\r\nela. Afinal, ela tinha sido capaz de assustar Ming Wu. No entanto,\r\nLin Tian Ao lhe deu uma surpresa e concordou com os termos dele.",
            "Apenas um segundo atrás, Yun Li ainda estava pensando em quão\r\ndescarado Zhou Weiqing era. No entanto, agora, seu coração estava com\r\nmedo. Ele também era uma pessoa inteligente, e quando Lin Tian Ao\r\nconcordou com o pedido ultrajante de Zhou Weiqing, ele imediatamente ficou em\r\nestado de alerta. Yun Li percebeu que talvez este Mestre de Joia Celestial\r\ndo Nível Médio do Estágio Zun não fosse tão simples quanto ele pensava.",
            "“Vamos para a Arena Subterrânea então. Afinal, uma vez que\r\nestamos lá, nenhum de nós pode quebrar a nossa palavra. Caso contrário, se\r\napós a aposta, vocês dois desejarem correr, definitivamente não conseguirei\r\nimpedi-los. “Lin Tian Ao disse passivamente.",
            "Zhou Weiqing olhou para Yun Li com curiosidade: “O que é essa\r\nArena Subterrânea?”",
            "Yun Li disse: “Há uma arena subterrânea em nosso Centro Comercial,\r\ne é um campo de guerra usado geralmente por Mestres de Joias para acabar com\r\nsuas desavenças. Também é usado para fazer apostas, e muitos mestres de\r\njoias gostam de ir lá para participar das apostas. Esta Arena Subterrânea\r\né secreta do Império Fei Li, e a única coisa com a qual podemos ter certeza é\r\nque é definitivamente confirmada de forma estrita, e ambos os lados terão de\r\nassinar um contrato antes de iniciar qualquer luta. Qualquer coisa pode\r\nser usada como uma aposta, itens ou mesmo sua própria vida. Assim que a\r\nluta acabar, o contrato de apostas deve ser resolvido, caso contrário, o\r\nproprietário da arena o realizará em seu nome. Existem rumores de que\r\nhavia um Mestre de Joias Celestiais do Nível Superior do Estágio Zong que\r\ntentou quebrar sua palavra e não honrar a aposta. No dia seguinte, seu\r\ncadáver foi encontrado pendurado no portão leste.",
            "“Porra, esse é um ótimo lugar.” Uma luz brilhava nos olhos de Zhou\r\nWeiqing, como ele pensava consigo mesmo. Mesmo um Mestre de Joias\r\nCelestiais do Nível Superior do Estágio Zong não foi capaz de fugir, mostrava o\r\nquão poderoso era o mestre da Arena Subterrânea. No entanto, se fosse\r\nassim, Tian Er realmente poderia ajudá-lo a trapacear? Caso contrário, o\r\nque aconteceria se ele perdesse?",
            "A voz de Tian Er soou mais uma vez, com uma pitada de desdém com\r\nele, como se tivesse lido sua mente. “Não se preocupe, vá em frente”.",
            "Zhou Weiqing não tentou falar com ela, mas ouvir suas palavras\r\nfirmou sua confiança. Sua confiança em Tian Er era extremamente\r\nsimples. Com seu nível de cultivo e poder, se ela o queria morto ou para\r\nescravizar ele, ela poderia ter feito isso facilmente, especialmente depois de\r\nsalvá-lo de Ming Wu. Porque ela precisaria passar por esse problema?",
            "“Por favor mostre o caminho então.” Zhou Weiqing fez um gesto para\r\nLin Tian Ao educadamente.",
            "Lin Tian Ao caminhou na frente, levando Zhou Weiqing e Yun Li\r\njunto enquanto eles correram para seguir. Assim como Shangguan Bing’er\r\nestava prestes a segui-los, foi interrompida por Qin Feng.",
            "“Jovem senhora, temo que você precise esperar por eles\r\naqui. As regras da Arena Subterrânea são tais que nenhum público é\r\npermitido, e somente aqueles que estão passando a aposta podem entrar. Com\r\ncondições tão favoráveis, acredito que o Irmão Zhou e o Mestre Yun Li não devem\r\nter problemas para vencer “.",
            "Zhou Weiqing virou-se e acenou com a cabeça para Shangguan\r\nBing’er, e ela também parou, apertando os lábios, olhando para ele com um olhar\r\ninsatisfeito em seu rosto, como se estivesse dizendo. Você está sempre me\r\ntrazendo preocupações!",
            "Como Lin Tian Ao levou os dois mais profundamente ao coração do\r\nCentro Comercial, ele manteve o silêncio em todo o caminho. A testa de Yun\r\nLi estava enrugada, e os três caminharam em um estranho silêncio.",
            "Em breve, Lin Tian Ao parou bem em frente a um grande edifício\r\ncircular. Sem ser dito, Zhou Weiqing sabia que eles tinham chegado. O\r\nprédio era apenas um único nível, e parecia bastante indescritível, exceto\r\npelas duas grandes palavras vermelhas brilhantes na frente: Arena Subterrânea.",
            "A porta estava aberta, parecendo a boca aberta de um animal\r\ndevorador de homens. Lin Tian Ao fez um gesto para Zhou Weiqing e Yun Li,\r\nantes de entrar em frente, com o par seguindo logo atrás.",
            "Depois de entrar, Zhou Weiqing ficou um pouco surpreso. Aqui,\r\ntodo o andar era preto, mas as paredes e o teto estavam vermelhos, e toda a\r\nárea parecia estar permeada por um ar bastante estranho e proibido. Depois\r\nde se concentrar um pouco, ele notou uma escada que descia.",
            "Na frente da escada, havia uma mesa vermelha, com um velho de um\r\nolho sentado atrás. O velho parecia envelhecido e frágil, como se ele\r\nestivesse quase morto.",
            "Lin Tian Ao deu um grande passo para o velho, dando uma leve\r\nreverência antes de dizer: “Desejamos lutar e colocar uma aposta”.",
            "O velho acenou com a cabeça, dizendo: “Você conhece as regras,\r\nentão, pague”.",
            "Lin TianA o não disse mais nada, tirando um cartão de membro azul\r\ncomo o que Zhou Weiqing teve, passando para o velho, que passou por um item\r\núnico, antes de retornar o cartão junto com uma placa para Lin Tian\r\nAo. Acenando com a mão, fez um gesto para que os três seguissem.",
            "Yun Li explicou rapidamente a Zhou Weiqing: “A taxa é de dez mil\r\nmoedas de ouro para usar a arena uma vez, não é negociável. Devido à\r\nautoridade e ao poder da Arena Subterrânea e aos valores mobiliários que ela\r\nfornece, a taxa não é considerada alta “.",
            "Zhou Weiqing inclinou a cabeça de acordo, e os dois seguiram\r\nseguindo Lin Tian Ao descendo as escadas.",
            "No início, era escuro, mas, ao continuarem após duas curvas,\r\ngradualmente iluminou-se. No entanto, mesmo as paredes iluminadas eram\r\nvermelhas e, à medida que continuavam, o sentimento estranho tornou-se mais\r\nforte.",
            "Depois de terem descido mais de trinta metros para baixo,\r\nfinalmente apareceu um túnel. Lin Tian Ao olhou o número da placa em suas\r\nmãos e caminhou pelo caminho. Ele se moveu bastante rápido, e era óbvio\r\nque essa não era sua primeira vez aqui.",
            "Zhou Weiqing podia ver que, ao longo dos dois lados das paredes do\r\ntúnel, havia grandes portas grossas, com um número em cada uma delas. Do\r\nponto de vista, eles correspondiam às placas, e cada um deveria ter um anel de\r\narena individual por trás deles.",
            "Lin Tian Ao parou bem na frente da porta com o número sete sobre\r\nele. Empurrando a porta, eles entraram juntos.",
            "Em contraste com o corredor pouco iluminado do lado de fora, a\r\ngrande sala estava iluminada, fazendo com que Zhou Weiqing admirasse\r\ninvoluntariamente por um tempo.",
            "Era uma enorme sala redonda, com um homem vestido de vermelho em\r\npé silenciosamente atrás da porta, o rosto coberto com uma máscara de pano que\r\nescondia suas feições. Ao ver os três entrarem, o homem disse solenemente:\r\n“Vocês exigem um contrato de apostas antes de começar a luta?”",
            "\n",
            " "
      ]
}