{
      "Capítulo 59.1 - Defesa Suprema – Conjunto de Montagem de Escudos!": [
            "A voz do homem de roupa vermelha era bastante estranha, soando\r\nbastante desumana com uma sensação, profunda, raspada e até levemente\r\natordoante. Depois de ouvir por um tempo, Zhou Weiqing finalmente percebeu\r\nque foi feito de propósito e, juntamente com a máscara de pano, claramente foi\r\nfeita para esconder sua identidade. Ficou claro que essa pessoa tinha\r\noutra identidade fora da arena, caso contrário, ele não precisava passar por\r\nessas medidas para se esconder. Zhou Weiqing não pôde deixar de sentir a\r\nsua curiosidade sobre esta Arena Subterrânea.",
            "Claro, ser curioso era uma coisa e, na verdade, investigar isso\r\nera outro. Zhou Weiqing não era tolo o suficiente para se aproximar dos\r\nassuntos de um lugar misterioso que poderia facilmente matar um Mestre de Joia\r\nCelestial de Nível Superior do Estágio Zong. Pelo menos, para ele, a coisa\r\nmais importante não era garantir que ele pudesse ganhar a próxima aposta.",
            "Tendo finalmente ganhado este Yun Li, e obteve um Construtor de\r\nEquipamento Mestre Seguidor Mestre de Equipamentos de Consolidação, se ele\r\nperdesse essa luta, isso eliminaria tudo pelo que trabalhou e até perderia sua\r\nprópria liberdade.",
            "“Sim, gostaríamos de assinar um contrato …” Lin Tian Ao disse\r\nsolenemente.",
            "“Tudo bem, assine …” Ao dizer isso, o homem de túnica vermelha\r\ntirou um pedaço de papel branco, colocando-o sobre uma mesa ao seu\r\nlado. Lin Tian Ao avançou e rapidamente escreveu seu acordo sobre o\r\ndocumento de acordo com o que eles discutiram. Depois de examiná-lo, Zhou\r\nWeiqing, Yun Li e Lin Tian Ao, todos assinaram o documento.",
            "Depois de examinar o contrato, o homem de roupas vermelho manteve\r\no papel e disse: “Vocês podem começar então”.",
            "Só então Zhou Weiqing começou a examinar a área de combate.",
            "A área de combate era na verdade um quarto grande, que era largo,\r\nespaçoso e iluminado de todos os lados, embora a fonte de luz não pudesse ser\r\nvista. No chão da sala redonda, havia muitas manchas de sangue. Nas\r\nparedes e no chão, havia um leve brilho metálico.",
            "Toda a sala circular tinha cerca de trinta metros de diâmetro, e\r\ncom ela era a área de combate, era considerada muito grande.",
            "Lin Tian Ao caminhou até o centro da sala, e assim que ele ficou\r\nparado lá, toda a sua aura mudou. Atualmente, ele parecia ter a sensação\r\nde estar totalmente anexado com a sala, como uma estátua lá em vez de um homem,\r\numa luz interior brilhando em seus olhos.",
            "“Por favor.” Lin Tian Ao falou suavemente em direção a ambos, que\r\npodiam ver claramente os músculos se abalarem exageradamente debaixo da camisa,\r\na força e o poder impressionantes.",
            "Yun Li olhou para Zhou Weiqing, um olhar questionador em seus\r\nolhos. Zhou Weiqing levantou uma testa, dizendo: “Você prova suas defesas\r\nprimeiro”.",
            "Naquele momento, o homem de roupa vermelha disse friamente: “No\r\nmomento em que vocês começam seu ataque, o tempo para a aposta começará. A\r\nhora é a quantidade de um único pedaço de incenso queimado. “Ao dizer isso, uma\r\nvara de incenso apareceu em suas mãos.",
            "Yun Li respirou fundo e deu um passo à frente, suas joias\r\ncelestiais apareceram ao redor de seus pulsos, brilhantes. Seu olho de\r\ngato verde-dourado e Jade de dragão brilhando com suas cores, ele atingiu o\r\nchão com o pé direito e seu corpo inteiro disparou como uma flecha atirada de\r\num arco. Devido à sua velocidade ao cortar o ar, um som estridente ocorreu\r\nquando ele voou em direção a Lin Tian Ao.",
            "“Haaaiiii …”. Lin Tian Ao deu um pequeno grito ao levantar a mão\r\nesquerda, as cinco Jóias Físicas Amarelas de Jade brilhando grandemente. A\r\nJade Amarelo representava a dureza, ou a defesa, e imediatamente o primeiro se\r\njuntou em uma explosão de luz em sua primeira peça de equipamento.",
            "Era um equipamento que Zhou Weiqing sempre quis – um\r\nescudo. O primeiro escudo de Lin Tian Ao tinha forma redonda, quase 1\r\nmetro e 15 centímetros de diâmetro. Não era decorado ou com desenhos\r\nelaborados, com apenas um único encaixe no meio do escudo.",
            "A joia física de Yun Li era o Jade de dragão baseado em agilidade,\r\ne com um flash, ele apareceu bem na frente de Lin Tian Ao. Com um brilho\r\nde sua primeira joia de olho de gato, todo seu punho direito estava envolto em\r\numa luz prateada com quase 30 centímetros de espessura. Com a vantagem de\r\nsua velocidade, assim que ele estava prestes a chegar a Lin Tian Ao, ele\r\ndesapareceu de repente, aparecendo logo acima de Lin Tian Ao, o punho fechado\r\ncontra a cabeça dele.",
            "Até agora, Zhou Weiqing não era mais o pequeno novato que ele era\r\nalguns anos atrás. Com um único aspecto, ele reconheceu a habilidade\r\nespacial que Yun Li estava usando.",
            "A luz de prata em torno de seu punho direito era uma habilidade\r\nchamada de Canhão Espacial Comprimido, e era uma habilidade de ataque\r\nextremamente poderosa. Em termos de dano de alvo único, talvez fosse mais\r\nforte do que algumas das habilidades avaliadas em sete estrelas. Sua única\r\ndesvantagem era que ele só poderia ser usado em combate corpo a corpo, mas em\r\ncombinação com a velocidade e agilidade de Yun Li e de suas Joias Físicas, era\r\numa combinação perfeita. Essa escolha de habilidade foi realmente uma\r\nótima escolha para Yun Li.",
            "Sua Energia Celestial foi infundida no Canhão Espacial Comprimido,\r\ne até mil rochas jin poderiam ter sido facilmente destruídas pelo golpe. O\r\nuso da Habilidade era para comprimir instantaneamente todo o ar da atmosfera,\r\ncausando um enorme impacto explosivo, bem como o seu poder consecutivo,\r\ncombinando-se para causar destruição extrema.",
            "Embora o tom de Lin Tian Ao antes não fosse muito arrogante, seus\r\ntermos de permitir que Zhou Weiqing e Yun Li o atacassem junto com todas as\r\nrestrições sobre si mesmo realmente haviam irritado Yun Li. Isto foi\r\nespecialmente assim depois de ter perdido para Zhou Weiqing anteriormente e ter\r\ntoda a raiva reprimida. Como tal, ele usou sua força total nesse golpe.",
            "Além de uma olhada rápida sobre o ataque de Yun Li, a maior parte\r\ndo foco de Zhou Weiqing era sobre Lin Tian Ao.",
            "Quando Yun Li atacou, Lin Tian Ao já colocou a mão esquerda atrás\r\ndas costas. Claramente, isso era para sinalizar que ele não usaria essa\r\nmão. Claro, não usar a mão não significava que suas habilidades\r\nelementares não pudessem ser usadas.",
            "Diante da velocidade de Yun Li e as rápidas mudanças repentinas de\r\ndireção, Lin Tian Ao tinha um método muito simples e direto para lidar com\r\nisso. Ao levantar o braço direito, o escudo redondo foi rapidamente\r\nerguido acima de sua cabeça. Zhou Weiqing podia ver claramente uma luz\r\namarelada e espessa brilhar do escudo, e logo no meio do soquete apareceu um\r\ndiamante de ouro brilhante. Essa era a Joia de Diamante Elemental – o tipo\r\nde Atributo da Terra.",
            "* BANG * O Canhão Espacial Comprimido bateu selvagemente no\r\nescudo, e o corpo de Yun Li foi enviado de volta para trás. Quanto a Lin\r\nTian Ao, ele ficou parado e imóvel, com sua expressão inabalável.",
            "O homem vestido de vermelho da sala sete já acendeu o incenso em\r\nsuas mãos, e a aposta começou nesse primeiro choque.",
            "O corpo de Yun Li girou no meio do ar, enquanto ele voava em\r\ndireção ao teto. Ele rapidamente usou o movimento para torcer-se, e a\r\nprimeira Jade de Dragão em sua mão direita brilhou em um breve brilho, e uma\r\nPicareta apareceu ao seu alcance – sua primeira Arma Consolidada.",
            "Observando até esse ponto, Zhou Weiqing não pôde deixar de franzir\r\na testa. Depois de olhar para a arma de Yun Li, ele percebeu um problema\r\nque eles tinham.",
            "Yun Li estava no mesmo estado dele, ambos com um projeto de\r\nConjunto Lendários. Sob tal circunstância, era impossível que Yun Li não\r\npretendesse fazer uso do Conjunto Legendário! Isso significava que\r\ndefinitivamente era impossível que Yun Li tivesse consolidado as quatro joias\r\ne, no máximo, tivesse apenas dois consolidados. Isso foi porque ele teve\r\nque reservar mais chances para seu futuro Conjunto Legendário. Esta foi a\r\nmesma questão que Zhou Weiqing, cuja terceira joia também não foi consolidada.",
            "Muito rapidamente, Yun Li atacou uma segunda vez. Desta vez,\r\nsua velocidade foi ainda mais rápida do que antes, com três de seus quatro\r\nolhos de gato verde-dourado realmente iluminados, um espelho de prata que\r\nenvolve todo o seu corpo.",
            "A Picareta acentuado nas mãos de Yun Li também se tornou prata, e\r\no ar ao redor de seu corpo estremeceu violentamente enquanto ele acelerava.",
            "A expressão de Lin Tian Ao finalmente mudou um pouco, e ele\r\ngritou: “Compreensão Dupla!”",
            "Na verdade, Yun Li estava atualmente usando três habilidades\r\nespaciais, uma das quais era a Compreensão Dupla. Naturalmente, o Canhão\r\nEspacial Comprimido foi usado uma vez mais, mas desta vez foi usado em conjunto\r\ncom uma poderosa habilidade de suporte espacial, a compressão dupla – que\r\nrealmente o condensou completamente na ponta afiada. Não só isso, a\r\nterceira Habilidade que Yun Li usou era chamada de Aceleração da Explosão\r\nEspacial.",
            "A Aceleração da Explosão Espacial era uma habilidade de suporte\r\nextremamente poderosa, e utilizou uma explosão instantânea de ar e explosão\r\npara dar um rápido imenso impulso de aceleração ao usuário. Ao mesmo\r\ntempo, também deu uma explosão de força espacial melhorada ao usuário, quase um\r\naumento de trinta por cento. Como tal, era uma habilidade que era\r\nextremamente útil, não apenas para atacar, mas também para recuar.",
            "Afinal, Yun Li era atualmente tinha apenas um nível de cultivo de\r\n4 Joias e só poderia armazenar quatro habilidades espaciais. Sob tal\r\ncircunstância, para ele escolher duas habilidades de suporte, isso mostrou\r\nclaramente quão poderosas e úteis eram essas habilidades de\r\nsuporte. Quando ele usou as duas habilidades em conjunto, Zhou Weiqing\r\nquase sentiu um pouco de inveja.",
            "Tanto a Compressão dupla quanto a aceleração de explosão espacial\r\nforam poderosas habilidades com classificação de sete estrelas.",
            "Sob as duas habilidades de suporte, o ataque de Yun Li poderia ser\r\ndito para ser estendido ao seu máximo poder possível. A aposta acabara de\r\ncomeçar, mas ele já havia demonstrado sua força total, sem deixar nada para\r\ntrás. Sua intenção era acabar com este rápido, e o outro significado era\r\ntambém pegar Lin Tian Ao desprevenido.",
            "“Ótimo!” Lin Tian Ao deu um grito alto. No entanto, ele ainda\r\nusava uma única mão, ambos os pés ainda estavam de pé no chão, mas o escudo\r\nredondo em suas mãos sofreu uma grande mudança à medida que duas luzes\r\nbrilhantes intensas brilhavam.",
            "O escudo redondo original de cerca de 50 centímetros de diâmetro\r\nrealmente mudou de forma totalmente, sob a infusão das duas luzes amarelas,\r\ntransformou-se em um exclusivo escudo triangular de cerca de 60 centímetros de\r\nlargura e de 1,5 metros de altura.",
            "Testemunhando essa visão, não só Yun Li no meio do combate, mas\r\ntambém Zhou Weiqing, que estava observando de lado, foram\r\nsurpreendidos. Ambos eram o Mestres de Equipamentos de Consolidação, e\r\neles sabiam o que isso significava.",
            "As duas luzes amarelas que se juntaram ao escudo redondo se\r\noriginaram da mão direita de Lin Tian Ao, suas joias físicas. Isso\r\nsignificava que ele usara mais dois de seus Equipamentos consolidados, e os\r\ndois não eram equipamentos individuais, mas eram usados ​​em seu escudo redondo\r\noriginal. As três peças de equipamento realmente se fundiram, formando um\r\núnico equipamento!",
            "\n",
            " "
      ]
}