{
      "Capítulo 59.2 - Defesa Suprema – Conjunto de Montagem de Escudos!": [
            "Conjunto de Montagem de equipamentos consolidados! A frase apareceu instantaneamente tanto nos corações de\r\nZhou Weiqing quanto no de Yun Li.",
            "Um Conjunto de Equipamentos Consolidado e Conjunto de Montagem de\r\nEquipamentos Consolidados podem soar igual, com apenas uma diferença de uma\r\núnica palavra, mas, na verdade, ambos diferiram muito. O primeiro\r\nreferia-se a um conjunto completo de armaduras, constituídas por muitos\r\nequipamentos diferentes, incluindo uma arma para formar um pacote abrangente e\r\ncompleto. Este último, em vez disso, eram vários equipamentos que se\r\ncombinavam para formar uma única peça de equipamento em um método\r\nexclusivo. Ou seja, depois da montagem das peças, o usuário acabaria com\r\napenas um equipamento! O que Lin Tian Ao reuniu foi o escudo em suas mãos.",
            "Uma joia física tinha uma quantidade limitada de massa quando\r\nconsolidada em equipamentos. Por exemplo, os grandes martelos duplos de\r\nZhou Weiqing, eles eram um Conjunto de Equipamentos Consolidados Nível Deus,\r\nportanto, sua massa era muito maior do que a maioria dos outros equipamentos consolidados. Mesmo\r\nassim, eles tinham que ser um sólido e um sem massa, e não apenas dois\r\nsólidos! No entanto, isso também era o gênial do projeto, fazendo uso\r\ndesse real e um falso para aumentar o poder do conjunto inteiro.",
            "Um conjunto de montagem de equipamentos consolidados era um tipo\r\nde equipamento consolidado que estava sendo levado até a\r\nextremidade. Estava sacrificando grande parte da massa das joias físicas\r\nusadas para impulsionar o poder de uma única peça de equipamento. No\r\nentanto, tanto quanto Zhou Weiqing e Yun Li sabiam, costumava ser usado para\r\narmas. Para que ele seja usado de maneira tal como o Lin Tian Ao fez,\r\nusando 3 Joias Físicas para formar um escudo, eles nunca ouviram falar de tal\r\ncoisa. Afinal, até mesmo um Mestre da Joia Celestial que poderia alcançar\r\no nível de cultivo mais elevado teria apenas doze equipamentos consolidados\r\npossíveis. Com isso em consideração, quem não gostaria de ter um conjunto\r\ncompleto de Equipamentos consolidados!",
            "Além do fato de ser um extremo, a outra razão pela qual os\r\nconjuntos especiais de equipamentos consolidados serem tão raros também era\r\ndevido à dificuldade em criar os pergaminhos. Esses pergaminhos eram muito\r\nmais difíceis de criar do que os pergaminhos normais de equipamentos de\r\nconsolidação, afinal, era complicado combinar diversos equipamentos de\r\nconsolidação em um único. Quanto mais os equipamentos combinados, mais\r\ncomplicado e mais difícil seria criar. Geralmente, seria apenas de duas\r\npeças, sendo cinco no máximo, pelo menos qualquer coisa acima de cinco não\r\nhavia sido vista antes na história. Mesmo o mais extremo Mestre de Joias\r\nCelestiais não gostaria de gastar tanto em apenas um único equipamento, nem\r\nmesmo considerando a dificuldade de criar os pergaminhos. Mesmo um\r\nconjunto de três peças exigia um Grão-mestre de Equipamentos de Consolidação\r\npara criá-lo,",
            "Claro, sob uma busca de extremos, um conjunto de montagem de\r\nequipamentos consolidados era extremamente poderoso.",
            "Vendo que Lin Tian Ao realmente usava um conjunto montagem de 3\r\nJoias, a expressão de Yun Li mudou instantaneamente. Para tal escudo ser\r\nformado a partir de equipamentos consolidados de 3 Joias físicas, não era um\r\ntipo tão simples de relação, mas sim um aumento tirânico do poder. Além\r\ndisso, isso também fez com que o escudo tivesse três soquetes para Joias\r\nElementais, só por isso já poderia imaginar o poder defensivo deste escudo.",
            "Embora o ataque de Yun Li tenha sido com todas as suas forças, ele\r\nagora não tinha confiança para até mesmo atravessar a defesa de Lin Tian Ao.",
            "Em um momento tão crítico de costas para a parede, Yun Li exibiu\r\num talento de combate bastante impressionante. Seu corpo no ar, ele\r\nrealmente conseguiu torcer-se, mudando a força que a aceleração da explosão\r\nespacial o trazia. Originalmente, seu ataque contra o peito de seu oponente foi\r\npuxado de volta alguns centímetros, fazendo com que ele pousasse no\r\nchão. Instantaneamente, a ponta afiada em suas mãos atingiu as pernas de\r\nLin Tian Ao em vez disso.",
            "Você não apostou que seus pés não se moveriam? Tudo bem, vou\r\natacar seus pés com todas as minhas forças. A base do seu escudo é uma\r\nponta afiada, você não deve ser capaz de bloqueá-lo tão facilmente.",
            "Além disso, no momento em que ambos se encontraram, a quarta joia\r\nelemental de Yun Li também acendeu, e um flash puro de prata imediatamente\r\nbrilhava com uma luz ilusória, e instantaneamente uma sombra de prata parecia\r\nvoar fora da Picareta, e assim que atingiu o ar, mudou para um preto profundo.",
            "“Cortando Dimensões”. Zhou Weiqing ficou surpreso em seu\r\ncoração. A Habilidade Espacial – Cortando Dimensões tinha qualificação de\r\noito estrelas, que era muito mais forte do que o Canhão Espacial\r\nComprimido. Tudo considerado, era uma habilidade que era bastante\r\nsemelhante a própria Fenda Espacial de Zhou Weiqing, mas o Cortando Dimensões\r\nsó duraria uma fração de segundo, enquanto o Fenda Espacial ficaria no meio do\r\nar por um tempo, e também tinha outros usos como seu poder de sucção, bem como\r\nusos defensivos.",
            "Mesmo assim, sem dúvida, o poder de ataque do Cortando Dimensões\r\nera extremamente aterrador.",
            "O que era um Mestre de Joias Celestiais? Um verdadeiro\r\npoderoso Mestre da Joia Celestial conseguiu desencadear instantaneamente toda a\r\nsua força em um único golpe,em um único rápido instante.",
            "O ataque de Yun Li já foi impulsionado por suas duas habilidades\r\nde suporte e, sob o impulso do Canhão Espacial Comprimido, o Cortando Dimensões\r\nera agora um nível completamente diferente. Não é apenas um mestre de\r\nJoias, talvez até um Mestre de Joias Celestiais de 6 Joias tivesse problemas\r\npara lidar com esse golpe.",
            "Diante da súbita mudança de direção de Yun Li, a expressão de Lin\r\nTian Ao ficou séria, mas ele apenas fez um único movimento.",
            "Sua quarta Joia física de Jade Amarela brilhou, uma luz amarela\r\nbrilhante mais uma vez se fundindo no escudo nas mãos, o que cresceu ainda\r\nmaior! Com um ruído alto, caiu pesadamente no chão, bloqueando\r\nperfeitamente na frente do Cortando Dimensões.",
            "Montagem de quatro equipamentos. O coração de Zhou Weiqing\r\nestremeceu em choque. Ao mesmo tempo, uma enorme explosão soou, já que o\r\nataque de Yun Li bateu selvagemente diretamente no escudo de Lin Tian Ao.",
            "O escudo ainda mais melhorado tornou-se agora um escudo\r\ntorre. Embora ainda fosse uma forma triangular, sendo o fundo cravado, mas\r\ntinha sido empurrado para o chão.",
            "À medida que a energia celestial espacial explodiu de forma\r\ntirânica, um som penetrante de algo que se separava surgiu junto com uma onda\r\nde choque intensa, fazendo com que Zhou Weiqing cambaleasse alguns passos antes\r\nde recuperar o equilíbrio. Mesmo para o homem de roupas vermelhas que\r\nestava no comando da sala, uma luz intensa brilhou nos olhos e ele deu um\r\nligeiro aceno de aprovação.",
            "Um grunhido suprimido soou dentro da sala quando Yun Li foi jogado\r\nde volta pelo rebote. Desta vez, ele foi jogado de volta brutalmente,\r\nquase atingindo a borda da sala antes de conseguir recuperar-se.",
            "A Picareta acentuado nas mãos de Yun Li havia desaparecido, e Zhou\r\nWeiqing podia ver claramente que a mão direita dele estava tremendo, a energia\r\ncelestial ao seu redor parece estar perto de se dissipar. Seu rosto estava\r\nvermelho, e ele gritou quando ele vomitou uma bocado de sangue.",
            "O ataque de Yun Li estava usando todas as suas forças, e ele havia\r\nrecebido tudo de volta e, como resultado, ele sofreu ferimentos\r\ngraves. Enquanto seu corpo inteiro caía de volta ao chão, ele estava\r\nofegante.",
            "Embora a luta tenha sido apenas dez segundos do início ao fim, Yun\r\nLi já gastou mais de cinquenta por cento de sua energia celestial e também usou\r\ntodos os seus movimentos.",
            "Quanto a Lin Tian Ao, ele ainda permaneceu imóvel, como uma\r\nmontanha estável. O escudo torre de equipamento montado com 4 Joias bem à\r\nsua frente, firme e seguro. Camadas de luz amarela surgiram dele, e\r\nparecia que ele era totalmente imperturbável. De fato, seus pés não se\r\nmoveram nem um pouco. O ataque de Yun Li foi realmente poderoso, mas não\r\nconseguiu nem arranhar.",
            "Assim como Zhou Weiqing havia dito, Lin Tian Ao era bem versado em\r\ndefesa e não atacava. Ficando de pé, ele já conseguiu usar mais de oitenta\r\npor cento de todo o seu arsenal.",
            "A boca de Zhou Weiqing se contraiu involuntariamente enquanto\r\nmurmurava para dentro: Droga, essa defesa é muito monstruosa. Ele observou\r\natentamente o ataque de Yun Li e poderia dizer claramente o quão poderoso era,\r\nmas tinha sido tudo em vão. Seus próprios ataques podem ser ligeiramente\r\nmais fortes do que os de Yun Li, mas poderia realmente destruir o equipamento\r\nde montagem Joias de Lin TianAo? Com seu próprio nível de cultivo em\r\nconsideração, ele poderia possivelmente avançar nesse escudo com uma única mão?",
            "Ciúmes, inveja, ódio! Se ao menos eu pudesse ter tal escudo,\r\no quão bom seria. Zhou Weiqing não pôde deixar de pensar. No entanto,\r\no choque entre Yun Li e Lin Tian Ao não foi totalmente inútil. Pelo menos,\r\npermitiu que Zhou Weiqing percebesse algo muito importante – a força pura de\r\nLin Tian Ao.",
            "Embora este Lin Tian Ao fosse um Mestre da Joia Celestial, com\r\nsuas Joias Físicas sendo de Dureza e Joias elementais sendo da Terra. No\r\nentanto, parecia que ele tinha uma força não natural que ultrapassou em muito\r\nqualquer pessoa normal. Sem pensar muito, Zhou Weiqing podia facilmente\r\nsentir o peso terrível que o Equipamento de montagem Torre de Escudo de 4 Joias\r\ntinham, ainda na única mão de Lin Tian Ao, parecia que era sem peso. A\r\npartir daí, podia-se ver o quão forte Lin Tian Ao era, mesmo que sua Joia\r\nFísica não fosse o Atributo de Força.",
            "“Não é de admirar que tenha tanta confiança para lutar e apostar\r\ncomigo e com Yun Li, ele realmente tem a capacidade e o direito de\r\nfazê-lo! Tal poder defensivo, mesmo que ele estivesse lutando com um\r\nMestre da Joia Celestial do Estágio Zong como Ming Wu, ele poderia se defender\r\npor alguns ataques.”",
            "Enquanto Yun Li ofegava, olhou para Zhou Weiqing, como se\r\nestivesse dizendo, eu já fiz o meu melhor, e agora?",
            "Olhando para o incenso queimado, Zhou Weiqing viu que quase não\r\ntinha queimado um pouco, e eles ainda tinham muito tempo. Lin Tian Ao\r\ntambém não estava apressado, afinal, ainda havia algum tempo, mas não era tão\r\nfácil recuperar toda a energia celestial. Em seus olhos, Yun Li era muito\r\nmais uma ameaça para ele do que Zhou Weiqing.",
            "Zhou Weiqing exclamou com uma expressão de aprovação e inveja:\r\n“Irmão Lin, eu tenho tanto inveja desse escudo seu! Ahh, no passado eu\r\nrealmente queria consolidar um escudo para o meu primeiro equipamento,\r\ninfelizmente, minha esposa se recusou a me deixar fazer isso. Escudos são\r\ntão bons, com isso, quem precisa de armadura! Se usado corretamente, ele\r\npode bloquear qualquer ataque. Na verdade, também pode ser usado como\r\narma. Hmmm … Irmão Lin, deixe-me adivinhar, poderia ser que sua última\r\njoia física também faz parte do seu equipamento de montagem? “",
            "Ao dizer isso, ele caminhou em frente a Lin Tian Ao.",
            "Lin Tian Ao sorriu passivamente e disse: “Este pequeno irmão tem\r\numa boa visão de verdade. Todas as minhas habilidades estão focadas no meu\r\nescudo. Assim como você disse, é de ataque e defesa. Tudo bem, você\r\ntestou o suficiente, porque vocês dois não atacam de uma vez? “",
            "Zhou Weiqing riu de coração e disse: “Irmão Lin, por que você não\r\nme deixa testar sua força primeiro.” Quando ele disse isso, ele liberou suas\r\njoias celestiais, um brilho surgiu em seus olhos quando ambas as mãos\r\nempurraram para o escudo de Lin Tian Ao. Seus músculos se contraíram,\r\nenquanto aplicava uma força explosiva repentina.",
            "\n",
            " "
      ]
}