{
      "Capítulo 60.2 - Quem é o desprezível?": [
            "Os Grilhões Espaciais era uma poderosa habilidade com uma alta\r\nclassificação de estrelas. No entanto, seu uso era bastante limitado, e só\r\npoderia ser usado em circunstâncias muito específicas. Como tal, não era\r\numa habilidade de combate popular. Se fosse mal-usada, não teria nenhum\r\nefeito, ou talvez até tenha um efeito prejudicial. Por exemplo, usá-lo em\r\nLin Tian Ao agora só lhe daria uma camada adicional de defesa.",
            "No entanto, ouvindo o grito de Zhou Weiqing, Yun Li sabia que Zhou\r\nWeiqing havia encontrado uma chance. Como diz o ditado, as oportunidades\r\ndeveriam ser aproveitadas instantaneamente ou seria perdida para\r\nsempre. Apesar de suas dúvidas, Yun Li não hesitou em tudo. Então,\r\npara não perder por uma segunda vez em um mesmo dia, ele atacou com todas as\r\nsuas forças, segurando sua vida com o máximo de força.",
            "O corpo de Yun Li saltou alto no ar, um grito ensurdecedor surgiu\r\nde seus lábios. Uma grossa luz de prata o cobriu, enquanto as quatro joias\r\nelementais do olho de gato verde dourado se iluminavam juntas. Suas quatro\r\nhabilidades de Atributo espacial mais uma vez concentraram-se no seu\r\nequipamento consolidado, segurando o punhal em suas mãos ele saltou para a\r\nperna esquerda de Lin Tian Ao neste último ataque.",
            "Após o grito, Zhou Weiqing preparou sua flecha. Concentrando\r\ntoda a sua Energia Celestial e canalizando-a, duas de suas Joias de Olho de\r\nGato de Alexandrite caíram nas bases do Arco Soberano, mas estava coberta pela\r\nmão esquerda agarrando o arco.",
            "O grito de Zhou Weiqing não só alertou Yun Li, mas também deu a\r\nLin Tian Ao um aviso prévio. Estreitando os olhos, ele desencadeou todas\r\nas habilidades em seu escudo, aumentando instantaneamente a defesa de não\r\napenas seu corpo, mas o escudo novamente. Mesmo sem usar seus olhos, ele\r\npodia sentir o enorme poder acumulado atrás dele e sabia que Yun Li estava\r\nprestes a libertar seu último ataque. Também ficou claro que se ele\r\npudesse se defender contra esse ataque, Yun Li ficaria inútil para o resto da luta. Sob\r\ntal circunstância, valeria a pena gastar tanta energia quanto fosse necessário.",
            "A flecha foi finalmente liberada do Arco Soberano. No\r\ninstante em que Zhou Weiqing soltou a corda, o homem vestido de vermelho ao\r\nlado apertou de repente as orelhas quando uma enorme explosão soou. No\r\ninstante seguinte, ele sentiu uma dor aguda na cabeça, e tudo em frente a ele\r\nficou embaçado.",
            "Zhou Weiqing nunca esperaria que a ajuda de Tian Er para ele não\r\nfosse contra Lin Tian Ao, mas em vez disso chamar a atenção desse juiz – o\r\nhomem vestido de vermelho. Isso era para garantir que ele não aprenderia\r\nsobre o segredo de Zhou Weiqing das Joias Olho de Gato de Alexandrita e suas\r\nmuitas habilidades poderosas.",
            "Desta vez, a flecha disparada era extremamente preta. Ainda\r\nmais estranho, havia linhas azuis brilhantes e onduladas torcendo e girando a\r\nseta preta.",
            "Esquivar disso era definitivamente impossível, pois eles estavam\r\nmuito próximos uns dos outros. Não falando sobre se esquivar, Lin Tian Ao\r\nnem conseguiu ver a flecha.",
            "Outra grande explosão soou, o efeito explosivo duplo da habilidade\r\nde tiro com o Arco Soberano mais uma vez atingindo o escudo pesado, não\r\ndiferente das setas anteriores. O poder explosivo da flecha foi\r\nnaturalmente totalmente bloqueado pelo escudo. No entanto, no próximo\r\nmomento, a expressão de Lin Tian Ao mudou.",
            "Ao mesmo tempo que soltou a flecha, o pé direito de Zhou Weiqing\r\nbateu no chão, e seu corpo também se levantou. O Tornado foi ativado,\r\njuntamente com o aumento da velocidade de sua Perna Demoníaca Direita, fez com\r\nque ele chegasse instantaneamente a Lin Tian Ao.",
            "Yun Li, que estava por trás de Lin Tian Ao, também teve uma grande\r\nsurpresa, já que de repente viu Lin Tian Ao, que originalmente estava coberto\r\npela Armadura de Rocha Amarela, de repente brilhar com um azul\r\nbrilhante. Uma explosão seguiu logo depois, e toda a armadura de rocha\r\nrealmente desapareceu.",
            "Não só isso, uma escuridão também manchou o corpo de Lin Tian Ao,\r\ne um estranho símbolo preto parecia aparecer acima de sua cabeça.",
            "Maldição – Esta era a habilidade de Maldição. Yun Li\r\nidentificou imediatamente o símbolo preto acima da cabeça de Lin Tian Ao.",
            "Yun Li já sabia sobre o Atributo da Escuridão de Zhou Weiqing\r\ndepois de ter perdido para ele na loja 77, quando Zhou Weiqing usou o Ritos de\r\nSangues – Selo da Escuridão sobre ele. No entanto, ele não esperava que\r\nZhou Weiqing também tivesse uma das habilidades mais raras do Atributo\r\nEscuridão, a rara habilidade de Maldição.",
            "A Habilidade de Maldição era, na verdade, um tipo de Habilidade\r\ndentro das habilidades do Atributo da Escuridão, basicamente uma forma de\r\nsuporte reverso, ou mais comumente conhecido como habilidades de efeito\r\nnegativo. As habilidades de suporte foram usadas para aprimorar ou melhorar o\r\nusuário, ou seus aliados, enquanto as habilidades de Maldição enfraqueceriam\r\nseus inimigos. O tipo, quantidade e extensão do enfraquecimento, a duração,\r\ntudo isso determinaria o quão poderosas eram as Habilidades de Maldição. Pelo\r\nsímbolo preto acima da cabeça de Lin Tian Ao, que tinha três linhas absurdas,\r\nficou claro que essa habilidade de Maldição enfraqueceu três atributos e\r\nprovavelmente era pelo menos uma habilidade poderosa  do Atributo de\r\nescuridão de nove estrelas.",
            "Quanto ao porquê as várias habilidades defensivas ativadas em Lin\r\nTian Ao de repente se dissiparam, Yun Li. No entanto, não importava como\r\nacontecesse, tudo o que importava era que definitivamente era benéfico para seu\r\npróprio ataque. Não importava quão forte ou dura fosse a defesa de Lin\r\nTian Ao, se ele não tivesse suas habilidades ativas e não bloqueasse o poderoso\r\nataque de Yun Li, ele definitivamente estaria com problemas.",
            "O que Zhou Weiqing usou foi naturalmente uma flecha com duas\r\nhabilidades devido aos dois soquetes no Arco Soberano, e as duas habilidades\r\neram novas habilidades que ele tinha armazenado quando ele entrou na Cidade Fei\r\nLi, e ambas eram consideradas habilidades de tipo de suporte ou controle.",
            "A Habilidade de Maldição era, naturalmente, uma espécie de\r\nhabilidade de suporte.",
            "O julgamento de Yun Li era preciso – a habilidade de atributo da\r\nescuridão era de fato uma habilidade de maldição, e seu nome era a Maldição do\r\nInfortúnio. Seu poderoso efeito era enfraquecer a defesa do adversário,\r\nataque e finalmente aumentar a sensação de dor. Essa habilidade era\r\nbastante estranha, quanto mais forte, menor a duração. No primeiro nível,\r\ndurava 12 segundos, e os três atributos eram enfraquecidos em dez por\r\ncento. Era bastante inútil nesse nível, além de sua longa duração. No\r\nentanto, todo o nível de cultivo de Joias que era adicionado aumentaria o poder\r\nda maldição em dez por cento para os três atributos, mas a duração iria\r\ndiminuir em um segundo. Como tal, com três conjuntos de joias, a Maldição\r\ndo Infortúnio de Zhou Weiqing enfraqueceria a defesa de Lin Tian Ao e ataque em\r\ntrinta por cento, e também aumenta sua dor em trinta por cento, por um\r\ntotal de dez segundos! Isso era extremamente poderoso. No futuro, se\r\nZhou Weiqing se tornasse um mestre de Joias de 12 Joias Celestiais, essa\r\nhabilidade poderia levar a defesa de seu oponente a ruína, mesmo que fosse por\r\num segundo, seria mais do que suficiente para qualquer outra habilidade fazer\r\num ferimento grave.",
            "A Maldição do Infortúnio era ainda mais rara do que as Habilidades\r\nque Zhou Weiqing tinha armazenado do Imperador de Prata. Ele tinha tido a\r\nsorte de ter conseguido armazenar essa habilidade também, pois, em\r\ncircunstâncias normais, era uma chance menor de 1 em 10000 para que alguém\r\nconseguisse armazenar a habilidade.",
            "Quanto à Habilidade que dissipou as Habilidades de Defesa em Lin\r\nTian Ao, era outra habilidade de suporte poderosa. Esta era uma habilidade\r\ndo Atributo do relâmpago, o Choque do Relâmpago Celestial.",
            "Nos olhos da maioria das pessoas, o Choque do Relâmpago Celestial\r\nera outra habilidade de suporte que normalmente era considerada inútil, apesar\r\ndo seu poder. Não tinha nenhuma capacidade de ataque ou nociva, e tinha\r\napenas um uso –  dissipar habilidades. Só funcionava em habilidades\r\narmazenadas, e também era semelhante ao atraso absoluto de que nunca\r\n“aumentaria o nível”. Isso significava que isso sempre duraria 3 segundos,\r\nindependentemente do nível de cultivo que ele tinha. Claro, ao mesmo\r\ntempo, também era outro efeito Absoluto, e definitivamente dissiparia qualquer\r\nHabilidade.",
            "Enquanto qualquer Mestre de Joia fosse atingido pelo Choque\r\ndo Relâmpago Celestial, qualquer Habilidade que estivesse sendo usadas, ou\r\nestava afetando-os, seria imediatamente dissipada.",
            "Havia dois motivos pelos quais muitos Mestres de Joias achavam que\r\nessa habilidade de suporte inútil. Em primeiro lugar, só era ativada ao\r\ntocar o corpo do oponente. Em segundo, embora pudesse interromper as\r\nhabilidades, isso não afetaria qualquer que já tivesse deixado o corpo. Por\r\nexemplo, se alguém usasse uma Habilidade de Bola de Fogo que já estava no meio\r\ndo ar, e o Choque do Relâmpago Celestial fosse usado nele, a Bola de Fogo não\r\nse dissiparia. Além disso, não havia outro controle fornecido pela\r\nHabilidade. Uma vez que um Mestre de Joias do Atributo Relâmpago era muito\r\nraro em primeiro lugar, e eles eram principalmente conhecidos por seus\r\npoderosos ataques prejudiciais, muitos não escolheriam essa habilidade de\r\nsuporte, que só era avaliado em quatro estrelas. Afinal, todo Mestre de\r\nJoias tinha uma quantidade muito limitada de Habilidades, e quem\r\nescolheria uma habilidade que só poderia ser útil em raras\r\ncircunstâncias? Somente alguém como Zhou Weiqing, que tinha mais de quatro\r\nvezes as habilidades usuais que a maioria dos Mestres de Joias tinha, se\r\npoderia dar ao luxo de fazê-lo.",
            "Na verdade, assim como os Grilhões Espaciais, embora o Choque do\r\nRelâmpago Celestial fosse para suporte, quando usado na circunstância certa,\r\npoderia ter um incrível efeito de Nível Deus. Este era apenas um exemplo\r\nperfeito – tendo ele dissipado as três habilidades de defesa de Lin Tian Ao,\r\nincluindo a Armadura de Rocha, no momento perfeito. Embora o Escudo tenha\r\nsido enfraquecido pela metade a maioria das habilidades de suporte, não foi\r\ncapaz de enfraquecer essa Habilidade Absoluta! Com a ajuda do Soquete do\r\nArco Soberano, Zhou Weiqing conseguiu usá-lo sem estar em combate corpo a corpo.",
            "Com essas duas habilidades usadas em conjunto em Lin Tian Ao,\r\nembora não tenha sido capaz de afetar seu escudo, ele diminuiu muito a defesa\r\npessoal de seu corpo.",
            "Ainda carregando no ar, Zhou Weiqing soltou outra\r\nflecha. Desta vez, estava apenas imbuída de uma habilidade única – Atraso\r\nAbsoluto.",
            "Lin Tian Ao imediatamente sentiu uma sensação de destruição\r\niminente. Assim que ele estava prestes a girar seu escudo ao redor, o\r\nAtaque Absoluto chegou, e ele sentiu todo seu corpo diminuir a velocidade\r\nquando ela entrou em ação, e a rotação do escudo diminuiu.",
            "Ao mesmo tempo, Yun Li tinha alcançado as costas de Lin Tian Ao, o\r\npunhal brilhante que seguia para a perna de Lin Tian Ao.",
            "Um momento crítico finalmente chegou. Se Lin Tian Ao\r\nrecebesse todo o poder de Yun Li sem qualquer defesa, seria sem dúvida ele que\r\nperderia a aposta. Sob tal circunstância, ele teve que usar seu último ás\r\nna manga. O escudo em sua mão brilhou uma vez mais, e uma espessa camada\r\nde luz imediatamente formou um escudo ao redor de suas costas.",
            "Outra explosão enorme soou quando o corpo de Yun Li foi repelido,\r\njunto com um som de estourar o ouvido. A luz amarela que bloqueou o ataque\r\nde Yun Li também se quebrou, e a perna de Lin Tian Ao ficou claramente ferida,\r\ncom uma linha sangrenta profunda. No entanto, não importa o que, Lin Tian\r\nAo não se moveu de lugar.",
            "Lin Tian Ao soltou um grande suspiro de alívio. Esse último\r\nescudo de luz amarela foi seu último as na mão, e era o poder único e mais\r\nforte do Escudo do Conjunto de Montagem de Cinco Joias. Era chamado de\r\nEscudo Ilusório, e era basicamente uma ilusão de seu escudo que poderia\r\naparecer em qualquer posição próxima de acordo com sua vontade. A ilusão\r\ntinha um quinto do poder defensivo do escudo real, e só poderia ser usado uma\r\nvez que ele consolidava o Escudo de montagem Joias. Além disso, usar isso\r\nera um enorme dreno sobre sua Energia Celestial, e ele usava apenas em seus\r\nmomentos mais desesperados para salvar sua vida. Naturalmente, desta vez\r\ntinha feito isso mais uma vez.",
            "\n",
            " "
      ]
}