{
      "Capítulo 60.3 - Quem é o desprezível?": [
            "Como esperado, ele estava escondendo algo. Zhou Weiqing, que\r\nainda estava no meio do ar, sorriu. Mais cedo, para disparar a flecha\r\ncontra a Defesa Absoluta, ele usou o pé esquerdo para apoiar a curva e atirou\r\ncom a mão esquerda. Quando Lin Tian Ao bloqueou o ataque de Yun Li, a luz\r\nde ouro escuro apareceu em torno de Zhou Weiqing quando as duas Marretas\r\nLendárias apareceram em suas mãos.",
            "Do ponto de vista de Lin Tian Ao, a combinação de Zhou Weiqing e\r\nYun Li eram, naturalmente, as poderosas habilidades de controle de Zhou Weiqing\r\ne o ataque final de Yun Li para fazê-lo perder.",
            "Depois de bloquear o golpe de Yun Li, embora Lin Tian Ao tenha\r\nsofrido um ferimento, ele ficou extremamente feliz em sua mente, ele já havia\r\nganhado a aposta. Zhou Weiqing usou várias habilidades de forma\r\nconsecutiva, e em sua mente deveria estar sem saída agora. Além disso, seu\r\nescudo estava bloqueando sua visão e seu foco distraído por Yun Li. Como\r\ntal, ele não notou as duas marretas aparecendo.",
            "Quando Lin Tian Ao percebeu que algo não estava certo, mas já era\r\ntarde demais e ele nem conseguia reagir. O Choque do Relâmpago Celestial\r\nainda estava ativo no último segundo, e ele ainda não podia usar suas\r\nhabilidades armazenadas. A Maldição do Infortúnio ainda estava\r\nativa; o escudo ilusório foi usado, e o atraso absoluto também estava em\r\ndois segundos de duração. Sem dúvida, este era o ponto mais fraco de Lin\r\nTian Ao, e tinha sido arrastado para o plano genial de Zhou Weiqing com suas\r\ninúmeras habilidades.",
            "Na verdade, Yun Li foi considerado o principal atacante desse\r\nataque furtivo. No entanto, Zhou Weiqing já esperava que Lin Tian Ao\r\ntivesse algo a mais em sua manga. Como tal, o ataque de Yun Li foi mais\r\npara extrair o último ás, e em seu plano, o ataque final ainda estava por vir –\r\no ataque final que já havia danificado um Mestre da Joia Celestial do\r\nEstágio Zong.",
            "O Tornado levantou-se em torno do corpo de Zhou Weiqing e seu\r\npoder aumentou. As marretas gêmeas já estavam a mostra, e Fenda Espacial\r\ndo Imperador de Prata (a habilidade de dupla combinação de atributos do\r\nImperador de Prata) tinha sido usado sobre as marretas. Os impulsos de\r\nZhou Weiqing e as habilidades de suporte eram bem acima do que Yun Li tinha.",
            "* BBOOOOM *",
            "Toda a arena subterrânea estremeceu, de fato, todo o terreno\r\ndo Centro de Comercial foi sacudido, quando as duas marretas caíram.",
            "O ataque de Zhou Weiqing não foi direcionado a Lin Tian\r\nAo. Mesmo com tantas habilidades de suporte e apoio, ele não tinha\r\nconfiança de destruir o escudo pesado de Lin Tian Ao. Afinal, era um\r\nconjunto de montagem de 5 Joias, e de fato era muito poderoso. No entanto,\r\nmesmo que ele não conseguisse quebrar o escudo, ele poderia acabar com o chão!\r\nMesmo se fosse feito de liga de titânio! Como tal, a Fenda Espacial do\r\nImperador de Prata nas marretas gêmeas impulsionados pelo Tornado, bateu\r\nviolentamente no chão. Aquele que estava apoiado contra a parede desta vez\r\nnão era o time de Zhou Weiqing, mas Lin Tian Ao. Ele tinha tanto poder e\r\nhabilidades, mas não conseguiu usá-los completamente, não apenas devido às\r\nlimitações da aposta, mas também ao controle e às habilidades que Zhou Weiqing\r\npossuía. Com um enorme choque, as repercussões do chão o deixaram\r\nincapaz de manter o equilíbrio, e ele foi varrido pela onda de choque enorme e\r\naterrorizante, voltando todo o caminho até cair estranhamente no chão da sala\r\nda arena. O som da explosão era tão alto que soava como centenas de\r\nmilhares de abelhas zumbindo, e o resultado disso era a sala da arena inteira\r\nficando em ruína total.",
            "Naturalmente, o piso inteiro não podia ser feito totalmente com\r\nliga de titânio, e este golpe de Zhou Weiqing tinha esmagado a camada de liga\r\nde titânio de um chi espessura até o suporte inferior. O poder destrutivo\r\naterrorizante impulsionado pela Fenda Espacial do Imperador de Prata atingiu\r\nmais de quinze metros, destruindo liga de titânio e rocha, esmagando-os em\r\nmigalhas. Todo o centro da sala da arena afundou em mais de três metros\r\npara baixo, e isso foi porque o piso de titânio bloqueou muitos danos.",
            "Mesmo Zhou Weiqing foi abalado pela reação do golpe, mas ele\r\nestava atrás das marretas lendárias, e elas conseguiram bloquear e dissipar\r\ngrande parte da reação e da onda de choque que se seguiu. Mesmo assim,\r\ndepois que tudo se acalmou, Zhou Weiqing estava numa bagunça.",
            "Lin Tian Ao deslizou pela parede, totalmente abalado e\r\natordoado. Em sua mente, havia um único pensamento – Tal ataque, mesmo que\r\nele estivesse a todo o seu poder e sem restrições, ele poderia realmente\r\nlevá-lo sem se mover?",
            "Yun Li estava ao lado, sua boca se contorcendo e o zumbido em seu\r\nouvido fazendo com que ele sentisse que iria morrer. Ele só queria\r\nperguntar a Zhou Weiqing uma coisa – “Você é realmente humano? Isso é\r\nrealmente um ataque de um Mestre de Joias Celestiais 3 estrelas? ” No entanto,\r\napesar de seu choque, ele também estava cheio de alegria. Afinal, ele\r\nhavia reconhecido o par de marretas nas mãos de Zhou Weiqing, que era, de fato,\r\no Equipamento Consolidado do primeiro Projeto de Nível Deus que ele já havia\r\nvisto em sua aposta antes! Ele realmente conseguiu adquirir uma peça de um\r\nConjunto de Equipamento Consolidado Lendário, o que era extremamente\r\ninacreditável.",
            "Neste breve momento em que todos ficaram de pé, atordoados, não\r\napenas Yun Li, mas também Lin Tian Ao, o mesmo pensamento surgiu de\r\nrepente. Na verdade, não é vergonhoso perder para alguém assim! Eles\r\nrealmente subestimaram Zhou Weiqing … como ele poderia ser comparado a\r\nqualquer Mestre de Joias Celestiais de 3 Joias?",
            "Somente agora, o homem vestido de vermelho tinha despertado de seu\r\nestado atordoado. Quando viu o enorme buraco no chão, seu rosto\r\nmudou. Neste ponto, o incenso em sua vara havia desaparecido, sem ninguém\r\nsaber para onde havia caído. Devido ao estado atordoado em que ele estava\r\nantes, ele não tinha ideia do que tinha acontecido, mas ele conseguiu ver o\r\nresultado. Sem dúvida, Zhou Weiqing e Yun Li ganharam essa aposta.",
            "Zhou Weiqing sentou-se no chão de repente, ofegante. Neste\r\nmomento, todo o seu equipamento consolidado havia desaparecido.",
            "Embora ele tenha ganhado, ele realmente gastou toda sua energia e\r\nespírito que ele tinha naquela longa sequência de ataques, e em todo seu foco\r\nno planejamento de tudo. Zhou Weiqing tinha certeza de que, se Lin Tian Ao\r\npudesse mover ou usar ambas as mãos, ele e Yun Li ainda perderiam no\r\nfinal. Ele pode ter um poder além do Mestre Joias Celestiais de 3 Joias,\r\nmas este Lin Tian Ao também estava em um nível de poder além de qualquer outro\r\nMestre de Joias Celestiais de 5 Joias também.",
            "Quando um companheiro “desagradável” encontrou outro companheiro\r\n“desagradável”, o resultado final dependeria de quem é mais\r\n“desprezível”. O resultado final foi o nosso querido Zhou Weiqing mesmo\r\ncom suas joias elementais de Olho de Gato de Alexandrita mal conseguiu\r\nganhar. Por mais que tenha sido difícil, eles ganharam essa aposta!",
            "Naquele momento, houve uma forte agitação do lado de fora, junto\r\ncom o som ressoante de muitos passos correndo em sua direção. Com um\r\nestrondo alto, a porta da arena foi aberta e cerca de sete a oito homens\r\nvestidos de vermelho apareceram no quarto rapidamente. Quando esses homens\r\nentraram, as sobrancelhas de Zhou Weiqing, Lin Tian Ao e Yun Li\r\nsaltaram. Todos esses homens tinham auras poderosas, as mais fracas eram\r\nainda iguais a Lin Tian Ao.",
            "Isso era dizer, eles eram todos pelo menos Mestres de Joias\r\nCelestiais de 5 Joias ou acima!",
            "Mesmo para um grande império como o Império Fei Li, não havia mais\r\nde quinhentos Mestres da Joia Celestial juntos, e para aqueles de um nível de\r\ncultivo acima de cinco Joias, não poderia haver mais de uma centena\r\ndeles. Para sete ou oito deles aparecerem aqui, com alguns deles\r\nclaramente de um nível ainda maior, mostrava claramente quão poderosa era essa\r\nArena Subterrânea.",
            "Entre os homens de roupas vermelhas que haviam entrado, aquele que\r\nparecia o líder tinha três listras de ouro na manga de suas vestes,\r\nsignificando sua posição e também o poder entre os outros. Assim que ele\r\nentrou, viu o enorme buraco no chão e seu rosto mudou um pouco. Em tom\r\nsolene, ele perguntou: “O que está acontecendo aqui?”",
            "Todos os homens vestidos de vermelho também estavam mascarados,\r\nescondendo suas verdadeiras identidades.",
            "“Mestre da Arena, este foi o resultado dessa luta”. O homem\r\nvestido de vermelho, originalmente responsável pela sala do número 7\r\nrapidamente deu um passo à frente e disse respeitosamente.",
            "O olhar do líder varreu os três deles, e quando seu olhar caiu\r\nsobre Zhou Weiqing, ele hesitou um momento, o olhar em seus olhos mudando um\r\npouco. No entanto, nesse ponto, Zhou Weiqing acabou de se levantar e não\r\npercebeu isso.",
            "O Mestre da Arena disse solenemente: “A luta e a aposta são\r\nencerradas?”",
            "“Sim, já está acabado”.",
            "Continuando friamente, o Mestre da Arena disse: “Deixe-os pagar os\r\ndanos, cem mil moedas de ouro, caso contrário, não têm permissão para sair”.",
            "“Sim.”",
            "Depois de dizer isso, o Mestre da Arena saiu junto com os outros\r\nhomens vestidos de vermelho. Quanto a Zhou Weiqing e os outros dois, eles\r\nse recuperaram um pouco até agora e caminharam até a porta.",
            "O que estava desde o início da luta era o único restante, e a\r\nexpressão em seu rosto era extremamente feia. Era que depois todo o espaço\r\nem que ele estava encarregado, e com um dano tão grave, demoraria muito para\r\nreparar. Além disso, o estado de dor e atordoamento em que ele estava\r\nantes tinha lhe dado um humor realmente ruim; embora ele não soubesse o\r\nque aconteceu exatamente, ele sabia que definitivamente deveria ter alguma\r\nligação com os três companheiros na frente dele. Afinal, ele não viu os\r\núltimos três segundos mais emocionantes da luta.",
            "“Eu pagarei, eu pagarei”. Zhou Weiqing sorriu, tirando rapidamente\r\nseu cartão de membro. Seu corpo agora estava muito relaxado, e ele estava\r\nde muito bom humor. Afinal, ele já estava muito feliz por ter Yun Li, um\r\nMestre de Equipamentos de Consolidação de Nível Superior, como seu\r\nseguidor. Agora, este Lin Tian Ao foi uma conquista ainda maior. Tal\r\ndefesa, se ele fosse seu guarda-costas, mesmo que ele se deparasse com Ming Wu\r\nnovamente, eles poderiam se defender por um tempo. Pensando nisso, Zhou\r\nWeiqing sentiu uma sensação de prazer. Olhando para Lin Tian Ao com um\r\nsorriso no rosto, fazendo com que Lin Tian Ao sentisse um arrepio pelas costas\r\nquando ele começou a duvidar da orientação sexual de Zhou Weiqing … ",
            "N/R: kkkkkkkkkkkk",
            "Depois de pagar as 100 mil moedas de ouro, Zhou Weiqing voltou a\r\nolhar para Lin Tian Ao, um grande sorriso no rosto, embora ele não tenha dito\r\nnada.",
            "Como poderia Lin Tian não saber o que este estava pensando …\r\nNaturalmente, ele estava com medo de que Lin Tian Ao pudesse quebrar sua\r\npalavra, e estava fazendo uso do poder do contrato vinculativo da arena para\r\ndeixá-lo admitir sua derrota.",
            "“Eu perdi. Eu sou um homem de palavra. Venha então. “Lin\r\nTian Ao soltou um longo suspiro quando admitiu a derrota. Ele não estava\r\ntão em choque e em conflito com a derrota, como Yun Li anteriormente. Por\r\nmais triste que fosse, ele depois de tudo foi o que os desafiara, e uma derrota\r\nera uma derrota. Foi culpa dele por ser ganancioso! Ele sabia que\r\nZhou Weiqing tinha o Atributo da Escuridão, e provavelmente teria seus próprios\r\npoderes de selagem.",
            "\n",
            " "
      ]
}