{
      "Capítulo 61.1 - Desde que estou disposto a apostar, também estou preparado para perder.": [
            "“Eu perdi … Como eu estava disposto a apostar, também estou\r\npreparado para perder. Venha então. “Lin Tian Ao repetiu.",
            "Vendo o olhar resoluto em seu rosto, Zhou Weiqing sorriu e disse:\r\n“Não há pressa. Vamos embora primeiro. “Ao dizer isso, ele não esperava\r\nque nenhum deles falasse e se virasse para sair.",
            "À medida que os três deixaram a Arena Subterrânea, Lin Tian Ao não\r\npôde deixar de perguntar: “Você não possui habilidades de selagem para seu\r\natributo Escuridão?”",
            "Zhou Weiqing parou e disse: “Claro que sim”.",
            "Lin Tian Ao enrugou a testa e perguntou com curiosidade: “Por que\r\nvocê não usou isso em mim antes disso?”",
            "Zhou Weiqing riu de coração e disse: “Não há pressa, voltemos para\r\na loja 77 primeiro antes de fazermos algo mais. Não há necessidade de\r\ncorrer para fazê-lo na sala da arena. “",
            "Um brilho piscou nos olhos de Lin Tian Ao quando ele disse: “Você\r\nnão tem medo de voltar minha palavra? O contrato vinculativo da Arena\r\nSubterrânea é poderoso, mas se eu realmente quiser correr, é improvável que\r\neles possam me pegar agora que já estamos fora “.",
            "Zhou Weiqing balançou a cabeça e disse: “Não, não estou com\r\nmedo. Eu não acho que você é uma pessoa dessas. Se você realmente\r\nfugir, então eu só tenho que culpar minha própria visão de ser terrível em\r\njulgar personagens “.",
            "Yun Li, que estava ao lado, não podia deixar de exclamar com raiva\r\ndisso. “Você quer dizer que eu sou uma pessoa dessas? Você estava tão\r\nansioso para me selar mais cedo. “",
            "Zhou Weiqing riu e disse: “Um pouco, não tão seguro como eu estou\r\ndele mesmo assim. Além disso, já estávamos em uma câmara silenciosa e\r\nfechada naquele momento, não era conveniente, certo? Agora, somos uma\r\ngrande família agora, por que ter pressa?! “",
            "Yun Li deu um humph, então olhou para Lin Tian Ao ao lado. De\r\nrepente, ele explodiu em um grande sorriso e disse rindo: “Pelo menos agora há\r\nalguém para sofrer comigo, eu me sinto muito melhor agora”.",
            "Lin Tian Ao disse com raiva: “Droga, o que você quer dizer?”",
            "Yun Li sorriu e disse: “Heh … Grande Irmão, ficar com raiva é\r\ninútil. Embora eu não seja tão poderoso como você é, mas em termos de\r\nvelocidade, você não é igual para mim. Como posso ter medo de você? Nós\r\ndepois de tudo somos irmãos no mesmo barco, nós dois nos enganamos por este\r\npequeno patife aqui. No entanto, tenho que admitir que você é muito mais\r\npoderoso do que eu. Se até você perde para esse pequeno patife, por que eu\r\ndeveria continuar cheio de tristeza? Hahahaha “.",
            "Só então Lin Tianou percebeu algo, e ele perguntou com\r\ncuriosidade: “Você quer dizer que realmente perdeu sua aposta mais cedo quando\r\nestava competindo na criação de pergaminhos de equipamentos de\r\nconsolidação? E você já foi selado por esse pequeno pirralho?",
            "Yun Li disse com raiva: “Sim … ele é apenas muito esperto”.",
            "“Ei Ei … Eu digo … vocês dois … quem é esse patife e essa\r\ncriança. Afinal, eu sou seu chefe! Você deve respeitar seu chefe.\r\n“Zhou Weiqing não pôde deixar de dizer.",
            "Yun Li e Lin Tian Ao resmungaram: “Respeito minha bunda!”",
            "Vendo as duas expressões indignas, Zhou Weiqing não\r\nprestou atenção, em vez disso riu e disse: “Heh heh … Aiiyahhh, algumas pessoas\r\nacabaram de perder a liberdade da vida … Eu posso entender a necessidade de\r\nliberar um pouco de suas lamentações. Sem problemas, este grande irmão\r\naqui é muito generoso, todos vocês podem continuar a soltar um pouco de\r\nvapor. Haha … vamos lá, voltemos à loja 77 para comprar algumas coisas, e\r\ntambém colocar o Selo no Irmão Lin enquanto isso. Hahaha … “",
            "Neste ponto, Shangguan Binger estava esperando ansiosamente na\r\nloja 77, parado ao lado da janela, olhando para a distância onde os\r\ntrês tinham desaparecido antes.",
            "Finalmente, uma figura familiar apareceu à sua vista. Quando\r\nviu pela primeira vez seu olhar maltratado e desordenado, ela recebeu um grande\r\nsusto. No entanto, ela imediatamente viu o sorriso presunçoso em seu\r\nrosto, e ela relaxou.",
            "Qin Feng também foi rapidamente notificado sobre sua chegada por\r\nseus funcionários, e rapidamente se dirigiu para junto com Shangguan Bing’er\r\npara recebê-los.",
            "Mestre Zhou, sua aposta …? “, Perguntou Qin Feng com\r\ncuriosidade.",
            "Zhou Weiqing riu de coragem e disse: “Ahh … foi um empate … outro\r\nimprevisto … hahahahahaha.” Ele estava muito feliz e satisfeito consigo mesmo,\r\ne não podia deixar de soltar uma risada.",
            "Mais uma vez, Yun Li e Lin Tian Ao giraram na mesma noção e ao\r\nmesmo tempo … Em suas vidas, eles nunca quiseram derrotar tanto a alguém …",
            "“Grande Irmão Qin, ainda precisamos emprestado a sua câmara mais\r\numa vez. Nós três nos aproximamos um do outro, e há algumas coisas que\r\nprecisamos discutir. Isso é conveniente? “, Disse Zhou Weiqing com um\r\nrosto sorridente.",
            "Qin Feng rapidamente disse: “Claro, isso não é problema. Por\r\nfavor. “Ele atualmente teve muitas dúvidas em seu coração. Afinal, um\r\nsegundo empate parecia bastante conveniente. No entanto, ele não\r\nreconheceu Lin Tian Ao, e não sabia o quão poderoso era Lin Tian Ao. Como\r\ntal, apesar de ter algumas suspeitas, ele não perguntou mais.",
            "Yun Li parou e se virou para Zhou Weiqing, dizendo: “Vocês vão em\r\nfrente, não vou me juntar a vocês dois. Preciso despedir-me de Irmão Zhou\r\nChangxi. “Ele temia que, se ele olhasse para o Selamento, suas próprias\r\nmemórias seriam provocadas e ele ficaria deprimido novamente. Como tal,\r\nele decidiu apenas evitá-lo.",
            "Zhou Weiqing disse: “Tudo bem, então, vá em frente. Vejo você\r\ndepois disso. Irmão Qin, mais uma coisa, eu também preciso comprar esses\r\nprodutos, você poderia me ajudar a prepará-los? Eu pagarei você depois que\r\nterminarmos. Obrigado.” Ele tirou uma lista que ele preparou de\r\nantemão. Devido ao seu bom humor, ele nem perguntou sobre o preço.",
            "Zhou Weiqing, Shangguan Bing’er e Lin TianAo dirigiram-se para as\r\ncâmaras silenciosas. Assim como o que Zhou Weiqing esperava, Lin Tian Ao\r\nera uma pessoa correta e não tentava quebrar sua palavra. Embora ele\r\nestivesse bastante triste e com dor no coração, ele não tentou resistir e\r\npermitiu que Zhou Weiqing usasse os Ritos de Sangue – Selo da Escuridão sobre\r\nele. Como tal, outro poderoso aliado agora seguia Zhou Weiqing.",
            "“Irmão Lin, no futuro, você pode me chamar pelo meu\r\nnome. Hoje, eu realmente tive muita sorte. No entanto, você foi quem\r\ncolocou a aposta, e você não pode me culpar por isso. Para ser honesto,\r\nvocê é um nível de cultivo muito maior do que eu, e se um dia, seu nível\r\nexcede-me em mais de doze níveis, o Selo entre nós se dissolverá automaticamente\r\n“.",
            "Depois de completar o Selo, Zhou Weiqing manteve seu rosto\r\nsorridente e falou com Lin Tian Ao com um tom muito sério.",
            "Lin Tian Ao deu um longo suspiro e disse: “A ganância foi\r\nrealmente minha queda hoje. Mais cedo, quando eu vi vocês dois, um tal gênio\r\ntalentoso entre os Mestres de Equipamentos de consolidação, fiquei\r\nimpressionado com o pensamento de enganar um de vocês como meu seguidor,\r\nesperando que, no futuro, eu possa completar e aperfeiçoar minha montagem de\r\nescudos. Infelizmente, não sabia que eu não ganharia nada, mas, em vez\r\ndisso, eu me perderia no processo. Não perdi para você, mas perdi as\r\npalavras subestimando-o. Não se preocupe, já que já perdi a aposta, no\r\nfuturo, eu serei seu homem “. ",
            "StarKing: lol, sei não oh.",
            "A boca de Zhou Weiqing se contraiu, pois ele não podia deixar de\r\npensar consigo mesmo: o que você quer dizer com ” eu serei seu homem\r\n“. Não faça parecer su … sujo. No entanto, ele sabia que Lin Tian Ao\r\nestava de mau humor, e não tentou brincar, e apenas acenou com a cabeça.",
            "“Mestre, eu tenho um favor para pedir”, disse Lin Tian Ao,\r\ncurvando-se enquanto levava as mãos ao peito em uma posição de saudação. ",
            "Zhou Weiqing rapidamente disse: “Irmão Lin, sem problemas, basta\r\nfalar o que você está pensando. Agora somos uma família, e você pode me\r\ndirigir como irmão “.",
            "Lin Tian Ao balançou a cabeça e disse: “Perdi a aposta, e eu sou\r\nseu seguidor, você é meu mestre. Não há nada a esconder sobre\r\nisso. Mestre, tenho algo importante para mim. Você pode me dar três\r\nmeses? Após os três meses, definitivamente vou voltar ao seu lado e ser\r\nseu Seguidor de Vida “.",
            "Zhou Weiqing realmente sentiu vontade de rejeitar o\r\npedido. Afinal, mesmo que ele não estivesse na cidade de Fei Li há muito\r\ntempo, ele já tinha sua vida ameaçada. Com um poderoso Mestre da Joia\r\nCelestial ao seu lado para protegê-lo, definitivamente seria muito mais\r\nseguro. No entanto, no final, ele ainda concordou com a\r\ncabeça. Afinal, Lin Tian Ao já havia perdido a liberdade de toda a vida,\r\ncomo ele não poderia permitir que ele arrumasse as coisas dele\r\nprimeiro? Como tal, ele organizou o horário e o local para se encontrar\r\ncom Lin Tian Ao em três meses.",
            "Lin Tian Ao olhou profundamente para Zhou Weiqing, dizendo uma\r\npalavra de despedida antes de se virar para sair. Embora ele não tenha dito\r\nmais nada, Zhou Weiqing poderia ver claramente a aparência de gratidão em seus\r\nolhos.",
            "Serão Três meses. No máximo, tentarei manter um perfil mais\r\nbaixo durante estes três meses. Zhou Weiqing pensou para si mesmo.",
            "A loja de Qin Feng 77 existe por um longo tempo, e ela tinha um\r\nbom estoque de vários produtos. Mesmo que estivesse faltando qualquer\r\ncoisa que Zhou Weiqing precisasse, havia muitas outras lojas ao redor com um\r\nbom estoque que ele poderia obtê-los. Em apenas uma hora, ele terminou de\r\npreparar os itens da lista de Zhou Weiqing.",
            "“Você tem algum assunto pessoal para terminar? Se você tiver\r\nisso, eu também lhe darei o mesmo tempo. “Ao ver Yun Li retornar à loja 77,\r\nZhou Weiqing perguntou-lhe.",
            "Yun Li balançou a cabeça e disse: “Estou sozinho neste mundo\r\nagora. Eu fiquei órfão em uma idade jovem, e fui criado por minha\r\nprofessora. Dois anos atrás, minha professora faleceu, e eu não tenho mais\r\nninguém. Eu posso segui-lo agora. “Ao dizer isso, ele aproximou-se de Zhou\r\nWeiqing e sussurrou em seu ouvido:” Mais tarde, deixe-me examinar seu par de\r\nmarretas, eu também quero pesquisar sobre eles “.",
            "Mais cedo, quando ele viu Zhou Weiqing empunhando as marretas\r\ngêmeos lendários, uma coceira apareceu em seu coração. Afinal, para um\r\nMestre de Equipamentos de Consolidação, o que era mais atraente do que um\r\nEquipamento Consolidado poderoso ou raro? Mesmo a dor de sua própria perda\r\ntinha sido diminuída por sua luxúria para examinar as marretas.",
            "“Não há problema, eu vou deixar você examiná-los mais tarde.” Zhou\r\nWeiqing respondeu facilmente. Como um Mestre de Equipamentos de\r\nConsolidação, ele entendeu totalmente como ele deve estar se sentindo\r\nagora. Além disso, ele também queria trocar pontos com Yun\r\nLi. Afinal, apesar de ter aprendido muito com Huyan Aobo, mas muito disso\r\nera uma memorização difícil, e ainda precisava muito tempo para poder assimilar\r\ntudo. Sem dúvida, Yun Li era muito mais experiente, e também era de uma\r\nescola de aprendizado diferente. A troca de pontos beneficiaria os dois, e\r\nZhou Weiqing seria capaz de alcançar o ranking do Mestre de Equipamentos de\r\nConsolidação de Nível Superior muito mais cedo.",
            "“Irmão Qin, o quanto custará isso?” Zhou Weiqing manteve os vários\r\nmateriais que Zhou Weiqing preparou para ele em seu Anel Espacial, então\r\nlembrou-se de perguntar sobre o custo.",
            "Qin Feng hesitou um pouco antes de morder o lábio, dizendo:\r\n“Irmão, apenas 260 mil moedas de ouro para você”.",
            "Zhou Weiqing começou, dizendo: “Tanto!” Ele só tinha 450.000\r\nmoedas de ouro, tendo colocado 400.000 nos cartões de membros. Mais cedo,\r\nele já havia pago 100.000 moedas de ouro pelas taxas de reparo da arena, e com\r\noutro pagamento de 260 mil moedas de ouro, ele quase seria sem dinheiro.",
            "Yun Li olhou para o rosto triste de Zhou Weiqing e o cutucou\r\nexasperadamente: “Pare de falar como um profissional. Chefe Qin já lhe deu\r\num preço incrível. Os itens que você comprou custariam cerca de 400 mil\r\nmoedas de ouro no Mercado aberto. É provável que o Chefe Qin já os\r\ntenha dado a preço de custo. Apresse-se e pague “.",
            "Zhou Weiqing sorriu e disse: “Haha … Desculpe, Irmão Qin … Não\r\ntenho conhecimento dos preços do mercado. Aqui está o pagamento. “Ele\r\npassou sobre os cartões de membro de Shangguan Bing’er para pagar suas compras.",
            "\n",
            " "
      ]
}