{
      "Capítulo 61.3 - Desde que estou disposto a apostar, também estou preparado para perder.": [
            "Zhou Weiqing enrugou a testa e disse: “Obrigado pelo aviso\r\nSênior. No entanto, não é nossa senhora Diretora, a Princesa? Como\r\nesses nobres se atrevem a ser tão arrogantes? “",
            "Ye Paopao não pôde deixar de rir quando disse: “Junior, você é uma\r\npessoa inteligente, como você poderia dizer algo assim? Se não fosse o\r\nfato de que é a Alteza, a Diretora, na liderança, essas pessoas não estariam\r\nesperando por você, e já haveriam a muito tempo invadido para\r\nencontrá-lo. No entanto, mesmo com o status de nossa diretora, enfrentando\r\ntantos nobres, será difícil para ela suportar tal pressão. Júnior, você\r\nprecisa se preparar. No entanto, ainda acredito que a academia poderá\r\nlidar com a situação. Afinal, eles já anunciaram sua decisão, e é\r\nimprovável que mudem de decisão de repente “.",
            "Zhou Weiqing disse impassivelmente: “Muito obrigado por Sênior por\r\nter tido problemas para vir aqui para me informar sobre a situação. Não\r\nvou esquecer este favor “.",
            "Paopao acenou com a mão e disse: “Eu não vim aqui para avisá-lo\r\npara obter qualquer favor. Você acha que qualquer pessoa comum é digna do\r\nmeu tempo para avisar? Eu não vim aqui para obter uma dívida com\r\nvocê. Em meus olhos, considero você o tipo perigoso, especialmente o seu\r\nfuturo, é apenas perigoso demais. Eu não quero ser um inimigo para alguém\r\ntão perigoso … como tal, eu só posso tentar ser seu amigo “.",
            "Seus olhos se encontraram, e Zhou Weiqing sorriu e assentiu. Estendendo\r\na mão direita, ele disse: “De agora em diante, somos amigos. No entanto,\r\nmeus princípios não vão mudar, não acho que você possa obter qualquer dos\r\nestudantes plebeus de mim “.",
            "Ye Paopao riu e disse: “Como somos amigos, esses alunos comuns são\r\nconsiderados seus subordinados, que grande diferença existe se eles estiverem\r\ndebaixo de mim. Ouvi dizer que você proclamou que você definitivamente se\r\ntornará um Mestre de Equipamentos de Consolidação de Nível Superior nos\r\npróximos quatro anos. Estou ansioso por isso! No futuro, se você\r\ntiver qualquer pergaminho de equipamentos de consolidação para venda, lembre-se\r\nde procurar por mim, definitivamente vou dar um bom preço. Vamos, vamos,\r\nvou te levar ao lado para entrar. Essas pessoas são tolas, como se o bloqueio\r\nda entrada principal fosse algo útil, e não podemos simplesmente abaixar a\r\nguarda “.",
            "Para ser sincero, Zhou Weiqing realmente não queria ser amigo de\r\nYe Paopao, pelo menos não neste momento. Isso foi porque ele não conseguiu\r\nler essa pessoa, e ele sentiu que ele representava quase tanto perigo quanto\r\nMing Hua. No entanto, neste momento, ele não tinha escolha. Depois de\r\nentrar na Academia Militar Fei por apenas alguns dias, ele já havia feito\r\ntantos inimigos. Se ele fizesse outro inimigo sem propósito, isso seria\r\napenas uma tolice. Além disso, ele estava estendendo uma mão amigável\r\nagora.",
            "Depois de desviar a entrada principal, os três entraram pelos\r\nlados. Devia-se dizer que as paredes da Academia Militar de Fei Li eram\r\nrealmente extremamente altas, com quase seis metros de altura, com espigas\r\nmetálicas afiadas no topo também. Isso era muito difícil para qualquer\r\npessoa comum escalar, mas para poderosos Mestres de Joias como eles, não era um\r\ngrande obstáculo.",
            "Ye Paopao apontou para cima e sorriu, dizendo: “Entremos daqui\r\nentão”. Ao dizer isso, ele ergueu a mão direita, e uma luz azul fraca surgiu de\r\nsua palma, e um pilar de gelo se juntou. Seguiu-se uma visão incrível, à\r\nmedida que o pilar do gelo continuava crescendo, trazendo o corpo de Ye Paopao\r\njunto com ele. Em uma questão de momentos, cresceu após a marca de seis\r\nmetros, e Ye Paopao rapidamente se afastou, caindo para fora da parede.",
            "Zhou Weiqing e Shangguan Bing’er trocaram um olhar bastante\r\nsurpreso. Ambos sentiram que quando Ye Paopao criou o pilar do gelo, ele\r\nnão usou nenhuma habilidade. Sem dúvida, sua Joia Elementar era água, e\r\nele usou o Atributo água para formar gelo apenas com sua Energia\r\nCelestial. Esse controle e quantidade de energia celestial eram bastante\r\nimpressionantes. A partir disso, ficou claro que ele era provavelmente\r\ntinha maior nível de cultivo do que eles, talvez mais até que Ming Hua, um\r\nMestre de Joia Celestial de quatro Joias. A razão pela qual ele era mais\r\nprovável que fosse um Mestre da Joia Celestial era porque só eles teriam a\r\npureza elemental para poder transformar a água em gelo tão facilmente.",
            "Zhou Weiqing segurou Shangguan Bing’er por sua cintura fina e\r\ngolpeou o chão com o pé direito, um * Bang *   os dois voaram todo o\r\ncaminho acima da parede de seis pés para o outro lado. Com isso, ele usava\r\napenas a força física e também carregava outra pessoa e também ele mostrou um\r\npouco para Ye Paopao. Claro, isso se deu ao poder da perna Demoníaca\r\ndireita, mas, como Ye Paopao já havia demonstrado algum poder, como poderia\r\nZhou Weiqing não demonstrar também. Para ser amigo de uma pessoa como Ye\r\nPaopao, era preciso provar ser igual, caso contrário, a amizade poderia se\r\ntransformar em nada.",
            "“Junior você tem muita habilidade”. Ye Paopao o elogiou, um brilho\r\nde surpresa cruzando os olhos. Embora ele não tenha olhado pessoalmente\r\nZhou Weiqing saltando, ele ainda pode contar com a energia no ar que Zhou\r\nWeiqing não usou nenhuma Energia celestial.",
            "“Sênior também é extremamente poderoso, mesmo se você estivesse na\r\nAcademia dos mestres de joias celestiais, eu estimo que o Sênior seria um dos\r\nmaiores escalões”. O louvor foi depois de tudo gratuito. No entanto, nem todos\r\ntinham as ótimas habilidades de atuação de Zhou Weiqing, que o faziam parecer\r\ntão sincero.",
            "Ouvindo suas palavras, Ye Paopao balançou a cabeça amargamente e\r\ndisse: “Júnior, a Academia dos Mestre de Joias Celestiais não é tão simples\r\ncomo você pensa. Para ser honesto, em nossa academia, há poucos que podem\r\ncompetir comigo. No entanto, se compararmos com a Academia dos Mestre de\r\nJoias Celestiais, eu teria dificuldade em estar entre suas 50 melhores\r\nposições, fora de sua mera população estudantil de apenas um pouco mais de\r\ncem. O diretor da Academia dos Mestre de Joias Celestiais é o principal\r\nMestre de joias celestial do Império, ele superou o Estágio de Zong e é o único\r\nmestre de Joia Celestial do Estágio Rei em nosso Império. Além disso, o\r\nfoco delas são as capacidades de combate, e eles têm muita experiência de\r\ncombate, enquanto muitos dos nossos estudos e foco estão no conhecimento\r\nmilitar, como podemos combiná-los.",
            "” Mestre de Joia Celestial do Estágio Rei?” Tanto Zhou Weiqing\r\nquanto Shangguan Bing’er respiraram fundo quando ouviram isso. Pode soar\r\ncomo um mero conjunto de 9 a 10 joias, mas não era tão simples\r\nassim. Mestres de Joia Celestial de Nível Superior do Estágio Zong já eram\r\nextremamente raros, mas você provavelmente ainda poderia encontrar mais ou\r\nmenos vinte em todo o Império Fei Li. No entanto, havia apenas um único\r\nMestre de Joia Celestial do Estágio Rei, e isso já era um novo nível de\r\npoder. Para colocar as coisas em perspectiva, um único Mestre de Joia\r\nCelestial de Nível Inferior do Estágio Rei poderia vencer facilmente dez\r\nMestres de Joia Celestial de Nível Superior do Estágio Zong.",
            "Ye Paopao sorriu fracamente e disse: “Não há necessidade de ficar\r\ntão surpreso, Junior. O diretor da Academia dos Mestres de Joia Celestial\r\ntambém tem outro status, que é o nosso Mestre do palácio de armazenamento de\r\nhabilidade do Império Fei Li, e também é o nosso Primeiro Mestre do Império, e\r\nele já é um Mestres de Joia Celestial de Nível Médio do Estágio Rei “.",
            "Uma vez que um Mestre da Joia Celestial atingiu o estágio Rei, os\r\nNíveis Superior, Médio e Inferior não eram mais de acordo com o número de\r\nJoias, mas de acordo com o nível de cultivo da Energia Celestial. Apenas\r\npor isso, poderia dizer o quão difícil era aumentar o poder nesse ponto.",
            "Zhou Weiqing respirou fundo e disse: “Nunca pensei que a Academia\r\nde Mestres de Joia Celestial fosse tão poderosa e que tivesse um fundo desse tipo”.",
            "Ye Paopao sorriu frio e disse: “Não importa o quão poderoso seja\r\num Mestre da Joia Celestial, eles ainda são um único indivíduo. Como eles\r\npodem comparar conosco, que se tornarão grandes generais no futuro? Não\r\nimporta o quão poderoso seja um indivíduo, nunca poderão competir com um grande\r\nexército inteiro. Afinal, existe um limite para a quantidade de energia\r\ncelestial que pode ter, e acabará eventualmente “.",
            "“Tudo bem, já disse o suficiente. Júnior, tenho que voltar\r\npara a minha aula. Se você tiver algum problema, venha\r\nprocurar-me. No entanto, talvez eu precise sair em alguns dias. Se\r\npossível, sugiro que você não deixe a academia em futuro próximo, e fique no\r\ndormitório por um tempo para sua própria segurança. Com a nossa Princesa como\r\ndiretora, ninguém se atreverá a entrar na Academia para procurar\r\nproblemas. Após a luta de ontem, sua classe Plebeia já ganhou sua\r\nreputação, e é provável que qualquer um dos alunos não cause mais problemas “.",
            "Zhou Weiqing sorriu e disse: “Enquanto Sênior não vem procurar\r\nproblemas comigo, não tenho medo de mais ninguém”.",
            "Ye Paopao riu de coração e acenou para Zhou Weiqing, antes de se\r\nvirar para sair.",
            "Quando Zhou Weiqing e Shangguan Bing’er chegaram à sala de aula,\r\neles imediatamente sentiram que a atmosfera estava bastante sombria.",
            "A classe era extremamente silenciosa. Ming Hua já havia\r\nchegado e estava sentada na frente, com a testa franzida ligeiramente. Quando\r\nZhou Weiqing entrou, todos se viraram para olhar para ele, e alguns dos alunos\r\naté se levantaram.",
            "“Chefe, você está bem?” Pelo menos uma dúzia de vozes preocupadas\r\nsoaram instantaneamente.",
            "Zhou Weiqing riu e disse: “O que aconteceu com todos vocês? É\r\napenas uma pequena questão, como pode acontecer algo comigo? “",
            "Ming Hua disse exasperadamente: “Você causou problemas com mais de\r\numa dúzia de famílias nobres, das quais há dois duques, seis marquês e nove\r\ncondes, sendo o restante viscondes. Isso ainda é considerado um pequeno\r\nassunto? Mesmo a diretora está tendo problemas para lidar com eles, e você\r\nestá tratando isso como nada? “",
            "Um dos outros colegas de classe levantou-se abruptamente,\r\nexclamando: “Monitor, o incidente de ontem foi feito por todos\r\nnós. Maldita seja, desde uma idade jovem, nunca experimentei um sentimento\r\ntão grande. Se a academia o castigar, conte-me, eu compartilharei a\r\nresponsabilidade “.",
            "Assim que ele disse isso, todos os alunos plebeus também\r\nrepetiram, e instantaneamente uma comoção surgiu em toda a classe.",
            "“Isso mesmo, chefe! Todos nós compartilharemos a\r\nresponsabilidade! Você não disse antes, somos uma família\r\ninteira. Todos por um e um por todos!”",
            "Ao ver as expressões excitadas de seus colegas, Zhou Weiqing\r\nsentiu um calor no coração. Ele sabia que seus esforços nos últimos dias\r\nnão haviam sido desperdiçados. Não só eles o aprovaram, seus espíritos\r\ncompetitivos e espíritos de luta também foram provocados. Este foi o ganho\r\nmais importante.",
            "Até mesmo Ming Hua olhou para a classe inteira,\r\natordoada. Ela tinha passado da fase estudantil, mas nunca tinha visto uma\r\nclasse tão unida, um único aluno tão respeitado e amado por todos. Isso\r\nfoi apenas alguns dias desde o início da escola, o que estava\r\nacontecendo? Se isso acontecesse durante um período mais longo, esses\r\nalunos mais comuns estarão dispostos a morrer por ele?",
            "Neste momento, Ming Hua sentiu de repente que a percepção de seu\r\npai era realmente clara. Zhou Weiqing não era apenas uma pessoa simples,\r\nastuta e poderosa. Ele tinha uma estranha qualidade de liderança que\r\nsimplesmente não poderia ser descrita. Ao contrário da liderança de seu\r\nirmão mais velho, Zhou Weiqing era o tipo que poderia tornar seus seguidores\r\nloucos, talvez os guiando de uma maneira “maligna”. Ming Hua foi incapaz\r\nde descrever o sentimento, mas podia sentir claramente que era exatamente como\r\nseu pai havia dito, que não podiam mais dar ao luxo de criar ainda mais\r\ninimizade com ele, tornando-o inimigo de sua Seita.",
            "“Tudo bem, tudo bem. Todos se acalmem. “Zhou Weiqing ergueu\r\nas mãos, fazendo um sinal de silêncio. Com um leve sorriso, ele disse:\r\n“Basta disso. Ontem, nossa diretora já anunciou sua decisão, e não haverá\r\nmais mudanças. Além disso, mesmo que algo aconteça, não preciso que vocês\r\ncompartilhem a responsabilidade comigo. Afinal, é para isso que serve o\r\nmonitor. Você acha que você me chama de chefe por nada? O Chefe está\r\nlá para tomar a pressão! “",
            "\n",
            " "
      ]
}