{
      "Capítulo 62.3 - As Cinco Grandes Terras Santas.": [
            "Quando ela falou até esse ponto, Cai Cai\r\nfez uma pausa e deu um suspiro antes de continuar: \"No início, todos os\r\nQuatros impérios tiveram a chance de entrar entre os quatro primeiros e obter a\r\nplaca. Infelizmente, com o passar do tempo, as outras quatro Grandes\r\nTerras Santas perceberam o quão importante era entrar na Ilha da Joia\r\nCelestial. Como tal, apesar de estarem muito envergonhados de entrar\r\ndiretamente com sua própria equipe, eles realmente começaram a cooperar com\r\nseus Impérios, mesmo ajudando a preparar alguns talentosos Mestre de Joias\r\nCelestiais. Como tal, eles são capazes de obter suas placas de joia\r\ncelestial através de tal método. A única exceção é o Demônio Superior do\r\nOeste, devido ao seu Atributo Maligno, eles só podem se esconder na escuridão,\r\ne eles não se atrevem a tentar diretamente entrar na Ilha da Joia\r\nCelestial. Como tal, pode-se dizer que, para todo Torneio da Joia\r\nCelestial, os três primeiros já foram ocupados pelas três Grandes Terras\r\nSantas. O resto dos Impérios só tem um único último lugar para\r\nlutar. Além disso, há a poderosíssima equipe do Império Zhong\r\nTian. Infelizmente, nosso Império Fei Li não obteve uma única Placa Joia\r\nCelestial durante os últimos setenta anos, nem mesmo quando tentamos comprá-la\r\na um preço alto \".",
            "Zhou\r\nWeiqing finalmente entendeu o que estava acontecendo e disse hesitante:\r\n\"Diretora, você quer dizer que vou me juntar a este Torneio Joia\r\nCelestial?\"",
            "Cai Cai\r\napertou os lábios e disse: \"Você tem apenas o nível de cultivo de três\r\nJoias, você naturalmente não poderá se juntar como membro da equipe oficial,\r\nmas você ainda pode ser um membro substituto. Eu ainda tenho o poder de\r\ndecidir isso. Toda equipe do Império é restrita a oito membros, dos quais\r\ncinco são membros da equipe oficial e três membros substitutos. Sem\r\ndúvida, os cinco membros da equipe oficial são da Academia de Mestres de Joia\r\nCelestial, enquanto os membros suplentes são escolhidos de nossa Academia\r\nMilitar da Família Real Fei Li. O principal motivo não é realmente ajudar,\r\nmas sim para os nossos excelentes alunos ganharem alguma experiência\r\nvaliosa. Estes três lugares limitados são altamente procurados, e desta\r\nvez você é tão afortunado de obter essa vantagem. Na verdade, é altamente\r\nimprovável que possamos entrar na Ilha da Joia Celestial, mas apenas ser\r\ncapaz de testemunhar e experimentar os vários Poderosos Mestres de Joia\r\nCelestial e as grandes lutas do Torneio, será de grande ajuda para o seu futuro\r\ntreinamento e cultivo. Ao mesmo tempo, também é uma ótima razão para você\r\nse esconder nos próximos meses, e no momento em que você retornar, seu status\r\ncomo pessoa que participou do Torneio Joia Celestial, mesmo como substituto,\r\nserá suficiente para protegê-lo \".",
            "Olhando\r\npara Cai Cai, a expressão de Zhou Weiqing mudou um pouco. De repente,\r\nsentiu um sentimento de arrependimento, lamentou ter desrespeitado a\r\ndiretora. Ele nunca esperou que esta diretora, que ele havia encontrado\r\nduas vezes, lhe daria muita ajuda e planejaria tudo por sua causa. Para\r\npoder entrar neste Torneio Joia Celestial, para testemunhar lutas de tal escala\r\ne poder, definitivamente era extremamente benéfico para ele. Além disso,\r\nele era apenas para ser um substituto, e dificilmente precisava lutar, assim\r\nnão seria perigoso. Esse posto era, sem dúvida, extremamente valioso para\r\na Academia Militar Fei Li, e, no entanto, ela realmente havia entregado a ele,\r\num mero estudante plebeu de primeiro ano.",
            "\"Diretora,\r\nobrigado. \"Zhou Weiqing se inclinou para Cai Cai com sinceridade.",
            "A boca\r\nde Cai Cai finalmente se contraiu em um sorriso fraco, e ela disse: \"É bom\r\nque você entenda meus esforços. Desta vez, os três substitutos que estamos\r\nenviando serão você, sua pequena namorada e Ye Paopao. Afinal, todos na\r\nescola sabem sobre você e Shangguan Bing'er também, por isso é mais seguro que\r\nela vai junto com você. Uma vez que ambos estão de volta, você terá que\r\npassar por alguma taxa de matrícula extra para recuperar o\r\natraso. Lembre-se, Ye Paopao será o líder do seu pequeno grupo, afinal ele\r\né o mais poderoso entre os nossos alunos. Além disso, é melhor obedecê-lo,\r\nnão brigue com os membros da equipe principal da Academia de Mestre de Joia\r\nCelestial e perca o rosto da nossa academia. Entendido?\"",
            "Zhou\r\nWeiqing sorriu e disse: \"Na verdade, não sou um para causar problemas,\r\ndesde que ninguém cause problemas para mim, também não irei causando\r\nproblemas\".",
            "Cai Cai\r\ndeu um bufo exasperado e disse: \"Basta de suas bobagens, você acha que não\r\nsei nada sobre você? Tudo bem, você pode sair agora. Vocês vão sair\r\npara o Torneio da Joia Celestial daqui três dias. Nos próximos três dias,\r\nvocês dois devem ficar na academia. Não deixe o terreno da academia, e em\r\ntrês dias você será enviado diretamente para a Academia de Mestres de Joia\r\nCelestial \".",
            "Zhou\r\nWeiqing rapidamente concordou. Assim quando ele estava prestes a se virar\r\npara sair, ele de repente pensou em algo, parou e disse: \"Diretora, nossa\r\nacademia está contratando professores?\"",
            "\"Humph.\"\r\nCai Cai olhou para Zhou Weiqing com curiosidade. \"Quem você está\r\napresentando a academia para ser professor? Ele ou ela deve ter um talento\r\nespecífico para ter uma chance de entrar na nossa academia \".",
            "Zhou\r\nWeiqing disse: \"O que acha de um Mestre de Equipamentos de Consolidação de\r\nNível Superior, isso conta como um talento específico?\"",
            "Os\r\nolhos de Cai Cai se iluminaram quando ela disse: \"Você tem um amigo Mestre\r\nde Equipamentos de Consolidação de nível superior vindo para a nossa academia?\"",
            "Zhou\r\nWeiqing assentiu e disse: \"O meu Sênior chegou à Cidade Fei Li e ficará\r\npor um tempo. Como ele não tem nada muito melhor para fazer, se a academia\r\nprecisar de um professor, ele pode vir a ser um professor auxiliar ou algo\r\nassim \".",
            "Cai Cai\r\nolhou significativamente para Zhou Weiqing, sua nobre graça e beleza, fazendo\r\ncom que ele olhasse aturdido por um segundo enquanto dizia: \"Você está\r\ntentando dar uma ameixa em troca de um pêssego?\" ",
            "Nota do Zen: Tradução direta de 投桃报李, o que significa retornar um favor com um presente. ",
            "Zhou\r\nWeiqing coçou a cabeça e disse: \"Bem ... não exatamente\r\ntambém. Afinal, quando eu sair, alguém precisa ajudar a cuidar da minha\r\nclasse plebeia, e a Professora Ming Hua pode não ser capaz de fazê-lo\r\nsozinho. Se a minha classe pode ter outro professor auxiliar responsável,\r\nentão não deve haver problemas. Além disso, eu prometi aos meus colegas de\r\nclasse que eu cuidaria de seus pergaminhos de equipamento de consolidação\r\n\".",
            "Cai Cai\r\nriu e disse: \"Tudo bem, pelo menos você é honesto sobre isso. Tudo\r\nbem, eu concordo com isso. Você pode voltar e pedirei que lhe informem\r\ndiretamente quando ele chegar à academia \".",
            "\"Muito\r\nobrigado a diretora Cai Cai por permitir isso.\" Zhou Weiqing mais uma vez\r\nse curvou educadamente antes de sair do escritório. Falando com alguém tão\r\ninteligente quanto Cai Cai, era muito melhor falar a verdade sempre que\r\npossível. Afinal, Zhou Weiqing também era uma pessoa inteligente. Ele\r\nsabia que Cai Cai seria capaz de ler muitas coisas de suas várias ações, e ele\r\ntambém poderia simplesmente dizer a verdade e obter uma impressão favorável em\r\nvez de tentar esconder as coisas.",
            "Depois\r\nde deixar o escritório do diretor, Zhou Weiqing respirou fundo, um olhar de\r\nantecipação apareceu em seus olhos. Ele estava muito interessado no\r\nTorneio da Joia Celestial.",
            "De\r\nrepente, ele pensou em uma pergunta para Cai Cai, e rapidamente se virou,\r\nabrindo a porta para entrar mais uma vez. Como ele acabara de pensar nisso\r\nde repente, ele não bateu e simplesmente invadiu.",
            "Assim\r\nque ele entrou na sala, Zhou Weiqing ficou totalmente atordoado, e Cai Cai\r\ntambém.",
            "Naquele\r\nmomento, a diretora Cai Cai estava usando apenas sua calcinha cobrindo suas\r\npartes mais íntimas. Sua pele branca de neve e sua figura voluptuosa foram\r\nexibidas quase inteiramente em frente a Zhou Weiqing, especialmente as pernas\r\nque Zhou Weiqing abraçou mais cedo, com uma marca vermelha clara mostrando onde\r\nele havia abraçado mais cedo.",
            "* Poof\r\n* Duas linhas de sangue escorreram das narinas de Zhou Weiqing. Desta vez,\r\nele não conseguiu dar nenhuma desculpa.",
            "\"SUMA-\r\nDAQUI -!\" O rugido furioso de Cai Cai soou, e Zhou Weiqing fugiu do\r\nescritório o mais rápido que pôde.",
            "O que\r\naconteceu foi que Cai Cai era uma pessoa muito exigente ",
            "Nota do Zen: Obcecada por limpeza. ",
            ". Mais\r\ncedo, suas vestes tinham sido manchadas pelo sangue de Zhou Weiqing, e assim\r\nque ele partiu, ela não podia esperar e rapidamente começou a mudar para uma\r\nnova. Quem sabia que Zhou Weiqing realmente voltaria para dentro sem bater\r\nna porta, causando a cena anterior.",
            "Como\r\nZhou Weiqing correu para fora, ele não correu muito, antes de gritar de fora:\r\n\"Diretora, eu errei! Não foi de propósito! \"",
            "\"Patife,\r\nvolte aqui agora!\" Este andar do edifício era para todos os membros de\r\nalto escalão da escola, e desde que Cai Cai vestiu rapidamente uma túnica nova,\r\nquando ela o ouviu gritar lá fora, ela estava tão brava que ela quase desmaiou\r\ne rapidamente o chamou de volta.",
            "Quando\r\nZhou Weiqing voltou para o escritório da diretora, ele não podia deixar de\r\ntremer de medo. Em seus sentidos, ela parecia um vulcão em ebulição à\r\nbeira da erupção.",
            "Neste\r\nmomento, Cai Cai já usava um novo conjunto de roupas. No entanto, a\r\nexpressão em seu rosto era muito feia, e até mesmo seu cabelo estava um pouco\r\nbagunçado, mostrando o quanto ela estava nervosa.",
            "\"Você\r\npequeno pirralho, você não sabe como bater na porta?\" As mãos de Cai Cai\r\nestavam apertadas nos punhos. Nos seus trinta anos, ela nunca sentiu\r\nvontade de esmagar tanto alguém.",
            "Zhou\r\nWeiqing disse com um olhar inocente no rosto: \"Diretora, eu errei. De\r\nrepente, pensei em uma questão importante para lhe perguntar, e acidentalmente\r\ninvadi sem pensar, e não esperava ver o que eu não devia ver.",
            "\"Cale-se! Se\r\nvocê ousar falar sobre isso, eu vou arrancar os seus olhos. Cai Cai gritou com\r\nraiva.” Mesmo sua nobre graça e equilíbrio haviam sido arruinadas por Zhou\r\nWeiqing, e ela estava respirando com dificuldade devido à sua raiva.",
            "\"Fale\r\nentão, o que você queria perguntar? Pergunte rapidamente e saia.” Cai Cai\r\nfinalmente se acalmou. Olhando para o olhar inocente de Zhou Weiqing, ela\r\nfinalmente suprimiu sua raiva. Com seu status, como ela poderia realmente\r\nvencer Zhou Weiqing assim?",
            "Zhou\r\nWeiqing disse: \"Eu ... eu só queria perguntar, se nós realmente\r\nconseguirmos uma das quatro primeiras posições neste torneio da Joia Celestial,\r\nconseguiremos manter a Placa de Joia Celestial?\"",
            "\"Hmph,\r\ncom apenas vocês poucos, você realmente acha que você pode obter a Placa Joia\r\nCelestial? Você deve estar sonhando acordado! Se você realmente\r\nconseguir obtê-la, eu permitirei que você a mantenha . \"",
            "\"Obrigado,\r\ndiretora, vou me retirar\". Diante de um vulcão que poderia entrar em\r\nerupção a qualquer momento, a melhor maneira de lidar com isso era sair\r\nrapidamente. Zhou Weiqing obteve a resposta que ele queria e rapidamente\r\ncorreu.",
            "Olhando\r\npara a porta fechada, Cai Cai de repente sentiu que ela tinha falado em um\r\nmomento de raiva. E se eles realmente entraram nos quatro primeiros e\r\nconseguiram obter a Placa Joia Celestial? Ela sabia o quanto elas eram\r\nimportantes para o Império. No entanto, sua sobrancelha franzida aliviou\r\nrapidamente. Afinal, não era tão fácil obter a placa. Embora houvesse\r\nmuitos alunos extremamente talentosos e bem treinados da Academia dos Mestres\r\nde Joia Celestial, eles ainda estavam longe de poder se comparar com as Quatro\r\nGrandes Terras Santas. Era quase impossível entrar nos quatro\r\nprimeiros. Quanto a Zhou Weiqing e aos outros substitutos, eles não\r\npoderiam lutar. Aquele maldito pirralho, como ele ousa abraçá-la e até\r\nmesmo olhar para ela!",
            "Enquanto\r\npensava até este ponto, Cai Cai corou profundamente, golpeando o ar com força,\r\ncomo se fosse em Zhou Weiqing.",
            "Quando\r\nZhou Weiqing voltou para a turma, ele ficou surpreso ao ver que a aula nem\r\ncomeçou. No entanto, ele lembrou que a primeira lição deveria ter sido\r\nministrada por Ming Hua.",
            "No\r\nentanto, naquele momento, Ming Hua ainda estava sentada em seu assento atrás do\r\npalco, e os alunos estavam todos conversando.",
            "\"Ehh? Não\r\ntemos aula hoje? \"Zhou Weiqing não pôde deixar de perguntar com\r\ncuriosidade.",
            "Ming\r\nHua olhou para ele e disse: \"Sem você, como qualquer um deles pode se\r\nconcentrar na aula. Como foi?\"",
            "\n",
            " "
      ]
}