{
      "Capítulo 64.1 -  A Equipe de Batalha do Império Fei Li.": [
            "\"Quando você estiver prestes a\r\nconsolidar os pergaminhos, eu recomendo que você medite por algumas horas e\r\ntenha à melhor condição antes de fazê-lo. Você deve concentrar-se\r\ntotalmente na consolidação, para sentir cada mudança, fluxo e movimento de sua\r\nenergia celestial. Uma vez que você mergulhe sua mente e alma nela, suas\r\nchances de sucesso serão maiores. Você deve se lembrar, embora existam uma\r\ncentena de pergaminhos em cada conjunto de Pergaminho de Equipamento de\r\nConsolidação de Nível Médio, não garante um sucesso de cem por cento. Como\r\ntal, você deve valorizar cada pergaminho e tentar garantir seu\r\nsucesso. Quando eu voltar, espero ver que todos vocês tenham seu primeiro\r\nEquipamento Consolidado. Ao mesmo tempo, nossa aula terá em breve um\r\nprofessor auxiliar, como mencionei antes. Ele também é um Mestre de\r\nEquipamentos de Consolidação, e se todos tiverem dúvidas nesta área, você\r\npode perguntar a ele. Esse sujeito está dormindo agora, e eu estimo que\r\nele provavelmente dormirá por dois dias antes de ele acordar. \"",
            "Na\r\nverdade, Yun Li estava dormindo profundamente no dormitório, enquanto Zhou\r\nWeiqing estava de pé aqui com círculos escuros ao redor de seus olhos. Depois\r\nde distribuir todos os pergaminhos de equipamentos de consolidação, ele\r\nrelaxou. Com Ming Hua e Yun Li aqui, juntamente com a proteção da\r\nAcademia, os alunos plebeus não estavam expostos para sofrerem qualquer\r\nbullying. Além disso, seus espíritos de luta tinham sido provocados, e\r\nqualquer um que tentasse intimidá-los teria uma luta em suas mãos de fato.",
            "\"Bing'er,\r\nvoltarei para casa para tomar um banho primeiro. Se a Diretora enviar\r\nalguém para nos procurar, basta pedir para que eles esperem um pouco. Irmãos\r\ne Irmãs, estou indo primeiro. Vocês podem aguardar por boas notícias sobre\r\nas façanhas do seu Monitor de classe no Grande Torneio da Joia\r\nCelestial! Jaja! \"Como ele disse, Zhou Weiqing correu rapidamente.",
            "Desta\r\nvez, Zhou Weiqing nem se incomodou em pular nas paredes. Com sua aparência\r\natual, a maioria das pessoas que não estavam familiarizadas com ele não seria\r\ncapaz de reconhecê-lo.",
            "Rapidamente\r\ncorrendo para casa, ele tomou um banho frio antes de mudar para um conjunto de\r\nroupas limpas. No entanto, desta vez, ele não vestiu o uniforme\r\nescolar. Depois disso, ele voltou para a academia, saltando pela parede\r\nmais uma vez. Estes poucos dias, a Gata Gorda, a pequena Tigresa Branca\r\nsempre esteve junto com ele, e atualmente estava dormindo em seu peito.",
            "Ao\r\nsaírem hoje, Shangguan Bing'er também trouxe Da Huang e Er Huang juntos.",
            "Talvez\r\ntenha sido devido à constante exposição a pequena Gata Gorda, esses dois\r\ngrandes companheiros também adoravam dormir. Cada vez que dormiam, eram\r\nquase por vários dias, e devido eles comerem tanto, eles cresceram extremamente\r\nrápido.",
            "Quando\r\nZhou Weiqing voltou à Academia, viu Shangguan Bing'er e Ye Paopao esperando o\r\nportão da frente. Ao lado deles estava o Dean dos Estudantes, Dean\r\nXiao. Ye Paopao ainda estava vestido com o uniforme da escola e não estava\r\ncarregando saco, claramente equipado com um item espacial. Zhou Weiqing\r\ntinha ouvido falar de Kou Rui que Ye Paopao era na verdade o neto mais velho do\r\nprimeiro-ministro do Império Fei Li. Ele estava sendo preparado para ser o\r\nsucessor da Família Ye, e foi definitivamente o mais promissor e notável entre\r\nos jovens da Família Ye. Esta também foi uma das razões pelas quais ele\r\nteve tal status na Academia Militar Fei Li.",
            "Até\r\nagora, acabava de entrar na temporada de outono; embora ainda fosse\r\nrelativamente quente, já estava começando a esfriar. Em uma hora tão\r\nprecoce da manhã, o ar estava limpo e fresco, especialmente com a proximidade\r\ncom o Lago Fei Li, fazendo com que o ar fique úmido, dando-lhes uma sensação\r\nrefrescante.",
            "\"Dean\r\nXiao, bom dia.\" Zhou Weiqing avançou e curvou-se para Xiao Shi.",
            "Xiao\r\nShi sorriu fracamente e disse: \"Desta vez, vocês três estarão\r\nrepresentando nossa academia para participar do Torneio da Joia\r\nCelestial. Embora vocês sejam apenas substitutos, vocês ainda representam\r\na nossa academia e, o mais importante, representa todo o Império Fei\r\nLi. Todos vocês são jovens inteligentes, então não vou enfatizar mais\r\nnada. Entre vocês três, Ye Paopao é o mais velho, então ele será seu líder\r\ndurante esse período. Ao mesmo tempo, todos vocês devem manter boas\r\nrelações com os membros da equipe principal da Academia dos Mestres de Joia\r\nCelestial; não briguem com eles e tentem se coordenar bem com eles \".",
            "Os três\r\ntrocaram olhares, antes de acenar com a cabeça para Xiao Shi, que então tirou\r\num cartão e entregou-o a Ye Paopao. \"Duas mil moedas de ouro,\r\ndestinadas a fundos de emergência durante seus três meses. Não é muito,\r\nmas é apenas uma moeda da Academia. O uniforme da equipe será distribuído\r\nna Academia dos Mestres de Joia Celestial mais tarde. Tudo bem, é isso,\r\nvamos sair. \"",
            "A\r\nAcademia dos Mestres de Joia Celestial estava muito perto da Academia Militar\r\nFei Li, apenas algumas paredes separadas. Embora toda a população\r\nestudantil da Academia dos Mestres de Joia Celestial quase não contasse mais de\r\ncem, o tamanho da academia não era menor do que a Academia Militar Fei\r\nLi. Os Mestres de Joia Celestial eram, depois de tudo, considerados o topo\r\ndo Cultivo entre os Mestres de Joias, e não só a Academia não tinha nenhuma\r\ntaxa de escola, seus alunos realmente receberam algum tipo de\r\ndinheiro. Alguns alunos especialmente talentosos e notáveis ​​conseguiram\r\no seu equipamento de consolidação e armazenamento de habilidade pago e\r\nadministrado pela academia. Mesmo as acomodações dos dormitórios eram\r\nmuito melhores, com cada aluno possuía sua própria grande sala pessoal, ao\r\ncontrário das acomodações compartilhadas da Academia Militar Fei Li.",
            "Depois\r\nque Xiao Shi liderou os três para a Academia dos Mestres de Joia Celestial,\r\neles viram um professor de pé fora do portão esperando por eles.",
            "O\r\nprofessor parecia ter cerca de quarenta anos de idade, um semblante sólido e\r\nestável com um ar seguro sobre ele. Quando viu Xiao Shi, ele se dirigiu\r\npara a frente com um grande sorriso no rosto; ao mesmo tempo, seu olhar\r\nvarreu os três jovens estudantes.",
            "Embora\r\nele não tenha revelado particularmente a sua aura de poder, mas quando seu\r\nolhar passou por eles, Zhou Weiqing e os outros podiam sentir uma sensação de\r\npressão, provando o quão poderoso era aquele professor.",
            "\"Dean\r\nXiao, bom ver você, nós incomodamos você para acompanhar seus alunos.\" o\r\nprofessor disse educadamente para Xiao Shi.",
            "Xiao\r\nShi riu e disse: \"Sem problemas, é meu dever. Isso tem a ver com a\r\nreputação e honra do nosso Império, afinal, e também é a honra da nossa\r\nacademia. a diretora me pediu para trazer essas crianças, eu vou ter que\r\nincomodar o professor Li para cuidar bem delas \".",
            "Zhou\r\nWeiqing estava olhando para este Professor Li durante todo esse tempo, e ele\r\nnotou um flash de centelha de desdém nos olhos quando Xiao Shi falou sobre a\r\nhonra de ambas as academias. Claramente, ele não pensou muito neles.",
            "Professor\r\nLi disse: \"Dean Xiao é muito cortês. Vou seguir em frente e trazê-los\r\nentão. Este torneio, nossa equipe está sendo liderada pelo nosso melhor\r\naluno. Ele participou do último torneio, e temos muita confiança nele e em\r\nsua liderança, e não iremos mandar um professor \".",
            "Quando\r\nXiao Shi ouviu isso, não podia deixar de exclamar em estado de choque:\r\n\"Para que um aluno lidere o time sem professor acompanhado-os? Isso\r\nnão é um pouco descuidado? \"",
            "Um\r\nlampejo de orgulho apareceu nos olhos do Professor Li, quando ele disse:\r\n\"Nosso principal aluno foi elogiado muitas vezes pelo nosso Diretor, e\r\nmais importante ainda, seu poder provavelmente não é menor do que o\r\nmeu. Após este torneio da Joia Celestial, ele também se\r\nformará. Talvez, nesta rodada, sob sua liderança, seja hora de o nosso\r\nImpério brilhar, talvez até com a possibilidade de entrar nos quatro primeiros\r\n\".",
            "Xiao\r\nShi não conseguiu deixar de se surpreender. Afinal, ele sabia que este\r\nProfessor Li era uma das principais potências entre os seis Mestre de Joias\r\nCelestiais de Nível Superior do Estágio Zun, embora ainda não tivesse alcançado\r\no Estágio Zong. Mesmo assim, para ele elogiar um aluno assim, pode-se ver\r\no quão excepcional era o aluno.",
            "Como\r\ntal, Xiao Shi sorriu e disse sem uma mudança de expressão: \"Se isso é\r\nverdade, temos a sorte de se beneficiar da associação. Professor Li, agora\r\nvou embora agora \".",
            "O\r\nprofessor Li se curvou um pouco em troca, observando Xiao Shi partir, seu\r\nsorriso também desapareceu ao mesmo tempo em que ele acenou com a cabeça para\r\nZhou Weiqing e o resto e disse: \"Venham, me sigam.\" Depois de dizer\r\nisso, ele se virou e saiu.",
            "A voz fraca\r\nde Ye Paopao soou no ouvido de Zhou Weiqing: \"Irmão, não se sinta ofendido\r\nPor esse tipo. A Academia dos Mestres de Joia Celestial sempre foi assim,\r\nmas eles podem apoiar essa atitude com seu poder. Pode-se dizer que a\r\nmaioria das potências em nosso Império Fei Li veio dessa Academia \".",
            "Zhou\r\nWeiqing assentiu ligeiramente. A confiança vem do Poder, esse era um\r\nprincípio que ele podia entender.",
            "O\r\nprofessor Li nem sequer virou a cabeça uma vez, enquanto ele conduzia os três\r\nmais profundamente para a Academia dos Mestres de Joia Celestial. O prédio\r\nprincipal da academia não era tão grande como o da Academia Militar Fei Li, mas\r\nseus campos e terrenos esportivos eram muito maiores, sendo divididos em várias\r\nseções, embora não pudessem dizer o que cada seção era no momento.",
            "O\r\nProfessor Li levou-os para frente até o centro do campo antes de finalmente\r\nparar e dizer: \"Vocês três, esperem aqui. Os membros da equipe\r\nprincipal logo se juntarão a vocês aqui antes de vocês\r\npartirem. Lembre-se, suas ações representam a honra Império do Fei Li,\r\nvocê não precisa lutar contra nenhuma batalha, mas é melhor ter cuidado com\r\nsuas bocas e ações, e não causar problemas ou impedir a equipe\r\nprincipal. Caso contrário, mesmo que você não seja da nossa academia,\r\nainda os puniremos severamente quando vocês retornarem. Compreendem?\"",
            "Um\r\nolhar afiado e vigoroso disparou dos olhos do Professor Li, e uma pressão\r\ninvisível parecia apertar em torno de Zhou Weiqing e o resto deles. Ye\r\nPaopao disse rapidamente: \"Nós entendemos\".",
            "Ao\r\nouvir isso, o professor Li finalmente saiu, sem expressão.",
            "Depois\r\nque ele partiu, Ye Paopao disse bastante impotente: \"Eles são, de fato, da\r\nAcademia dos Mestres de Joia Celestial, cheia de orgulho e\r\narrogância. Weiqing, o que você acha do nível de cultivo do professor Li?",
            "O rosto\r\nde Zhou Weiqing era pacífico. Afinal, ele estava acostumado a tais olhares\r\ndesde uma idade jovem, ser desprezado era algo que ele poderia facilmente\r\nignorar.",
            "Com um\r\nsorriso no rosto, ele disse: \"O nível de cultivo do Professor Li deve ser\r\nmuito alto. A minha estimativa é que ele é pelo menos do nível cinco,\r\nprovavelmente seis Joias \".",
            "Ye\r\nPaopao assentiu e disse: \"Ouvi dizer que o recrutamento da Academia dos\r\nMestres de Joia Celestial é extremamente rigoroso. Não só o nível de\r\ncultivo dos alunos tem que ser pelo menos do estágio de duas Joias, eles também\r\ndevem passar por uma série de testes extremamente rigorosos. Se suas\r\nHabilidades Armazenadas ou Equipamentos Consolidados forem lixo, eles podem ser\r\nrejeitados pela academia. Quanto aos professores que realmente podem ser\r\ncontratados aqui, o requisito mínimo é pelo menos um Mestre de Joias Celestiais\r\nde 5 Joias. Pode-se dizer que a academia só tem as elites entre todas as\r\nelites. Nossa Academia produz os maiores generais, enquanto este é o local\r\nde nascimento de muitas casas de poder. Felizmente, somos complementares e\r\nnão competimos, caso contrário, suas atitudes em relação a nós poderiam ser\r\nainda pior. Anteriormente, Li disse que o seu melhor aluno será o\r\nrepresentante, será que é ele?",
            "\"Ele? Quem\r\né ele? \", Perguntou Zhou Weiqing com curiosidade.",
            "Ye\r\nPaopao fez uma pausa e disse: \"Ouvi dizer que existe esse jovem talento da\r\nAcademia dos Mestres de Joia Celestial. No passado, quando ele entrou, ele\r\njá estava em um nível de cultivo de três Joias em uma idade tão jovem, e após o\r\nprimeiro ano, ele realmente atravessou o nível de quatro Joias. Até agora\r\n... ele provavelmente é pelo menos cinco Joias, caso contrário o Professor Li\r\nnão diria que ele poderia lutar com ele. Este aluno superior geralmente mantém\r\num perfil muito baixo, e apesar de ter tentado investigar mais sobre ele, não\r\nconsegui encontrar nada. A Academia dos Mestres de Joia Celestial\r\ndefinitivamente o protege ele e seus segredos muito bem. De fato, depois\r\nque meu pai descobriu minhas investigações, ele me deu uma enorme\r\nrepreensão. Parece que hoje, finalmente, poderemos conhecer essa pessoa\r\nlendária \".",
            "Assim\r\nque ele terminou de falar, cinco pessoas saíram do prédio principal, indo em\r\ndireção a eles.",
            "\n",
            " "
      ]
}