{
      "Capítulo 65.1 - Minha sorte é muito boa?": [
            "\"Aposto, aposto! Podemos\r\ndiscutir como dividimos os ganhos mais tarde, vamos colocar a aposta primeiro.\r\n\"Bêbado Bao disse apressadamente, incapaz de se conter. Uma beleza\r\ntão maravilhosa como Shangguan Bing'er e além disso uma mestra de joias\r\ncelestiais, e um Mestre de Pergaminhos de Equipamento de Consolidação de Nível\r\nMédio como Zhou Weiqing ... nos olhos dele e do Pequeno Quatro, essa era uma\r\nvitória incrível para eles! Além disso, com Pequeno Quatro participando da\r\naposta, ele estava definitivamente confiante de que Pequeno Quatro não daria\r\nmole, e essa era definitivamente uma vitória. Sob essa mentalidade, ele\r\nnão hesitou nem um pouco e concordou com a aposta.",
            "Neste\r\nMomento, Ye Paopao notou algo, mas ele não disse nada. Embora Pequeno\r\nQuatro e Bêbado Bao fossem mais poderosos do que ele, em termos de experiência\r\ne conhecimento mundano, eles estavam longe de poder combiná-lo. Ye Paopao\r\nsabia claramente que com grandes ganhos, também surgiu um grande\r\nrisco. Como tal, não importa qual lado vença a aposta, ele ficaria livre\r\ndisso. Em seu coração, ele podia sentir que Shangguan Bing'er e Zhou\r\nWeiqing tinham algo em suas mangas. Talvez pudesse ter sido falado que\r\nShangguan Bing'er estava apenas sendo impulsiva, mas, como Zhou Weiqing não a\r\nimpediu, isso em si mesmo falou muito. No entanto, apesar disso, Ye Paopao\r\nnão participou da aposta. Afinal, os termos da aposta foram Seguidores de\r\nvida, como ele poderia fazer tal coisa, a menos que ele tivesse ficado\r\nlouco! Como tal, ele apenas observou de lado. Depois de tudo,",
            "Xiao\r\nYan olhou para Bêbado Bao e disse solenemente: \"Pense duas vezes antes de\r\nagir\".",
            "Infelizmente,\r\nagora Bêbado Bao não poderia imaginar que eles perderiam a aposta, e ele apenas\r\nriu de coração e disse: \"Eu acredito no Pequeno Quatro. Pequeno\r\nQuatro, são apenas três movimentos, mesmo que você não possa vencê-lo, você\r\npode fugir facilmente \".",
            "Pequeno\r\nQuatro disse com raiva: \"Fugir? Você realmente acha que ele pode me\r\nvencer? Hmph, eles estão apenas tentando nos enganar e colocar medo, se eu\r\ncair nesse truque, como posso manter minha cabeça no futuro? Chefe, venha\r\ne seja o juiz, se a aposta terminar e eles tentam quebrar sua palavra, você\r\nprecisa intervir \".",
            "Lin\r\nTian Ao enrugou a testa e disse: \"Você tem certeza?\"",
            "Pequeno\r\nQuatro e Bêbado Bao assentiram sem qualquer hesitação, e Lin Tian Ao se virou\r\npara olhar para Zhou Weiqing, um olhar questionador em seus olhos.",
            "Zhou\r\nWeiqing sorriu e disse: \"Desde que minha esposa solicitou a aposta, como\r\nposso recusá-la? Venha então. \"Ele era o único que sabia por que\r\nShangguan Bing'er tinha tanta confiança nele.",
            "Lin\r\nTian Ao disse solenemente: \"Nesse caso, vocês dois prometam com suas joias\r\nde poder pessoal, para que ninguém possa quebrar a palavra depois da\r\ncompetição\".",
            "Como\r\ntal, todos eles seguiram a sugestão, tomando o juramento em suas joias de\r\npoder. Poderia ser dito que ambos os lados eram extremamente confiantes em\r\nsi mesmos, e neste momento não havia como recuar.",
            "Atualmente,\r\ntodo o campo da Academia dos Mestres de Joia Celestial estava extremamente\r\nsilencioso. Quanto ao juiz, Lin Tian Ao estava perto deles, não apenas\r\ncomo o árbitro da luta, mas também pronto para entrar para evitar ferimentos\r\nreais.",
            "Se\r\nfosse uma circunstância normal, como o líder da equipe, Lin Tian Ao nunca\r\npermitiria que tais lutas internas ocorressem. No entanto, agora, como\r\nSeguidor de vida de Zhou Weiqing, ele não iria parar algo que Zhou Weiqing\r\nqueria realmente fazer.",
            "Zhou\r\nWeiqing e Pequeno Quatro estavam a cerca de vinte metros de distância, enquanto\r\nLin Tian Ao estava ao lado, entre eles. A essa altura, ambos Zhou Weiqing\r\ne Pequeno Quatro liberaram suas joias celestiais, embora ambos tivessem suas\r\nmangas cobrindo suas joias elementares, não permitindo que seu adversário visse\r\nseus atributos.",
            "Lin\r\nTian Ao disse solenemente: \"Vocês estão ambos prontos?\", Para o qual\r\nambos assentiram em confirmação.",
            "Lin\r\nTian Ao então gritou: \"Muito bem, então comece!\"",
            "Assim\r\nque o grito tocou, Pequeno Quatro gritou em voz alta: \"Entrada!\" Uma\r\naura poderosa e intensa surgiu dele, quando uma forte onda de energia celestial\r\nexplodiu em uma espessa luz branca. Seu corpo imediatamente se afastou,\r\ncomo se ele fosse uma pulga saltando em um feito incrível. No entanto, para\r\na surpresa de todos, esse Pequeno Quatro que parecia odiar tanto a Zhou Weiqing\r\ne querer vencê-lo realmente saltou para trás. Duas luzes verdes brilharam,\r\nconsolidando-se em duas asas de ouro ao redor de suas costas enquanto ele\r\npulava, elas batiam rapidamente, levando-o para o ar.",
            "\"Porra,\r\nisso é tão sem vergonha!\" Mesmo com o caráter constante de Ye Paopao, ele\r\nnão podia deixar de chorar. Quanto ao Bêbado Bao que estava de pé ao lado\r\ndele, ele sorriu com frieza. \"Cuidando do Pequeno Quatro em três\r\nmovimentos? Mesmo nosso chefe não pode lidar com isso. A grande força\r\nde Pequeno Quatro é a capacidade de esquivar, e ele também é o único entre nós\r\nque tem a capacidade de voar temporariamente. Com ele no ar, eu gostaria\r\nde ver como um pequeno pirralho como você pode ganhar em três movimentos \".",
            "Ye\r\nPaopao se virou para olhar para Shangguan Bing'er, mas ficou surpreso ao ver\r\nque ela não parecia preocupada, em vez disso com um sorriso fraco e confiante\r\nno rosto.",
            "O par\r\nde asas de Pequeno Quatro não era uma única peça de equipamento consolidado,\r\nmas duas, e era um tipo de conjunto muito raro. O único uso que tinha era\r\ndeixá-lo voar no ar quando infundido com energia celestial, bem como um longo\r\ntempo de treino. As asas não iriam apenas permitir que ele voasse, mas também\r\nrealizasse manobras evasivas ágeis no meio do ar, bem como a aceleração, e ele\r\nconseguia usá-las em conjunto com suas outras habilidades, formando um estilo\r\nde luta único. No entanto, neste momento, ele nem sequer pensou em lutar\r\ncontra Zhou Weiqing diretamente.",
            "Embora\r\nanteriormente, parecia que o Pequeno Quatro e Bêbado Bao eram muito impetuosos\r\ne impulsivos, saltando para a aposta assim, mas na verdade, esses dois colegas\r\neram realmente muito astutos. Três movimentos? Não importa quais\r\nhabilidades especiais você tiver, desde que eu não entre em contato com você,\r\ncomo você pode me vencer em três movimentos? Esse era o pensamento\r\ndele. Como tal, assim que a luta começou, Pequeno Quatro usou a vantagem\r\nde velocidade de Joias Físicas de Jade de Dragão para pular. Juntamente\r\ncom as asas dele, ele aumentou instantaneamente o espaço entre eles até quase\r\ncinquenta metros, uma distância que até a maioria das habilidades de Joia\r\nElemental não seria capaz de alcançar.",
            "Quando\r\no Pequeno Quatro saltou para trás, Zhou Weiqing foi realmente pego de\r\nsurpresa. No entanto, quando viu o Pequeno Quatro entrar no ar, ele\r\nriu. Ele não pareceu alarmado, enquanto ele abria a mão direita. Ao\r\nmesmo tempo, o juiz da partida, Lin Tian Ao, fechou os olhos. No instante\r\nem que o Pequeno Quatro saltou e voou para o ar, Lin Tian Ao sabia que o\r\nvencedor tinha sido determinado. Se Pequeno Quatro tivesse escolhido lutar\r\nde frente, ele poderia realmente ter alguma chance de ganhar a aposta. No\r\nentanto, ao escolher esquivar, ele caiu diretamente nas mãos de Zhou\r\nWeiqing. Afinal, ele era um arqueiro! Não importava quão rápido o\r\nPequeno Quatro voasse, em tão curto período de tempo ele nunca mais poderia\r\nsair do alcance de tiro de Zhou Weiqing. Além disso, o Arco do Equipamento\r\nConsolidado de Zhou Weiqing ainda tinha dois soquetes!",
            "À\r\nmedida que a névoa gelada se reunia e o Arco Soberano apareceu nas mãos de Zhou\r\nWeiqing, o sorriso no rosto do Bêbado Bao lentamente desapareceu. Tanto\r\nele como o Pequeno Quatro tinham estimado várias possibilidades dos poderes de\r\nZhou Weiqing, mas ignoraram a possibilidade de ele ser um arqueiro.",
            "Curvatura\r\npara o máximo, o olhar de Zhou Weiqing fixado no Pequeno Quatro no ar. Ao\r\nmesmo tempo, Pequeno Quatro viu o arco em suas mãos, e o medo preso no seu\r\ncoração. No entanto, ele ainda era uma das estrelas da Academia dos\r\nMestres de Joia Celestial, independentemente das circunstâncias que ele\r\nenfrentava, ele não entrava em pânico. E se ele fosse um arqueiro, ele\r\nprecisava evitar três flechas, e ele ainda poderia conseguir a vitória.",
            "Um som\r\nforte e estridente soou enquanto a flecha disparava para o céu como um raio, e\r\nos espectadores só podiam ver o ar distorcer-se e se deformar ligeiramente\r\nquando a flecha disparada do Arco Soberano chegou ao Pequeno Quatro.",
            "Apesar\r\ndo Pequeno Quatro ter voado bastante naquele curto período de tempo, mas ainda\r\nnão havia cem metros. A uma distância tão próxima, tentar esquivar as\r\nflechas do Arco Soberano não era algo fácil!",
            "No\r\nentanto, naquele momento, Pequeno Quatro provou ao público que, mesmo que algo\r\nseja difícil, não é impossível. Em um flash de luz prateada, seu corpo\r\nrealmente desapareceu.",
            "Ye\r\nPaopao e Shangguan Bing'er gritaram de surpresa: \"Tremeluzir!\"",
            "Até\r\nessa altura, esta foi a primeira vez que Pequeno Quatro revelou sua Joia Elemental. Na\r\nverdade, sua Joia Elemental não era o Atributo do Vento como Zhou Weiqing e\r\nShangguan Bing'er tinha adivinhado, mas era o Atributo espacial! Quando\r\nZhou Weiqing levantou o Arco Soberano, ele começou a fazer preparativos, e sem\r\num momento de hesitação, conseguiu esquivar a primeira flecha.",
            "Esse\r\npiscar de olhos único o trouxe a dez metros de distância; claramente, a\r\nhabilidade de Tremeluzir do Pequeno Quatro tinha um efeito maior do que o de\r\nZhou Weiqing, devido ao seu nível de cultivo de 4 Joias.",
            "Nesse\r\nponto, Pequeno Quatro estava regozijando-se em seu coração. Três\r\nmovimentos? Mesmo que sejam trinta movimentos, ainda não vou\r\nperder! Não só eu tenho Tremeluzir, eu tenho outros movimentos de ataque\r\nespacial mais poderosos. Hmph. Não importa o quão rápido ou poderoso\r\nsejam suas setas, não vou perder para você. 3 Joias vs 4 Joias, esta é\r\napenas uma grande diferença de poder!",
            "Infelizmente,\r\nassim como ele estava aproveitando seus próprios elogios, o público abaixo\r\nficou de repente chocado. A razão era porque eles podiam ver claramente a\r\nflecha de Zhou Weiqing de repente parar no ar, e ele realmente parou logo onde\r\no Pequeno Quatro estava antes, como se a flecha fosse para parar assim que ela\r\no atingisse.",
            "Somente\r\nShangguan Bing'er sabia que esse era um tipo de técnica de tiro com arco, para\r\ncontrolar a distância da flecha de tiro, e era uma habilidade que ambos\r\nconseguiam executar facilmente.",
            "No\r\nmomento seguinte, o que verdadeiramente os surpreendeu eram as doze luzes\r\nnegras que brilhavam como tentáculos, cada um com quase trinta e cinco metros\r\nde comprimento. Nesse instante, o Pequeno Quatro teve aquele sorriso\r\nregozijado em seu rosto, e no instante seguinte, o sorriso sumiu com um\r\ntentáculo preto enrolado em todo o corpo e asas.",
            "E não\r\nera apena isso. À medida que os tentáculos negros eram liberados, também\r\nhavia o som do crepitar do relâmpago, e, de repente, toda a área em um diâmetro\r\nde 100 metros estava acesa em uma luz azul chocante.",
            "\n",
            " "
      ]
}