{
      "Capítulo 65.2 - Minha sorte é muito boa?": [
            "À medida que os\r\nparafusos azuis do raio criavam e torciam como cobras, provocando uma série de\r\nexplosões no céu, o Pequeno Quatro não conseguiu reagir a tempo, e todo o seu\r\ncorpo estava envolvido nas luzes azuis logo depois de ser envolto pelos\r\ntentáculos negros, eletrocutando-o até que seus cabelos se levantasse como se ele\r\nestivesse frito, enquanto a fumaça branca subia ao redor dele.",
            "Ao mesmo tempo, a segunda flecha de Zhou Weiqing chegou até\r\nele. Desta vez, o Pequeno Quatro não conseguiu reagir a tempo devido a ele\r\nestar sendo afetado pelos controles de Weiqing. Sem qualquer outra opção,\r\nele só poderia usar suas habilidades defensivamente, e um pequeno e requintado\r\nescudo apareceu na frente de seu peito, e uma camada de luz de prata também\r\nbrilhava ao seu redor. Ao mesmo tempo, ele lutou para libertar os\r\ntentáculos negros.",
            "Com uma enorme explosão, a flecha do Arco Soberano teve uma\r\npoderosa força de perfuração, adicionada às suas capacidades explosivas, a luz\r\nde prata em torno do Pequeno Quatro quebrou. A coisa mais estranha era que\r\nseu corpo pareceu congelar, e o pequeno escudo e as asas atrás de suas costas\r\ndesapareceram, e ele despencou dos céus.",
            "Em uma altura de quase cem metros, se ele realmente caísse,\r\ndefinitivamente ele morreria.",
            "Essas duas setas de Zhou Weiqing podem parecer bastante\r\nsimples, mas, na verdade, havia muitos profundos segredos e previsões sutis\r\nescondidos atrás deles. Quando o Pequeno Quatro voou para o ar, Zhou\r\nWeiqing já adivinhou que ele teria algum tipo de poder de escape ou\r\nesquiva. Como tal, sua primeira flecha foi imbuída com duas habilidades de\r\nárea de efeito.",
            "Uma era, claro, o Toque da Escuridão, e a outra era sua\r\núnica habilidade de ataque, Mil Relâmpagos. Ambos não eram muito\r\npoderosos, mas sua força estava em sua grande área de efeito.",
            "Como esperado, o Pequeno Quatro tinha uma habilidade de evasão,\r\ne até mesmo a habilidade favorita de Zhou Weiqing, Tremeluzir. No entanto,\r\nmesmo a habilidade Tremeluzir não era suficiente para tirá-lo do alcance da\r\nárea de efeito do toque de escuridão, e ele havia sido pego e amarrado na\r\nborda. Os próximos mil raios já o atingiram e, apesar de não ser\r\nsuficiente para até mesmo prejudicá-lo só um pouco, o adormeceu por uma fração\r\nde segundo, fazendo com que a energia celestial em seu corpo perdesse o\r\ncontrole por um curto período de tempo.",
            "Esse curto período de tempo foi mais do que suficiente para\r\na segunda seta de Zhou Weiqing alcançá-lo, e ambos os efeitos combinados foram\r\nmais do que suficientes para fazer com que o Pequeno Quatro não conseguisse\r\nesquivá-la e só poderia bloqueá-la. No entanto, naquela instante, independentemente\r\nda defesa que ele colocasse, já era inútil. Isso foi porque aquela segunda\r\nflecha tinha sido imbuída de duas habilidades absolutas – Atraso Absoluto e\r\nChoque do Relâmpago Celestial. O Atrasar Absoluto garantiria que o Pequeno\r\nQuatro permaneceria controlado, mesmo que ele conseguisse se libertar do Toque\r\nda Escuridão, enquanto o Choque do Relâmpago Celestial romperia\r\ninstantaneamente as Asas e o Escudo consolidados que ele estava usando. Os\r\nhomens não eram pássaros depois de tudo, e sem as asas, não importa quão\r\npoderoso fosse o Pequeno Quatro, ele seria impotente no ar. Seu plano\r\ngenial de voar para o céu tinha sido ótimo,",
            "Lin Tian Ao suspirou antes de agir, e em um instante, ele\r\nalcançou o corpo de Pequeno Quatro que estava caindo. Com uma onda de mão\r\ndireita, ele pegou o corpo do Pequeno Quatro, aceitando a força da queda e\r\nprotegendo-o.",
            "Naturalmente, Zhou Weiqing não tentou detê-lo. Por\r\nessa altura, o vencedor ficou claro.",
            "O olhar de todos se voltou para o Arco Soberano nas mãos de\r\nZhou Weiqing e, além de Shangguan Bing'er e Lin Tian Ao, que conheciam a\r\nverdade, o resto deles pensou instantaneamente que as duas flechas milagrosas\r\nque Zhou Weiqing lançara provavelmente eram efeitos deste Arco\r\nConsolidado. Nenhum deles esperava que o Pequeno Quatro perdesse com tanta\r\nfacilidade, tão rapidamente ... nem sequer tinha sido três movimentos ... para\r\nser preciso, ele perdeu em apenas dois movimentos!",
            "O maxilar do bêbado Bao tinha caído agora, sua boca estava\r\naberta o suficiente para se encaixar em uma maçã, com os olhos arregalados em\r\nsuas órbitas. Corvo estava esfregando os olhos com descrença, como se\r\nestivesse tentando ter certeza de que não estava tendo visões. Quanto a\r\nXiao Yan, sua testa estava enrugada quando ele estudou Zhou Weiqing, como se\r\nestivesse em um pensamento profundo.",
            "Os efeitos das habilidades no Pequeno Quatro desapareceram,\r\nembora seu cabelo ainda estivesse de pé devido ao raio, dando-lhe uma aparência\r\nestranha.",
            "Zhou Weiqing guardou seu Arco Soberano, sorrindo enquanto\r\ndizia: \"Obrigado por ceder, nunca esperei que minha sorte fosse tão boa,\r\nSênior Pequeno Quatro realmente sabia que eu era um arqueiro e voou no ar para\r\nse tornar meu alvo\".",
            "Lin Tian Ao ajudou Pequeno Quatro a se levantar, que olhou\r\naturdido para Zhou Weiqing. Saltando de repente, ele gritou com raiva:\r\n\"Eu fui enganado, não posso aceitar tal perda!\" Tudo aconteceu tão\r\nrápido e ele nem sequer usou nenhum de seus poderes antes de perder. Ele\r\nnem sabia sobre como ele perdeu, como poderia se sentir convencido pela\r\nperda. Afinal, isso estava relacionado com sua liberdade de vida!",
            "Naquele momento, uma voz profunda e poderosa soou do prédio\r\nprincipal. \"Tian Ao, por que você ainda está de pé ao invés de\r\nsair? Ocorreu uma briga? \"",
            "A voz lhes deu uma sensação bastante intangível,\r\naparentemente vindo de todas as direções. Todos podiam ouvi-lo claramente,\r\nembora não fosse um grito, e podia sentir que era da direção do prédio\r\nprincipal, mas não conseguia dizer a sua fonte.",
            "Ao ouvir a voz, uma noção surgiu na mente de Zhou Weiqing\r\nquando seus olhos giraram em torno de seus soquetes, e ele tomou uma decisão\r\nrápida.",
            "\"Sênior Pequeno Quatro, agora estamos apenas brincando\r\nuns com os outros. Vamos nos apressar e seguir em frente. Olhe, seus\r\nprofessores da academia já estão com raiva. \"",
            "Pequeno Quatro ficou em choque, e o Bêbado Bao também\r\nrecuperou a compostura. \"Brincadeira? Que piada? \"",
            "Zhou Weiqing riu de coração e disse: \"Eu estava\r\ndizendo, que a aposta antes era apenas uma piada. Ainda temos que\r\nparticipar do Torneio da Joia Celestial, como podemos deixar que essas questões\r\nafetem nossas relações, afinal de contas, temos que trabalhar juntos nos\r\npróximos três meses. Líder Lin, vamos embora? \"",
            "Sete olhares surpresos caíram sobre Zhou Weiqing como todos\r\nficaram em silêncio em estado de choque. Afinal, essa aposta foi\r\nclaramente a vitória de Zhou Weiqing, ainda que, sob tal circunstância, ele\r\noptou por desistir? Bebado Bao e o Pequeno Quatro foram alguns dos mais\r\ntalentosos e proeminentes entre os estudantes da Academia Dos Mestres da Joia Celestial\r\ne, às suas idades, atingiram o nível inferior e o nível médio do estágio Zun,\r\nrespectivamente, como alguém poderia desistir de tais seguidores? No\r\nentanto, Zhou Weiqing tinha feito isso!",
            "Zhou Weiqing encolheu os ombros e disse: \"Por que você\r\nestá olhando para mim? Estou falando a verdade! Sou apenas um aluno,\r\npor que eu precisaria de um seguidor agora? Eu estava apenas com uma\r\ncoceira para tentar usar minha mão mais cedo, e eu realmente fui muito\r\nafortunado. Em termos de poder real, eu definitivamente sou mais fraco que\r\no Sênior Pequeno Quatro. Este assunto acabou, embora juremos, mas posso\r\nsoltar os dois dos seus juramentos. Líder Lin, o que ainda estamos\r\nesperando, vamos! \"",
            "Ouvindo as palavras de Zhou Weiqing, Bêbado Bao e o Pequeno\r\nQuatro sentiram como se fossem sortudos sobreviventes de algum\r\ndesastre. Embora o Pequeno Quatro tivesse saltado mais cedo e gritado que\r\nnão podia aceitar tal perda, seu coração já havia afundado no\r\nestômago. Afinal, ele sabia que ele havia perdido, e com ambos os lados\r\nterem juramentado, e como o justo Lin Tian Ao como juiz, ele sabia que não\r\ntinha escolha senão tornar-se o Seguidor de Zhou Weiqing. Quem sabia que\r\nZhou Weiqing de repente os libertaria de seus juramentos. Nesse instante,\r\ntanto o Pequeno quatro como o Bêbado Bao tinham um olhar embaraçado em seus\r\nrostos, enquanto eles permaneceram quietos.",
            "Lin TianAo olhou profundamente para Zhou Weiqing antes de\r\nassentir e disse: \"Tudo bem, vamos embora\".",
            "À medida que os oito deles saíam da Academia dos Mestres de\r\nJoia Celestial, cada um deles ainda estava imerso nos eventos dos últimos\r\nminutos. Ninguém podia entender o que Zhou Weiqing estava pensando.",
            "Em seu coração, Zhou Weiqing deu uma risada fria. A\r\nverdadeira razão pela qual ele havia mudado de ideia era por causa da voz\r\nrepentina que os questionava. Essa voz lhe dava um arrepio, não só\r\ndeixando que ele se sentisse quão incrivelmente poderoso era essa pessoa,\r\ndefinitivamente, não era alguém que ele pudesse lidar, e também lhe deu uma\r\nlembrança de onde ele estava agora.",
            "Este era o Império Fei Li, mesmo no meio da Academia dos\r\nMestres de Joia Celestial! Neste lugar, havia o mais destacado e poderoso\r\nMestre de Joia Celestial de todo o Império, e ainda mais, o Mestre do Palácio\r\nde Armazenamento de Habilidades, o Diretor da Academia dos Mestres de Joia\r\nCelestial!",
            "Claramente, sua luta chamou a atenção de alguém poderoso, e\r\nse ele insistisse em fazer Pequeno Quatro e o Bêbado Bao, seus seguidores, eles\r\nteriam que permanecer na escola por algum tempo. Se algum dos professores,\r\nou pior, o diretor, viesse investigar o que aconteceu, eles permitiriam que ele\r\ncontinuasse? Para que os alunos mais destacados da Academia se tornem\r\nseguidores de outra pessoa, quem poderia fazer isso acontecer! Mesmo que\r\nZhou Weiqing realmente conseguisse obter os dois como Seguidores, isso poderia\r\nter repercussões futuras. Mais importante ainda, Zhou Weiqing temia que a\r\nsituação de Lin Tian Ao pudesse ser descoberta. Em seu coração, mesmo\r\njuntando o Pequeno Quatro e o Bêbado Bao, eles não eram nada comparados ao Lin\r\nTian Ao. Como tal, ele não arriscaria que fosse descoberto e interrompido\r\napenas para ganhar dois seguidores.",
            "Outra razão foi, naturalmente, por causa do Torneio da Joia\r\nCelestial. Se Pequeno Quatro e o Bêbado Bao se tornassem seus Seguidores,\r\ntalvez as relações entre os oito possam se tornar tensas, e definitivamente\r\nafetar sua unidade e trabalho em equipe. Pequeno Quatro e o Bêbado Bao\r\npodem até ser afetados adversamente e não ser capaz de participar nas\r\nlutas. Isso era algo que Zhou Weiqing não queria ver.",
            "Embora esses dois Mestres da Joia Celestial fossem\r\npoderosos e talentosos, na mente de Zhou Weiqing, sua importância era muito\r\nmenor do que Yun Li, e muito menos Lin Tian Ao. Além disso, não importa o\r\nquão importante eles fossem, ele não queria arriscar sua joia de olho de gato\r\nAlexandrita ser descoberta por mais ninguém.",
            "Afinal, o toque da escuridão e os Mil Relâmpagos eram\r\nhabilidades muito óbvias, e isso poderia levar à descoberta dele possuindo os\r\natributos da Escuridão e do Relâmpago. Se ele continuasse ficando na área\r\nda academia, quem sabia o que mais poderia ser descoberto. Enquanto eles\r\nrapidamente saíram, Zhou Weiqing confiava neles para guardar seu\r\nsegredo. Afinal, não importa o quê, o Pequeno Quatro e o Bêbado Bao lhe\r\ndeviam um grande favor.",
            "Com tudo isso em mente, Zhou Weiqing decidiu rapidamente\r\ndesistir da oportunidade de ganhar dois novos seguidores poderosos.",
            "Assim como os oito deixaram o terreno da Academia, logo no\r\ntopo do prédio da escola principal, um homem velho vestido de vermelho vinha\r\naté a janela, olhando para eles suas figuras desbotadas com um olhar ponderado\r\nem seu rosto.",
            "\"A flutuação da Energia Celestial não é muito forte,\r\nmas contém os Atributos da Escuridão e do Relâmpago ... ambos atributos\r\nextremamente raros e úteis. Parece que desta vez a princesa Cai Cai\r\nencontrou algumas Joias, com dois dos três membros com atributos tão\r\nraros. É uma grande perda, eles não se juntaram à nossa Academia dos\r\nMestres de Joia Celestial \".",
            "\n",
            " "
      ]
}