{
      "Capítulo 65.3 - Minha sorte é muito boa?": [
            "Como aconteceu, a decisão rápida de Zhou Weiqing foi\r\nrealmente sábia. Este homem velho vestido de vermelho viu que eles estavam\r\nsaindo e não continuou no assunto, e apenas resumiu a questão dos dois\r\natributos como dois membros que agiram.",
            "Assim que saíram da Academia dos Mestres de Joia Celestial,\r\nambos Bêbado Bao e o Pequeno Quatro caminharam silenciosamente, com as\r\nsobrancelhas franzidas, deixando de ter o ar arrogante de antes. O olhar\r\nde Xiao Yan estava constantemente em Zhou Weiqing, um olhar ponderador em seu\r\nrosto.",
            "Por outro lado, Corvo tinha uma natureza muito mais\r\ndireta. Assim que saíram dos portões da academia, ela caminhou até Zhou\r\nWeiqing e bateu-lhe no ombro, dizendo: \"Irmão Zhou, nada mal, nada\r\nmal! Sendo indulgente quando você está certo, agora você é meu amigo\r\n\".",
            "Sendo abraçado por ela, Zhou Weiqing não pôde deixar de\r\nficar um pouco em choque. O corpo da corvo era muito grande, até mais alto\r\ndo que ele por meia cabeça, e apertar sua mão em volta do ombro era apenas um\r\najuste certo. No entanto, esse grande patife tinha esquecido que ela era,\r\nafinal, uma menina! Seu peito voluptuoso esfregou-se contra o ombro de\r\nZhou Weiqing, mas ela desconhecia completamente.",
            "\"Grande irmã Corvo, homens e mulheres não devem ficar\r\ntão perto, você não deveria me soltar?\" Zhou Weiqing lançou um olhar para\r\nShangguan Bing'er, com medo de que ela pudesse estar com raiva, mas tudo o que\r\nviu foi ela esconder um sorriso.",
            "Quanto a Zhou Weiqing não tendo o Bêbado Bao e o Pequeno\r\nQuatro como seguidores, Shangguan Bing'er não pensou muito em relação a\r\nisso. Ela era uma garota inteligente, e, junto com Zhou Weiqing durante\r\ntanto tempo, tinha muita confiança nele. Seu pensamento era simples,\r\nGordinho definitivamente teve seus motivos para fazê-lo.",
            "Corvo deu um humph e disse: \"Somos todos os Mestres de\r\nJoia Celestial, sou uma garota e nem me importo, mas você é tão tímido ... você\r\né um homem! De qualquer forma, quem está chamando de grande\r\nirmã? Tenho apenas 17 anos \".",
            "\"Uhh ...\" Zhou Weiqing ergueu a cabeça com\r\nsurpresa para encarar Corvo e sua figura, seu coração contorcendo por\r\nsurpresa. Você tem apenas dezessete anos e já é tão grande, isso não\r\nsignifica que há espaço para crescer ?!",
            "\"Mas ... eu ainda não tenho dezessete anos\" Zhou\r\nWeiqing disse com um sorriso honesto.",
            "\"O quê?\" Os olhos de Corvo estava em\r\nchoque. Não apenas ela, mas todos os outros também pararam e se\r\nviraram. Até Ye Paopao não conhecia a idade real de Zhou\r\nWeiqing. Agora que ele soube que Zhou Weiqing tinha menos de dezessete\r\nanos, a expressão no rosto mudou várias vezes. Ainda pior, o Bêbado Bao e\r\no Pequeno Quatro acabaram de perder a aposta, ambos mudaram de aparência, com\r\numa expressão nos rostos como se estivessem prestes a chorar.",
            "Eles realmente perderam um jovem que não tinha dezessete\r\nanos de idade!",
            "Lin Tian Ao também ficou atordoado. Se o Bêbado Bao,\r\nPequeno Quatro, Corvo, Xiao Yan, ou mesmo Ye Paopao pensaram que,\r\nanteriormente, Zhou Weiqing ganhara por truques, só sabia que a verdadeira\r\nforça de Zhou Weiqing era definitivamente muito superior à do Pequeno\r\nQuatro. Afinal, ele tinha visto claramente o Olho de gato Alexandrita para\r\nsi mesmo.",
            "Dezessete anos ... ele ainda não tinha dezessete anos\r\nainda! De repente, Lin Tian Ao relaxou, sentindo que ele realmente não\r\nhavia perdido em vão. Este Zhou Weiqing na frente dele era realmente um\r\ngênio entre os gênios. Um mestre de Joia Celestial do Nível Superior do\r\nEstágio Shi de \"nível normal\" de dezessete anos de idade já era\r\nbastante raro, e muito menos um de seus poderes, e isso nem sequer contava que\r\nele era um Mestre de Equipamentos de Consolidação de Nível Médio!",
            "\"Pare! Eu não aguento mais! \"Naquele momento,\r\nBêbado Bao gritou alto, dando dois passos rápidos e correndo para Zhou Weiqing,\r\ndando a todos um susto repentino. Só naquele momento perceberam que os\r\nolhos de Bêbado Bao eram totalmente vermelhos.",
            "\"Zhou Weiqing, certo! De agora em diante, eu sou\r\nseu seguidor. Como estou disposto a apostar, estou disposto a perder ...\r\nquem me pediu para ser tão tolo. Se eu quebrar minha palavra, sempre me\r\nlembrarei disso em meu coração, e será minha ruína. Em vez disso, eu\r\ntambém poderia tornar-se em seu seguidor \".",
            "Pequeno Quatro deu um sorriso amargo e disse: \"Irmão\r\nBao, você não pode fazer isso! Se você fizer isso, e quanto a mim? \"",
            "Bêbado Bao disse com raiva: \"Droga! Se você não\r\ntivesse perdido, como eu poderia estar tão apavorado agora, como se atreve a me\r\nperguntar? Você não conhece a barreira do Estágio Zong? Se eu não\r\ncumprisse a minha palavra agora, no futuro, se eu tiver uma chance de tentar\r\navançar sobre a barreira do Estágio Zong, definitivamente vou ter uma falha na\r\nminha mente. Meu objetivo de toda a vida sempre foi tornar-se uma pessoa\r\npoderosa, uma potência no mundo, e se isso não for possível, então, qual é o\r\nobjetivo? Eu preferiria me tornar um seguidor e não desistir da chance de\r\nser uma força Tirânica. Além disso, seguir um tão jovem e talentoso Mestre\r\nde Pergaminhos de Equipamentos de Consolidação de Nível Médio não é algo para\r\nse envergonhar \".",
            "Ouvindo as palavras do Bêbado Bao, Lin Tian Ao assentiu\r\nligeiramente e Ye Paopao disse suavemente: \"Este realmente é um homem de\r\nverdade\".",
            "Pequeno Quatro olhou para Bêbado Bao, um olhar contraditório\r\ne hesitante em seu rosto. Finalmente, ele suspirou e disse: \"Irmão\r\nBao, você está certo. Embora, com apenas uma chance de dez por cento, nós\r\nrealmente podemos superar a barreira do Estágio Zong, mas ainda é melhor do que\r\nnão ter uma única chance. Nós nos orgulhamos de nosso talento, de ser um\r\ngênio e, se não tivermos a chance de superar a barreira do estágio Zong, teríamos\r\ndesperdiçado nossas vidas como Mestres de Joia Celestial. Seguidor ...\r\nentão que seja. É minha culpa depois de tudo por perder. \"Quando ele\r\ndisse isso, ele bateu no peito com tanta força que começou a inchar.",
            "Olhando para os dois, Zhou Weiqing sorriu. Originalmente,\r\nele realmente não gostava tanto dos dois. Olhando para eles agora, ele\r\ndescobriu que esses companheiros de equipe para este torneio da Joia Celestial\r\neram de fato confiáveis. Pelo menos, sua busca obstinada de poder e seu\r\ncaráter em não querer quebrar sua palavra fosse algo que ele gostava.",
            "\"Líder Lin, o que é a Barreira do Estágio Zong ?\"\r\nZhou Weiqing perguntou a Lin TianAo.",
            "Lin Tian Ao começou um pouco. \"Você não conhece a\r\nbarreira do estágio Zong? Para nós, Mestres de Joia Celestial, esse é o mais\r\ndifícil, quase impossível, obstáculo ou barreira para passar. Não importa\r\no quão duro nós treinamos ou cultivemos, mais de noventa por cento dos Mestres\r\nde Joia Celestial nunca poderão passar por esta barreira. A Barreira do\r\nEstágio Zong refere-se a romper a partir da Energia Celestial Xu para a Energia\r\nCelestial Dao, para passar do Estágio Zong de 9 conjuntos de Joias para o 10º\r\nConjunto de Joias. O número de nove em nossos níveis é extremamente\r\nimportante, e pode-se dizer que de um a nove, o nosso cultivo está indo de\r\nacordo da vontade do universo, ao chegar até dez e acima, está indo contra a\r\nvontade do universo. Como tal, esta barreira é incrivelmente difícil para\r\nqualquer Mestre de Joia Celestial. Aqueles que avançam, pode-se dizer\r\nque deu um passo no céu, tendo o poder de mudar o mundo. Não só a sua vida\r\nútil será aumentada várias vezes, seu poder também aumentará da mesma\r\nforma. Aqueles que não atravessam essa barreira, estarão sempre presos no\r\nEstágio Zong.",
            "Zhou Weiqing acenou com a cabeça ligeiramente e disse:\r\n\"Eu entendo\".",
            "O Pequeno Quatro não pôde deixar de dizer: \"Você é um\r\nMestre de Joia Celestial de Nível Superior do Estágio Shi, e você não conhece\r\nalgo tão básico?\" Ele não pôde deixar de sentir que sua perda foi\r\nrealmente muito grande, não importava que ele decidiu tornar-se o Seguidor de\r\nZhou Weiqing.",
            "Zhou Weiqing disse: \"Os dois Sêniores são de fato\r\nhomens que seguem suas emoções e homens de palavras. Eu realmente respeito\r\ntodos vocês por isso. Eu também não quero retirar minhas palavras. No\r\nentanto, de acordo com a nossa aposta, é realmente para vocês dois serem meus\r\nseguidores da vida, mas não há menção para um selo. Se ambos vocês\r\ninsistirem em Seguir-me, e quanto a isso - Você pode me seguir o tempo que\r\nquiser, se você mudar de opinião, você pode sair a qualquer momento. Como\r\no meus e os seguidores de Bing'er, você não será restrito por nenhum\r\nSelo. Desta forma, você não terá restrições à sua liberdade\r\npessoal. Não é uma situação ganho para nós dois? \"",
            "Ouvindo as palavras de Zhou Weiqing, as expressões do Bêbado\r\nBao e Pequeno Quatro ficaram muito melhores. Este era realmente um bom\r\nacordo; eles não estariam quebrando seus juramentos, e também não teriam\r\nsuas liberdades restringidas demais. Como tal, seus olhares para Zhou\r\nWeiqing tornaram-se muito mais amigáveis ​​e gentis.",
            "Lin TianAo, por outro lado, tinha uma expressão feia no\r\nrosto enquanto olhava para Zhou Weiqing, pensando consigo mesmo: como é\r\nque não consegui um tratamento tão bom?",
            "Como ele poderia saber que, no coração de Zhou Weiqing, sua\r\nimportância era muito grande. Para não mencionar o quão grande foram os\r\nseus talentos em cooperação, ou quão poderosa seria sua defesa nessas\r\ncircunstâncias imprevistas, apenas os sentimentos pessoais de Zhou Weiqing o\r\nlevariam a colocar uma enorme importância em Lin TianAo. Afinal, não\r\nimportava o poderoso poder de Zhou Weiqing, ele era um jovem que tinha medo da\r\nmorte. Lembre-se de seu desejo original de ter esse escudo\r\ninquebrável. Neste ponto, parece que seria impossível para ele consolidar\r\nisso. No entanto, com Lin Tian Ao ao seu lado, isso seria igual a ter um\r\nescudo vivo. Como tal, depois de ver o poder de Lin Tian Ao naquele dia,\r\nembora Zhou Weiqing soubesse que ele era uma pessoa leal e firme, ele ainda\r\nqueria colocar o Selo sobre ele.",
            "Bêbado Bao pensou por um tempo e disse: \"Desde que o\r\nirmão Zhou é tão generoso, então vamos continuar assim. No entanto, não se\r\npreocupe, mesmo sem o Selo, eu obedecerei aos seus comandos. \"",
            "Pequeno Quatro disse: \"Digo o mesmo. Ah, sim, e\r\nminha posição na equipe principal também será sua \".",
            "Zhou Weiqing acenou com a mão e disse: \"Não, essa parte\r\nnão é necessária. Mais cedo, consegui vencê-lo devido a ser sortudo, não\r\nque eu seja muito mais poderoso do que você. Sênior Pequeno Quatro, você\r\nsabe por que eu estava disposto a fazer a aposta com você? \"",
            "\"Por quê?\" Pequeno Quatro perguntou\r\nansiosamente. Isso também era algo que ele não conseguia compreender.",
            "Zhou Weiqing sorriu e disse:\r\n\"Heh, da sua figura e da sua estatura, eu poderia facilmente adivinhar que\r\nsuas habilidades teriam algo a ver com velocidade ou agilidade. O meu\r\npalpite original era que você seria um Mestre da Joia celestial de agilidade,\r\ncom atributos de vento e agilidade. Assim como o tipo de defesa do Líder\r\nLin seria um algo difícil de lidar para alguém como eu, minhas habilidades são\r\nfracas em comparação com as suas. Eu não tenho muitas habilidades de tipo\r\nde ataque, pois meu foco principal é sobre habilidades de tipo de\r\ncontrole. Adicionando ao fato de que eu sou um mestre arqueiro, com um\r\nArco Consolidado extremamente poderoso, tive uma enorme confiança em\r\nganhar. Além disso, ao colocar uma tal aposta, seria provável que você não\r\nme atacasse, em vez de escolher manter alguma distância entre nós. Isso\r\nrealmente me deu um espaço maior para usar meu tiro ao arco. Pode-se dizer\r\nque a sua perda para mim foi devido às minhas habilidades contrariando as suas,\r\nbem como a má sorte da sua parte. Como tal, este lugar da equipe principal\r\nainda deve ser seu. Se durante o Torneio da Joia Celestial, nos encontramos\r\ncom alguns oponentes que eu posso lidar, eu sempre posso aproveitar essa\r\noportunidade. \"",
            "Pequeno Quatro o encarou impotente, antes de dizer com\r\ntristeza: \"Odeio arqueiros ...\"",
            "Zhou Weiqing riu com entusiasmo. Naturalmente, ele não\r\ncontaria ao Pequeno Quatro que ele também tinha a habilidade Tremeluzir, e ele\r\npoderia ter usado isso e sua perna direita demoníaca para encurtar a distância\r\nentre eles extremamente rápido. Além disso, suas habilidades de controle\r\nnão eram tão simples como apenas a Habilidades do Arco, mas, na verdade, suas\r\npróprias habilidades. No entanto, independentemente da boa impressão que\r\ntivesse dessas pessoas, ele não revelaria seus segredos. Isto em especial,\r\ndesde que Ye Paopao estava presente."
      ]
}