{
      "Capítulo 66.1 - Gata Gorda Aumentando de Nível!": [
            "Devido à raridade das Jóias Elementais do Olho de Gato de\r\nAlexandrita, como tal, apenas Lin Tian Ao e Shangguan Bing'er, que já conheciam\r\nos fatos, nenhum dos outros tinha suspeitas sobre isso, todos pensavam que o\r\nAtributo do Relâmpago e as Competências de Atributo da Escuridão foram\r\nrealmente inscritos em seu Arco Consolidado.",
            "Os Mestres de\r\nEquipamentos de consolidação do Estágio Zong conseguiram criar equipamentos\r\nconsolidados com tais capacidades. Era preciso fazê-lo, sacrificando um\r\nsoquete e, em vez disso, inscrevendo uma habilidade sobre ele\r\npermanentemente. Isso traria um poder extremo para este equipamento\r\nconsolidado, mas também era um enorme consumidor de energia celestial devido à\r\ndiferença de atributos. Além disso, a desvantagem, em comparação com os\r\nsoquetes, foi que ele era anexado, e definitivamente não era tão flexível nas\r\nlutas quanto no jogo de diferentes Habilidade de Joias Elementais. Além\r\ndisso, permaneceria para sempre nesse nível de poder e não melhoraria como\r\nhabilidades pessoais à medida que o nível de cultivo aumenta. No entanto,\r\nainda valia a pena quando se inscrevia uma Habilidade poderosa.",
            "O time de batalha do\r\nimpério Fei Li, os oito deixaram a cidade de Fei Li sob a liderança de Lin Tian\r\nAo, embarcando em um navio pelo lago Fei Li, em direção ao leste.",
            "Enquanto eles viajavam,\r\nLin Tian Ao explicou mais aos três deles sobre o Torneio da Joia Celestial,\r\ninformando-os sobre todo o evento, que se realizaria na Cidade do Império\r\nZhongTian, ​​a cidade de ZhongTian.",
            "O Continente Sem Limites\r\nera extremamente enorme, e havia várias dúzias de impérios ao redor, grandes e\r\npequenos. A força do Império era medida em vários rankings, e entre eles\r\ntodos, os dois mais fortes foram o Império Zhongtian e o Império WanShou.",
            "O Império WanShou ocupou\r\nquase todo o limite norte de todo o continente, e seus territórios totalizaram\r\nquase um quarto de toda a massa terrestre. Quanto ao Império Zhongtian,\r\neles ocuparam todo o centro do continente, que era principalmente terra\r\ncultivável adequada para a agricultura, e todo o seu território era ainda maior\r\nque o Império WanShou. Como tal, estes dois Imperiais sozinhos eram cerca\r\nde quatro sétimos de todo o continente. Mesmo os dois maiores impérios, o\r\nImpério Fei Li e o Império Bai Da eram apenas metade desse Império quando foram\r\nadicionados.",
            "Quanto aos impérios de\r\nalto nível como o Império Fei Li, havia um total de cinco em todo o\r\ncontinente. Além do Império Fei Li e do Império Bai Da, também havia o\r\nImpério Dan Dun no sul, o Império Bao Po e o Império Marítimo no\r\nleste. Estes cinco \"2º\" classificaram os impérios, juntamente\r\ncom os dois principais impérios, representariam mais de noventa por cento da\r\nterra do continente. Os dez por centos restantes consistiriam nos outros\r\nvinte e poucos impérios pequenos, e o Império do Arco Celestial de Zhou Weiqing\r\nera um dos mais insignificantes impérios.",
            "Como tal, a principal\r\ncompetição do Torneio da Joia Celestial era, na verdade, apenas entre os sete\r\nGrandes Impérios. Embora os Pequenos Impérios possam ocasionalmente ter\r\numa potência ou duas, era raro e distante, e pouco afetaria o status e o\r\nranking desses sete grandes impérios.",
            "No último Torneio da\r\nJoia Celestial, a Equipe de Batalha do Império Fei Li realmente marcou um\r\nresultado bastante decente, alcançando uma boa 5ª posição, quase chegando aos\r\nquatro primeiros. Infelizmente, era muito difícil realmente\r\nalcançá-lo. Nesta rodada, dos cinco estudantes que constituíram os\r\nprincipais membros da equipe de batalha, apenas Lin Tian Ao já havia assistido\r\nao Torneio anterior há três anos.",
            "Depois de passar do Lago\r\nFei Li, Lin Tian Ao comprou oito bons cavalos, e todos eles montaram para\r\ncontinuar em sua jornada. De acordo com o plano de Lin Tian Ao, quanto\r\nmais cedo eles alcançassem a cidade de ZhongTian, ​​melhor seria. Em\r\nprimeiro lugar, eles poderiam descansar e nutrir suas forças em preparação para\r\na luta, e também lhes permitiria preparar planos de batalha.",
            "Entre os oito deles,\r\nZhou Weiqing, Shangguan Bing'er e Corvo nunca tinham cavalgado antes. No\r\npassado, quando estavam na Unidade Arco Celestial, eles sempre se dirigiram\r\npara missões na luxuosa carruagem de Hua Feng. Agora que eles tiveram que\r\ncavalgar, ambos sentiram que era uma experiência inovadora. Afinal, eles\r\neram Mestres de Joias Celestiais com físicos excepcionais, e sob a tutela de\r\nLin Tian Ao e o resto, eles rapidamente pegaram o truque para montar.",
            "O único com problemas\r\nera Corvo, fazendo com que ela se sentisse bastante sombria. Nos cinco\r\ndias que havia levado para viajar para as fronteiras do Império ZhongTian,\r\n​​ela realmente teve que mudar de corcéis seis vezes, com cada cavalo apenas\r\ndurando um dia. A razão era simples, o peso dessa jovem linda era\r\ninacreditável. Mesmo o cavalo mais robusto mal conseguiu levá-la por um\r\ndia antes de desabar.",
            "\"Grande irmã Corvo,\r\nvocê é realmente muito pesada ... você tem que trocar de cavalos novamente\r\n...\" Zhou Weiqing disse sem rodeios para Corvo, que estava olhando\r\nimpotente para o cavalo.",
            "Corvo deu uma humpf frio\r\ne disse: \"Eu sou apenas um pouco pesado? Estes pequenos cavalos que\r\nsão muito fracos \".",
            "Zhou Weiqing disse com\r\ncuriosidade: \"Para ser honesto, embora você seja um pouco maior que eu e o\r\nLíder, você não deveria ser muito mais pesado do que nós, certo? Por que\r\nseus cavalos não aguentam?",
            "Corvo olhou para ele e\r\nperguntou: \"Quão pesado você é?\"",
            "Zhou Weiqing respondeu:\r\n\"Menos de 100kg eu acho?\" Com seu corpo bem musculoso e 1,9 m de\r\naltura, esse peso era muito saudável. Entre os seres humanos normais, ele\r\nseria considerado enorme.",
            "Corvo olhou para Lin\r\nTian Ao e perguntou: \"Líder, e você?\"",
            "Lin TianAo foi ainda\r\nmaior e mais musculoso do que Zhou Weiqing, e ele respondeu: \"Eu tenho\r\ncerca de 115kg ou mais\".",
            "Corvo sorriu e disse:\r\n\"Os dois juntos são ainda mais leves do que eu\".",
            "\"Ahhh?\" Desta\r\nvez, todos ficaram assustados. Zhou Weiqing e Lin TianAo somaram juntos\r\nmais de 200kg! Embora Corvo fosse grande, ela definitivamente não parecia\r\nter 200kg!",
            "Corvo disse com orgulho:\r\n\"Não me importo de lhe contar o meu segredo. Eu sou de uma das tribos\r\nminoritárias na fronteira norte do nosso Império Fei Li, a Tribo do Corvo\r\nDourado. Nascemos com estruturas extremamente densas de osso e\r\nmusculatura, e também com grande força física. Meu peso é de cerca de\r\n300kg! \"",
            "\"Maldição!\"\r\nAlém de Shangguan Bing'er e o constante e inflexível Lin Tian Ao, todos os\r\noutros não podiam deixar de soltar uma maldição sobre isso.",
            "300kg? Isso era\r\nmesmo humano ?!",
            "Bao murmurou: \"Não\r\né de admirar que sua força seja tão aterrorizante, você é na verdade da Tribo\r\ndo Corvo Dourado! A Tribo do Corvo Dourado, eles são conhecidos como uma\r\nTribo de Berserkers! Durante os seus maiores tempos, eles contaram com\r\nmais de cem mil membros, e eles eram famosos por seus cinco mil soldados Machado\r\ndo Corvo Dourado, que estavam invictos na batalha. No auge de sua fama,\r\neles eram comparáveis ​​as Tribos de Bárbaros do Império WanShou, a Tribo Lobo\r\nFang, ambos considerados uma das forças de infantaria mais fortes em todo o\r\ncontinente. No entanto, ninguém sabe o que aconteceu, mas os números da\r\nTribo do Corvo Dourado começaram a diminuir e, eventualmente, perderam seu\r\nprestígio e poder. No entanto, não importa o que, sempre que um membro da\r\nTribo do Corvo Dourado se juntar ao exército, eles ainda são altamente\r\nclassificados e geralmente recebem uma classificação elevada. No campo de\r\nbatalha, eles são incomparáveis.",
            "Zhou Weiqing e Shangguan\r\nBinger ouviram atentamente e aumentaram sua curiosidade. Afinal, o resto\r\nda equipe era do Império Fei Li, e eles sabiam mais ou menos sobre a Tribo do\r\nCorvo Dourado, quando eles concordaram com a cabeça.",
            "Pequeno Quatro disse com\r\ncuriosidade: \"No entanto, tanto quanto eu sei, os Guerreiros do Corvo\r\nDourado são, no máximo, Mestres de Joias Físicas. Nunca ouvi falar de um\r\nMestre de Joia Celestial entre eles, mas ainda assim Corvo, você é uma! \"",
            "A expressão de corvo\r\nficou abatida e ela disse lentamente: \"De fato, nossos membros da Tribo\r\nCorvo Dourado são todos nascidos com imenso poder físico, e podemos ser ditos\r\nincomparáveis ​​em termos de força, mesmo sem Joias do Poder. Devido à\r\nnossa densidade física, qualquer um dos membros normais da Tribo do Corvo\r\nDourado, independentemente do sexo masculino ou feminino, terá pelo menos mais\r\nde 250kg de peso. Além disso, nossas peles e músculos são extremamente\r\nresistentes, dando-nos uma \"armadura\" natural. Pode-se dizer que\r\nqualquer Guerreiro do Machado do Corvo Dourado comum pode ser um Rival para um\r\nMestre de Joias normal \".",
            "\"Infelizmente, um\r\ndia, nossa Tribo do Corvo Dourado começou a ter problemas de\r\nreprodução. Ninguém sabe o porquê, e aconteceu de repente. Nenhum dos\r\nmembros da nossa tribo foi capaz de se reproduzir quando acasalavam um com o\r\noutro. Sem escolha, só poderíamos procurar e encontrar companheiros fora\r\nda tribo. Infelizmente, nosso peso também é extremamente grande mesmo como\r\num feto. Como tal, nossos machos não conseguem encontrar companheiras fora\r\nda tribo, caso contrário, as fêmeas humanas normais serão mortas pelo feto\r\npesado que atravessa seu útero. Somente nossas mulheres poderão encontrar\r\ncompanheiros lá fora. No entanto, você pode dizer como é nossa aparência\r\n... Em todo a Tribo do Corvo Dourado, eu já fui considerado a mais\r\nbonita. Quanto aos outros membros femininos, mesmo a menor é de pelo menos\r\n2 metros de altura. Qual humano normal estaria disposto a se casar com\r\nnós? Como tal, isso fez com que nossa população caísse\r\ndrasticamente. Na verdade, A razão original pela qual eu vim para a\r\nCidade Fei Li e entrei na Academia dos Mestres de Joia Celestial foi para\r\nprocurar meu noivo. Esse bastardo ... quando viu minha aparência, ele\r\nrealmente fugiu de casa! Ouvi dizer que ele veio para a Cidade Fei Li e\r\nvim buscá-lo ... mas ainda não consegui encontrá-lo \".",
            "\"Eu mesmo sou um\r\nproduto de um casamento externo, minha mãe é a atual chefe da nossa Tribo do\r\nCorvo Dourado, e meu pai é o chefe de uma tribo bárbara do Império\r\nWanShou. Anos atrás, meu pai tinha entrado em problemas enquanto explorava\r\no mundo e tinha sido resgatado por minha mãe. Mais tarde, eles me tiveram. Como\r\ntal, eu não sou um membro puro da Tribo do Corvo Dourado, e é por isso que sou\r\num Mestre de Joia Celestial \".",
            "Ouvindo a explicação de\r\nCorvo, todos não podiam deixar de sentir uma sensação de solenidade. Esta\r\nfoi realmente a tristeza de uma raça inteira!",
            "Zhou Weiqing disse\r\ndesculpando-se: \"Sinto muito, Grande irmã Corvo, não sabia que seu peso\r\nera devido aos seus atributos raciais\".",
            "Corvo agitou a cabeça e\r\ndisse: \"Não há problema, quem pediu que meu peso fosse tão\r\núnico. Dito isto ... Irmão Zhou, olhando para o seu físico, parece muito\r\nbom ... e sua joia física também é Atributo de Força, certo? Por que não\r\nvir a nossa Tribo do Corvo Dourado, você nem precisa se casar com ninguém, pode\r\ndeixar sua semente com a gente \".",
            "Zhou Weiqing quase caiu\r\nde seu cavalo, olhando para Corvo em horror. \"Não por\r\nfavor! Grande irmã, por favor, deixe-me ir! Meu pequeno corpo, como\r\nposso suportar 300kg !! \"",
            "A Grande irmã Corvo\r\nolhou para Zhou Weiqing maliciosamente e sorriu, dizendo: \"Você pode ficar\r\npor cima!\" ",
            "StarKing: kkkkkkkkkkkk",
            "Com isso, além de\r\nShangguan Bing'er que corou um vermelho escuro, todos os outros explodiram\r\nrindo. Era estranho ver Zhou Weiqing ficar sem palavras depois de tudo.",
            "Neste Momento, todos os\r\noito deles estavam montados em seus corcéis, correndo ao longo das estradas\r\noficiais do Império ZhongTian. Embora Zhou Weiqing não soubesse muito\r\nsobre este Império Nº 1 do mundo, ele ainda podia compreender muitas coisas\r\ndesta estrada oficial imensamente grande.",
            "Nem mesmo falando do\r\nImpério do Arco Celestial, mesmo as estradas oficiais do Império Fei Li tinham\r\napenas vinte metros de largura, e isso era uma das consideradas principais\r\nestradas. No entanto, a estrada oficial desse Império Zhong-Tian tinha\r\nmais de trinta metros de largura. Ao longo da estrada larga, havia grandes\r\nárvores crescendo ordenadamente ao longo da estrada, e toda a estrada parecia\r\nmostrar a prosperidade e o porte de um império maciço.",
            "A Cidade Fei Li estava\r\nna parte norte do Império Fei Li, enquanto a cidade ZhongTian também estava na parte\r\nnorte do Império ZhongTian. A fronteira oriental do Império Fei Li\r\nencontrou-se com a fronteira ocidental do Império Zhong-Tian. Como tal,\r\nnão era muito longe da cidade de Fei Li para a cidade de\r\nZhongTian. Montando seus cavalos, eles devem chegar em cerca de uma dúzia\r\nou mais de dias. Até agora, eles já estavam a meio caminho de seu destino.",
            "\n",
            " "
      ]
}