{
      "Capítulo 6.3 - Sacrifício da Turmalina, Olho de Gato de Alexandrita": [
            "Logo após ele começar a correr, Zhou Weiqing rapidamente notou as\r\nmudanças em seu corpo. Comparado ao passado, parecia que seu corpo estava dez\r\nvezes mais leve, e a cada passo que ele dava ele corria de cinco a seis metros.\r\nAs dores no seu corpo do dia anterior se foram por completo.",
            "Zhou Weiqing então se\r\nlembrou a verdadeira origem de tudo que aconteceu na noite passada, e suspirou\r\ninternamente: Ó, não! Ele\r\ndeixou o manual da Técnica da Divindade Imortal na tenda e simplesmente fugiu\r\nsem pegá-la.",
            "O desânimo logo foi\r\nsubstituído por felicidade, porém, ele pensou consigo mesmo: Será que eu dominei a Técnica da Divindade\r\nImortal? Nesse momento, ele já estava fora do perímetro do acampamento\r\ndo exército, e ele continuou a corre para só uma direção. Ao mesmo tempo, ele\r\nfocalizou sua atenção em seu Ponto de Acupuntura da Clavícula.",
            "Zhou Weiqing percebeu\r\nque seu Ponto de Acupuntura da Clavícula parecia ter se tornado como um vórtice\r\n(redemoinho) – mas não era mais como ontem, onde estava sugando sua própria\r\nenergia, mas em vez disso agora estava absorvendo energia do mundo exterior;\r\nisso era do fato único e surpreendente.",
            "Quando ele se\r\nconcentrou a respeito do vórtice, Zhou Weiqing imediatamente sentiu que o poder\r\nde sucção de energia se fortaleceu, e uma grande quantidade de energia gélida\r\nfluiria constantemente para seu corpo sendo absorvida do ambiente exterior,\r\nfinalmente entrando em seu Dantian. Ele também rapidamente percebeu as outras\r\nmudanças em seu corpo.",
            "Quando ele se\r\nconcentrou no Ponto de Acupuntura da Clavícula, outros 3 Pontos de Acupuntura\r\ntambém lhe deram uma sensação semelhante.",
            "Primeiro eram os que\r\nestavam em ambos os pulsos, embora Zhou Weiqing não tivesse memorizado\r\ncompletamente a Técnica da Divindade Imortal, mas ele havia lido muitas vezes\r\nas primeiras páginas e se lembrava claramente de que este era o segundo Ponto\r\nde Acupuntura da Morte na primeira seção – o Ponto de Acupuntura Taiyuan –\r\n que quando convergido iria romper os Cem Meridianos, causando lesões\r\ninternas. Os Pontos de Acupuntura Taiyuan eram semelhantes aos Pontos de\r\nAcupuntura da Clavícula, sendo um ponto duplo, cada um em um pulso.",
            "Além do Ponto de\r\nAcupuntura Taiyuan, havia também os pontos no joelho externo, o ponto ZhuSanLi,\r\ne o ponto SanYinJiao nos tornozelos. Estes 4 grandes Pontos de Acupuntura da\r\nmorte eram agora semelhantes aos seus Pontos de Acupuntura da Clavícula, cada\r\num gerando um vórtice que agora estava constantemente absorvendo energia da\r\natmosfera.",
            "Zhou Weiqing sabia\r\nque isso tudo era contribuição da pérola negra, e foi ela que o ajudou a romper\r\nos quatro Pontos de Acupuntura da Morte. De uma só vez, ele quase tinha\r\ncompletado toda a primeira seção da Técnica da Divindade Imortal, somente\r\nrestando um único ponto para romper. Sua Energia Celestial também havia\r\navançado incrivelmente até a 4ª etapa.",
            "Esse sujeito tinha\r\nuns nervos bem grossos*, a algum tempo atrás ele estava cheio de sofrimento e\r\nremorso por ferir Shangguan Bing’er, e agora ele estava todo excitado pelo\r\nsucesso no cultivo da Técnica da Divindade Imortal.",
            "* TL: 神经 粗壮 – literalmente traduzido\r\npara nervos grossos, é uma frase chinesa que é bastante difícil de traduzir\r\npara o inglês. Tem conotações de alguém que não discerni, ou alguém\r\ndespreocupado ou até mesmo alguém ingênuo a um grau relativamente menor,\r\ndependendo do contexto usado. Pode ser usado em um sentido bom ou mau.",
            "Energia Celestial de quarto nível, isso não quer dizer que eu\r\ndespertei minhas Joias de Poder?",
            "Zhou Weiqing\r\nrapidamente percebeu o resultado, e olhou para os pulsos. Assim que ele fez\r\nisso, ele de repente parou de correr, erguendo as mãos na frente dele,\r\nvangloriando-se insanamente em voz alta.",
            "“Haha! Wahahaha! Joias Celestiais! Eu finalmente tenho Joias\r\nCelestiais, eu sou um Mestre de Joia Celestial! Wahaha, agora quem pode dizer\r\nque eu sou um lixo!” Este ataque de riso insano causou-lhe quase cuspir saliva por\r\ntoda parte. Anos de sentimentos reprimidos foram subitamente liberados, e ele\r\nnão pôde deixar de expressar a pura alegria que ele estava sentindo.",
            "Em seu pulso\r\nesquerdo, havia uma joia estranha e única. Era totalmente azul escuro, mas no topo\r\nhavia uma marca brilhante que brilhava em branco e parecia se mover quando Zhou\r\nWeiqing movia seus pulsos, sempre garantindo que a marca branca estivesse\r\nsempre voltada para o topo. Em comparação quando Shangguan Bing’er viu a Gema\r\nde Olho de Gato vermelho rosado, o que Zhou Weiqing viu foi uma Gema de Olho de\r\nGato azul escuro, e dentro das marcas brilhantes havia um traço de cinza.",
            "Que tipo de atributo essa Joia Elemental possui? Poderia ser o\r\nAtributo Espacial? Zhou Weiqing sabia que as gemas de Olho de Gato possuíam o\r\nAtributo Espacial, no entanto, embora ele não tinha tanto conhecimento quanto a\r\nShangguan Bing’er a respeito das várias Joias, ele também sabia que as Gemas de\r\nOlho de Gato normalmente não eram desta cor. Além disso, o Almirante Zhou era\r\ndo Atributo Escuridão; Como seu filho, ele deveria ter herdado esse atributo,\r\nmas por que se tornou nessa estranha Gema de Olho de Gato?",
            "Infelizmente eu não sou capaz de voltar e perguntar a Shangguan\r\nBing’er. Parece que o meu plano de juntar-me ao exército falhou, é melhor eu\r\nfugir. Com relação à Shangguan Bing’er, no futuro quando eu for forte, eu irei\r\nachar um meio de recompensá-la. Depois de tudo, agora eu também sou um Mestre\r\nde Joia Celestial, quem sabe, talvez na próxima vez que nos encontrarmos\r\npodemos ficar juntos? Heh heh.",
            "Enquanto seus\r\npensamentos fluíam, Zhou Weiqing estava de repente cheio de arrependimento – o\r\ncorpo de Shangguan Bing’er estava tão machucado, o que ele tinha feito com ela\r\no faria ser odiado por ambos, por homens e deuses! Quando ele se repreendeu,\r\nele também pensou astutamente: Que\r\nvergonha, se eu estivesse acordado para experimentar aquilo…",
            "Justamente quando\r\nZhou Weiqing estava prestes a se mover novamente, ele de repente sentiu um\r\nsentimento frio na parte de trás de seu pescoço, e uma dor aguda, e todo seu\r\ncorpo congelou no local.",
            "“Zhou Gordinho, você\r\nmaculou meu corpo e agora você quer fugir?” Uma voz cheia de raiva e ódio fez\r\nZhou Weiqing estremecer de medo. Ele rapidamente levantou as mãos se rendendo,\r\n“Eu não estou correndo, eu definitivamente não estou correndo. Comandante de\r\nBatalhão, vamos falar a respeito, não tome nenhuma ação precipitada, deixe-me\r\nexplicar!”",
            "Shangguan Bing’er\r\nveio por trás de Zhou Weiqing, e com a flecha em sua mão ela apontou para a\r\ngarganta de Zhou Weiqing. Embora ela ainda estivesse despenteada, mas agora seu\r\ncorpo estava coberto pelo uniforme do exército que Zhou Weiqing lavou ontem.",
            "Shangguan Bing’er era\r\nafinal uma Mestra de Joia Celestial, e seu físico era muito mais forte do que\r\nqualquer humano comum. Se uma garota comum tivesse sido abusada como ela foi\r\nontem, mesmo que ela não morresse, ela ficaria acamada por pelo menos meio mês.\r\nNo entanto, Shangguan Bing’er é impulsionada por 2 Joias Celestiais, e depois\r\nde se recuperar por um pouco tempo, ela tinha restaurado alguma Energia\r\nCelestial e foi capaz de se mover. Vendo que Zhou Weiqing estava prestes a\r\nfugir, como ela poderia deixa-lo fugir? Ela rapidamente pegou a roupa deixada\r\nna tenda para cobrir-se antes de começar a persegui-lo.",
            "Quando ela avistou o\r\nZhou Weiqing, aquele sujeito levantou as mãos, vangloriando-se alegremente para\r\nsi mesmo, e Shangguan Bing’er também hesitou um pouco quando viu os pulsos dele\r\nnovamente, razão pela qual ela demorou para subjugar esse patife.",
            "“Mostre-me sua mão\r\nesquerda!” Shangguan Bing’er disse friamente. Seus olhos, que eram uma vez\r\nbonitos e gentis, agora tinham traços de sangue dentro deles, e eles estavam\r\npreenchidos com uma luz fria e irritada. Se não fosse pelo fato de que a Joia\r\nna mão esquerda dele era tão chocante para ela, ela provavelmente teria o\r\nesfaqueado com a flecha.",
            "\n",
            " "
      ]
}