{
      "Capítulo 68.1 - A Misteriosa Jovem Vestida de Preto.": [
            "Assim como eles acabaram de recolher os materiais preciosos\r\ndos corpos dos Leões do Sangue, eles foram de repente surpreendidos por outro\r\nuivo forte, e um macaco negro gigante saltou da floresta.",
            "\"Cuidado!\", Gritou Lin Tian Ao. Desta vez, ele\r\ntomou a iniciativa de avançar.",
            "Nenhum deles esperava que outra fera celestial viesse tão\r\nrapidamente após os orgulhos leões. Além disso, não havia visto como o macaco\r\nnegro gigante se aproximou tão silenciosamente. Sua posição atual era\r\nextremamente próxima de Gordinho, e seus dois braços longos e largos, foram lançados\r\nem direção ao Pequeno Quatro, com suas mãos gigantes bem abertas enquanto\r\ndespencavam em direção ao Pequeno Quatro.",
            "O macaco gigante era de cerca de três metros de altura,\r\ncoberto com um pelo negro brilhante e seus olhos amarelos estavam cheios de\r\nraiva. A energia celestial em torno de seu corpo parecia ainda mais forte do\r\nque a do líder dos leões de sangue.",
            "O Pequeno Quatro tinha muita experiência de batalha, e sendo\r\nalertado pelo grito de Lin Tian Ao dirigido a ele, ele não hesitou e\r\nimediatamente usou a habilidade Tremeluzir.",
            "A enorme garra preta esmagou na posição em que o Pequeno\r\nQuatro estava em uma fração de um segundo atrás, logo que ele voltou a aparecer\r\na dez metros de distância, graças ao Tremeluzir, ele conseguiu escapar por\r\npouco.",
            "De todas as bestas celestiais, os macacos gigantes eram os\r\nmais próximos dos seres humanos, e eles eram mais abençoados com uma força\r\nfísica natural e poder ofensivo. Mesmo os felinos poderosos, como leões e\r\ntigres, raramente os levavam levianamente.",
            "Este macaco gigante na frente deles não parecia ter pontos\r\núnicos no primeiro olhar, mas em uma análise mais atenta, eles podiam ver uma\r\nmarca em forma de diamante no centro da sua testa.",
            "Pequeno Quatro exclamou com surpresa: \"É um Macaco Demoníaco da Escuridão, todos sejam cuidadosos! Esse cara provavelmente é pelo menos\r\nde nível baixo a médio do Estágio Zong! \"",
            "Apenas do ranking sozinho, este Macaco Demoníaco da\r\nEscuridão parece ser praticamente o mesmo que o Leão das Chamas de Sangue. No\r\nentanto, não se esqueça da palavra Escuridão. Mesmo no mesmo nível, as bestas\r\ncelestiais com um maior atributo como esse eram definitivamente mais difíceis\r\nde lidar.",
            "Naquele momento, todos não podiam deixar de pensar a si\r\nmesmos ... o que era aquele pequeno tigre branco de Zhou Weiqing! Para atrair a\r\natenção de várias bestas de estágio Zong de tão longe enquanto subia de nível.",
            "No entanto, agora não era hora de pensar sobre essas coisas,\r\ne todos entraram em ação. A corrente de arco de Shangguan Bing'er soou\r\nrapidamente, enquanto a flecha após a seta fluiu para os olhos do Gigante.",
            "Uma camada de luz negra ondulava do Macaco Demoníaco da Escuridão, e as\r\nsetas que entravam na luz pareciam derreter-se como a neve antes mesmo de\r\nchegar ao macaco.",
            "Com um uivo, o Macaco Demoníaco da Escuridão saltou em\r\ndireção a Shangguan Bing'er, mas, ao mesmo tempo, Lin TianAo chegou até ele.",
            "Com um movimento rápido, ele saltou para a frente, o\r\nconjunto completo de cinco escudos apareceu em suas mãos brilhando com um\r\nbrilho amarelo e espesso quando ele bloqueou com força o Macaco Demoníaco da Escuridão. Com um choque alto, os dois se afundaram, e Lin TianAo foi empurrado\r\npelo golpe, rolando com antes de pousar no chão. No entanto, ele conseguiu\r\nbloquear com sucesso o macaco. No entanto, uma série de explosões caíram sobre\r\no seu escudo.",
            "\"Cuidado! Seus ataques têm uma natureza corrosiva!\r\n\", Gritou Lin Tian Ao. Mesmo quando enfrentava uma poderosa Besta\r\nCelestial do Estágio Zong, ele permaneceu calmo. Um brilho surgiu nos olhos\r\ndele, ele não hesitou enquanto avançava mais uma vez com o pé esquerdo, uma\r\nforte luz amarela de seu escudo envolvendo seu corpo. No momento seguinte, ele\r\natacou como uma escavadora para o macaco novamente.",
            "Esta foi uma das habilidades imbuídas no Escudo do Conjunto\r\nde Montagem, chamado Ímpeto do Escudo. Mais cedo, quando ele conseguiu atordoar\r\no Líder dos Leões de Sangue momentaneamente, era mérito dessa habilidade.",
            "Infelizmente, o Macaco Demoníaco da Escuridão não era o Leão\r\ndas Chamas de Sangue. Ele tinha várias vantagens sobre o leão, agilidade e\r\nvelocidade sendo um deles. Suas pernas poderosas atingiram fortemente o chão,\r\numa aura selvagem que explodiu de seu corpo enquanto levantava as duas mãos em\r\nfrente a si mesmo em uma súbita explosão de aceleração, avançando em direção a\r\nLin TianAo.",
            "* BANG *! Uma explosão maciça, mas rapidamente extinta,\r\nsoou, acompanhando um flash amarelo que reverberava ao redor da área enquanto\r\nos dois se chocavam mais uma vez. O impacto fez com que o Macaco Demoníaco da\r\nEscuridão recuasse quase dez metros antes de parar, mas Lin TianAo também não o\r\ntinha saído ileso. Com o escudo na sua mão, seu corpo voou de volta vários\r\nmetros antes de finalmente parar quando ele bateu em uma árvore. Tendo lesões\r\ngraves, ele não pode deixar de provocar um bocado de sangue.",
            "Esta também era uma Besta celestial do Estágio Zong, mas, ao\r\ncontrário Leão das Chamas de Sangue, cujo Atributo Físico não era Força, não só\r\nesse Macaco Demoníaco da Escuridão tinha o raro Atributo da Escuridão, mas\r\ntambém tinha o Atributo de Força! Apesar da preparação e do uso de suas\r\nhabilidades de Lin TianAo, ele ainda sofreu algumas lesões internas do seu\r\nchoque.",
            "No entanto, esse confronto teve seus benefícios, já que o\r\nMacaco Demoníaco da Escuridão ficou momentaneamente atordoado. Mais uma vez, a\r\npoderosa defesa de Lin TianAo concedeu a seus companheiros uma ótima\r\noportunidade.",
            "O ataque de Xiao Yan foi lançado quase ao mesmo tempo em que\r\no Macaco Demoníaco da Escuridão foi enviado de volta para trás pelo impacto,\r\nmais uma vez com os Grilhões de Bolas de Fogo. Com outra explosão maciça, as\r\nBolas de Fogo fundida atingiu o corpo do Macaco Demoníaco da Escuridão. Naquele\r\nmomento, ainda estava em um estado atordoado do golpe de Lin Tian Ao, e sua\r\nmortalha negra protetora havia diminuído consideravelmente. A explosão da bola\r\nde fogo fundida enviou-a novamente. No entanto, sua pele tinha uma defesa ainda\r\nmaior do que até mesmo o Líder dos Leões do Sangue, e não pareceu sofrer\r\nferimentos graves.",
            "Infelizmente para ele, eles eram depois de tudo uma equipe\r\ninteira. Corvo também se moveu ao mesmo tempo que o ataque de Xiao Yan. Todo o\r\nseu corpo se lançou para o alto no ar, e os machados estavam erguidos em cada\r\nmão, e ela os percorreu para baixo com todas as suas forças.",
            "À medida que seus Machados pesados ​​se caíram, duas luzes\r\nbrilhantes de ouro dispararam contra eles como um raio. Seu alvo não era o\r\nmacaco, mas os Machados lendários de Corvo. À medida que as luzes de ouro\r\ngêmeas aterrissavam nos machados, o brilho original de ouro escuro dos machados\r\nse iluminaram consideravelmente.",
            "O Macaco Demoníaco da Escuridão só teve tempo de levantar os\r\nbraços para bloquear quando os machados pousaram nele.",
            "* Craackk * * Craaackk * Os braços grossos do Macaco\r\nDemoníaco da Escuridão foram realmente esmagados e quebrados pelos golpes\r\npesados ​​dos machados gêmeos, e eles continuaram em seu caminho para rasgar\r\nselvagemente os músculos do pescoço.",
            "Com um uivo dolorido, o Macaco Demoníaco da Escuridão entrou\r\nem fúria, uma ondulação de luz vermelho-sangue se expandiu de seu corpo.",
            "O pequeno quatro que havia voado no ar agora gritou:\r\n\"Cuidado, é a onda da morte!\"",
            "Enquanto falava, cinco luzes amarelas surgiram no ar, cada\r\numa com uma forma circular girando rapidamente. Duas dispararam na frente de\r\nCorvo, um na frente do Pequeno Quatro, e as duas últimas na frente de Shangguan\r\nBing'er e Bêbado Bao, respectivamente.",
            "Houve um estranho som de zumbido quando a Onda da Morte\r\nexplodiu para fora em um círculo, e as cinco luzes amarelas escureceram\r\nconsideravelmente à medida que passavam. No entanto, aqueles protegidos pelas\r\ncinco luzes foram totalmente azarados, já que os círculos escuros recuaram para\r\na mesma direção.",
            "Naturalmente, aquele que salvou todos em um momento tão\r\ncrítico foi Lin Tian Ao, seu Escudo de Montagem realmente se dividindo em\r\ncinco. Na verdade, essas cinco luzes amarelas eram seus escudos individuais, e\r\nsob o poder total de Lin TianAo, eles mal conseguiram bloquear a Onda da Morte.",
            "O resto da equipe foi capaz de ver os resultados da Onda da\r\nMorte. Por toda a área que passou ficou cheia de morte e destruição; não\r\nimporta se era grama, plantas, pedras, tudo se desintegrou e desapareceu. Um\r\npoder destrutivo tão terrível era, de fato, uma visão aterrorizante para se\r\ncontemplar.",
            "Tendo sofrido ferimentos tão pesados, seguido do desencadear\r\nde seu maior ataque, o Macaco Demoníaco da Escuridão parecia exausto. No\r\nentanto, seus olhos ainda estavam fixos sobre a caverna.",
            "Com um barulho repentino e repugnante, uma grossa lança de\r\ngelo penetrou no olho do Macaco Demoníaco da Escuridão, atravessando e carregando seu\r\ncorpo vários metros de volta, enquanto grandes quantidades de sangue jorraram\r\nde todas as feridas.",
            "Aquele que deu o golpe final foi, naturalmente, Ye Paopao\r\ncom sua habilidade de Atributo de Água - Lança de gelo. No entanto, não era que\r\nele conseguiu encontrar uma grande oportunidade, mas sim tudo aconteceu tão\r\nrápido que sua habilidade foi desencadeada tarde e seu ataque acabou de ser\r\nlançado. Em termos de compreensão tácita e trabalho em equipe, ele ainda estava\r\nlonge de poder ter um bom trabalho em equipe. Afinal, ele não tinha a mesma\r\nexperiência de batalha real que Shangguan Bing'er tinha. Por sorte, as coisas\r\nfuncionaram bem para eles.",
            "Corvo deu um rápido passo em frente, agarrando seus machados\r\nmais uma vez, antes de balançá-los para fora da cabeça do macaco. Não era que\r\nela fosse cruel, mas essas bestas celestiais eram tenazes e resistentes, com\r\nmuita força vital dentro delas. Se eles não assegurassem a morte, eles poderiam\r\nser pegos com um último ataque, e se alguém poderia ser pego de guarda baixa e\r\nferido ou pior, ser morto. Sob tal circunstância, quando eles possam continuar\r\nenfrentando ataques de outras bestas, pode provocar a morte de toda a equipe.",
            "O rosto de Lin TianAo estava pálido e feio. Essa luta pode\r\nter sido extremamente curta e aparentemente simples, mas ele gastou uma enorme\r\nquantidade de energia e esforço. Ele usou mais da metade de sua energia\r\ncelestial, e mais importante, ele sofreu várias feridas.",
            "Shangguan Binger olhou de lado. Ficou extremamente claro que\r\no Leão das Chamas de Sangue e Macaco Demoníaco da Escuridão eram realmente\r\nmuito mais poderosos do que toda a equipe. A única razão pela qual eles\r\nconseguiram lidar com eles era por causa do trabalho em equipe, e mais\r\nimportante, por causa de Lin TianAo.",
            "Os golpes de Lin TianAo foram sempre no momento certo, o\r\nângulo certo e o lugar certo. Foi só por causa de sua poderosa capacidade de\r\ndefesa e combate que essas duas bestas celestiais do Estágio Zong não\r\nconseguiram utilizar seu poder total e foram rapidamente finalizadas com os\r\nataques combinados de todos. Se não fosse por isso, se o Macaco Demoníaco da\r\nEscuridão pudesse liberar seu arsenal completo, poderia facilmente matar a\r\nmaioria, se não todos, deles. Embora os métodos de Lin TianAo fossem muito\r\ndiferentes daqueles da Unidade de arco celestial, o objetivo geral era o mesmo;\r\npara fazer uso do trabalho em equipe e habilidade, não permitindo que as\r\npoderosas bestas celestiais desencadeiam seu poder antes de morrerem.",
            "Não houve um grande intervalo de tempo entre o surgimento do\r\nLeão das Chamas de Sangue, e o aparecimento ainda mais poderosa do Macaco Demoníaco da Escuridão e o rosto de todos ficou sério e preocupado. Zhou Weiqing\r\ntrouxe o pequeno tigre branco para a caverna por apenas uma hora, e eles já\r\nhaviam defendido duas ondas de ataques poderosos. Quem sabia o que mais viria?",
            "\n",
            "\"Não colham mais os materiais dessas bestas celestiais,\r\nbasta pegar os Núcleos Celestiais rapidamente. Todos, descansem e recuperem sua\r\nenergia celestial. \"Lin TianAo rapidamente tomou a decisão e deu um ordem."
      ]
}