{
      "Capítulo 70.2 - Deixe-me ser o Líder": [
            "Zhou Weiqing assentiu e disse: \"Venha,\r\nentão! Minha joia física também é o atributo de força. Estamos ambos\r\nno nível de cultivo de três Joias, por que não competir? \"",
            "Pequeno Quatro riu de coração e disse: \"Weiqing, você\r\nestá pedindo problemas? Não é apenas um torneio? Os martelos\r\nlendários da irmã Corvo ... mesmo o líder teria dor de cabeça! \"",
            "Nesse momento, Lin TianAo de repente se\r\npronunciou: \"irmã Corvo, vá em frente. Lute com ele. \"",
            "\"Ahh?\" Todos olharam para Lin TianAo com surpresa.",
            "Na verdade, a análise de Zhou Weiqing realmente foi uma\r\ntentação para Lin Tian Ao. Assim como o que Zhou Weiqing pensou, este\r\nTorneio da Joia Celestial era extremamente importante para Lin Tian Ao, e\r\npoderia ser considerado seu objetivo nos últimos anos. Três anos atrás,\r\nquando assistiu ao Torneio pela primeira vez, ele ficou com uma impressão\r\nextremamente profunda. Nos três anos seguintes, ele se dedicou de coração,\r\ntudo para que ele pudesse voltar a subir no palco e trazer honra ao Império Fei\r\nLi.",
            "A irmã Corvo levantou-se lentamente, olhando para Lin Tian\r\nAo com curiosidade: \"Líder, você tem certeza? Embora ele tenha alguma\r\ncarne sobre ele, mas ... para competir com força comigo ... \"",
            "* Poooh * Ye Paopao estava bebendo água naquele momento, e\r\nele cuspiu um bocado de gargalhadas, sua boca se contorcendo. \"O que\r\nvocê quer dizer, tem alguma carne nele ...\"",
            "Lin Tian Ao sorriu fracamente e disse: \"Eu tenho minhas\r\nrazões para fazê-lo, apenas tente por você e descubra\".",
            "Enquanto eles falavam, de repente, a irmã Corvo levantou a\r\nmão direita, atacando Zhou Weiqing de repente.",
            "Zhou Weiqing estava próximo a ela, e como estava no auge,\r\nela quase não precisava dar um passo antes de alcançá-lo.",
            "Zhou Weiqing não se esquivou, em vez disso, pisando\r\nrapidamente para a esquerda com o pé esquerdo, inclinando-se com um leve\r\nagachamento quando ele se posicionou. Com um grunhido baixo, ele também\r\nergueu a mão direita, os dedos se espalharam quando ele recebeu a mão da irmã\r\nCorvo com a dele.",
            "Suas palmas golpearam com uma bofetada de carne e seus dedos\r\nentrelaçaram firmemente.",
            "O olhar de todos caiu sobre os dois, enquanto eles\r\nobservavam silenciosamente a luta.",
            "A irmã Corvo tinha uma confiança absoluta em sua força, e\r\nagarrando a mão de Zhou Weiqing, ela puxou duramente, pensando em lançar todo o\r\nseu corpo.",
            "\"En?\" Assim que ela exerceu força, um olhar de\r\nsurpresa apareceu em seu rosto. Apesar de puxar, Zhou Weiqing não se\r\nmoveu, a mão direita está firme como rochedo, sem movimento algum.",
            "Como um membro da Tribo do Corvo Dourado, e uma excelente, a\r\nirmã Corvo tinha uma força tirânica. Embora ela tivesse puxado de forma\r\ncasual, ela já tinha colocado bastante poder. Isso foi mais devido à sua\r\nprópria estimativa das capacidades de Zhou Weiqing como um Mestre de Joia\r\nCelestial de três Joias.",
            "Em relação à surpresa da irmã Corvo, a boca de Zhou Weiqing\r\nse torceu para baixo em um pequeno sorriso.",
            "O espírito competitivo da irmã Corvo foi despertado, e ela\r\nempurrou a perna direita firmemente no chão como um pivô, gritando: \"Venha\r\naqui!\" Seu corpo inteiro ondulou quando ela concentrou sua força, seu\r\nbraço direito flexionado enquanto ela retrocedia com força em um estourar de\r\npoder.",
            "Zhou Weiqing também deu um grito baixo, seus olhos brilhando\r\nquando os músculos de seu corpo inteiro se apertaram, os músculos do braço\r\nesticados, enquanto todo seu poder estava concentrado em sua mão direita.",
            "* Bang * Uma pequena explosão soou enquanto as roupas no\r\nbraço direito de Zhou Weiqing realmente se desfaziam, revelando um braço forte e\r\nrobusto. Atualmente, os músculos estavam ondulando, cheios de poder e\r\nbeleza.",
            "Enfrentando o golpe súbito e explosivo da irmã Corvo, Zhou\r\nWeiqing apenas balançou um pouco, mas não foi puxado para trás.",
            "Neste momento, o choque foi exibido em todos os rostos dos\r\nmembros da Academia dos Mestres de Joia Celestial, bem como em Ye\r\nPaopao. Se a primeira vez pudesse ser explicada porque a irmã Corvo estava\r\nsubestimando Zhou Weiqing, o segundo golpe já estava claramente com uma\r\nquantidade considerável de poder, mas ainda era facilmente bloqueado por\r\nele. Os membros da Academia dos Mestres de Joia Celestial haviam\r\nexperimentado o poder terrível da irmã Corvo de primeira mão; e apenas\r\naqueles dois puxões sozinhos definitivamente estavam além do que qualquer\r\npoderoso Mestre de Joia Celestial, do Atributo Força, poderia suportar.",
            "Não só a irmã Corvo herdou o poder da Tribo do Corvo\r\nDourado, também herdou o poder do lado de seu pai, a força da tribo\r\nbárbara. Neste casamento de força, seu físico era um dos mais destacados da\r\ntribo, mas ela ainda não conseguiu mover Zhou Weiqing.",
            "\"Novamente!\", Gritou Zhou Weiqing. Enfrentar\r\no poder da irmã Corvo também era extremamente árduo para ele; antes dos\r\nbenefícios que ele ganhou durante aumento de nível da Gata Gorda, ele\r\ndefinitivamente teria sido movido pela irmã Corvo. No entanto, desta vez,\r\ntodo o potencial de Zhou Weiqing tinha sido extraído, permitindo que o poder\r\nrestante da pérola negra fosse completamente absorvido pelo seu corpo,\r\nfundindo-se com ele. Como tal, Zhou Weiqing finalmente herdou\r\ncompletamente os poderes da pérola negra. Com o enorme impulso na sua\r\nforça física, sua força não foi mais fraca do que o melhor gênio da Tribo do\r\nCorvo Dourado, a irmã Corvo.",
            "O grito de Zhou Weiqing também despertou a sede da batalha\r\nda irmã Corvo. Ela nunca perdeu em uma disputa de força antes, e com um\r\ngrito, a manga de seu braço direito também se despedaçou, enquanto seu braço\r\ninteiro estava coberto por uma camada de luz dourada. Tomando um enorme\r\ngole de ar, seu corpo inteiro parecia expandir.",
            "O poder de sua atração aumentou mais uma vez, e desta vez,\r\nambas as mãos deram um ligeiro som rangendo enquanto seus ossos se esforçavam.",
            "Névoa gélida brilhava quando suas joias físicas apareceram\r\nao redor de seus pulsos. Sem dúvida, sua força tinha sido aumentada ao\r\nmáximo.",
            "Na verdade, neste ponto, todos tinham uma compreensão mais\r\nclara da verdadeira força de Zhou Weiqing.",
            "No entanto, a irmã Corvo ainda era irmã Corvo, afinal, e sob\r\nseu poder total, o corpo de Zhou Weiqing foi lentamente puxado para a frente,\r\nsua parte superior do corpo lentamente se movendo em sua direção. Embora\r\nfosse apenas um pequeno movimento, mas sem dúvida, em termos de força física\r\npura, Zhou Weiqing ainda era inferior por uma pequena margem. Assim como\r\ntodos pensavam que ela tinha ganhado essa partida, de repente, uma luz vermelha\r\nsangue brilhou nos olhos de Zhou Weiqing e, no próximo momento, uma camada\r\nnegra de tatuagens de tigre envolveu lentamente seus braços. Os músculos\r\njá grandes e tensos cresceram ainda mais, e até as suas palmas pareciam\r\nmaiores.",
            "Batendo os pés no chão com tanta força que o chão parecia\r\ntremer, uma força aterrorizante explodiu. Naquele momento, parecia que\r\nZhou Weiqing estava levantando uma montanha inteira, enquanto ele empurrava a\r\nirmã Corvo para o lado dele, enquanto seus braços se curvavam em um movimento\r\nde puxão, então com um balanço ascendente, ele realmente levantou a grande irmã\r\nCorvo de mais de 300kg!",
            "Ye Paopao, Bêbado Bao, Xiao Yan, Pequeno Quatro, todos os\r\nquatro olharam com descrença na cena em frente a eles, suas bocas ficaram\r\nabertas, pois não conseguiam acreditar em seus próprios olhos. Nesse\r\nmomento, Pequeno Quatro murmurou para si mesmo: \"Um monstro ... isso é um\r\nmonstro?\"",
            "Era exatamente porque eles conheciam a força da irmã Corvo\r\nmuito bem, tendo testemunhado seu imenso poder inflexível junto com seus\r\nmachados lendários e esse poder ofensivo insano, que isso causou um impacto tão\r\nvisual em seus sentidos para ver Zhou Weiqing vencê-la em uma disputa de força,\r\nisso foi insano!",
            "Com um deslize do braço direito, Zhou Weiqing jogou a irmã\r\nCorvo do lado, enquanto a irmã Corvo pousava pesadamente sobre seus pés com um baque\r\nalto, só então os espectadores chocados saíram de seu devaneio.",
            "No momento, o rosto da irmã Corvo também era uma máscara de\r\ndescrença quando ela olhou para as mãos, atordoada. Olhando para Zhou\r\nWeiqing, e depois em suas mãos, ela estava temporariamente incapaz de processar\r\na situação.",
            "Um Mestre da Joia Celestial do mesmo nível de cultivo ... e\r\nela realmente perdeu em termos de força ?!",
            "À medida que as tatuagens de tigre diminuíam e desapareceram\r\nlentamente dos braços de Zhou Weiqing, ele balançou a cabeça. Na verdade,\r\nele não sabia como eles conseguiram aparecer no último momento para\r\nfornecer-lhe o último estourar de força explosiva requerida, como ele\r\nnormalmente tinha que entrar completamente no Estado demoníaco para acessar\r\nesse poder. Naquele instante, ele sentiu como se sua força fosse\r\nsuficiente para derrubar montanhas e preencher os mares.",
            "Agitando os braços para esticar os músculos, Zhou Weiqing\r\nsorriu e disse: \"Que tal isso? Irmão Pequeno Quatro, se você tivesse\r\napostado comigo novamente agora, você não acha que você perderia\r\nnovamente? Heh heh.\"",
            "Na verdade, em comparação com sua primeira vitória sobre o\r\nPequeno Quatro, essa sua vitória sobre a irmã Corvo, era uma façanha de força,\r\nfoi ainda mais inacreditável para o público.",
            "Pequeno Quatro lutou para se defender: \"Isso ... isso\r\n... Mesmo que você tenha força, ainda não é o mesmo! A irmã Corvo tem seus\r\nmachados lendários, você viu seu poder, é essa combinação que destrói tudo em\r\nseu caminho! \"",
            "Zhou Weiqing sorriu e disse: \"Eu posso não ter machados,\r\nmas eu tenho meus martelos! Olhe! \"Ao dizer isso, ele estendeu os\r\nbraços, encolhendo os ombros em um movimento rápido, e uma brilhante capa de\r\nproteção dourada escura explodiu do Equipamento Lendário quando seus martelos\r\ngêmeos apareceram em suas mãos.",
            "À medida que os martelos gêmeos brilharam, o rosto\r\nsorridente e o rosto de raiva apareceram sobre eles dando uma aura\r\npoderosa. Segurando os martelos enormes nas mãos, o Zhou Weiqing de 1,9 m\r\nde altura parecia a estátua de bronze de um deus de guerra, alto e\r\norgulhando-se na frente deles, valentemente.",
            "Apenas em termos de aparência, os martelos lendários gêmeos\r\neram ligeiramente menores do que os machados lendários, mas eram em termos de\r\nprojeto, eles pareciam melhores.",
            "Pequeno Quatro murmurou: \"Como eles podem se comparar\r\ncom os Martelos Lendários da irmã Corvo? É um talher que parece bom, mas\r\nfeito de cera, ótimo para olhar, mas inútil? \"",
            "Xiao Yan olhou para ele e disse passivamente: \"É\r\nterrível ser tão ignorante. Essa luz agora mostrou que esses martelos são um\r\nConjunto de Equipamento Consolidados criados por um Mestre de Equipamentos\r\nConsolidados de Nível Deus. Concordo em participar do Torneio da Joia\r\nCelestial. \"Depois de dizer isso, ele fechou os olhos, sentando-se com um\r\nleve sorriso no rosto pela primeira vez desde a batalha na floresta.",
            "Bêbado Bao disse com um olhar de surpresa no rosto:\r\n\"Esses jovens de hoje em dia são absolutamente aterrorizantes. Um par\r\nde martelos, um par de machados, se eles ficam em qualquer entrada, eles podem\r\nser espíritos guardiões, definitivamente será uma boa visão. Eu também\r\nconcordo em continuar com o Torneio \".",
            "Zhou Weiqing levantou os martelos de forma significativa\r\nquando sorriu para Pequeno Quatro: \"Irmão Pequeno Quatro, você quer\r\nexperimentar a sensação dos meus martelos?\"",
            "Pequeno Quatro rapidamente balançou a cabeça: \"Não, não\r\n... Eu concordo tudo bem! Porra, eu fui enganado por você, esse canalha,\r\nmais uma vez. Sinistro e esperto! É você em poucas palavras! \"",
            "Assim quando Zhou Weiqing estava sorrindo com satisfação\r\npara si mesmo por obter a aprovação da equipe, de repente, a irmã Corvo\r\ncaminhou ao seu lado. A beleza de dois metros de altura da Tribo do Corvo\r\nDourado, olhou-o exalando ternura  em seus\r\nolhos enquanto dizia docemente: \"Você ... você machucou meu braço\r\nagora. Weiqing, venha para a nossa Tribo Corvo Dourado. Embora eu já\r\ntenha um noivo, ainda existem muitas meninas solteiras na tribo! Eles\r\nadoram homens tão fortes como você. Não importa, eles não vão pedir que\r\nvocê se responsabilize, você só precisa deixar sua semente na tribo. Que\r\ntal? \"",
            "Os músculos do rosto de Zhou Weiqing se contraíram quando\r\nele olhou para a irmã Corvo. Depois de um momento de silêncio, ele\r\nfinalmente disse com uma expressão pavor no rosto: \"Grande irmã, estou\r\naterrorizado. Por favor, deixe-me ir.\"",
            "\n",
            "Ao ouvir sua resposta, todos explodiram rindo, e até mesmo\r\nShangguan Bing'er estava rindo para si mesma. Pequeno Quatro estava rindo\r\ntão forte que ele quase abriu suas feridas novamente, rindo até que as suas\r\nlágrimas escorrerem pelas bochechas. No entanto, naquele momento, seu\r\nespírito de batalha havia sido invocado uma vez mais. Torneio da Joia\r\nCelestial ... aqui vamos nós!"
      ]
}