{
      "Capítulo 71.2 - Inimigos muitas vezes cruzam os caminhos em dose dupla": [
            "Lin Tian Ao assentiu com a cabeça e disse: \"Isso é\r\ndefinitivamente a escolha de todas as outras equipes, que consiste em assegurar\r\nque mantemos força suficiente para vencer as equipes de todos os outros\r\nimpérios para entrar no top oito.\"",
            "\"Afinal de contas, estes campeões são extremamente\r\npoderosos. Mesmo se tivéssemos o poder para derrotá-los, provavelmente viria\r\ncom um grande custo, como poderíamos possivelmente vencemos as outras equipes\r\npara entrar o top oito então? Deixe em paz os quatro melhores.\"",
            "Zhou Weiqing acenou com a cabeça. No entanto, em sua mente\r\numa ideia estava surgindo. Dependendo da sorte, não seria necessário esperar\r\naté o top oito para lutar com uma das grandes equipes.",
            "\"Essas são as regras do torneio, mas e sobre o combate\r\nreal? É um combate ou luta de equipe?\" Quando Zhou Weiqing refletiu sobre\r\no assunto, ele pediu para Lin TianAo para lhe falar mais detalhes.",
            "Lin Tian Ao disse: \"As eliminatórias preliminares são\r\nquatro jogos de combate e uma luta de dois contra dois. É um estilo de\r\neliminação, para as finais. Isso quer dizer, cada equipe irá enviar cinco\r\nmembros para lutar, revezando-se para lutar em combate individual. O vitorioso\r\npermanece, e o perdedor é eliminado, até que um dos lados tenha todos os cinco\r\nmembros da equipe eliminados. Quanto as semifinais em diante, eu não sei o qual\r\né o estilo.\"",
            "\"Para as quatro lutas de combate individual nas\r\neliminatórias das preliminares, não é permitido representar sua equipe duas\r\nvezes. No entanto, na luta dois vs dois, aquele que já tinha representado a\r\nequipe no combate individual podia lutar mais uma vez.\"",
            "As regras do torneio da joia celestial e os estilos de\r\ncombates eram bastante simples, e com a explicação de Lin Tian Ao, a equipe\r\nrapidamente entendeu. Esta foi a razão principal de Lin Tian Ao ter concordado\r\ncom a sugestão do Zhou Weiqing para continuar. Nas eliminatórias das\r\npreliminares, era na verdade possível lutar com apenas quatro membros, apesar\r\nde que seria extremamente difícil. Especialmente, para os membros que teriam\r\nque lutar duas vezes no dois contra dois.",
            "\"Durante as eliminatórias das preliminares, era\r\nnecessário ganhar três das cinco lutas. As duas primeiras lutas de combate\r\nindividual são realizadas primeiro, depois a dois contra dois, seguido pelas\r\nduas últimas lutas de combate individual. Como tal, enquanto as três primeiras\r\nlutas forem todas vencidas, é possível que os quatro membros lutem apenas uma\r\nvez.\"",
            "Zhou Weiqing assentiu com a cabeça e disse: \"Eu\r\nentendo\".",
            "Lin TianAo continuou: \"Weiqing, o ponto de registro é\r\nperto entrada do Palácio Real do Império ZhongTian, e você já pode ir lá para\r\nregistrar a nossa equipe. Já passei para você os documentos necessários ontem,\r\nentão você pode ir lá diretamente e obter a nossa placa de equipe.\r\nContinuaremos aqui para nos curar e cultivar, e nós iremos para o sorteio da\r\nfase de grupos um dia antes do torneio começar.\"",
            "\"Tudo bem, tenham um bom descanso, eu vou sair agora.\r\nBing'er, venha comigo. \"",
            "\"Eu quero ir também!\" A irmã Corvo agarrou o braço\r\nde Shangguan Bing'er, com um olhar animado no rosto dela. Embora ela tivesse\r\numa aparência física enorme, ela era ainda muito jovem, e ainda tinha a\r\ndisposição de uma jovem. Agora que ela estava nesse lugar totalmente novo e\r\nmisterioso, ela estava extremamente curiosa. Shangguan Bing'er foi agarrada por\r\nela, com as duas de pé foi mostrado a enorme diferença no tamanho entre elas\r\nmais uma vez.",
            "Zhou Weiqing riu e disse: \"Vamos juntos então. Vamos\r\nlá.\"",
            "A cidade de ZhongTian era realmente muito grande. Ontem à\r\nnoite, eles tinham entrado na cidade, quando já estava escuro, e o tamanho não\r\nda cidade não tinha ficado muito evidente. Embora ainda fosse cedo da manhã,\r\nquando eles saíram da Pousada, a cidade já estava muito movimentada. Os\r\nedifícios ao longo das ruas eram muito altos, com a maioria sendo três andares\r\nou mais. Os edifícios eram bastante diferentes e velhos, com estátuas e\r\nesculturas ao redor das paredes e telhados, e claramente não eram novos, com um\r\nar antigo e misteriosamente artístico para eles. Foi realmente uma sensação\r\nmuito diferente, e as artes e a cultura da cidade eram muito mais profundas em\r\ncomparação com a cidade de Fei Li.",
            "Enquanto caminhavam ao longo na rua, a irmã Corvo, sem\r\ndúvida, atraiu muita atenção; a beleza de Shangguan Bing'er mesmo foi quase\r\nignorada devido a isso, com quase todas as pessoas olhando para a irmã Corvo\r\nenquanto passavam caminhando por eles.",
            "A irmã Corvo parecia não se incomodar com os olhares dos\r\nestranhos, enquanto ela caminhava friamente sem qualquer senso de vergonha, até\r\nmesmo gritando às vezes: \"O que você está olhando, você nunca viu uma\r\nlinda senhorita antes?\"",
            "A Pele de Zhou Weiqing era grossa mesmo e naturalmente ele\r\nnão sentia nem um pouco de vergonha também. Segurando a mãozinha macia de\r\nShangguan Bing'er, ele olhou ao redor das várias lojas curiosamente. Muitos das\r\nmercadorias locais na cidade ZhongTian eram estranhos para ele, e ele não tinha\r\nsequer ouvido delas. Obviamente, o que mais lhe atraiu a atenção foram aquelas\r\nlojas de comida especializada. Os vários cheiros deliciosos fizeram o estômago\r\ndele roncar, despertando o apetite. No entanto, ele decidiu ignorá-lo e\r\ncompletar o registro da equipe primeiro; afinal, ele não podia deixar seus\r\ncompanheiros feridos com fome na Pousada enquanto eles se divertiram. Quando\r\neles voltassem, poderiam comprar comida na volta e deixar todos desfrutarem\r\ndela juntos.",
            "Foi fácil para eles encontrarem o palácio real, uma pergunta\r\nrápida para uma pessoa que estava passando na rua, lhe deu a direção, e em\r\npouco tempo eles estavam lá. Embora o centro da cidade ainda fosse grande, mas\r\npelo menos não era nada comparado com toda a cidade exterior também. Antes da\r\nhora, eles já estavam em frente ao palácio real de ZhongTian, bem no meio do\r\ncentro da cidade.",
            "\"Eles são verdadeiramente um Império top! Que Palácio\r\nMagnífico!\" Olhando para a ampla praça em frente ao palácio real, que era\r\nmais do que um quilômetro quadrado, Zhou Weiqing não pode deixar de se\r\nsurpreender. Mesmo no centro da Praça, havia uma estátua de trinta metros de\r\naltura, de grandes dimensões, o que atraiu sua atenção quando olhou para a\r\nplaca.",
            "A estátua era de um homem, com cabelos compridos até os\r\nombros, uma mistura de largo e forte, com um par de asas enormes, estendendo-se\r\npor trás de suas costas. O que atraiu a atenção do Zhou Weiqing\r\ninstantaneamente foram suas as mãos, onde havia doze pérolas esculpidas em\r\ntorno do pulso. Embora elas não tivessem cor original devido ser uma estátua,\r\nmas o número sozinho disse muito! Significava as doze variações das joias\r\ncelestial que foram concluídas, uma potência de nível Deus com o estágio do\r\nmaior nível! Será que este império ZhongTian, na verdade já teve um mestre de\r\njoias celestiais com doze joias, um mestre do nível Deus?",
            "A praça em frente ao palácio real não tinha o acesso\r\nrestrito e todos viram que havia um número constante de pessoas caminhando em\r\ndireção a grande estátua e adorando ela. Olhando para aqueles rostos devotos,\r\ndizia sem dúvida de que a pessoa representada pela estátua tinha um status\r\nextremamente elevado no Império ZhongTian.",
            "Rapidamente pararam uma pessoa que estava passando para\r\nperguntar, e eles logo descobriram que a estátua era do Imperador fundador do\r\nImpério ZhongTian, e se chamava Shangguan Yulong. Não só fundou o Império\r\nZhongTian, ele também tinha criado a Ilha da Joia Celestial e o Palácio da\r\nExpansão Celestial, e ele era de fato o verdadeiro imperador da dinastia do\r\nImpério ZhongTian. A estátua inteira foi esculpida em pedra de diamante, e\r\ndesde o tempo que tinha sido erguida, tinha estado lá sob chuva e sol por mais\r\nde dois mil anos, com a vista para esta cidade ZhongTian.",
            "\"Bing'er, a família real do Império ZhongTian tem o\r\nmesmo nome de família que o seu!\" Zhou Weiqing sorriu para ela.",
            "Shangguan Bing'er franziu a testa ligeiramente, antes de\r\ndizer: \"Minha Mãe nunca quis me falar sobre o meu pai. Quando eu estava na\r\nescola, perguntei para o meu professor uma vez, e ele disse que Shangguan é\r\ndefinitivamente um nome de família do Império ZhongTian. É altamente provável\r\nque o meu pai seja realmente do Império ZhongTian. Quando eu era muito jovem,\r\nantes de eu sequer ter lembrança de nada, minha mãe já tinha me pegado e saído\r\nde casa, então eu nunca vi o meu pai antes.\"",
            "Zhou Weiqing segurou-a suavemente nos seus braços e disse\r\nbaixinho: \"Bing'er, não se sinta triste. Quando conseguirmos tempo, vou\r\nacompanhá-la em torno do Império ZhongTian para procurar o seu pai. Você é tão\r\nlinda; tenho certeza que não será difícil à procura de seu pai.\"",
            "\"En...\"",
            "Zhou Weiqing então virou-se para a irmã Corvo, que tinha o\r\nolhar fixo na estátua, dizendo: \"Irmã Corvo, vamos. Precisamos registrar\r\nnossa equipe.\"",
            "Corvo suspirou em admiração e disse: \"Essa estátua é\r\ncertamente tão robusto e bem feita... se apenas os céus dessem de presente para\r\na nossa Tribo do Corvo Dourado alguns homens robustos...\"",
            "\"Vamos, vamos. Tenho certeza de que os céus irão\r\npresentear algum para você. Se os céus não fizerem, quando voltarmos, eu vou te\r\najudar a procurar um! \" Ao ouvir o desejo da irmã Corvo por homens, Zhou\r\nWeiqing não sentiu que era totalmente engraçado. Poderia entender totalmente o\r\nsentimento, o desejo da irmã Corvo, a preocupação em seu coração sobre a\r\nsobrevivência da tribo... ele realmente podia se identificar com alguma coisa!",
            "O ponto de registro para o torneio da joia celestial estava\r\nbem perto da entrada do palácio, e o Império ZhongTian tinha efetivamente\r\ncolocado muita importância sobre o torneio, realmente construir um novo\r\nedifício especialmente para o registo, com uma grande placa com as palavras “\r\nTorneio da Joia Celestial ” gravado em grandes letras de ouro.",
            "Zhou Weiqing levou as duas meninas para dentro do prédio.\r\nCom o convite e os documentos de identificação do Império Fei Li que Lin Tian\r\nAo tinha passado a ele, ele rapidamente fez o registro da sua equipe e obteve a\r\nsua placa de equipe. Ele também foi informado que o sorteio seria feio na\r\npraça, três dias depois. Ao mesmo tempo, ele também recebeu os detalhes e as\r\nchaves para as acomodações que o Império ZhongTian tinha arranjado para eles.\r\nClaro, Zhou Weiqing não pensou em mudar sua equipe Depois de tudo as outras\r\nequipas provavelmente estariam lá, e não era um momento oportuno para elas\r\nentrarem em quaisquer possíveis conflitos.",
            "Assim que os três completaram a inscrição e estavam saindo,\r\nencontraram um grupo de pessoas que estava indo em direção a eles.",
            "O grupo consistia de mais de uma dúzia de pessoas, e eles\r\nestavam claramente aqui para registar-se também. O mais estranho era que o\r\nlíder da equipe era realmente alguém que tanto Weiqing Zhou e Shangguan Bing'er\r\nreconheceram!",
            "Alguns anos atrás, não muito tempo depois Zhou Weiqing e\r\nShangguan Bing'er se conhecerem, após as suas joias celestiais serem\r\ndespertadas, eles se depararam com uma tentativa de assassinato de Shangguan\r\nBing'er. O líder dessa tentativa de assassinato tinha sido Bai Jiu, o nono\r\npríncipe do Império Kalise. Neste momento, essa mesma pessoa estava à sua\r\nfrente.",
            "Assim que ambos os lados se reconheceram, Bai Jiu avançou.\r\nDe Zhou Weiqing, ele não tinha uma impressão forte, porém ele naturalmente\r\nfacilmente reconheu Shangguan Bing'er. Afinal de contas, ela não era apenas sua\r\ninimiga de Império, ela também era uma beleza de mais alto nível, e ele teve\r\numa forte impressão dela. Além disso, anteriormente ela também tinha sido seu\r\nalvo de assassinato.",
            "\"É você?\" Bai Jiu encarou Shangguan Bing'ere, em\r\nseguida, levantou a cabeça para olhar para as palavras 'Torneio da Joia\r\nCelestial'. \"Que piada, o seu império do arco celestial pode realmente\r\nentrar no Torneio da Joia Celestial?\"",
            "Ao lado de Shangguan Bing'er, irmã Corvo disse incerta:\r\n\"Nós estamos representando o Império Fei Li\".",
            "O rosto bonito de Bai Jiu imediatamente mostrou uma pitada\r\nde desdém. \"Nunca pensei que o mais novo gênio do Império do arco\r\ncelestial, sua única Mestre de Joia Celestial, senhorita Shangguan Bing'er, na\r\nverdade iria abandonar o seu país e desertar para o Império Fei Li! Haha,\r\nparece que nosso império Kalise em breve será capaz de assumir o Império do\r\narco celestial! Zhou Shui Niu não tem verdadeiramente nenhum sucessor!\"",
            "Zhou Weiqing levantou sua sobrancelha e perguntou:\r\n\"Está dizendo que você está representando o Império Kalise para participar\r\ndo torneio?\"",
            "A atenção dele não estava no Bai Jiu; Afinal de contas, de\r\nacordo com sua memória, Bai Jiu era só um mestre de joia física e não um Mestre\r\nde Joia Celestial. Com seu nível atual de cultivo e poder, Bai Jiu\r\ndefinitivamente não era uma ameaça para ele. O que ele estava tirando nota eram\r\nseus companheiros. Todos eles tinham cerca de trinta anos de idade ou mais,\r\ncada um com uma aura estável, profunda e de expressões frias. Embora eles\r\nparecessem bastante comuns na superfície, Zhou Weiqing pode sentir algum perigo\r\nvindo deles."
      ]
}