{
      "Capítulo 6.4 - Sacrifício da Turmalina, Olho de Gato de Alexandrita": [
            "Zhou Weiqing não ousou hesitar, e rapidamente levantou suas mãos\r\nsob a ameaça de Shangguan Bing’er.",
            "Depois de examinar\r\natentamente a Joia Elementar no pulso direito de Zhou Weiqing, Shangguan\r\nBing’er estava claramente abalada, os olhos cheios de ódio pareciam estar em\r\ntranse. “Alexandrita… Olho de gato de Alexandrita. Realmente é o Olho de gato\r\nde Alexandrita. Por quê? Céu, por que você zomba de mim, por que você deixou\r\nque ele tivesse o Olho de Gato de Alexandrita!” Ela dissera com um tom\r\ndesagradável.",
            "Mudar o foco do\r\nassunto era sem dúvida uma das melhores maneiras de reprimir a raiva, e Zhou\r\nWeiqing rapidamente aproveitou a oportunidade para perguntar suavemente:\r\n“Comandante de Batalhão, o que é essa Joia do Olho de Gato de Alexandrita? Como\r\neu nunca ouvi falar dela?",
            "Shangguan Bing’er\r\ndisse murmurando: “Alexandrita, é uma pedra preciosa muito especial,\r\npertencente à família das pedras preciosas Crisoberilo, sob a luz do dia ela\r\nmostra uma cor verde azulada, a mais bela das cores que seria a cor de\r\nesmeralda e jade. À noite, sob a luz de uma lâmpada ou vela, ela aparenta ser\r\nvermelha rosada ou vermelho púrpuro. Como tal, é conhecida como a esmeralda do\r\ndia, rubi da noite. No mundo das gemas, é a pedra preciosa mais rara. E quando\r\na Alexandrita possui as marcas do Olho de Gato, torna-se uma Joia do Olho de\r\nGato de Alexandrita, e é a gema mais valiosa do mundo, cem vezes mais valiosa\r\ndo que até mesmo diamantes.",
            "Zhou Weiqing nunca\r\ntinha ouvido falar das Joias do Olho de Gato de Alexandrita, mas quando ele\r\nexaminou de perto, com certeza a sua cor mudava quando o sol mudava de posição,\r\na cor azul escuro lentamente se transformava em um verde rico, e as marcas do\r\nolho do gato também pareciam mais óbvias.",
            "“Quer dizer, a minha\r\nJoia Elementar é a Joia do Olho de Gato de Alexandrita? Mas, que atributo é\r\nesse?” Zhou Weiqing perguntou curioso, mesmo momentaneamente esquecendo a\r\nflecha em seu pescoço.",
            "Shangguan Bing’er\r\nainda estava atordoada, e então ela disse: “Alexandrita ser a Joia Elementar só\r\npode acontecer aos Mestres de Joia Celestial. Além de ser de maior qualidade e\r\nter um atributo elemental mais forte, existe também uma possibilidade para os\r\nMestres da Joia Celestial – ter múltiplos Atributos Elementais. Quando um\r\nMestre de Joia Celestial tem 2 ou mais atributos elementais, então sua Joia\r\nElemental será uma Alexandrita.”",
            "Zhou Weiqing piscou e\r\ndisse: “Isso significa que eu tenho mais de 2 atributos elementais? Isso não é\r\nmelhor do que ter um único atributo?”",
            "Shangguan Bing’er\r\nlevantou a cabeça lentamente, o olhar atordoado em seus olhos desapareceu,\r\nsubstituído por um olhar bastante complicado. Ela balançou a cabeça, e a flecha\r\nem sua mão se moveu um pouco – a dor em sua garganta calou Zhou Weiqing o\r\nfazendo tremer. “Não são 2 ou mais atributos, mas 4 ou mais atributos. Olho do\r\nGato de Alexandrita é uma lenda entre as Joias Elementais; Quando ela aparece\r\nisso significa que o Mestre da Joia Celestial tem mais de quatro atributos\r\nelementais.”",
            "Zhou Weiqing olhou\r\npara Shangguan Bing’er, estupefato, e ele começou a rir, “Eu sou uma lenda?”\r\nTendo sido um lixo por 13 anos, mas de repente transformara-se em um Mestre de\r\nJoia Celestial que é tido como lenda, mesmo ele estando enfrentando a morte, A\r\nsúbita mudança ainda fazia com que aquele patife se orgulhasse de si mesmo.",
            "Os sentimentos de\r\nShangguan Bing’er agora eram extremamente complicados. Mesmo que Zhou Weiqing\r\nfosse apenas um Mestre da Joia Celestial comum, agora ela não poderia mais\r\nmatá-lo. Depois que ela tinha o perseguido para fora da barraca, suas emoções\r\nse acalmaram um pouco. Ela estava certa de que os eventos que ocorreram ontem\r\nforam verdadeiramente um acidente. Quando as Joias Celestiais do Zhou Weiqing\r\ndespertaram ontem e ele exigiu um Sacrifício, aquilo não passava de um acaso,\r\npor pior que fosse. De acordo com o que ela sabia, sob aquela circunstância,\r\nZhou Weiqing perdeu o controle de si mesmo e o resultado normal deveria ter\r\nsido a morte dela. No entanto, ela conseguiu sobreviver, o que significava que\r\na força de vontade de Zhou Weiqing era extremamente forte e resoluta, e ele de\r\nalguma forma conseguiu pegar leve no último segundo, poupando a vida dela.\r\nEmbora ele tivesse cometido um pecado grave contra ela, mas ele não era\r\ncompletamente culpado. Afinal, ele não estava consciente enquanto cometia o\r\nato, e ele estava sendo controlado pelo Atributo do Mal quando sua Joia\r\nCelestial despertara.",
            "Mas ela poderia\r\nsimplesmente deixá-lo ir assim? Shangguan Bing’er não estava realmente contente\r\ncom isso, não estava disposta a deixar o assunto morrer assim. Que jovem dama\r\nnão sonhava em romance? Em seu coração, ela muitas vezes sonhava com o seu\r\nfuturo marido que seria bonito, modesto, gentil, respeitável e\r\npreferencialmente um Mestre de Joia Celestial, um homem que estava\r\nprofundamente apaixonado por ela, tratando-a e amando-a como se ela fosse a\r\nmais preciosa. Só então ela se entregaria a ele na noite de núpcias.",
            "Infelizmente, nesse\r\nmomento, todos os devaneios e fantasias tinham se evaporado, e sua inocência\r\ntinha sido arruinada de tal maneira confusa por uma pessoa tão honesta que era\r\nrealmente tão astuta de natureza, esse patife que tinha uma aparência tão\r\ncomum. Para não falar de amor entre eles, quase não havia nenhuma afeição.",
            "Ela realmente sentia\r\nvontade de ignorar tudo e então simplesmente matá-lo, mas a razão e a lógica lhe\r\ndiziam que se ela o matasse assim, ela nunca seria capaz de reverter isso. Ele\r\nera, afinal de contas, um Mestre de Joia Celestial, e um com um talento inato\r\nlendário, tendo a Joia do Olho de Gato de Alexandrita! Por seu país, ela não\r\npoderia matá-lo. No futuro, ele poderia possivelmente avançar ao topo, ou mesmo\r\npossivelmente ser o mais forte dos Mestres de Joia Celestial de todo o\r\ncontinente. Como ela poderia simplesmente arruinar tal futuro talento assim?",
            "Respirando fundo,\r\nShangguan Bing’er esforçou-se para acalmar-se, e ela bruscamente afastou a\r\nflecha na mão do pescoço dele, e gritou de forma áspera: “Caia fora, suma da\r\nminha vista agora!”",
            "Sem mais ameaças à\r\nsua vida, Zhou Weiqing sentiu de repente como se lhe tivesse sido concedido\r\nanistia. “Estou vazando agora mesmo!” Conforme ele disse isso, ele começou a\r\ncorrer para abrir distância entre ambos.",
            "“Seu desgraçado!\r\nVolte aqui, eu mandei você cair fora daqui e voltar para o acampamento!”\r\nShangguan Bing’er viu que o patife estava tentando fugir, e instantaneamente\r\nficou novamente com raiva. E com uma voadora, ela fez que ele cambaleasse\r\ndevido ao golpe, mas também fazendo com que sua parte inferior do corpo doesse.\r\nAquele patife parece sempre zangá-la tão facilmente.",
            "Zhou Weiqing baixou a\r\ncabeça como se ele estivesse sendo injustiçado, “Não fique com raiva, eu vou\r\nvoltar para o acampamento agora, ok? Eu prometo, não importa o quanto você me\r\nbata, eu não vou resistir.”",
            "Agora, naquele\r\ninstante, quando Shangguan Bing’er pegou de volta a flecha na mão, Zhou Weiqing\r\nsentiu uma forte dor no seu coração, uma mágoa extrema. Ela era realmente muito\r\ngentil, ele a tinha tratado daquele jeito, mas ela ainda poupou sua vida.\r\nNaquele momento, Zhou Weiqing descobriu que ele tinha se apaixonado* por\r\nShangguan Bing’er. Se disséssemos isso antes, ele iria sentir-se indigno dela,\r\nmas agora ele não tinha mais tal sentimento. Afinal, ele também se tornou um\r\nMestre de Joia Celestial, além disso alguém com o lendário Olho do Gato de\r\nAlexandrita. Ele realmente acreditava que se trabalhasse duro no cultivo, um\r\ndia ele seria digno dela, e ele jurou silenciosamente que ele sempre cuidaria\r\nmuito bem dela.",
            "Claro, não importa o\r\nquê, a mente de Zhou Weiqing também teve alguns pensamentos sujos. Enquanto ele\r\nestava profundamente comovido, esse sujeito também pensava: Se um dia eu levar Shangguan Bing’er para casa\r\ncomo minha esposa para mostrar ao meu pai, pergunto-me se meu pai que nunca\r\nsorri mostraria alguma expressão de choque.",
            "Olhando Zhou Weiqing\r\nsair com uma expressão desprezível, Shangguan Bing’er de repente pareceu\r\ndesmoronar como um balão desinflado, e ela se sentou no chão, a flecha caindo\r\nno chão, e abraçou seus joelhos soluçando em voz alta. Ela nunca tinha sido uma\r\nmenina particularmente firme, e uma mudança tão grande de eventos a fez ser\r\nesmagada pela emoção e então ceder ao choro.",
            "Zhou Weiqing não\r\nestava muito longe, e ouvindo Shangguan Bing’er chorar, ele parou de andar. Ele\r\nrecuou cautelosamente, primeiro pegando a flecha no chão e jogando-a ainda mais\r\nlonge, antes de agachar-se cuidadosamente ao lado dela. Ele não sabia como\r\nconfortá-la, e só podia agachar-se ao lado para fazê-la companhia. Ao mesmo\r\ntempo, ele estava pensando para si mesmo: “Ela\r\né verdadeiramente digna de ser chamada a beldade superior do Império! Mesmo\r\nquando ela está chorando, ela é tão linda!”.",
            "\n",
            " "
      ]
}