{
      "Capítulo 71.3 - Inimigos muitas vezes cruzam os caminhos em dose dupla": [
            "Embora o grupo de pessoas que seguiam Bai Jiu, pareciam\r\nignorar o trio de Zhou Weiqing, como se em seus corações, eles estavam sem\r\nemoção. Isto também foi o que despertou a vigilância de Zhou Weiqing mais.",
            "Bai Jiu levantou a cabeça e disse com orgulho: \"Claro,\r\ncomo pode o seu império do arco celestial se comparar com o nosso império\r\nKalise?! Esses atrás de mim são todos mestres de joia celestial, seu império do\r\narco celestial tem muitos também? \"",
            "Shangguan Bing'er disse friamente: \"Eu não traí meu\r\nimpério, nem agora, nem nunca. Seu império Kalise tem o poder para participar\r\ndo Torneio da Joia Celestial? Hah, pelo que vejo, é apenas a segunda equipe do\r\nImpério Bai Da.\"",
            "\"E daí\" um forte ódio brilhou nos olhos de Bai\r\nJiu. Naquela época, ele tinha se mijado nas calças, e isso estaria sempre na\r\nsua mente! Para Shangguan Bing'er, embora ela fosse linda, ela só estava cheia\r\nde ódio e não havia qualquer indicio de competição. \"Mesmo se nós somos a\r\nsegunda equipe do Império Bai Da, pelo menos isso mostra que o Império  Bai Da está nos apoiando. E quanto a você?\r\nMesmo se você tiver inserido o Império Fei Li, com o seu nível de cultivo, você\r\nprovavelmente é apenas um membro da equipe reserva. Pelo menos eu sou o líder\r\nda equipe Império Kalise, mesmo se eu não posso entrar no campo de batalha, é\r\nainda melhor do que você ser controlado por outros. \"",
            "Shangguan Bing'er queria continuar discutindo, mas foi\r\nparada por Zhou Weiqing. \"Bing'er, vamos lá.\" Depois de dizer isso,\r\nele liderou Shangguan Bing'er e irmã Corvo para fora.",
            "Enquanto passavam por Bai Jiu, olhos do Zhou Weiqing\r\nestreitaram quando ele disse baixinho: \"Eu espero que nós tenhamos boa\r\nsorte, no sorteio e ser colocado no mesmo grupo com sua equipe de Império\r\nKalise.\" Embora ele realmente quisesse matar esse sujeito na frente dele,\r\nele sabia que esse não era o momento certo.",
            "\"Você...\" Bai Jiu estava prestes a responder, mas\r\no trio do Zhou Weiqing já tinha ido. Seu fiel seguidor, Luo Xiaoye, rapidamente\r\ndisse: \"Sua Alteza, não se abaixe para discutir com eles, vai afetar o\r\nnosso grande plano.\"",
            "Bai Jiu olhou para seu fiel seguidor, e sua expressão se\r\nacalmou. Acariciando-o o rosto, ele disse suavemente: \"Tudo bem, eu vou\r\ndeixá-los por agora. Humph. Vamos aguardar para encontrá-los no torneio.\"",
            "Luo Xiaoye, estava olhando para Bai Jiu com uma expressão um\r\npouco atordoado.",
            "Mais uma vez pisando na praça pública, Zhou Weiqing soltou\r\num suspiro que ele nem sabia que ele estava segurando. Shangguan Bing'er podia\r\nsentir claramente que os músculos dele estavam muito tensos.",
            "Zhou Weiqing, olhou para o céu e murmurou para si mesmo:\r\n\"Em seguida, para o torneio da joia celestial, eu definitivamente\r\nconduzirei nosso império do arco celestial nesta fase. Naquele momento, só\r\nteremos um objetivo, ou seja, ser o campeão.\"",
            "Essa foi a última palavra de Zhou Weiqing antes que eles\r\nchegassem a Pousada. Ele não foram nem comprar os lanches e alimentos como ele\r\nhavia planejado anteriormente, em vez disso, correram de volta para a Pousada,\r\ncorrendo de volta para os seus quartos e voltando a cultivar”. Shangguan\r\nBing'er não tentou confortá-lo; Ela sabia que o espírito de luta do homem dela\r\ntinha sido provocado. Não por causa do nono Príncipe, mas por causa de quão\r\nfraca estava o seu império do arco celestial.",
            "…",
            "Rapidamente se passaram três dias, como se num piscar de\r\nolhos, e logo estava na hora do sorteio das equipes para os seus grupos.",
            "Era ainda no início da manhã, mas a cidade ZhongTian já\r\nestava muito movimentada. Da noite anterior, a entrada para o centro da cidade\r\nestava sendo controlada, eles começaram a limitar a quantidade de visitantes. O\r\nTorneio da Joia Celestial era aberto para o público assistir, mas havia muitos\r\nmoradores da cidade exterior. Se todos eles tentassem entrar na parte interna\r\nda cidade, não haveria espaço suficiente para todos. Embora a luta real só\r\ncomeçaria amanhã, a cerimônia de sorteio ainda atraiu um grande número de\r\nespectadores; afinal, muitos cidadãos queriam saber como os grupos seriam\r\nformados – muitos estavam apostando no Torneio da Joia Celestial.",
            "A praça do Palácio Real ZhongTian agora foi isolada, e a\r\nárea do palácio real agora parecia extremamente diferente.",
            "Em frente ao palácio, foi construída uma plataforma de vinte\r\nmetros de altura, que seria usado para segurar o público e ele poderia realizar\r\nter várias centenas de pessoas de uma só vez – claramente apenas os altos\r\nescalões do Império ZhongTian e outros importantes convidados seriam capazes de\r\nsubir para a plataforma.",
            "Em frente a plataforma VIP, a 50 metros havia uma plataforma\r\nlonga e ampla na praça também, cerca de 5 metros de altura, e da plataforma VIP\r\ntinha-se uma visão perfeita dela. Sem dúvidas, era a plataforma onde as lutas\r\nseriam realmente realizadas.",
            "A plataforma do torneio foi criada usando uma rocha enorme\r\nde diamante, um material resistente, destinado para impedir que os poderosos\r\nmestres de joia celestial destruíssem a plataforma com seus ataques.",
            "Além disso, em torno da plataforma do torneio, a havia a\r\nplataforma VIP, além de outros três lados também foram cercados por casas recém\r\nconstruídas, eram claramente para as várias equipes de batalha para descansar e\r\nassistir as partidas.",
            "Havia exatamente vinte e quatro impérios que inscreveram\r\nsuas equipes para o Torneio da Joia Celestial deste ano; dividindo em quatro\r\ngrupos, seriam seis equipes em cada grupo. Como tal, também havia vinte e\r\nquatro casas ao redor da plataforma. Entre eles, havia a plataforma VIP e na\r\nextremidade oposta da plataforma do torneio foram erguidas as quatro maiores\r\ncasas. Sem dúvida, os quatro foram para as Grandes equipes. Classe e\r\nclassificação era importante não importa onde estivessem.",
            "Quando o sol subiu mais alto, as várias equipes de batalha\r\ntinham suas placas verificadas quando eles entraram na área. Na frente de cada\r\ncasa, havia os nomes do Império na porta, e só entrariam nela suas respectivas\r\nequipes.",
            "Para a equipe de batalha do império Fei Li, apenas vieram\r\nZhou Weiqing e Shangguan Bing'er. Para as outras equipes, era o mesmo, com\r\napenas 1 a 2 membros presentes. Os olhares e disposições dos mestres de joia\r\nCelestial às vezes podiam revelar no que eles eram bons e desde que a\r\ncompetição real não tinha começado, naturalmente não quiseram se revelar muito\r\ncedo.",
            "Durante o torneio anterior, a Equipe de Batalha do Império Fei\r\nLi teve um bom resultado na quinta posição. Como tal, sua casa de repouso\r\nestava à esquerda das quatro grandes equipes e era uma das maiores casas.",
            "Enquanto Zhou Weiqing caminhava em direção a casa de\r\nrepouso, ele fez uma pausa na porta, olhando curiosamente para casas das quatro\r\ngrandes equipes. Ele percebeu que nenhuma delas estavam ocupadas; as quatro\r\ngrandes equipes não tinham sequer se incomodado para mandar alguém para o\r\nsorteio!",
            "Tal arrogância! Em suas mentes, não importa qual grupo\r\nestavam, eles já tinham garantido a primeira posição. Como tal, eles nem se\r\nincomodavam em vir para ver quais as outras equipes estariam em seus grupos.\r\nClaro, sua arrogância também provinha do seu poder; Apesar de Zhou Weiqing\r\nsaber em sua mente, mas isso fez com que a sua mente, se recusasse a perder, e\r\nqueria ficar ainda mais forte!",
            "O representante do Império Kalise no sorteio foi Bai Jiu e\r\nseu pequeno seguidor. Como eles não tinham participado do torneio anterior, sua\r\nposição era a mais distante.",
            "Infelizmente, o desejo do Zhou Weiqing não se realizou, e\r\nnão conseguiu entrar no mesmo grupo que o Império Kalise. No entanto, na\r\nverdade esse era um mundo pequeno; Quando Zhou Weiqing examinou seu 'Grupo\r\ntrês' , ele percebeu que sua Equipe de Batalha do Império Li Fei estava no\r\nmesmo grupo do Império Bai Dai! Na verdade, os inimigos cruzam o caminho muitas\r\nvezes!",
            "Para seu grupo três, a grande equipe foi do grande império\r\nno sul do continente sem limites, o Império de Dan Dun , que tinha o raio\r\nvermelho sangue das cinco grandes terras Santas apoiando-o. O Império de Dan\r\nDun  era tão grande como o Império  Fei Li, mas com o sangue vermelho que o\r\napoiava, seu poder era muito mais forte que o Império Fei Li.",
            "Além da equipe de batalha Dan Dun, e da equipe de batalha Fei\r\nLi e Bai Da, haviam outras três equipes em seu grupo que eram do Império Mi'Ou,\r\nImpério TieCheng  e o Império KaXi.",
            "Estes três impérios eram pequenos impérios do lado leste.\r\nEmbora eles fossem relativamente pequenos, eram muito mais poderosos do Império\r\ndo Arco Celestial ou do Império Kalise.",
            "No leste do continente sem limites, havia duas potências do\r\ngrande império, o Império de Amber e o Império de Connaught Gerry. Estes dois\r\ngrandes impérios eram extremamente poderosos, especialmente o Império de Amber,\r\nque teve o apoio do alto vale do leste, o vale da paixão. Sob pressão destes\r\ndois impérios, os menores circundantes tinham de prestar homenagem a eles. No\r\nentanto, como no Ocidente, onde o Império Bai Da e o Império Fei Li eram\r\ninimigos, o Império de Amber e o Império de Connaught Gerry não estavam em bons\r\ntermos. Por sorte, eram ainda mais distantes, no sudeste e na partes do\r\nnordeste, com dezessete impérios menores separando-os; assim, eles não lutavam\r\ntanto.",
            "Além disso, esses impérios menores estavam muito perto do\r\nImpério ZhongTian, o que resultou que dois grandes impérios não ousar\r\nfacilmente invadi-los, causando uma paz momentânea.",
            "Para os sete impérios mais fortes do continente, quatro\r\ndeles foram apoiados pelas grandes terras Santas; o Império WanShou, Império\r\nZhongTian, Império Dan Dun e o Império Amber. Eles também eram as quatro\r\ngrandes equipes. Quanto as outras casas dos três impérios, o Império Bai Da e o\r\nImpério Fei Li realmente caíram no mesmo grupo. Sem dúvida, este grupo três foi\r\nconsiderado o grupo da morte, com a luta mais difícil. Além disso, esses dois\r\nimpérios eram velhos inimigos! Claro, ninguém mais sabia que essa Equipe de\r\nBatalha do Império Fei Li atual estava extremamente incompleta, com Zhou\r\nWeiqing, um mero Mestre de Joia Celestial de três joias, como seu Líder.",
            "Em seguida, eles tiveram o sorteio sobre seus primeiros\r\noponentes. Desta vez, a sorte de Zhou Weiqing foi um pouco melhor, pegando no\r\nsorteio uma das equipes mais fracas do grupo, a equipe de batalha de Mi'Ou.",
            "Vendo que o resultado, ele suspirou em alívio. Se tivessem\r\nque enfrentar o Império Bai Da, na primeira rodada, com Lin Tian Ao incapaz de\r\nlutar, eles não tinham confiança para vencê-los. Essa era uma luta muito\r\nimportante para eles com fim de obter o top oito. Quanto ao Império Bai Da,\r\npegaram a grande equipe do Império Dan Dun.",
            "O Sorteio levou cerca de duas horas e no final do mesmo,\r\nassim que Zhou Weiqing e Shangguan Bing'er estavam a saindo, de repente seu\r\ncorpo estremeceu e eles pararam. Seus olhos vidrados e focados em uma direção,\r\ncomo se tivessem visto algo que tinha dado a eles um enorme choque."
      ]
}