{
      "Capítulo 72.1 - Em frente a força absoluta, os truques são inúteis.": [
            "Nota StarKing: A partir deste\r\ncapítulo o ‘Atributo Maligno’ será mudado para ‘Atributo Demoníaco’.",
            " Quando\r\nShangguan Bing'er parou de repente e olhou para longe, Zhou Weiqing começou a\r\nseguir o olhar dela. Ele viu, bem no final, Bai Jiu e seu seguidor estávamos\r\nconversando com uma garota vestida de preto. Olhando para suas expressões, eles\r\npareciam muito respeitosos em relação a ela.",
            "\"Ela é a garota que nos atacou da última vez.\"\r\nShangguan Bing'er disse friamente:",
            "\"En\"? Zhou Weiqing ficou chocado em seu coração\r\ntambém. Ele não tinha experimentado a luta anterior, mas ele tinha ouvido como\r\naconteceu dos outros membros da equipe. Mesmo que durante a luta com ela, a\r\nmaioria de seus membros foram esgotados ou feridos, isso ainda não mudou o fato\r\nde que ela tinha derrotado sozinha toda a Equipe de Batalha do Império Fei Li;\r\nEla era definitivamente extremamente poderosa.",
            "Além disso, juntamente com suas descrições, Zhou Weiqing\r\ntinha rapidamente percebido que a garota vestida de preto que se chamava a\r\nPequena Bruxa definitivamente tinha tanto o Atributo Demoníaco quanto o da\r\nescuridão. Além disso, ela poderia usar algumas plantas para ajudá-la, o que\r\nprovavelmente significava o atributo da vida. Isto lhe permitiu pensar em algo\r\n– a Seita do Demônio Celestial.",
            "Os mestres de joia celestial com o atributo maligno foram\r\ncaçados em todo o mundo, e só a Seita do Demônio Celestial poderia ter um\r\npoderoso Mestre de Joia Celestial do Atributo Demoníaco. Além disso, veja como\r\nela era tão jovem, era provável que ela era alguém importante na seita.",
            "Neste momento, para a Pequena Bruxa realmente ter se juntado\r\ncom Bai Jiu e Luo Xiaoye, foi definitivamente uma má notícia para Zhou Weiqing.\r\nEle não temia o Império Kalise, mesmo se eles tivessem o apoio do Império Da\r\nBai, mas ainda eram apenas segunda equipe do Império Bai Da. No entanto, se a\r\nSeita do Demônio Celestial se juntasse então seria um assunto totalmente\r\ndiferente. Afinal de contas, Zhou Weiqing sabia claramente o quão poderosa era\r\nSeita do Demônio Celestial; Ele quase morreu nas mãos de Wu Ming.",
            "Talvez sentindo o olhar do Zhou Weiqing nela, Pequena Bruxa\r\nlevantou a cabeça e olhou em direção a eles. Seus olhares se encontraram, Zhou\r\nWeiqing viu o espírito e vivo e inteligente nos olhos dela, mas com uma\r\nprofundidade terrível; enquanto Pequena Bruxa viu a natureza agressiva, quase\r\ninvasiva do seu olhar. Em seguida, Pequena Bruxa viu Shangguan Bing'er ao lado\r\nde Zhou Weiqing, e um olhar curioso apareceu em seu rosto. Naturalmente, ela\r\nlembrou da batalha de uns dias atrás, e ainda Zhou Weiqing não apareceu durante\r\na batalha.",
            "Bai Jiu e Luo Xiaoy também seguiram o olhar para ver Zhou\r\nWeiqing e Shangguan Bing'er. Ao ver que eram eles, Bai Jiu rapidamente disse\r\nalgo a Pequena Bruxa suavemente, explicando claramente suas origens.",
            "Pequena Bruxa inclinou a cabeça em direção de Zhou Weiqing,\r\nrevelando um sorriso fofo enquanto ela piscava para ele. Naquele momento, Gata\r\nGorda, que tinha dormido nos braços do Zhou Weiqing, acordou de repente,\r\ncolocando a cabeça para fora, olhando em direção a Pequena Bruxa com aqueles\r\nolhos roxos profundos.",
            "Vendo a Gata Gorda no peito de Zhou Weiqing, corpo da\r\nPequena Bruxa estremeceu um pouco, um olhar de choque passou momentaneamente\r\nnos olhos dela. Devido a seu choque, ela perdeu a compostura durante um\r\nsegundo, mas rapidamente sua boca mudou de expressão se transformando em um\r\nsorriso, pouco antes de ela se virar e sair.",
            "Bai Jiu deu a eles um olhar arrogante e desdenhoso antes de\r\ncorrer atrás de Pequena Bruxa.",
            "Vendo eles saírem, Zhou Weiqing segurou a mão de Shangguan\r\nBing'er e disse um pouco preocupado: \"Parece que estamos com alguns\r\nproblemas. Se a Pequena Bruxa está representando a Seita do Demônio Celestial,\r\ne eles realmente estão apoiando o Império Kalise, então nosso império do arco\r\ncelestial estará em breve com problemas. \"",
            "Shangguan Bing'er franziu a testa e disse: \"Devemos\r\nrelatar isso para eles? Afinal, o mundo inteiro está caçando estes Mestre de\r\nJoia Celestial do Atributo Demoníaco; enquanto nós avisar eles, talvez eles\r\nsejam desqualificados do Torneio da Joia Celestial.\"",
            "Zhou Weiqing balançou a cabeça e disse: \"Não. Eles têm\r\nsido caçados por tanto tempo, no entanto, sua seita tem ficado tranquila todo\r\nesse tempo. Eles definitivamente têm alguns métodos para esconder seus poderes.\r\nMesmo se nós os denunciar, ainda será difícil de provar algo. Por outro lado,\r\nisso vai irritar Seita do Demônio Celestial; se eles não deixarem de apoiar o\r\nImpério Kalise, isso definitivamente vai ser um problema maior ainda. Não só\r\npodemos estar com problemas, nosso império estará em perigo ainda maior. Não se\r\npreocupe tanto, vamos usar este Torneio da Joia Celestial para observar o\r\nquanto de apoio a Seita do Demônio Celestial está jogando para trás o Império\r\nKalise. Para ser honesto, o Império Kalise é pequeno demais para o Seita do\r\nDemônio Celestial... mesmo se eles quisessem apoiar um império, deveria ser um\r\ngrande império como Fei Li ou Bai Da. Meu palpite é que o Império Kalise só\r\npode ser seu fantoche, enquanto seu verdadeiro alvo é chegar ao top quatro e\r\nentrar na Ilha da Joia Celestial. Se meu palpite estiver certo, então isso só\r\nprova que a Ilha da Joia Celestial tem muitas coisas boas. O que precisamos\r\nfazer agora é levar as coisas com calma, passo a passo, vencendo todos os\r\nnossos adversários enquanto observamos a situação.",
            "Ouvindo as palavras do Zhou Weiqing, apareceu um sorriso\r\nsuave no rosto lindo de Shangguan Bing'er, quando ela disse suavemente:\r\n\"Meu Gordinho você realmente tem crescido.\"",
            "Zhou Weiqing sorriu e inclinou sua cabeça na orelha dela,\r\ndizendo: \"Heh heh, isso mesmo, eu tenho crescido bastante... isto quer\r\ndizer que já não irá me impedir de nos tornar mais íntimos? Não se preocupe,\r\nvou ter muito cuidado, não vou deixar você ter um pequeno Gordinho, que tal?\r\n\"",
            "Shangguan Bing'er riu quando ela disse: \"Você... um\r\nleopardo não pode mudar suas manchas! Você só agiu honestamente por dois dias,\r\ne voltou a ser um patife novamente. O Torneio da Joia Celestial é tão\r\nimportante, mas sua mente ainda está cheia de pensamentos sujos!\"",
            "Zhou Weiqing disse presunçosamente: \"Como eu sou sujo?\r\nEstou falando muito sério aqui! De qualquer forma, isso significa que... depois\r\ndo Torneio da Joia Celestial, nós podemos.... \"",
            "Shangguan Bing'er já estava com o rosto corado, quando\r\ndisse: \"Vamos voltar rapidamente, todos estão esperando ansiosamente por\r\nnós.\"",
            "Quando eles voltaram para a Pousada, Zhou Weiqing explicou a\r\nsituação do seu grupo para o resto da equipe. Para sua surpresa, quando eles\r\nouviram que eles tinham sido colocados no mesmo grupo como Império Bai Da,\r\nnenhum dos membros da equipe estava triste por causa disso, em vez disso todos\r\nestavam revelando expressões animadas.",
            "\"Impressionante! Weiqing, sua sorte é boa demais!\r\n\" Pequeno Quatro disse com um olhar de louvor no rosto. \"Eu sempre\r\nquis dar uma lição a esses bastardos Bai Da. Weiqing, você tem que tomar\r\ncuidado com essas Equipes na frente, quando nos encontramos com a equipe de\r\nbatalha Bai Da, definitivamente os destruiremos! Deixe-me dizer, que se\r\nconseguirmos destruir a equipe de batalha Bai Da na fase preliminar, mesmo se\r\nnão chegarmos ao top quatro, ainda seremos heróis quando voltarmos para\r\ncasa.\"",
            "Bêbado Bao esfregada as mãos juntos alegremente: \"Eu\r\nnão posso esperar por isso, sinto quase como se as minhas feridas estivessem se\r\nrecuperando mais rápido.     Vou voltar a\r\ncultivar agora, devo recuperar a tempo para a luta da Equipe de batalha Bai\r\nDa\".",
            "Xiao Yan não era tão exagerado como os outros dois, apenas\r\ndizendo baixinho: \"Eu já me recuperei quase setenta por cento, mesmo se eu\r\nque queimar a minha força de vida de novo, ainda serei capaz de lutar.\"",
            "Uma luz fria também brilhou nos olhos de Lin TianAo.\r\n\"Império Bai Da. Humph. \"Império Bai Da. Muito bom.\"",
            "Zhou Weiqing olhou para eles com um olhar chocado no rosto:\r\n\"Porque vocês ficaram tão animados quando ouviram que são eles?\"",
            "Bêbado Bao disse: \"Weiqing, você é do Império do arco\r\ncelestial. Se nos encontrássemos a equipe de batalha do Império Kalise, como\r\nvocê agiria?\"",
            "Sem hesitação, Zhou Weiqing respondeu: \"Claro, eu vou\r\nespanca-los até que suas mães não poderem reconhecê-los!\"",
            "Bêbado Bao sorriu e disse: \"Heh, exatamente! É o mesmo\r\npara nós, nós somos inimigos mortais do Império Bai Da, o ódio entre os nossos\r\npaíses é tão profunda e vai sendo passado em nossa história, pode-se dizer que\r\nser quase um ódio étnico. Quando estávamos lutando contra o Império de Shou\r\nWan, o Império Bai Da nos causou muitos problemas. Posso afirmar que todos os\r\ncidadãos do Império Fei Li odeiam o Império Bai Da muito mais do que o Império\r\nde Shou Wan.\"",
            "A irmã Corvo se levantou de repente, caminhando para fora.\r\nZhou Weiqing não pode deixar de perguntar: \"Irmã Corvo, onde vais?\"",
            "A irmã Corvo disse: \"Afiar meus machados.\"",
            "Ye Paopao disse:  Eu\r\nquero lutar também! Weiqing, porque você não conseguiu um pouco mais de sorte,\r\nassim poderíamos enfrenta-los na primeira rodada.\"",
            "Zhou Weiqing disse com raiva: \"Droga, é claro, é fácil\r\nde ser o líder temporário, não preciso ficar aumentando sua moral. Olhando toda\r\na sua animação, eu não preciso de mais nada, todos vocês, vão e cultivem e\r\ntreinem. Bing'er, vamos lá, vamos para nossos quartos e fazer o que gostamos de\r\nfazer.\"",
            " ",
            "Shangguan Bing'er ficou vermelha novamente, encarando-o e\r\nresmungando enquanto ela se virava e corria.",
            "Desde que toda a equipe tinha sofrido ferimentos tão\r\npesados, eles tinham sido bastante suprimidos, quase sempre estando deprimidos.\r\nNo entanto, agora, depois de saber sobre o sorteio do grupo, isso tinha\r\nlevantado seus espíritos e seus ânimos. Isso era algo que Zhou Weiqing não\r\nesperava.",
            "…",
            "No dia Seguinte.",
            "O Torneio da Joia Celestial finalmente estava prestes a\r\ncomeçar. Com vinte e quatro equipes de batalha, cada rodada sozinha eram doze\r\nlutas, com cada grupo tendo três lutas, elas poderiam ser realizadas em um\r\núnico dia e a próxima rodada será realizada três dias depois.",
            "Como líder temporário, quando Zhou Weiqing levou sua equipe\r\nfora da Pousada, ele estava um pouco sombrio. A razão era simples, que ele nem\r\nsequer tem cinco membros da equipe principal reunidos; mesmo contando só havia\r\napenas quatro deles.",
            "Depois de ouvir que eles tinham a equipe de batalha Bai Da\r\nem seu grupo, os membros da equipe feridos se dedicaram ainda mais loucamente\r\nem seu cultivo e em sua recuperação; Eles estavam cheios de espírito de luta.\r\nDe acordo com seu desenho, encontrariam a Equipe de Batalha Bai Da na terceira\r\nrodada, como tal, a maioria deles estava tentando se recuperar o máximo\r\npossível a fim de estarem preparados no momento dessa batalha. Como tal, eles\r\nnão compareceriam nas lutas de hoje. Afinal, com apenas quatro pessoas, eles\r\nseriam capazes de passar por todas as cinco lutas; Claro, se eles tivessem que\r\nlutar duas vezes seria bem mais difícil.",
            "\n",
            "Em comparação a ontem, a Praça estava ainda mais lotada e\r\nanimada do que antes. Ainda era muito cedo da manhã, mas a praça, e seus\r\narredores, já estavam lotados. Se não fosse pelo fato de que os funcionários\r\ntinham arranjado uma passagem dedicada para as equipes de batalha, eles até\r\npoderiam ter dificuldades de chegar ao palco de lutas."
      ]
}