{
      "Capítulo 72.3 - Em frente a força absoluta, os truques são inúteis": [
            "Na verdade, foi uma grande explosão, e esse foi o som quando\r\na irmã Corvo pousou na arena. Com seu peso de 300kg e seus ossos e peles\r\nresistentes, pular daquela altura para a arena, como isso não poderia causar um\r\npoderoso choque. Os outros geralmente pulavam rapidamente e em silêncio, mas\r\nela decidiu fazer o oposto. Claro, não há dúvida que isso teve um efeito\r\nimpressionante. Naquele momento, ela chamou a atenção de todos, incluindo as\r\nquatro grandes equipes e os convidados VIP.",
            "Os uniformes da Equipe de Batalha do Império Fei Li eram\r\nverde-escuro, também com um bordado de fios de ouro. A diferença com o uniforme\r\nda equipe ZhongTian era principalmente o bordado no lado esquerdo do peito,\r\nformando o símbolo do Império Fei Li, A Espada Cruzada.",
            "Nesse momento, até mesmo o juiz na arena foi surpreendido\r\ncom o salto da irmã Corvo e olhando as rachaduras no chão de diamante, sua boca\r\ntremia um pouco.",
            "Ao mesmo tempo, o membro da equipe de batalha Mi’Ou também\r\nsubiu na arena.",
            "Era um Jovem alta e bem-educado. Originalmente, ele se\r\nmovimentou ao mesmo tempo que a irmã Corvo, mas quando a irmã Corvo pousou\r\nsobre a arena, ele havia se assustado e perdeu o equilíbrio. Vendo essa garota\r\nna frente dele, que era ainda mais grande e musculosa, este jovem membro do meu\r\nimpério Mi’Ou não poderia deixar de ter uma expressão estranha no rosto, quando\r\num sentimento de cautela e perigo se aproximou dele.",
            "Zhou Weiqing continuou sentado relaxando na casa de repouso,\r\ncom sua expressão feliz e satisfeito, vendo tudo como um gênio estrategista que\r\nele tinha planejado tudo, como se tudo estivesse ao seu alcance. Havia uma\r\nrazão por que ele tinha usado este alinhamento; não importa qual equipe, todos\r\ndavam um valor extremamente alto na primeira luta. Afinal, um bom começo também\r\nseria um bom presságio, dando um impulso para a moral era geralmente vantajoso\r\npara a equipe. Como tal, o primeiro membro era geralmente o mais forte dos\r\nmembros da equipe. Este também foi o motivo por que Zhou Weiqing tinha\r\natribuído a irmã Corvo para ser a primeira; Ele estava extremamente confiante\r\nem suas habilidades, não importa se fosse termos de constituição física, força\r\nou habilidades de combate, ela definitivamente seria capaz de atordoar qualquer\r\nadversário.",
            "Normalmente, o segundo membro a ser enviado provavelmente\r\nseria um pouco mais fraco do que o primeiro; afinal, havia cinco lutas no\r\ntotal. Enviando Ye Paopao como o segundo membro, Zhou Weiqing estimava que ele\r\ntinha pelo menos uns 70% de chance de ganhar. Adicionado ao fato que ele estava\r\ntotalmente confiante para vencer a terceira luta com ele e a irmã Corvo, mesmo\r\nse o Ye Paopao perdesse a segunda luta, o que o levaria pessoalmente a quarta\r\nluta para finalizar as lutas.",
            "Na arena, o juiz disse solenemente: \"Ambas as partes,\r\napresentem a si mesmo\".",
            "a irmã Corvo disse casualmente: \"Equipe de Batalha do\r\nImpério Fei Li,  Corvo.\"",
            "O membro da equipe adversária disse solenemente:\r\n\"Equipe de batalha Mi’Ou, Wu Zhengyang\".",
            "O juiz continuou: \"As regras são muito simples, ambos\r\npodem atacar como quiserem, não existem restrições sobre as armas. Não é\r\npermitido que os Domadores de Bestas usem equipamentos consolidados e\r\nhabilidades armazenadas. Enquanto alguém admitir a derrota, ninguém pode\r\ncontinuar atacando. Entendido?\"",
            "Ambos os lados assentiram de acordo, e rapidamente, o juiz\r\ndeu o sinal de início, o combate da Equipe de Batalha do Império Fei Li tinha\r\nfinalmente começado.",
            "O membro da equipe de batalha Mi’Ou, Wu Zhengyang, gritou em\r\nvoz alta, liberando instantaneamente suas joias celestiais, e todo mundo podia\r\nver claramente quatro Jade Glaciais através de seu pulso direito.",
            "Olhando para suas joias física, Zhou Weiqing contorceu sua\r\nboca para cima com um sorriso feliz. Para a irmã Corvo, o pior tipo de\r\nadversários eram mestres de joia celestial do tipo agilidade com alta\r\ncapacidade ofensiva, bem como Pequeno Quatro. Desde que este Wu Zhengyang era\r\num Mestre de Joia Celestial do tipo força, como ele poderia competir em força\r\ncom a irmã Corvo? Afinal, ele não era Zhou Weiqing!",
            "A irmã Corvo também liberou suas joias celestiais e três\r\njoias físicas de jade glacial e três joias elementais de rubi estelar\r\napareceram em torno de seus pulsos, gritos de surpresa ecoaram entre o público.",
            "A irmã Corvo era muito alta e grande e apesar de seu\r\nuniforme ser projetado especialmente para ela, ele não suportava o espírito de\r\nluta dessa garota, ela estava arena em uma posição de combate, revelando suas\r\njoias elementais, para que todos pudessem vê.",
            "Originalmente, vendo que o Império Fei Li tinha sido tão\r\narrogante que só enviou quatro membros da equipe, todas as equipes tinham\r\nestimado que este império Fei Li estava definitivamente preparado. Nenhum deles\r\ntinha esperança de ver que o primeiro membro a lutar seria um mero Mestre de\r\nJoia Celestial de três joias, não importa o quão corajosa ou forte ela fosse.\r\nAfinal de contas, o mundo dos mestres de joia celestial, o físico geralmente\r\nnão tinha um grande impacto sobre a determinação da vitória.",
            "Vendo os três conjuntos de joias da irmã Corvo, Wu Zhengyang\r\nse moveu, especialmente porque as joias elementais de Corvo não parecem ser\r\nexclusivas, mas eram apenadas de atributos fogo comum. Não poderia deixar de\r\nexclamar: Então está aqui para tentar intimidar as pessoas!",
            "A irmã Corvo, sorriu e disse: \"Heh heh, está se\r\nsentindo intimidado?\" Apesar de dizer isso, ela deu um passo em frente, se\r\naproximando de Wu Zhengyang.",
            "Wu Zhengyang deu um humph frio, e quatro joias físicas em\r\ntorno de seu pulso direito se iluminaram. Embora a irmã corvo tivesse apenas um\r\nnível de cultivo de três joias, não ela não devia ser subestimada. Para poder representar\r\na equipe de batalha, especialmente para ser enviado primeiro, definitivamente\r\nele tinha seus próprios méritos; Não importa em termos de níveis de poder, a\r\nexperiência de batalha, ou mentalidade, ele era definitivamente muito\r\nproeminente.",
            "Uma espada longa pesada de cerca de 1,5 metros apareceu em\r\nsuas mãos. Ao mesmo tempo, um escudo apareceu na outra mão, juntamente com uma\r\nombreira e um peitoral. Pelo menos três dos quatro eram equipamentos\r\nconsolidadas, e brilhavam com uma luz prata com um nevoeiro gélido, sem dúvida,\r\neram um conjunto.",
            "Assim que seus equipamentos foram consolidados, a aura e\r\nespírito de luta de Wu Zhengyang aumentou grandemente. Deslizando com um passo\r\npara a frente, ele virou a espada pesada com um braço em direção a cabeça da\r\nirmã Corvo.",
            "Enfrentando a irmã Corvo, que não tinha liberado um única\r\nEquipamento Consolidado, naturalmente não se apressou para usar suas\r\nhabilidades armazenadas. Em sua equipe de batalha Mi’Ou, ele era o segundo mais\r\npoderoso, com apenas seu líder sendo capaz de vencê-lo. Como tal, era possível\r\nque ele teria que lutar mais uma vez no combate 2 vs 2 e reduzir quaisquer\r\ngastos desnecessários de energia era extremamente importante. Pelo menos, ele\r\ndeveria primeiro descobrir o verdadeiro poder de corvo.",
            "Um Mestre de Joias Celestiais de quatro joias, além de uma\r\nespada consolidada, o poder da espada era bastante impressionante, causando um\r\nbarulho enquanto voava pelo ar. Sua própria força, mais o impulso extra do\r\nconjunto de Equipamento Consolidado, acompanhado por seu estilo de movimento, o\r\nataque de Wu Zhengyang poderia se dizer que era quase perfeito. Além disso\r\ncobriu o seu corpo com o escudo na mão esquerda, protegendo-se enquanto\r\natacava; Isso realmente era a melhor estratégia para testar o real poder de\r\nalguém. Foi, também, uma posição que poderia provocar uma explosão contínua de\r\nataques em sucessão, e ele estava muito confiante de que poderia terminar\r\nrapidamente esta luta contra essa mestra de joia celestial.",
            "Na verdade, o julgamento da estratégia de Wu Zhengyang não\r\nestavam errado em tudo; Infelizmente, ele tinha subestimado a irmã Corvo,\r\nusando um poder normal de um mestre de joia celestial para julgá-la. No\r\nentanto, isso era normal em tudo?",
            "Olhando para a espada correndo na direção dela, a irmã Corvo\r\nparou abruptamente. Suas habilidades de combate estavam profundamente\r\nenraizadas nela e com um rápido levantar da sua mão esquerda, na verdade ela\r\nusou suas próprias mãos para pegar a espada!",
            "Aconteça o que acontecer, Wu Zhengyang não esperava a irmã\r\nCorvo para segurasse a sua espada! * Claangg * um enorme som soou quando ele\r\nsentiu como se a sua espada estivesse profundamente enraizada em um pedaço de\r\naço. Apesar de usar toda a sua força eEnergia celestial, ela não se moveu nem\r\num pouco e as mãos da irmã Corvo não moveram também. Enquanto isso, ela olhou\r\ncom um sorriso no rosto enquanto suas mãos ainda estavam segurando a espada,\r\nolhando completamente relaxada.",
            "Movimentos da irmã Corvo eram sempre simples e diretos.\r\nSempre que uma ação simples podia resolver um problema, ela não iria usar um\r\nmétodo complicado. Com a mão esquerda, ainda segurando a espada do oponente,\r\nsua perna direita lançou-se selvagemente. Embora tivesse uma grande espada\r\nentre eles, mas a irmã Corvo levantou apenas ele e a grossa e poderosa pernas\r\natacou em linha reta, batendo no escudo de Wu Zhengyang.",
            "* Peng *!",
            "As mandíbulas do público inteiro caíram quando Wu Zhengyang\r\nvoou como uma bala de canhão, quando o chute da irmã Corvo foi lançado.\r\nJuntamente com seu quatro Equipamentos Consolidados, ele voou para fora da\r\narena, além das casas de repouso, antes de se quebrar fortemente na praça.",
            "E assim terminou a primeira luta entre a equipe de batalha\r\nFei Li e a equipe de batalha Mi'Ou; Toda a \"luta\" levou apenas alguns\r\nsegundos.",
            "Choque. Choque absoluto. Mesmo os grandes poderes no estágio\r\nVIP estavam assistindo com suas mandíbulas abertas. Como diz o ditado,\r\n\"frente a força absoluta, os truques são inúteis\", e a irmã Corvo\r\nmostrou isso na frente de todos nessa luta.",
            "Quando a irmã Corvo tinha dado um chute no escudo de Wu\r\nZhengyang um barulho alto ressoava, muitos corações foram fortemente apertados\r\ne encolheram, como se seus donos tivessem sido expulso.",
            "Wu Zhengyang caiu no chão, completamente atordoado, ele nem\r\nsequer mesmo era capaz de se levantar. Seu Escudo consolidado mostrou várias\r\nrachaduras e esse era seu Equipamento Consolidado da sua quarta joia! Que tipo\r\nde poder assustador era necessário fazer algo assim? Afinal, ele também era um\r\nmestre de joia celestial do atributo força.",
            "A irmã Corvo ficou orgulhosamente no meio da arena, com as\r\nmãos nos quadris, enquanto dizia furiosamente: este pequeno gigolô não teve sua\r\ncomida! Que venha o próximo.",
            "Só então o juiz recuperou os sentidos e tossia educadamente:\r\n\"Sobre isso...\" Participante Corvo, todos só podem lutar uma luta de\r\n1 vs 1 \".",
            "Corvo levantou-se e, em seguida, coçou a cabeça com timidez:\r\n\"Ah, é verdade. Eu esqueci completamente. Então, essa luta agora conta\r\ncomo minha vitória? \"\"",
            "O juiz só podia olhá-la impotente, antes a acenar\r\nrapidamente e dizer: \"Primeira luta, Equipe de Batalha do Império Fei Li\r\nganha\".",
            "A irmã Corvo sorriu, inclinando-se para o juiz, antes de\r\npular da arena. Desta vez, muitos deles fecharam os olhos quando ela\r\naterrissava com outro barulho ensurdecedor. Essa garota definitivamente tinha\r\num caráter muito original!",
            "Zhou Weiqing permaneceu sentado na casa de repouso, com um\r\ndivertido sorriso em seus lábios. A irmã Corvo sabia como agir! Nessa luta, ela\r\nhavia atuado tão simples e ingênua. Juntamente com a sua enorme constituição\r\nfísica, era fácil para os outros julgá-la como um uma pessoa que tinha músculos\r\nno lugar do cérebro.",
            "Claro, se alguém pensava dessa forma, eles estariam muito\r\nerrados, e eles iriam cair na armadilha. Afinal de contas, antes, quando Zhou\r\nWeiqing tinha aposta com o Pequeno Quatro, a irmã Corvo e Xiao Yan não aderiram\r\na aposta. Sob o disfarce de seu exterior simples e honesto, ela era\r\ndefinitivamente muito inteligente. Claro, suas capacidades de agir eram boas o\r\nsuficiente para impressionar até mesmo Zhou Weiqing.",
            "Wu Zhengyang foi levado de volta para a casa por membros de\r\nsua equipe. Quando ele finalmente recuperou o fôlego, ele não pode evitar de\r\nvomitar um pouco de sangue, a expressão dele ficou verde. Isso não era o que\r\ntinha sofrido ferimentos pesados, mas porque ele estava extremamente abalado\r\npor essa derrota. Nem sequer tinha usado muito do seu poder, mas havia perdido.\r\nEle nem tinha usado uma única habilidade armazenada! O que...",
            "Infelizmente, uma derrota era uma derrota; quando ele caiu\r\nda arena, isso contou como uma derrota, e não havia nada que ele pudesse fazer\r\na respeito disso. Nessa altura, o juiz gritou: ' Segundo lutar, um contra um.\r\nPreparem-se, ambos os lados, por favor, enviem seus membros da respectiva\r\nequipe \".\"",
            "\n",
            "Ye Paopao se levantou, organizando seu\r\nuniforme com graça enquanto ele andava para a frente. Comparado a irmã Corvo,\r\nele era muito mais normal, enquanto subia os degraus da arena."
      ]
}