{
      "Capítulo 73.1 - Um oponente inesperadamente poderoso": [
            "Ye Paopao representou a Equipe de Batalha do Império Fei Li\r\npara a segunda luta, enquanto o representante da equipe de batalha  Mi’Ou era um homem jovem e magro. Quando\r\nambos subiram na arena, ele olhou cuidadosamente Ye Paopao e logo ele pensou\r\nque Ye Paopao não era como a irmã Corvo, lançado um suspiro de alívio. Aquela\r\ncena antes estava impregnada definitivamente em sua mente.",
            "\"Equipe de Batalha do Império Fei Li,  Ye Paopao.\"",
            "\"Equipe de Batalha Mi’Ou, Zhu Heisan.\"",
            "O juiz gritou: \" Segunda luta, Comecem!\" Hoje\r\ndepois de doze lutas no total, ele não teve tempo para relaxar.",
            "Ye Paopao moveu seu pulso, e cajado consolidado apareceu ao\r\nseu alcance. Quanto a Zhu Heisan, ele imediatamente se encaminhou para Ye\r\nPaopao, com uma adaga consolidado completamente negra em sua mão direita, ele\r\nmovia-se muito rápido, e em alguns passos, ele alcançou o Ye Paopao.",
            "A joia física de Ye Paopao era uma Jade amarela que\r\nsignificava tenacidade, e era principalmente para a defesa. Em frente ao ataque\r\ndo oponente, ele levantou a mão esquerda com calma, e um escudo consolidado\r\napareceu na frente dele.",
            "Claro, em comparação com Lin Tian Ao, seu escudo era muito\r\nmais fraco, e também muito menor, uma escudo com um meros 33 centímetros de\r\ndiâmetro. No entanto, havia uma safira brilhante em frente do escudo - uma joia\r\nelemental.",
            "* Ting * um som suave ressoou quando os dois se chocaram\r\npela primeira vez. Talvez a minha Equipe de Batalha Mi’Ou estava preocupado\r\napós a primeira derrota, e eles enviaram outro mestre de joia celestial de\r\nquatro joias para esta segunda luta. Além disso, esta joia física de Zhu Heisan\r\nera uma Jade Pedra-de-Dragão, uma joia do tipo agilidade.",
            "Embora o primeiro ataque de Zhu Heisan  fosse bloqueado pelo escudo consolidado de Ye\r\nPaopao , mas seu ataque não parou por aí, enquanto ele veio em uma enxurrada de\r\nataques, uma luz verde brilhou fora do pulso esquerdo, e ele transformou-se em\r\num tornado furioso quando dezenas de ataques atacaram a posição de Ye Paopao de\r\ntodas as direções.",
            "Na sala de repouso, Shangguan Bing'er gritou com surpresa:\r\n\"Mestre de Joia Celestial da Agilidade Suprema!\" Aliás, Zhu Heisan\r\nera outro Mestre de Joia Celestial da Agilidade Suprema como Shangguan Bing'er,\r\ncomo sua a joia elemental uma Turmalina Imperador e como sua joia física uma\r\nJade Pedra-de-Dragão.",
            "\"Não se preocupe tanto\", disse Zhou Weiqing\r\ncalmamente. \"Elemento do atributo água tem o controle mais forte entre os\r\nníveis inferiores. Nossa sorte é relativamente boa.",
            "Assim que Zhou Weiqing tinha acabado de falar, a cena no\r\ncampo de batalha mudou mais uma vez. Enfrentando o turbilhão de ataques de Zhu\r\nHeisan, Ye Paopao sabia que não seria capaz de evitá-los. Com um balançar do\r\ncajado nas mãos dele, apareceu um escudo de gelo atrás dele, unia para defender\r\nsuas costas e os lados. Enquanto o escudo redondo na mão esquerda, moveu-se\r\nrapidamente, bloqueando os ataques de Zhu Heisan de frente e segurando a si\r\npróprio.",
            "Com a joia física de defesa, Ye Paopao era bem versado no\r\nataque de longo alcance e defesa de curto intervalo. Além disso, durante este\r\nperíodo de tempo que tinha aprendido muito de Xiao Yan, e definitivamente tinha\r\naprendido muito, melhorando em termos de controle do poder celestial,\r\nutilização de habilidades gerais de combate, fazendo seu poder geral\r\nultrapassar seus limites",
            "Zhu HeiSan mostrou sua velocidade, fazendo uso do sua\r\nhabilidade armazenada, fazendo que o seu corpo inteiro parecesse fumaça verde,\r\ne seus ataques pareciam vir de todas as direções. Infelizmente, cada ataque\r\nparecia ser bloqueado ou contrariado de alguma forma. Ye Paopao não era rápido,\r\nmas sua defesa foi constante, com sua habilidade de escudo de gelo e o escudo\r\nconsolidado em sua mão esquerda, ele foi capaz de bloquear onda após onda de\r\nataques.",
            "Zhu HeiSan enfrentava naturalmente os mesmos problemas que\r\nShangguan Bing'er. Como grande mestre de joias celestial, sua maior fraqueza\r\nera a sua falta de poder ofensivo. Ye Paopao com sua defesa  foi capaz de manter seu território e evitar\r\ntodos os ataques, e Zhu HeiSan foi incapaz de fazer qualquer dano.",
            "A maioria do público não percebeu que enquanto os dois\r\nlutavam e confrontaram-se constantemente, um nevoeiro fraco e gelado saia\r\nlentamente do pé esquerdo de Ye Paopao. Aos estranhos, poderia parecer como o\r\nescudo da névoa de gelo, mas este nevoeiro realmente espalhava lentamente,\r\npressionado junto ao solo. No momento que a luta tinha se iniciado, ele já\r\ntinha se espalhado lentamente a um raio de 10 metros em torno deles.",
            "Só quando a onda de ataques de Zhu HeiSan parou por um\r\nsegundo, enquanto ele recuperava o fôlego, só então este nevoeiro gelado de\r\nrepente entrou em ação em silêncio. De repente, Zhu HeiSan sentiu que a\r\ntemperatura do ar caiu drasticamente. Quando ele estava prestes a se retirar,\r\nouviu Ye Paopao dizer baixinho: \"Campo Gelado!\"",
            "Nesse momento em que a neblina gelada  surgiu, Zhu HeiSan sentiu como se o corpo\r\ndele estava cercado por inúmeras partículas de gelo, agarrando-se ao seu corpo\r\ncom um frio arrepiante, congelando sua própria carne até seus meridianos,\r\nfazendo ele endurecerem.",
            "Em um momento crítico, era para quem tinha o melhor trunfo.\r\nZhu HeiSan não hesitou em tudo, agitando a mão direita e três disparos de luz\r\nverde deixaram  suas as mãos, e subiram\r\nno ar. Eram três dardos, com cada um imbuído com o poder de sua Jade\r\nPedra-de-Dragão.",
            "Quem diria que para as quatro joias físicas de Zhu HeiSan,\r\ntrês deles eram na verdade a mesma arma, eram dardos voadores?",
            "Quando os três dardos voaram no ar, bateram no ar,\r\nabruptamente, furando um ao outro. A densa luz verde, parecia se fundir em um\r\ngrande dardo, sem perder sua velocidade louca enquanto ele fazia um lindo arco\r\nverde no céu, para acelerar em direção ao peito direito de Ye Paopao.",
            "Claro, como um mestre de joia celestial de agilidade suprema\r\n, Zhu HeiSan sabia sua própria falta de poder ofensivo. Seus três dardos foram\r\num conjunto de montagem, igual ao escudo de Lin TianAo, produzindo um efeito\r\nsemelhante. No entanto, no caso dele, foi usado para atacar e usou apenas três\r\njoias. Adicionado ao fato de que sua ofensiva ainda não era muito alta, como\r\ntal, era muito mais fraco quando comparado com o escudo de Lin TianAo.",
            "No entanto, era apenas em relação a isso Os três dardos\r\nvoadores fundidos não eram definitivamente algo a ser ignorado, aumentando\r\ngrandemente o poder ofensivo de Zhu HeiSan. Adicionando o fato que veio de\r\nsurpresa enorme e com velocidade, Ye Paopao nem sequer foi capaz de reagir.",
            "Na casa de repouso, a expressão Zhou Weiqing mudou. Tudo\r\naconteceu tão rápido que ele nem sequer, poderia ir até lá para ajudar, mesmo\r\nque ele quisesse.",
            "No entanto, em tal momento de ameaça critica, a pessoa mais\r\ntranquila era na realidade Ye Paopao. Anteriormente, quando Zhu HeiSan tinha\r\ncumprimentado ele com a mão direita, ele já tinha começado a fazer os\r\npreparativos.",
            "Nevoeiro gelado de seu atributo água e a energia Celestial\r\nElemental que tinha sido lançada anteriormente, juntamente com a sua Habilidade\r\nde campo congelado, ele sabia que tinha dado definitivamente um grande golpe\r\npara Zhu HeiSan, pelo menos, restringir sua velocidade. Sem dúvida, Zhu HeiSan\r\ntinha usado uma habilidade na tentativa de atacar antes de ele ser totalmente\r\ncontrolado. Na verdade, habilidade de batalha e os instintos de Ye Paopao não\r\nlhe faltava, e tinha tentado forçar a mão de seu oponente, que tinha caído em\r\nsuas expectativas.",
            "* Swoosh * o dado consolidado voador atravessou o peito\r\ndireito do Ye Paopao. No entanto, Ye Paopao não foi ferido, pois naquele\r\nmomento, dois Ye Paopao apareceram na arena.",
            "Atributo de água Habilidade das Sete Estrelas é uma\r\nhabilidade de suporte, imagem de espelho. O usuário poderia usar a energia\r\ncelestial do  atributo água para formar\r\num fantasma que era exatamente igual ao seu próprio corpo principal. Ao mesmo\r\ntempo, para usar esta habilidade, todas as habilidades do atributo água foram\r\nliberadas. Com o atual nível de cultivo de quatro joias de Ye Paopao, iria\r\naumentar as habilidades de atributos água em quase vinte por cento.",
            "Apesar dele ter preparado e desencadeou a velocidade mais\r\nrápida possível, no entanto ele mal conseguiu se esquivar do ataque de seu\r\nadversário com essa Habilidade Imagem de Espelho. Na verdade, Ye Paopao lhe\r\ndeu-lhe um grande susto, fazendo ele explodir em suor frio. O poder de Zhu\r\nHeiSan definitivamente foi além do que eles esperavam.",
            "O conjunto de três dardos voadores perdeu seu objetivo e\r\nrapidamente voltou para as mãos de Zhu HeiSan. No entanto, Ye Paopao não lhe\r\ndaria mais chances de atacar.",
            "Com o nevoeiro gelado o Campo Congelado e adicionado com a\r\nsua Habilidade Imagem de Espelho, seus efeitos se tornaram mais fortes, e Zhu\r\nHeiSan teve sua velocidade limitada, quase totalmente controlada e sentiu como\r\nse seu corpo estivesse congelado no lugar.",
            "Um escudo de gelo pressionou fortemente contra seu corpo e\r\nseus braços, fazendo com que ele fosse incapaz de acionar seus dardos voadores\r\nmais uma vez. Quando ele tentou se afastar, ele encontrou outros três escudos\r\nde gelo pressionado contra ele por trás, bloqueando.",
            "Quando uma lança de gelo começou a se formar na mãos de Ye\r\nPaopao, uma voz feminina fria ressoou da equipe de batalha Mi’Ou.\r\n\"Admitimos a derrota para esta partida.\"",
            "Ye Paopao não continuou com o seu ataque. Afinal de contas,\r\nembora o ataque anterior de Zhu HeiSan com seus dardos consolidados foi\r\nchocante, ele tinha apontado apenas para o seu peito direito, e não o seu\r\ncoração. Os dois não tinham qualquer ódio profundo um pelo outro, e atacar com\r\nforça e ferir o oponente era completamente desnecessário, até mesmo uma\r\nburrice.",
            "Rapidamente, liberando sua lança de gelo e Zhu HeiSan da sua\r\n\"prisão\" da neblina gelada e dos escudos, Ye Paopao fez um ligeiro\r\narco e sorriu para Zhu HeiSan, dizendo: \"Você me deixou ganhar.\" [1]",
            "Nota\r\ndo Zen: [1] A tradução literal de 承 ",
            "让, é um termo amigável usado no combate de\r\nartes marciais chinesas, onde o vencedor é simplesmente um ser humilde. Podemos\r\nter como uma frase similar de significa 'Bom combate'.",
            "Zhu HeiSan disse ligeiramente irritado: \"Ahh, eu perdi.\r\nEu deveria ter ido tudo com tudo e usado o meu conjunto de montagem de três\r\njoias desde o início, talvez eu poderia ter tido uma chance maior.. \"",
            "Na verdade, em termos de habilidade e poder de combate em\r\ngeral, Zhu HeiSan não era mais fraco do que Ye Paopao. No entanto, ele não\r\nqueria revelar seus poderes tão rapidamente, mas Ye Paopao foi mais difícil do\r\nque ele esperava e rapidamente aproveitou a oportunidade, caso contrário, essa\r\nuta teria sido muito mais próxima, não seria totalmente diferente.",
            "Mais uma vez, o juiz proclamou o vencedor como a Equipe de\r\nBatalha do Império Fei Li e ambos os lados se cumprimentaram educadamente,\r\nantes de descer da arena.",
            "Essa foi uma luta muito normal, mas antes que o público\r\npudesse se recuperar, A imensa e incrível irmã Corvo apareceu de repente na\r\nvisão deles mais uma vez.",
            "Naturalmente, ela estava de volta na arena para a terceira\r\nluta, 2 vs 2!",
            "Outra explosão soou novamente quando a irmã Corvo saltou\r\npara a arena. Zhou Weiqing sorriu, relaxando os músculos rapidamente enquanto\r\nse levantava rapidamente, antes de caminhar para a arena.",
            "\"Gordinho, tenha cuidado.\" Shangguan Bing'er disse\r\npreocupada. Anteriormente, o triplo conjunto de montagem os dardos voadores\r\ntinha dado um pequeno choque a ela. Na verdade, este Torneio da Joia Celestial\r\nera uma coleção de jovens talentos, e ninguém poderia subestimado, uma vez que\r\nninguém sabia quais habilidades secretas ou exclusivas podiam ser vistas.",
            "Zhou Weiqing, sorriu e disse: \"Não se preocupe, você\r\nsabe o meu lema, segurança em primeiro lugar!\"",
            "Vendo que a irmã Corvo tinha subido na arena pela segunda\r\nvez, Wu Zhengyang saiu correndo sem vacilar da equipe de batalha Mi’Ou\r\nnovamente. Ele realmente estava perturbado sobre sua primeira derrota e queria\r\nrecuperar sua face, ou teria vergonha demais até mesmo para permanecer na\r\nequipe.",
            "Logo atrás Wu Zhengyang, uma jovem mulher o seguiu da equipe\r\nbatalha Mi’Ou. Ela parecia ter cerca de vinte e cinco anos de idade, com um\r\npequeno quadro, quase delicado. Suas feições eram acima da média, mas tinha uma\r\nexpressão fria em seu rosto enquanto examinava a irmã corvo com um olhar\r\ncauteloso.",
            "A irmã Corvo olhou Weiqing Zhou e delicadamente perguntou:\r\n\"Como iremos fazer isto?\"",
            "O sorriso de Zhou Weiqing se congelou quando ele disse:\r\n\"Como iremos fazer isto? O que você acha de encontrar um parceiro\r\nsexual? [2] lidaremos cada um com um, o gigolô é seu, e a beleza é minha.\r\nJusto o Suficiente?\"",
            "Nota do Zen: [2] Ele está fazendo um jogo de\r\npalavras ou suas palavras foram mal interpretadas. Basicamente a irmã Corvo\r\ndisse '怎么 搞' - o que significa 'Como iremos fazer isso?', mas 搞 também tem um\r\noutro significado de gíria ' sexo '... daí suas palavras.",
            "\n",
            "\"Muito bem\". A irmã Corvo assentiu com a cabeça\r\nimediatamente de acordo."
      ]
}