{
      "Capítulo 73.2 - Um oponente inesperadamente poderoso": [
            "\"Equipe de Batalha do Império Fei Li, Corvo.\"",
            "\"Equipe de Batalha do Império Fei Li, Zhou\r\nWeiqing.\"",
            "\"Equipe de Batalha Mi’Ou, Wu Zhengyang.\"",
            "\"Equipe de Batalha Mi’Ou, Jiang Fei.\"",
            "Depois que os quatro foram apresentados, o juiz deu o sinal\r\npara começar, e a terceira luta entre as duas equipes começou.",
            "Quando ambas as partes simultaneamente liberaram suas joias\r\ncelestiais, a plateia circundante emitiu um grito de surpresa. Não só porque\r\nWeiqing Zhou também só tinha três conjuntos de joias, mas também porque esta\r\npequena garota chamada Jiang Fei na verdade tinha cinco conjuntos de joias! Na\r\nsua idade, isso definitivamente a colocava como um dos melhores talentos do\r\nmundo, e sem dúvida ela era a Líder de equipe de batalha Mi’Ou.",
            "Após o comando do juiz, a luta começou oficialmente. Embora\r\no rosto de Wu Zhengyang repleto de mágoa e cheio de arrependimento, ele não\r\ntinha disparado cegamente para a frente. Liberando sua espada, brilhou uma luz\r\nna ponta da espada, e seu braço direito se flexionou quando a espada assobiou\r\npara a frente e brilho aumentou rapidamente, enquanto uma espada disparava para\r\nZhou Weiqing e a irmã Corvo.",
            "Ambos os lados estavam a mais de vinte metros de distância\r\ne, naturalmente, quando se tratava de Zhou Weiqing, o poder do brilho espada\r\nnão poderia prejudicá-los. Esta espada tinha apenas um motivo, para evitar que\r\nZhou Weiqing e a irmã Corvo a uma a curta distância deles. Embora ele não\r\nestava satisfeito com o resultado anterior, Wu Zhengyang teve que admitir que\r\nem termos de força física, definitivamente não era rival para a irmã Corvo.",
            "No entanto, quem esperaria que tanto a irmã Corvo como Zhou\r\nWeiqing ainda estavam lá parados, sem qualquer indício de querer se mover, porém\r\no ataque da espada dissipou-se bem na frente deles.",
            "A irmã Corvo virou-se para Zhou Weiqing e perguntou num tom\r\nintrigado: O que está fazendo? Cortar o ar?",
            "Zhou Weiqing encolheu os ombros com indiferença: Como eu\r\npoderia saber? Talvez ele tivesse caído de cabeça recentemente e tinha\r\ndanificado seu cérebro?",
            "A irmã Corvo estava com sua habitual ingenuidade, com um\r\naspecto quase bobo, e Zhou Weiqing continuava com o seu habitual sorriso\r\nhonesto desde que ele subiu na arena. Esses dois definitivamente eram um grande\r\npar de atores, porque eles julgavam as palavras um do outro, fazendo com que\r\nmuitos do público tivessem erupção de gargalhadas.",
            "Wu Zhengyang estava tão irritado que seu rosto ficou\r\nvermelho e, em seguida, branco e estava prestes a responder quando Jiang Fei\r\ndisse solenemente por trás: \"Não caia na armadilha. Acalme-se e defenda-se\r\nprimeiro.",
            "Curiosamente, assim que Jiang Fei falou, Wu Zhengyang\r\nimediatamente se acalmou. Brandindo sua espada, mirou em Zhou Weiqing e na irmã\r\nCorvo enquanto concentrado sua mente na luta.",
            "Um Mestre de Joia Celestial do atributo luz era\r\ndefinitivamente uma excelente companheira para qualquer um. Entre os principais\r\natributos, o atributo luz era relativamente mais comum, mas permaneceu mais\r\nelevado após os atributos principais.",
            "Com o poder de Zhou Weiqing, com seu olho de gato do\r\nAlexandrita e seu equipamento lendária consolidado, não haveria problemas para\r\ncombater e derrotar um nível de cultivo mais alta que quatro joias, mas\r\nenfrentar um mestre de joias celestiais de cinco joias provavelmente seria mais\r\nproblemático. Afinal, a diferença no poder celestial era muito grande. No\r\npassado, quando ele conseguiu ganhar uma vantagem na luta com o Wu Ming, foi\r\nporque Wu Ming realmente o subestimou, em primeiro lugar através da aposta e\r\nmais tarde também não usar todo o seu poder, permitindo Zhou Weiqing aproveitar\r\na oportunidade e ter sucesso em um ataque furtivo.",
            "Claro, o atual Zhou Weiqing estava muito mais forte agora.\r\nAfinal, ele tinha um grande número de habilidades, seis vezes mais do que\r\nqualquer mestre de joias celestiais comuns no mesmo nível! Além disso, ele\r\ntinha armazenado tantas habilidades do nível avançado, especialmente\r\nhabilidades de controle; Como tal, elas se reduziriam a com o passar da luta.",
            "De pé atrás de Wu Zhengyang, Jiang Fei levantou as duas\r\nmãos, e eles podiam ver claramente as cinco joias físicas de Jade vermelha em\r\ntorno de seu pulso direito, isso significava o atributo coordenação, que\r\niluminou o golpe.",
            "O coração de Zhou Weiqing estremeceu involuntariamente e não\r\nconseguiu evitar se amaldiçoar internamente: No entanto, outro conjunto de\r\nequipamentos consolidados? O mestre Huyan não disse que eram extremamente\r\nraros, por que neste Torneio da Joia Celestial, parece que estes conjuntos são\r\ncomo repolho selvagem, que estão por toda parte? Nas lutas anteriores, houve\r\npelo menos dez concorrentes lançando vários tipos de conjuntos de equipamentos\r\nconsolidados ...",
            "No entanto, Zhou Weiqing rapidamente percebeu que seu\r\njulgamento foi um erro-as cinco joias físicas que Jiang Fei tinha sido liberado\r\nnão era um conjunto de equipes consolidadas.",
            "Todos os conjuntos de equipes consolidadas tinham marcas\r\nconsistentes, ou mesmo idênticas, bem como uma estreita conexão entre eles. No\r\nentanto, os cinco Equipamentos Consolidados que apareceram em torno de Jiang\r\nFei eram na realidade muito diferente.",
            "Uma luva metálica preta, um bastão comprido, uma armadura\r\npreta só no braço direito, uma ombreira preta no ombro direito e um elmo preto.\r\nEstranhamente, seus cinco equipamentos consolidados pareciam se consolidar à\r\nsua direita, e todos eles tiveram um único soquete, que já estava com sua joia\r\nElemental, as pérolas negras significando o atributo escuridão.",
            "Zhou Weiqing não era Mestre de Joia Celestial comum, ele\r\ntambém era um Mestre de Equipamentos Consolidados e vendo os equipamentos de\r\nJiang Fei, um calafrio varreu a espinha quando ele de repente pensou em alguma\r\ncoisa. Rapidamente, ele gritou: \"Irmã Corvo, tenha cuidado! Essa garota é\r\num Mestre de Joia Celestial do tipo ofensiva Supremo, provavelmente uma\r\nespecialista a distância. \"",
            "Um Mestre de Joia Celestial do tipo ofensiva suprema se\r\nrefere a alguém que tinha focado todo o seu poder em capacidades ofensivas,\r\nignorando completamente a defesa ou controle. Não importa seus equipamentos\r\nconsolidados ou habilidades armazenadas, ela só se concentrou na ofensiva. Seu\r\nEquipamento Consolidado geralmente tinha certas habilidades, geralmente aumenta\r\na ofensiva como o fortalecimento da força ou do dano elemental. Além disso, com\r\nos soquetes, que normalmente poderia melhorar o poder de suas habilidades\r\narmazenados de sua joia elemental. A julgar pelo seu equipamento e o bastão em\r\nsua mão direita, Zhou Weiqing rapidamente tomou uma decisão rápida sobre isso.",
            "Para sacrificar totalmente a defesa para concentrar-se na\r\nofensiva, tal Mestre de Joia Celestial do tipo ofensiva suprema definitivamente\r\njogava aos extremos e poderia ser extremamente arriscado. No entanto, quando\r\nbem feito, seu poder era extremamente tirânico.",
            "A verdade era como Zhou Weiqing tinha adivinhado. Os cinco\r\nEquipamentos Consolidados de Jiang Fei foram todos imbuídos de um impulso no\r\nseu atributo escuridão, tornando essas cinco habilidades armazenados foram\r\nreforçadas para um nível de loucura. Sob tais medidas extremas, suas capacidades\r\nofensivas sós eram comparáveis para o de um Mestre de Joia Celestial de seis\r\njoias. Zhou Weiqing não esperava encontrar com um rival tão difícil na sua\r\nprimeira rodada do Torneio da Joia Celestial.",
            "Ao mesmo tempo que gritava o aviso a irmã Corvo, seu Arco\r\nSoberano apareceu em suas mãos. Como Wu Zhengyang estava totalmente concentrado\r\ncom o apoio e a defesa, certamente não seria tão fácil de abater. Ao mesmo\r\ntempo, Jiang Fei estaria atrás dele atacando com sua formidável ofensiva. Como\r\ntal, Zhou Weiqing sabia que ele tinha para suprimi-los com seus ataques, a fim\r\nde ter uma chance.",
            "Apesar do aviso de Zhou Weiqing, a irmã Corvo continuou\r\navançando valentemente. Ao mesmo tempo, o primeiro ataque de Jiang Fei foi\r\nlançado.",
            "Com um aceno de seu bastão preto, um fluxo de luz negra\r\nimediatamente voou para irmã Corvo; Ao mesmo tempo, uma sombra negra\r\nestendia-se de seus pés, crescendo lentamente no sentido Zhou Weiqing.",
            "Zhou Weiqing também entrou em ação ao mesmo tempo que ela, o\r\nArco Soberano em sua mão piscava quando uma flecha foi disparada como um\r\nrelâmpago. Ambos os lados estavam tão perto, e era quase como se ele tivesse\r\napenas levantado o Arco Soberano quando a seta já tinha saído voando.",
            "Para Wu Zhengyang do outro lado, o momento quando em que ele\r\nviu Zhou Weiqing convocar o Arco Soberano, reagiu rapidamente, invocando um\r\nescudo de luz. Quando a luz dourada brilhante se juntou à frente dele, também\r\ncobriu Jiang Fei. Embora fosse transparente e aparentemente instável, seria um\r\nerro de subestimá-lo. Este escudo de luz cintilante era uma habilidade de seis\r\nestrelas, e entre habilidades armazenadas de joia elemental, era uma das\r\nmelhores habilidades defensivas. Sem dúvida, desde que Jiang Fei era um Mestre\r\nde Joia Celestial do tipo ofensiva suprema, a fim de coordenar melhor com ela,\r\nseu companheiro de equipe tinha de ter uma grande defesa.",
            "No entanto, a primeira flecha de Zhou Weiqing não foi\r\ndisparada contra dois oponentes, em vez de voar para a bola preta de luz que\r\nJiang Fei tinha disparado em direção a irmã Corvo. Uma enorme explosão ecoou no\r\nar e a bola negra e a seta evaporaram-se ao mesmo tempo.",
            "Jiang Fei parou um pouco, enquanto a sobrancelha de Zhou\r\nWeiqing também curvou-se ligeiramente. Sem dúvida, Jiang Fei ficou surpreso que\r\nZhou Weiqing, com apenas o nível de cultivo de três Joias, poderia quebrar seu\r\npoderoso ataque com uma única flecha.",
            "Claro que, a flecha de Zhou Weiqing não era uma simples\r\nflecha, e na realidade tinha sua Habilidade Choque do Relâmpago Celestial, com\r\nsua habilidade especializada em quebrar habilidades, além do efeito explosivo\r\ndo Arco Soberano, só conseguiram quebrar seu ataque. No entanto, também havia\r\nsentido claramente que sua flecha tinha se desintegrado no momento em que tocou\r\na bola de luz negra. Se não fosse pelo fato de que a Habilidade imbuída tinha\r\nsido liberada antes do impacto, talvez ele teria sido engolido pela bola\r\ntambém.",
            "Essa foi a diferença de poder e nível ofensivo.",
            "Não importa o quão\r\ngenial fosse Zhou Weiqing, nem quantas habilidades fortes e de altas qualidades\r\nele tivesse, afinal ele era só um Mestre de Joia Celestial de três joias,\r\nenquanto seu adversário não era apenas um Mestre de Joia Celestial com cinco\r\njoias, mas também uma Mestre de Joia Celestial do tipo escuridão de ofensiva\r\nsuprema! Sob tais circunstâncias, se levasse seus ataques na cabeça, mesmo com\r\nseus lendários martelos, poderia não necessariamente ser capaz de bloqueá-los.",
            "A Surpresa de Jiang Fei durou apenas uma fração de segundo\r\nantes de ela se recuperar, olhava friamente enquanto ela agitava seu bastão\r\nmais uma vez. Desta vez, cinco bolas de luzes negras saíram voando, ainda como\r\nalvos a irmã Corvo, se movendo mais rápido do que a anterior. Ao mesmo tempo,\r\nparecia que havia uma linha conectando as cinco, unindo-se de alguma forma com\r\nalgum significado único.",
            "Ao mesmo tempo, a sombra negra que se estendia das pernas de\r\nJiang Fei também finalmente chegou a Zhou Weiqing.",
            "Nesta luta de 2 vs 2, poderia dizer-se que Jiang Fei e Wu\r\nZhengyang tinham mostrado um incrível trabalho de equipe e coordenação. Uma\r\nluz, uma escuridão; uma ofensiva, uma defesa, ele mostrou grande cooperação e\r\nentendimento tácito.",
            "Zhou Weiqing não sabia o que era a sombra negra que estava\r\naproximando-se a seus pés, mas estava claro que definitivamente não devia ser\r\nsubestimada. Se ele fosse pego por ela, poderia ser uma poderosa habilidade de\r\ncontrole ou ofensiva.",
            "Preso em tal situação, Zhou Weiqing mostrou incrível o tico\r\ncom arco que tinha aprendido e treinado na unidade do arco celestial. Cinco flechas\r\napareceram na ponta de seus pés e dispararam simultaneamente em um único\r\nzumbido. Quase ao mesmo tempo, cinco explosões soaram do outro lado; Ele tinha\r\nescolhido mais uma vez quebrar o ataque de Jiang Fei contra a irmã Corvo. Ao\r\nmesmo tempo, Zhou Weiqing saltou fora da terra; A fim ajudar a irmã Corvo, ele\r\nnão tinha nenhuma chance de lidar diretamente com o seu problema.",
            "\n",
            "A sombra que tinha chegado ao pé de Zhou Weiqing pulou\r\nbruscamente, como se fosse a sombra de Zhou Weiqing, que estava batendo nele."
      ]
}