{
      "Capítulo 74.2 - Habilidade Auto Sacrifício da Escuridão": [
            "No entanto, qualquer observador perspicaz poderia dizer que\r\neste foi provavelmente o fim da carreira da Equipe de Batalha Mi’Ou neste\r\ntorneio. Jiang Fei tinha sido muito precipitada, usando a capacidade de auto\r\nsacrifício na primeira rodada. Enquanto poderia não ser tão ruim para ela, como\r\na chama da habilidade da vida, levaria ao menos meio mês para ela se recuperar\r\ncompletamente. Sem seu poder como líder, como poderia a equipe de batalha Mi’Ou\r\npossivelmente chegar em segundo no grupo? Especialmente com esta rodada\r\nprovavelmente sendo uma derrota.",
            "Um ancião apareceu abruptamente a partir do nada, vestido\r\ncom roupas do Palácio de Armazenamento de Habilidades ZhongTian, mas com uma\r\ncoroa púrpura de ouro na cabeça. Caminhando lentamente, quase casualmente, entrou\r\nno ar como se ele subisse as escadas e em segundos estava em cima da arena do\r\ntorneio.",
            "Levantando a mão direita, ele apressou-se para entrar no ar\r\npara arena e ficou claro para os observadores que o ar parecia se contorcer\r\nviolentamente enquanto resplandecia com uma luz prateada. No instante seguinte,\r\na grande arena que ainda estava sendo corroída desapareceu de repente, sem nem\r\nsequer um grão de pó para provar que ele estava lá antes.",
            "Todos os membros da equipe de batalha que estavam\r\nconversando animadamente entre eles de repente foram silenciados por essa\r\nvisão, como se o pescoço deles tivesse sido agarrado por algo invisível. A\r\nPraça caiu em um estranho silêncio enquanto eles olharam fascinados.",
            "Então vários homens vestidos com uniformes do Palácio de\r\nArmazenamento de Habilidades ZhongTian saíram um após o outro, apoiando uma\r\nenorme pedra diamante. No tempo necessário para fazer uma xícara de chá, uma\r\nnova arena tinha sido construída.",
            "O ancião flutuando no ar disse passivamente: “Que o torneio\r\ncontinue.”. Depois de dizer isso, ele pareceu dar um passo em frente no ar,\r\ndesaparecendo instantaneamente.",
            "Se alguém olhasse com atenção, poderia descobrir que no\r\ncanto do estágio VIP, uma pessoa de repente apareceu.",
            "Ye Paopao engoliu a saliva com dificuldade: “Que tipo de\r\npoder é esse?”.",
            "Zhou Weiqing, suspirou e disse: \"Atributo Espacial. Se\r\neu não tiver adivinhado errado, é provável que seja um Mestre de Joia Celestial\r\ndo estágio Rei com o atributo espacial. Ahhh, droga, muito forte! Não é de se\r\nestranhar que digam que a partir do nível de cultivo nove joias em diante é\r\ntudo uma nova fronteira. Esse ancião de agora, eu tenho certeza que ele poderia\r\nlutar com todas as de vinte e quatro equipes facilmente sem derramar uma gota\r\nde suor.\".",
            "Depois de dizer isso, Zhou Weiqing se levantou e foi para a\r\narena, enquanto um jovem pequeno e gordo avançava ao mesmo tempo da equipe de\r\nbatalha Mi’Ou.",
            "O juiz também tinha mudado, e o novo disse solenemente:\r\n\"Equipe de Batalha do Império Fei Li contra a equipe de batalha Mi’Ou, quarta\r\nluta, um contra um, os dois participantes por favor se apresentem.\".",
            "\"Equipe de Batalha do Império Fei Li, Zhou\r\nWeiqing.\".",
            "\"Equipe de batalha Mi’Ou, Pequeno Verme.\".",
            "Ao ouvir o nome de seu oponente Zhou Weiqing quase começou a\r\nrir, pensando: ’Com o seu tamanho, ainda se chama de Pequeno Verme? Você\r\ndeveria ser chamado Verme de Carne!’.",
            "\"Comecem!\".",
            "Quando o juiz gritou, a luta começou oficialmente, e ambas\r\nas partes entraram em ação. O Pequeno Verme recuou dois passos, com os grossos\r\nbraços erguidos enquanto uma luz amarela brilhava. Instantaneamente, uma parede\r\nde terra alta apareceu na frente dele como um escudo enorme, e o próximo passo\r\ndele foi empurrar esta parede de três metros de largura e 2 de altura em\r\ndireção a Zhou Weiqing, com ela na frente dele.",
            "O que foi isso? Zhou Weiqing não poderia deixar de\r\npensar com curiosidade enquanto liberou suas próprias joias celestiais.",
            "Pequeno Verme correu muito rápido e parede após parede subiu\r\nrapidamente na arena, fechando ambos os lados de Zhou Weiqing, envolvendo e\r\nrestringindo seus movimentos.",
            "Quando Pequeno Verme desencadeou paredes de terra, Zhou\r\nWeiqing viu suas joias físicas em torno de sua mão direita: semelhante as suas,\r\nhaviam três Jades Glacial, o que significava o atributo força. Como esperava\r\nZhou Weiqing, os três membros que tinham aparecido nas três primeiras lutas já\r\neram o mais poderoso da equipe de batalha Mi’Ou.",
            "Vendo o Pequeno Verme empurrar a parede da terra em sua\r\ndireção, Zhou Weiqing de repente compreendeu o que ele estava tentando fazer.",
            "Obviamente, estava com medo de suas flechas, e ele estava\r\nusando estas paredes de terra para restringir seus movimentos e suas flechas.\r\nEnquanto empurrar a parede sobre ele era provavelmente para derrubá-lo da\r\narena. Embora este plano fosse bastante estranho, contra um arqueiro comum e as\r\nregras do torneio de luta na arena, ele teria alguma chance de sucesso.",
            "Infelizmente, Zhou Weiqing não é um arqueiro comum e também\r\né um mestre de joia celestial. Além disso, como a irmã Corvo, sua força está\r\nmuito além do que a de qualquer Mestre de Joia Celestial comum!",
            "Quando a parede do Pequeno Verme chegou a quase dez metros e\r\nZhou Weiqing estava prestes a reagir, sentiu seu corpo imergido em uma forte\r\npressão. A plataforma inteira parecia ser preenchida com um estranho poder que\r\narrastava o seu corpo, impedindo todo o seu movimento.",
            "‘O que é isto? Aumento da gravidade?’, Zhou Weiqing\r\nficou surpreso. Afinal, entre todos as habilidades do atributo da terra, esta\r\nera uma poderosa habilidade de nove estrelas. Apenas um único nível de joias\r\nera capaz de duplicar a gravidade, e cada joia extra aumentaria em mais 100%\r\n[1]. Com três joias, Pequeno Verme agora poderia aumentar a gravidade em três\r\nvezes. Embora essa habilidade tinha um grande consumo de energia celestial e\r\ntambém com um efeito em área, era extremamente rara de ser encontrada em um\r\nMestre de Joia Celestial de nível de cultivo de três joias. Um brilho amarelo\r\npodia ser visto em torno dos pés de Zhou Weiqing.",
            "Nota do Autor [1]: Se a\r\ndescrição não foi clara, cada joia adicional dobra a gravidade atual, por\r\nexemplo. 1 joia = + 100% de gravidade, 2 joias = + 200% de gravidade, 3 joias =\r\n+ 300% de gravidade, e assim por diante",
            "Quando o aumento da gravidade foi ativado, Pequeno Verme\r\nacelerou, com todo o seu poder, na esperança de aproveitar a oportunidade de\r\ngolpear Zhou Weiqing rapidamente para fora da arena.",
            "‘Impressionante, esta habilidade aumento da gravidade!’,\r\nZhou Weiqing elogiou em seu coração. Claramente, Pequeno Verme tinha notado que\r\nele também era um Mestre de Joia Celestial do atributo força e usar sua própria\r\nforça por trás da parede de Terra seria provavelmente insuficiente para lidar\r\ncom Zhou Weiqing. No entanto, este aumento da gravidade foi algo como um ataque\r\nde surpresa.",
            "No entanto, mais uma vez, o pensamento foi ‘Grande plano,\r\nmas, infelizmente, o oponente é Zhou Weiqing.’.",
            "Dando um passo em frente e mergulhando o seu ombro para se\r\npreparar, Zhou Weiqing se preparou para fazer uma entrada na parede\r\ndiretamente. Embora ele estivesse sob o aumento de gravidade, isso não afetou a\r\nZhou Weiqing de preparar tal postura.",
            "* BANG *",
            "Um forte barulho ecoou na praça, enquanto a parede de terra\r\ngolpeava selvagemente o ombro de Zhou Weiqing, com Pequeno Verme utilizando\r\ntodo o seu poder. No entanto, a parede ainda, permaneceu sem se mexer nem um\r\ncentímetro a mais.",
            "Do outro lado da parede de terra, Pequeno Verme tinha usado\r\nsua força ao máximo absoluto, mas ainda descobriu que ele não podia mover a\r\nparede ainda mais. Quanto a Zhou Weiqing, ele também tinha um olhar de\r\nconcentração absoluta e tensão, com a testa cheia de suor, como se ele estivesse\r\ntendo o pior momento de sua vida, mas mantinha-se através de pura determinação.",
            "Voltando para a casa de repouso, a irmã Corvo, que estava\r\nsentada ao lado de Shangguan Bing'er, disse: \"Bing'er, o seu homem sabe\r\ncomo atuar.\". Afinal, era apenas uma mera parede de terra e um adversário\r\nde três joias, como poderia ter bastante poder? Se essa fosse sua força,\r\ndefinitivamente não perderia para ele.",
            "Shangguan Bing'er riu e Ye Paopao sacudiu a cabeça para os\r\nlados, dizendo: \"Irmã Corvo, esta é uma tática. Afinal de contas, a Equipe\r\nde Batalha Mi’Ou não é nosso verdadeiro adversário. Ele está escondendo seu\r\nverdadeiro poder. Nem sequer liberou as tuas joias elementais.",
            "Os dois na arena estavam presos em uma situação de impasse,\r\nmas os outros membros da equipe de batalha Mi’Ou tinham uma expressão feia em\r\nseus rostos. Afinal, apesar de ambos os lados parecerem se esforçar ao máximo,\r\nestava claro que com o uso extra da habilidade de aumento da gravidade e as\r\nparedes de terra, o consumo da energia celestial do Pequeno Verme era\r\ndefinitivamente muito maior. Tal situação de impasse na realidade já\r\nsignificava sua derrota. Na verdade, as habilidades de luta do Pequeno Verme\r\nnão eram tão fortes, mas ele tinha tido a sorte de armazenar a habilidade de\r\naumento da gravidade, que lhe valeu um lugar na equipe.",
            "Como era de se esperar, a medida que o tempo passava, os\r\ndois homens permaneceram bloqueados no mesmo impasse, seus rostos quase\r\ndeformados pelos esforços. O poder empurrador do Pequeno Verme lentamente se\r\nenfraqueceu, enquanto a resistência de Zhou Weiqing também enfraqueceu com\r\nquase a mesma taxa. Como tal, ambos se mantiveram no impasse!",
            "Por esta vitória, Pequeno Verme estava colocando tudo o que\r\ntinha, quase disposto a colocar sua vida em risco. Infelizmente, às vezes, o\r\ncoração é forte, mas o corpo é fraco, e finalmente sua energia celestial se\r\nesgotou. Nesse momento, ele era incapaz de manter o aumento da gravidade e as\r\nparedes de terra e caiu no chão de costas, ofegante enquanto o suor cobriu sua\r\ncamisa inteira.",
            "A atuação de Zhou Weiqing foi de primeira classe como de\r\ncostume. Quando as habilidades de seu oponente desapareceram, ele inclusive\r\ntropeçou para a frente antes de ‘apenas’ recuperar o seu equilíbrio, ofegante\r\ntão fortemente. No entanto, ainda ficou lá, com as mãos na cintura, dando a\r\nimpressão de ‘Estou prestes a cair também, mas eu vou ficar!’",
            "Desde o início do Torneio da Joia Celestial, está sem dúvida\r\nfoi a rodada mais estranha. A incrivelmente violenta irmã Corvo, a habilidade\r\nde auto sacrifício da escuridão, dois lados empurrando uma parede, cada luta\r\nera tão estranha, tão estranha...",
            "O juiz olhou para os dois participantes ofegante, quase sem\r\npalavras, até que, finalmente, proclamar o resultado: \"A quarta luta, a\r\nvitória da Equipe de Batalha do Império Fei Li. Terceiro grupo, primeira\r\nrodada, Equipe de Batalha do Império Fei Li derrota a equipe de batalha\r\nMi’Ou.\"",
            "Zhou Weiqing levantou as mãos com ar pretensioso, antes de\r\noferecer generosamente a mão para ajudar o Pequeno Verme, dizendo com um\r\nsuspiro de simpatia: \"Irmão, foi uma boa luta. Grande luta, na verdade!\r\nBoa sorte em sua próxima luta \". Depois de dizer isso, ele desceu da arena\r\ne voltou para a casa de repouso de sua equipe.",
            "No estágio VIP, o Imperador de ZhongTian, Shangguan Tianxin,\r\nolhou para Shangguan Longyin ao seu lado e sorriu fracamente, dizendo:\r\n\"Longyin, o que acha deste pequeno patife agora?\"",
            "Shangguan Longyin disse: \"Anteriormente, ele usou pelo\r\nmenos os Atributos Espacial e Relâmpago, combinado com o seu Arco Consolidado.\r\nCom certeza ele tem algo a mais. Essa habilidade Fenda Espacial é do Imperador\r\nde Prata, e ouvi dizer que, não há muito tempo, o Palácio de Armazenamento de\r\nHabilidades Fei Li conseguiu capturar um, mas eu realmente não sei como eles\r\nconseguiram que esse pequeno Mestre do estágio Shi do nível Superior pudesse\r\narmazenar essa habilidade\".",
            "Shangguan Tianxin sorriu e disse: \"Tenho a sensação de\r\nque esse pequeno patife não é tão simples como parece. Antes, aquela menina do\r\nimpério Mi’Ou inexplicavelmente perdeu o controle. Pelo que vejo, deve haver\r\nalguma conexão com ele.”.",
            "A expressão de Shangguan Longyin mudou ligeiramente,\r\nlevantando q sobrancelha, \"Sua Majestade é realmente muito observador. Vou\r\nobserva-lo cuidadosamente durante as rodadas seguintes, vejamos o que ele tem\r\nna manga.”.",
            "Neste momento, em ambos os lados da casa de repouso da\r\nEquipe de Batalha do Império Fei Li, os membros das grandes equipes tinham um\r\nolhar de desprezo em seus rostos.",
            "\n",
            "Um jovem pálido e frágil disse: \"A Equipe de Batalha do\r\nImpério Fei Li deste ano está a tal nível? Três membros, dois com três joias e\r\num com quatro joias. Eles são ainda mais fracos do que no último torneio.\r\nParece que este ano eles nem sequer poderão manter a sua quinta posição. Parece\r\nser provável que a equipe de batalha Bai Da vai subir junto com a gente então.\r\n\"."
      ]
}