{
      "Capítulo 75.2 - Conjunto Lendário Desempenho Infinito do Céu": [
            "Shangguan Binger balançou a cabeça confusa, antes de dizer:",
            "— Ambos, por favor, levantem-se. Eu não reconheço vocês!",
            "O gerente do nível, Wu Wenjie, vendo a confusão nos olhos de\r\nShangguan Bing'er, realmente revelou um olhar de realização antes de dizer:",
            "— Sim, é claro. A jovem senhorita não nos reconheceria\r\nnaturalmente. Uma vez que a Senhorita está aqui para inspecionar nosso\r\nPavilhão, você pode nos instruir se você tiver algum requisito, este\r\nsubordinado fará o seu melhor para completar qualquer tarefa.",
            "Shangguan Bing'er se aproximou de Zhou Weiqing, dizendo:",
            "— Mas ... eu realmente não reconheço vocês dois!",
            "Wu Wenjie disse respeitosamente:",
            "— Sim, sim ... claro que a Jovem Senhorita não nos\r\nreconhece. Uh! Talvez cometemos um erro. Como esse é o caso, já que você já\r\nchegou ao nosso Pavilhão de Equipamentos de Consolidação, e este subordinado\r\nfoi cego e grosseiro, pegue esta placa para você. Com isso, você pode entrar em\r\nqualquer um dos níveis. Se você ou seu amigo tiverem algo que precisam, você\r\npode simplesmente pegá-lo.",
            "Ao dizer isso, ele retirou uma placa de ouro em ambas as\r\nmãos, segurando-a na frente de Shangguan Bing'er.",
            "A placa de ouro estava incrustada com dez pedras preciosas\r\nde diferentes tamanhos, formas e cores, formando uma palavra\r\n\"consolidada\", e parecia liberar uma aura de energia celestial.",
            "Shangguan Bing'er estava prestes a rejeitá-lo, mas Zhou\r\nWeiqing pegou abruptamente a placa em seu nome, dando—lhe um olhar\r\nsignificativo. Shangguan Bing'er só podia dizer:",
            "— Então Obrigado!",
            "Wu Wenjie disse respeitosamente, com alguma trepidação:",
            "— Não há necessidade, não há necessidade. É uma grande honra\r\neste subordinado lhe servir. Eu não vou incomodá-la mais, você pode informar\r\nqualquer um de nossos funcionários se tiver quaisquer requisitos.",
            "Depois de dizer isso, ele se inclinou profundamente para\r\nShangguan Bing'er novamente, antes de partir com o homem de meia-idade.",
            "Olhando para aquela placa valiosa nas mãos de Zhou Weiqing,\r\nShanguan Bing'er disse confusa:",
            "— O que está acontecendo? Por que ele me chama de Jovem\r\nSenhorita [1]? \"",
            "Nota do Zen: [1] honorável como 'Jovem Mestre / Jovem\r\nSenhorita '.",
            "Zhou Weiqing riu e disse:",
            "— Eu também não sei. Essa mudança rápida de arrogância para\r\nservidão, certamente mudou seu rosto rapidamente. Meu palpite é que eles\r\nreconheceram a pessoa errada ... talvez alguma pessoa importante no Pavilhão de\r\nEquipamentos de Consolidação se pareça com você.",
            "Shangguan Bing'er:",
            "— Então vamos usar a placa? Isso não nos causará problemas?",
            "Zhou Weiqing disse:",
            "— Claro que devemos usá-la! Afinal, nos foi dado, não o\r\nroubamos. Mesmo que sejamos descobertos, é erro deles, não nosso.",
            "Shangguan Bing'er riu e disse:",
            "— Eles até disseram para pegarmos o que quisermos.",
            "Zhou Weiqing:",
            "— Quanto a pegar as coisas, seria ir muito longe, e se nos\r\ndescobrirem isso realmente pode nos causar problemas. Podemos dar uma olhada e\r\nexpandir nossos horizontes, mas é melhor não pegarmos nada.",
            "Embora ele nunca tenha pensado em ser uma boa pessoa, tirar\r\nproveito de tais situações tão facilmente não era algo que ele queria fazer.\r\nAlém disso, este era o Império ZhongTian, melhor fazer tudo com segurança.",
            "A escada do primeiro nível para o segundo nível estava na\r\nsala principal, guardada por dois guardas vestidos de branco. Talvez eles\r\ntivessem visto Wu Wenjie educadamente se curvar a ambos, como tal, eles nem\r\nsequer os pararam ou pediram qualquer identificação.",
            "Quando os dois subiram as escadas, só então Wu Wenjie e o\r\nhomem de túnica branca apareceram mais uma vez da esquina.",
            "O homem de túnica branca disse:",
            "— Gerente, essa é realmente uma Jovem Senhorita? Eu sabia\r\ndisso, eu tinha visto uma senhorita uma vez antes, e quanto a aparência, eu não\r\npodia estar errado.",
            "O ar digno de Wu Wenjie voltou quando disse solenemente:",
            "— Desta vez, você fez muito bem. É, sem dúvida, uma Jovem\r\nSenhorita.",
            "O homem de túnica branca continuou a perguntar com\r\ncuriosidade:",
            "— Mas ... por que a jovem não admitiu isso? Eu\r\ndefinitivamente deveria reconhece-la!",
            "Wu Wenjie olhou para ele e disse:",
            "— Você não saberia, mas provavelmente era a segunda jovem\r\nsenhorita. Sua personalidade é animada e vivaz, até maliciosa. Que fique entre\r\nnós, mesmo se você estivesse na Ilha da Joia Celestial, mesmo os Mestres do\r\nPalácio que cuidam dela têm uma dor de cabeça, conhecida como sua pequena\r\ngarota demoníaca. Ouvi dizer que o seu jogo favorito é ficar atuando em papéis.\r\nQuem e o que ela está atuando agora não sei dizer. A única coisa que estranhei\r\né este jovem ao lado da segunda jovem senhorita ... para que ele possa segurar\r\nsua mão... é alguém que nunca ouvi falar.",
            "O homem de túnica branca disse respeitosamente:",
            "— Devemos denunciar isso para o mais alto escalão?",
            "Wu Wenjie olhou para ele e disse:",
            "— Denunciar o que? Para não falar você, eu mesmo estaria com\r\nproblemas se irritarmos a segunda jovem senhorita. Embora a Primeira Jovem\r\nSenhorita seja bastante fria, pelo menos ela escuta os motivos antes. A segunda\r\nJovem Senhorita não se importaria com os motivos que justificaríamos se\r\nestivesse com raiva. Para você, hoje nada aconteceu, entendido?",
            "O homem de túnica branca começou a encarar um pouco antes de\r\nse recuperar, e assentiu rapidamente quando disse:",
            "— Eu entendo.",
            "Naquele momento, uma jovem entrou na entrada do Pavilhão.\r\nEla estava usando um vestido branco, com mangas e coleira bordada com fio roxo\r\ne dourado. Tinha cabelos pretos, amarrados com um arco dourado. Sua expressão\r\nestava um pouco fria quando entrou.",
            "Ao ver a jovem entrar, Wu Wenjie e o homem de túnica branca\r\nficaram em choque, e Wu Wenjie acenou com a mão dizendo:",
            "— Veja? Essa é nossa primeira Jovem Senhorita, só que ela\r\ntem a nobreza e a aura de uma deusa. Volte primeiro, vou dizer olá.",
            "O homem de túnica branca olhou para a garota novamente antes\r\nde fugir.",
            "Wu Wenjie levantou a roupa antes de caminhar para a frente.",
            "A jovem encarou Wu Wenjie que estava caminhando em direção a\r\nela e parou.",
            "Depois de caminhar cerca de cinco metros de distância dela,\r\nWu Wenjie também parou, curvando—se enquanto acenava:",
            "— O Subordinado, gerente do primeiro andar, recebe a\r\nprimeira Jovem Senhorita.",
            "A jovem disse passivamente:",
            "— Não precisa ser tão educado. Gerente Wu, estou aqui para\r\nir ao quinto nível para ver se há alguns materiais que eu preciso. Por favor,\r\nvá em frente.",
            "Sua voz era sem emoção. Wu Wenjie assentiu com a cabeça e\r\ncurvou—se respeitosamente novamente. Assim que a jovem estava prestes a\r\ncontinuar subindo as escadas, ele rapidamente se lembrou de algo e disse:",
            "— Oh, primeira Jovem Senhorita, a segunda Jovem Senhorita\r\ntambém está aqui.",
            "* Oh *",
            "Ao ouvir suas palavras, sinais de emoção apareceram em seu\r\ndoce rosto.",
            "— A segunda irmã está aqui? Onde ela está?",
            "Wu Wenjie disse:",
            "— A segunda jovem subiu as escadas com um companheiro.",
            "— Entendido — a menina disse passivamente, antes de subir as\r\nescadas, quase como se estivesse escorregando como fumaça de um incêndio.",
            "...",
            "Zhou Weiqing e Shangguan Bing'er naturalmente não sabiam o\r\nque estava acontecendo abaixo deles. Quando chegaram ao segundo nível e além\r\ndele, embora houvesse guardas, com o distintivo de Wu Wenjie, eles passavam\r\nfacilmente, se dirigindo aos próximos níveis.",
            "Em pouco tempo, chegaram ao quarto nível. Assim que passaram\r\ndo terceiro nível para a sala do quarto nível, a cena diante deles mudou. As\r\nescadas dos primeiros três andares foram construídas com Madeira Estelar comum,\r\nmas no quarto nível, foi feita de Madeira do Amanhecer Púrpuro [2]. À entrada\r\ndo quarto nível, uma grande escultura os bloqueava, feito de um enorme jade\r\nverde, com esculturas de montanhas, rios e animais, dando uma impressão\r\nbastante suave.",
            "Nota do Zen: [2]Madeira Estelar de 100 anos, da qual é feito o\r\nArco do Amanhecer Púrpuro.",
            "— Gordinho, vou ao banheiro primeiro, espere por mim aqui. —\r\nShangguan Bing'er disse suavemente, um pouco tímida.",
            "Zhou Weiqing soltou sua mão e sorriu, dizendo:",
            "— Você pega a placa então, vou ficar aqui e esperar por\r\nvocê. Ficarei admirando essa escultura de jade enquanto espero.",
            "As esculturas na tela de jade lhe deram uma sensação\r\nestranha, como se cada linha fosse tão natural, como se fosse inata e não\r\nesculpida pelo homem. Era como se toda escultura fosse parte da natureza, e não\r\nhavia sinais ou marcas como se tivesse sido feito pela mão humana. Zhou Weiqing\r\nteve a estranha sensação de que essas marcas tinham algo a ver com equipamentos\r\nde consolidação, e ainda mais, tinham algumas estranhas semelhanças com os projetos\r\nque ele havia visto anteriormente em seus projetos de Equipamentos de\r\nConsolidação Lendários.",
            "Shangguan Bing'er virou-se e saiu, enquanto Zhou Weiqing\r\nficou admirando a escultura. Quanto mais ele olhava, mais ele sentia como se\r\nalgo estivesse se iluminando em seu coração. Como se seu conhecimento acumulado\r\nde Mestre de Consolidação de Equipamentos fosse criado. Isso não era algo que\r\npoderia ser descrito, mas ele sabia em seu coração que essas linhas estavam\r\ncausando uma mudança em sua compreensão de consolidar equipamentos e seus\r\nprojetos.",
            "Naquele momento, Zhou Weiqing de repente sentiu uma estranha\r\nfrieza em seu corpo, como se um bloco de gelo estivesse se aproximando dele.\r\nInvoluntariamente, ele se virou para olhar, e não pôde evitar ficar surpreso.",
            "“Shangguan Bing'er” subiu as escadas, mas já não usava o\r\nuniforme da equipe de batalha de Fei Li, mudando para um conjunto de belas\r\nvestes brancas.",
            "Com a acentuação das vestes brancas, “Shangguan Bing'er”\r\nparecia uma linda orquídea branca que subia da escada.",
            "Zhou Weiqing não pensou muito, como um fogo que queimava em\r\nseu coração. Ao ver que ninguém estava perto, ele de repente usou a habilidade\r\nTremeluzir, aparecendo bem em frente a “Shangguan Bing'er”, segurando—a no\r\nabraço dele e beijando seus lábios vermelhos macios.",
            "Andando lentamente pela escada, “Shangguan Bing'er” ficou\r\nsurpresa com essa súbita \"emboscada\", e todo o seu corpo ficou rígido\r\nenquanto olhava com surpresa, os olhos arregalados. Olhando para Zhou Weiqing\r\nbem à sua frente, seus olhos se encheram de uma paixão quente, era como se o\r\ncorpo dela tivesse se transformado em uma estátua de gelo, congelada em seu\r\nlugar. Naquele momento, sua mente foi apagada. Desde jovem, nenhum homem tinha\r\nfeito isso com ela. Ninguém, exceto seus parentes, chegava a menos de três\r\nmetros dela, muito menos abraça-la e beija-la!"
      ]
}