{
      "Capítulo 76.1 - Shangguan Xue'er": [
            "O choque a fez esquecer\r\ntemporariamente a humilhação que acabara de sofrer nas mãos de Zhou\r\nWeiqing. Embora a aparência e os atributos das Joias Elementais e Físicas\r\npossam ser disfarçados por elementos como o Anel Escondido, seu número nunca\r\npoderia ser escondido por qualquer meio, nem mesmo um Mestre de Joias\r\nCelestiais de doze Joias poderia mudar isso. Ao ver os três conjuntos de\r\njoias celestiais em torno dos pulsos de Shangguan Bing'er, ela ficou\r\nconfusa. Está definitivamente não era sua irmã, que tinha seis conjuntos\r\nde joias celestiais. Além disso, as joias elementais de Shangguan Bing'er eram\r\napenas atributos comuns do vento.",
            "— Espere! — Gritou a garota de\r\ntúnica branca, dando um passo à frente, tentando parar a Gata Gorda.",
            "Gata Gorda emitiu um rugido baixo, uma espessa luz dourada\r\nemanava de seu corpo, formando um escudo que obrigou a jovem de vestes branca a\r\nparar e dar um passo à frente. Ao mesmo tempo, a tatuagem \"Rei\"\r\nna testa da Gata Gorda se iluminou brilhantemente, e no meio da palavra, uma\r\npedra preciosa púrpura escura saiu de onde estava escondida, enquanto uma rica\r\nluz púrpura brilhava junto a ela, cercando lentamente a cabeça da Gata Gorda e\r\nse tornando uma coroa púrpura que pousava orgulhosamente em sua cabeça.",
            "Quando a coroa apareceu, a Gata Gorda estava rodeada por uma\r\nbrilhante luz cor púrpura que aumentava constantemente. O escudo de ouro que\r\ncercava foi manchado com uma estranha marca púrpura, que parecia magnificamente\r\nimpressionante.",
            "Os olhos da senhorita vestida de branco se estreitaram\r\nenquanto exclamava:",
            "— Conjunto Divina Descida do Céu! Você é…",
            "* Rooarr *",
            "Gata Gorda deu um rugido baixo, interrompendo as palavras da\r\ngarota vestida de branco, seus olhos se encheram com um olhar de advertência.",
            "Enquanto as duas estavam de frente uma para a outra, a\r\ntensão no ar aumentou, deixando claro que ambas se preparavam para lutar. Zhou\r\nWeiqing de repente saiu do choque. Com uma mão, ele puxou Shangguan\r\nBing'er de volta, caminhando para frente e olhando para a jovem mulher vestida\r\nde branco com um olhar embaraçado em seu rosto. Sorrindo amargamente, ele\r\ndisse:",
            "— Esperem, as duas! Não briguem! Isso ... isso foi um\r\nmal-entendido.",
            "Shangguan Binger olhou-o interrogativamente:",
            "— Mal-entendido? Gordinho, o que está acontecendo?",
            "Zhou Weiqing tinha um olhar sombrio em seu rosto quando ele\r\ndisse impotente:",
            "— Agora mesmo, eu estava admirando essa escultura de jade\r\nquando de repente senti um frio atrás de mim. Quando eu me virei, eu a vi\r\ncaminhando em minha direção, e pensei que você mudou de roupa. Então eu ...\r\neu ... eu ... eu queria ser íntimo com você ... e então aproveitei a chance ...\r\ne então meu rosto se tornou assim.",
            "Assim que a verdadeira Shangguan Bing'er apareceu, Zhou\r\nWeiqing imediatamente entendeu o que estava acontecendo e percebeu que ele\r\nhavia reconhecido a pessoa errada, causando a cena dramática que aconteceu\r\nantes deles. Embora tecnicamente fosse culpa dele, ele também estava\r\nbastante impotente. Afinal, se ele não pudesse sequer separá-los, quem\r\npoderia?",
            "A jovem vestida de branco também entendeu o que aconteceu, e\r\nseu rosto mudou rapidamente, tornando-se vermelho e branco\r\nsucessivamente. Sua mão direita segurando sua espada tornou-se quase verde\r\nenquanto usava muita força.",
            "Na verdade, isso foi um mal-entendido, e ela também estava\r\nextremamente curiosa sobre essa jovem na frente dela, que parecia exatamente\r\ncom ela. Elas tinham alguma conexão? Mas ... esse foi o primeiro\r\nbeijo dela! Para ser roubado em um cenário tão ridículo, ela estava ainda\r\nmais perturbada e sombria do que Zhou Weiqing.",
            "Ao ouvir a explicação de Zhou Weiqing, a raiva dos olhos de\r\nShangguan Bing'er desapareceu imediatamente. Com sua compreensão de Zhou\r\nWeiqing, embora ela resmungou um pouco, ela imediatamente entendeu o que\r\naconteceu. Ela disse com raiva:",
            "— Humph! Quem te pediu para sempre ser tão patife. Isso\r\né bem feito para você!",
            "No entanto, embora ela tenha dito isso, Shangguan Bing'er\r\nimediatamente se virou para a jovem vestida de branco. A inimizade em seu\r\nrosto havia desaparecido, substituída pela curiosidade. Afinal, não importa\r\nquem era, vendo alguém que se parece exatamente com ela, essa seria a reação\r\nnatural.",
            "— Senhorita, realmente sinto muito. Este é realmente um\r\nmal-entendido. Gordinho definitivamente não aproveitou você de\r\npropósito. Veja, você se parece exatamente comigo, e ele reconheceu a\r\npessoa errada. Embora tenha aproveitado você, tenho certeza que ele não\r\nlevou as coisas longe demais. Como você já o derrotou, podemos esquecer\r\nisso, por favor?",
            "Naquele momento, Shangguan Bing’er mostrou sua\r\ngraça. Embora Zhou Weiqing tenha sido espancado, era culpa dele depois de\r\ntudo. Claro, foi devido a um mal-entendido, mas não mudou o fato dele ter\r\nse aproveitado da garota.",
            "A respiração da jovem vestida de branco era bastante\r\ndesigual, olhando fixamente para Zhou Weiqing, já que a intenção de matar era\r\nquase penetrante, lhe fazendo sentir uma grande pressão no peito.",
            "— Qual é o seu nome? — Ela perguntou. Claro, essa\r\npergunta foi dirigida a Shangguan Bing'er, e quando ela fez a pergunta, ela\r\nfinalmente segurou sua espada e manteve sua aura. Embora ela não tenha\r\ndito claramente as coisas, suas ações mostraram que ela aceitou a sugestão de\r\nShangguan Bing'er. Embora sua natureza fosse fria, ele não era uma pessoa\r\nirracional. Desta vez ela perdeu, mas foi realmente um mal-entendido. No\r\nentanto, embora ela tenha se contido, sua impressão de Zhou Weiqing ainda era\r\nterrível.",
            "Shangguan Bing'er disse:",
            "— Meu nome é Shangguan Bing'er. O que há de errado com\r\nvocê? Por que nos parecemos uma com a outra?",
            "Os olhos da menina em branco revelaram surpresa quando ela\r\ndisse:",
            "— Meu nome é Shangguan Xue'er.",
            "— Shangguan Xue'er? —Ambos Zhou Weiqing e Shangguan Bing'er\r\nexclamaram ao mesmo tempo. A Gata Gorda recolheu rapidamente a coroa e a\r\nluz dourada, enquanto ela pulava de volta ao abraço de Zhou Weiqing, seu corpo\r\ntornando-se pequeno no ar enquanto ela se aconchegava de volta no seu lugar.",
            "Shangguan Bing'er e Shangguan Xue'er. Os dois nomes\r\nestavam muito próximos. Ao ouvir as palavras de Shangguan Xue'er, Zhou\r\nWeiqing revelou um olhar pensativo, enquanto Shangguan Bing'er estava\r\nemocionada.",
            "Shangguan Xue'er também teve um olhar excitado em seu rosto,\r\nenquanto examinava o rosto de Shangguan Bing'er de perto, como se seu olhar\r\npudesse penetrar na pele. Quando ela confirmou para si mesma que não era\r\num traje ou maquiagem, a surpresa nos olhos ficou mais forte.",
            "Quando as duas garotas se encararam, surpresas, ficaram sem\r\npalavras.",
            "Zhou Weiqing também ficou de lado, olhando para a esquerda e\r\npara a direita, tentando encontrar alguma diferença entre as\r\nduas. Infelizmente, ele ainda não conseguia notar qualquer diferença, as\r\nduas meninas pareciam exatamente a mesma, cara a cara, com apenas a natureza\r\ndos olhos com algumas diferenças.",
            "Os olhos de Shangguan Bing'er eram suaves, com uma aura\r\nmacia e quente. Os olhos de Shangguan Xue'er eram bastante frios, com seu\r\nbrilho e essência escondidos, dando aos outros uma sensação\r\n\"estranha\". Talvez, a única maneira de as distinguir fosse\r\naquela aura.",
            "Shangguan Xue'er mordeu o lábio e disse:",
            "— Você poderia me dizer se o nome da sua mãe é Tang?",
            "Shangguan Bing'er disse surpresa:",
            "— Como você sabia?",
            "O corpo de Shangguan Xue'er estremeceu, e sua voz tremeu\r\nenquando dizia:",
            "— Você ... você ...",
            "Shangguan Bing'er perguntou apressadamente:",
            "— Senhorita Xue'er, você conhece a minha mãe?",
            "Shangguan Xue'er respirou profundamente, com os olhos vermelhos\r\nenquanto murmurava:",
            "— Que mãe cruel! Bing'er, você é minha irmã! Nós\r\nsomos trigêmeas, você é minha terceira irmã! Por favor, fique aqui um\r\nmomento, voltarei logo, trata-se do seu registro de nascimento!",
            "Shangguan Bing'er ficou bastante atordoada, com um toque de\r\nresistência nos olhos. ",
            "— Eu não sei...",
            "Shangguan Xue'er deu um passo à frente, segurando sua mão e\r\ndizendo seriamente:",
            "— Por favor, peço-lhe, espere por mim. Você deve me\r\nesperar até que eu volte.",
            "— Ok, ficaremos aqui esperando por você.",
            "Desta vez, quem falou foi Zhou Weiqing. Ele concordou\r\nem nome de Shangguan Bing'er.",
            "Ao ouvir as palavras de Zhou Weiqing, Shangguan Xue'er\r\nacenou com a cabeça para ele, antes de desaparecer em um instante.",
            "Depois de vê-la ir embora, Zhou Weiqing estendeu os braços e\r\nenvolveu Shangguan Binger lentamente em seu abraço, confortando seu coração\r\natordoado.",
            "— Bing'er, acalme-se. Não importa o que seja, estarei\r\nao seu lado.",
            "Shangguan Bing'er baixou a cabeça e disse:",
            "— Gordinho, você sabe, desde que eu era jovem, toda vez que\r\neu tentava mencionar meu pai, minha mãe sempre ficava extremamente irritada,\r\ngritando que ele era desleal. Eu... eu não sei se devo continuar com isso,\r\ntenho medo que a mãe não fique feliz. Afinal, deve ter sido culpa do meu\r\npai a minha mãe ficar tenha tanta raiva.",
            "Zhou Weiqing perguntou:",
            "— Ela já mencionou que você tem irmãs?",
            "Shangguan Binger balançou ligeiramente a cabeça, dizendo:",
            "— Não, mamãe nunca falou sobre isso. No entanto, muitas\r\nvezes a vi sentada sozinha chorando. Gordinho, eu realmente não quero que\r\nminha mãe fique com o coração partido. E se nós deixarmos assim, eu\r\npreferiria não encontrar meu pai se assim for.",
            "Com sua aparência tão semelhante, Shangguan Bing'er não\r\nsabia que o pensar. Será que o que Shangguan Xue'er dizia era verdade? Que eram\r\nirmãs? No entanto, naquele momento, seu coração amável só podia pensar em\r\nsua mãe.",
            "Zhou Weiqing sorriu e disse:",
            "— Bing'er, confie em mim, tudo ficará bem. Como diz o\r\nditado: \"Para liberar o sino, é mais fácil para a pessoa que o\r\namarrou\". Não importa o que aconteceu no passado, já que a tia sempre\r\ngrita quando você menciona ele, mostra que ela realmente ama o tio. Neste\r\nmomento, você não deve correr e se esconder, mas sim enfrentar tudo\r\nbravamente. Como filha, o que você deve fazer é tentar resolver os\r\nproblemas entre seu pai e sua mãe, para que eles possam se encontrar novamente\r\ne sua família possa voltar a ser completa. Se você fugir hoje, no futuro,\r\na tia não será a única miserável, você também estará no mesmo estado. Como\r\ntal, concordei com o pedido dela. Vamos esperar por ela, acho que a\r\nverdade virá à luz. Enquanto o seu pai continuar amando sua mãe, não\r\nimporta quais problemas existam entre eles, garanto que podem ser resolvidos.",
            "Ao ouvir as palavras de Zhou Weiqing, Shangguan Bing'er foi\r\nconfortada, sua expressão relaxou um pouco. Ela descansou a cabeça nos\r\nombros dele, ouvindo seus batimentos cardíacos. Neste momento, eles não estavam\r\nmais interessados ​​em visitar o Pavilhão de Equipamentos de Consolidação."
      ]
}