{
      "Capítulo 77.1 - Treinamento de Mil Repetições": [
            "Diante dos sorrisos zombadores de seus companheiros de\r\nequipe, Zhou Weiqing fugiu pela porta com um rápido \"Eu vou cultivar\".\r\nAssim que saiu da sala ouviu uma risada atrás dele. Ele definitivamente\r\ntentou flertar com uma garota e se deu mal. Claro, Zhou Weiqing não tentou\r\ndizer a verdade, que ele tinha sido esbofeteado porque confundiu a identidade\r\nde sua esposa...",
            "Ter uma “pele grossa” teve um grande benefício, quando Zhou\r\nWeiqing voltou ao seu quarto, ele já havia rejeitado as provocações.",
            "Somente com uma demonstração de verdadeiro poder ele\r\nconseguiria a aprovação de Shangguan Tianyue.",
            "Segundo Mestre do Palácio da Expansão do Céu, que tipo de\r\nstatus e poder era esse? Deve ser pelo menos do estágio Rei [10 joias],\r\ntalvez até do estágio Imperador [11 joias] ou do estágio Deus [12\r\njoias]! Não é de admirar que ele não olhava para um Mestre de Joia\r\nCelestial de três joias, como ele. No Palácio da Expansão do Céu, na sua\r\nidade e ainda possuindo três joias, deve haver pelo menos algumas centenas ou\r\nmais.",
            "Claro, era impossível para ele elevar sua energia celestial\r\nem um curto período de tempo, e ele havia alcançado a primeira etapa da energia\r\ncelestial de Shen há pouco tempo. Agora que ele havia completado a segunda\r\nparte da Técnica da Divindade Imortal, ele possuía treze vórtices de energia\r\nfuncionando o tempo todo, permitindo que seu cultivo, treinamento e taxa de\r\nrecuperação fossem muito mais rápido do que qualquer Mestre de Joia Celestial\r\ncomum. Mesmo o Escudo da Divindade Imortal melhorou. Apesar disso, ele\r\nainda precisava de tempo e esforço para continuar melhorando, especialmente\r\nporque ele não havia subido para o 13º estágio com seu próprio esforço, mas\r\ndevido à evolução da Gata Gorda. Até agora, ele ainda não havia descoberto\r\nexatamente o que aconteceu.",
            "Uma vez que sua energia celestial não poderia ser aumentada\r\nem um curto período de tempo, lhe sobrava melhorar sua destreza e poder de\r\ncombate, havendo somente dois métodos para isso. Um era usar a Mutação\r\nDemoníaca e o outro melhorar suas habilidades.",
            "Qual era a sua maior vantagem? Naturalmente, eram seus\r\nseis atributos das Joias Elementais contidas no Olho de Gato de Alexandrita. Tang\r\nXian, a esposa de Shangguan Tianyue, também a possuía, mas mesmo com sua\r\nexperiência se surpreendeu ao ver a Joia Olho de Gato de Alexandrita de Zhou\r\nWeiqing. Isso significava que essa joia elemental era extremamente rara, mesmo\r\npara o Palácio da Expansão do Céu.",
            "Entre seus seis atributos principais, os mais utilizados\r\neram os atributos da escuridão, do espaço, do vento e do relâmpago. Dos\r\nquatro atributos, havia doze habilidades que ele havia armazenado no total, e\r\nentre estes o “Ritos de Sangue” do Atributo Escuridão não podia ser usados ​​em\r\ncombate direto. Adicionando o “Atraso Absoluto” do atributo Tempo, ele\r\ngeralmente tinha doze habilidades que usava com frequência em combate.",
            "Antes, quando todos estavam no caminho da cidade de\r\nZhongTian, ​​Zhou Weiqing havia procurado o conselho de Lin TianAo, Xiao Yan e\r\no resto sobre como aproveitar ao máximo suas habilidades\r\narmazenadas. Naquela tempo, Xiao Yan lhe havia dito: “Quando você estuda\r\num livro, lê ele cem vezes para entendê-lo. Quando você treina uma habilidade,\r\nvocê pratica mil vezes para entendê-la.”.",
            "Naquele momento, quando Zhou Weiqing tinha ouvido, ele não\r\npensou muito sobre isso: “Praticar cada habilidade mil vezes continuamente sem\r\nparar? Não é muito tempo?” Por outro lado, Xiao Yan havia dito que as mil vezes\r\nque precisavam ser feitas sem qualquer descanso no meio era para obter o máximo\r\nbenefício e compreender o verdadeiro significado e uso da habilidade. No\r\nentanto, cada vez que alguém usava uma habilidade, ela drenava muita Energia Celestial. Para\r\nqualquer Mestre de Joias Celestiais, mesmo sendo capaz de usar uma dúzia ou\r\nmais Habilidades continuamente sem esgotar sua Energia Celestial já era\r\nconsiderado muito bom. O uso de \r\nequipamentos consolidados poderia ser usado para reduzir a quantidade de\r\nenergia celestial necessária. Depois de gastar toda a sua Energia\r\nCelestial, eles teriam que cultivar e meditar para se recuperar e repetir o\r\nprocesso. Para continuar a praticar uma habilidade mil vezes, mesmo três dias e\r\ntrês noites de treinamento contínuo provavelmente seriam insuficiente. Sem\r\ndormir ou comer por essa quantidade de tempo, quem poderia dar conta?",
            "Naquela época, Lin TianAo tinha dado a opinião de que os\r\nresultados deste método de treinamento eram extremamente bons, mas os efeitos\r\ncolaterais também eram muitos, causando um grande impacto na mente e no corpo\r\ndo praticante. Geralmente, cada pessoa só passaria por isso uma vez em uma\r\nhabilidade, e não mais de uma vez, já que a primeira vez geralmente teria o\r\nmelhor efeito. Claro, a maioria dos Mestres de Joias Celestiais enfatizam\r\nmais o cultivo de sua Energia Celestial e não passam tempo em tal treinamento e\r\ncapacitação. Não só esse método de treinamento era cansativo e difícil, a\r\nconstante falta de sono e de comida levaria um enorme impacto no corpo,\r\ncausando danos a longo prazo.",
            "Originalmente, Zhou Weiqing pensou em tentar esse método\r\nquando retornasse do Torneio da Joia Celestial. No entanto, neste momento,\r\nprovocado por Shangguan Tianyue, ele queria iniciar imediatamente. Talvez,\r\nessa era a única maneira de aumentar seu poder em apenas três dias. “Hmph!\r\nMesmo que sejam mil vezes para usar uma habilidade, eu arriscaria tudo \r\npor Bing'er!”.",
            "Enquanto pensava nesse ponto, Zhou Weiqing correu de seu\r\nquarto para a sala de jantar da pousada para ter uma refeição\r\nsaudável. Depois disso, ele trouxe duas grandes garrafas de água de volta\r\nao seu quarto e disse a todos que não perturbassem seu treinamento antes de\r\ncomeçar sua primeira etapa desse método bastante \"louco\".",
            "Embora ele não conseguisse parar durante o treinamento, sem\r\ncomer ou dormir, ele ainda precisava de uma bebida rápida de vez em\r\nquando. Afinal, sem água, provavelmente não duraria mais do que um dia de\r\ntreino intenso.",
            "Depois de toda a preparação, Zhou Weiqing passou por todas\r\nas suas habilidades mentalmente e decidiu que treinaria a habilidade “Fenda\r\nEspacial”. A razão pela qual ele a escolheu foi por ser a melhor\r\nclassificada de todas as suas habilidades, e também podia ser usada tanto\r\nofensivamente quanto defensivamente. Mais importante ainda, era parte da\r\nhabilidade combinada do Imperador de Prata, “Asas Cortantes”, do atributo\r\nvento, que era sua habilidade ofensiva mais poderosa!",
            "Sem dúvida, o treinamento dessa habilidade proporcionaria o\r\nmaior benefício.",
            "Na verdade, a maior vantagem de Zhou Weiqing era a sua\r\nTécnica da Divindade Imortal, que não o forçou a sentar e meditar para cultivar\r\nsua Energia Celestial. Enquanto ele estava usando e gastando Energia\r\nCelestial, os redemoinhos de energia em seus Pontos de Acupuntura da Morte consumiam\r\nconstantemente energia da atmosfera, reabastecendo sua Energia Celestial,\r\naumentando e melhorando-a constantemente. Uma vez acumulado, o próximo ponto de\r\nacupuntura da morte continuaria a quebrar, passando para o próximo\r\nnível. Mesmo que cada vez que ele tentasse romper era quase equivalente a\r\nmorrer uma vez, era, sem dúvida, um processo muito mais simples do que qualquer\r\noutro método de cultivo. Como tal, mesmo quando Zhou Weiqing estava\r\ntreinando suas habilidades, não percebeu que ele havia tropeçado com o método\r\nde treinamento e cultivo que melhor lhe convinha.",
            "Um punhado de luz prateada apareceu em torno das mãos de\r\nZhou Weiqing enquanto uma fenda de 90 centímetros surgia a sua frente. Durou\r\ncerca de três segundos antes de desaparecer lentamente.",
            "Para o aperfeiçoamento da habilidade, não era apenas uma\r\nquestão de uso contínuo, mas ao usá-la era preciso sentir os profundos segredos\r\ne mecânicas por atrás dela, para que pudesse compreendê-la completamente.",
            "Enquanto Zhou Weiqing invocava sua habilidade diversas\r\nvezes, ele gradualmente percebeu que quando a “Fenda Espacial” aparecia, tinha\r\num ótimo efeito de sucção em elementos não físicos, mas não tinha efeito em\r\nobjetos reais. No entanto, era como um escudo estranho, se um objeto real\r\natacasse, então a “Fenda Espacial” reagiria com um poderoso efeito de corte,\r\nmesmo metais normais seriam cortados instantaneamente. Se isso fosse usado\r\nem um corpo humano, não seria necessário descrever seu o poder e eficácia.",
            "Essa também era uma das razões pelas quais a “Fenda\r\nEspacial” podia se fundir com as Asas Cortantes do Imperado de Prata, para\r\naumentar seu poder ofensivo. Afinal, qualquer habilidade do estágio rei do\r\nImperador de Prata já possuiria grandes poderes destrutivos, sendo extremamente\r\nforte. Acrescentando isso aos poderes de corte da “Fenda Espacial” e o seu\r\nexplosivo quando atacada, naturalmente que o aumento de potência seria\r\nextremamente forte.",
            "Três segundos se passaram e Zhou Weiqing lançou a “Fenda\r\nEspacial” novamente. Ele constantemente colocou seus sentidos ao máximo\r\npara sentir a habilidade, enquanto a usava repetidas vezes. “Fenda Espacial”\r\napós “Fenda Espacial” apareciam no ar em frente a ele. Sua energia\r\ncelestial também começou a diminuir em alta velocidade, e seus redemoinhos de\r\nenergia em seus pontos de acupuntura da morte começaram a girar a toda\r\nvelocidade, ajudando em sua recuperação.",
            "Sem parar, ele continuou a lançar as fendas\r\nespaciais. Zhou Weiqing também queria descobrir quantos ele poderia lançar\r\ncontinuamente sem descanso.",
            "O tempo de recarga [cooldown] da habilidade “Fenda Espacial”\r\nera de cerca de seis segundos. Ou seja, depois de usar uma “Fenda Espacial”,\r\nque durava três segundos, ele teria que esperar mais três segundos. Isso\r\njá era seu desempenho máximo da habilidade, e de sua Energia Celestial.",
            "Entre todas as habilidades de Zhou Weiqing, a “Fenda\r\nEspacial” não era aquela que gastava mais energia celestial. Esta também\r\nfoi uma das razões pela qual sua classificação era tão alta. Não era que o\r\nnível da habilidade era o mais elevado ou possuía o maior custo de energia\r\ncelestial. Quanto maior o poder com o menor consumo de energia celestial,\r\nmaior seria a classificação da habilidade.",
            "Depois de usar a habilidade várias vezes, Zhou Weiqing\r\ndescobriu que, enquanto usava a habilidade de forma contínua, a cada nove vezes\r\na taxa de recuperação de seus redemoinhos de energia o recuperaria ao ponto de\r\nusar a habilidade mais uma vez. Isso era, obviamente, impossível para os\r\nMestres de joia celestial normais, mas com sua Técnica da Divindade Imortal,\r\nele conseguia fazer isso.",
            "Depois de usar a habilidade dezessete vezes, Zhou Weiqing\r\nfinalmente esgotou sua energia celestial. Esse feito foi alcançado sem\r\nusar nenhum equipamento consolidado para ajudá-lo. Além disso, a\r\nhabilidade estava atualmente no estágio de três joias e a energia celestial de\r\nZhou Weiqing era apenas do nível treze! Usar a “Fenda Espacial” dezessete vezes\r\nera realmente um feito impressionante.",
            "Mais importante ainda, neste momento, Zhou Weiqing não\r\nprecisava se sentar e meditar para recuperar a energia celestial. Ele só\r\nprecisava estar lá esperando, e assim que ele tivesse energia suficiente, ele\r\nliberaria instantaneamente outra “Fenda Espacial”. Isso também fez com que\r\nsua Energia Celestial estivesse em constante estado de exaustão, exigindo que\r\nseus treze vórtices de energia estivessem rotação máxima.",
            "\n",
            "Somente dependendo dos vórtices de energia para recuperar a\r\nEnergia Celestial, Zhou Weiqing poderia usar a habilidade uma vez a cada\r\nminuto! [Após o esgotamento de sua energia celestial]"
      ]
}