{
      "Capítulo 77.2 - Treinamento de Mil Repetições": [
            "Esse já era um estado de treinamento surpreendentemente\r\nimpressionante. A cada hora, ele poderia lançar sessenta fendas\r\nespaciais! Durante cada minuto de espera, ele usava o tempo para pensar e\r\nrefletir sobre a “Fenda Espacial”, o que aconteceu quando ele o usou, suas\r\nreações únicas, etc. Além disso, ele mudou constantemente os ângulos, as\r\ndireções, ao liberar a Habilidade, experimentando todas as possibilidades de\r\npoder enquanto continuava ‘dissecando’ a habilidade, como se fosse ela fosse\r\numa extensão de seu corpo.",
            "Enquanto ele continuava usando a habilidade, pensando,\r\nrefletindo, experimentando, mudando e melhorando, ele entrou em um estado de\r\nentusiasmo, quase ficando apaixonado por isso. Este método de treinamento,\r\nque ele pensava originalmente ser um tanto desajeitado e estranho, deu-lhe um\r\nsentimento que nunca antes havia experimentado, como se a “Fenda Espacial”\r\nfosse uma porta bem fechada que lentamente se abrisse, revelando seus segredos\r\npara ele.",
            "Isso foi um dia inteiro, quando ele passou pelo treinamento\r\nsem comer ou dormir. Foi só então que ele percebeu o quão difícil era para\r\nqualquer Mestre de Joia Celestial comum para completar este treinamento das mil\r\nvezes. Com certeza três dias e três noites não eram suficientes, exigindo mais\r\nde cinco dias. Que tipo de estado ficaria o seu corpo, sem comer ou dormir\r\npor tanto tempo? Mesmo o tempo para beber água precisava ser extremamente\r\nrápido.",
            "Não era de admirar que mesmo alguém tão determinado como Lin\r\nTianAo não passasse facilmente por esse método de treinamento.",
            "Zhou Weiqing estava totalmente imerso neste maravilhoso\r\nsentimento, quase sem querer sair disso. Temperando a habilidade,\r\nentendendo, parecia não haver fim à vista. Assim que ele sentiu isso, um\r\nnovo e misterioso entendimento o atingiu, e cada minuto deu uma sensação\r\nestranha para ele.",
            "Com o passar do dia, Zhou Weiqing já havia completado mil e\r\nsetecentos Rasgos Espaciais. Tão imerso quanto ele estava, nem sequer percebeu\r\nquando a Gata Gorda saltou de seu abraço.",
            "Desta vez, a Gata Gorda não dormiu. Quando descobriu\r\nque Zhou Weiqing realmente conseguiu liberar mais de cem fendas espaciais em\r\nduas horas, seus olhos ficaram vermelhos e profundos, cheios de\r\nchoque. Mesmo que aos seus olhos o nível de cultivo de Zhou Weiqing era\r\nextremamente baixo, essa taxa de recuperação inacreditável não tinha igual, nem\r\nmesmo um Mestre do Estágio Zong poderia se comparar! Diziam rumores de que\r\nsó depois de chegar ao nível de Energia Celestial Dao, ligando-se ao céu e à\r\nterra, o corpo de alguém poderia se unir junto com a energia do mundo,\r\npermitindo que sua própria Energia Celestial pessoal se recuperasse\r\nrapidamente.",
            "O nível de cultivo da Gata Gorda era muito maior do que o de\r\nZhou Weiqing, mas ela sabia que, apenas em termos de recuperação de Energia\r\nCelestial, ela não era rival para ele.",
            "A taxa de recuperação da Energia Celestial estava\r\ndiretamente ligada à sustentabilidade do poder de combate, e também poderia\r\npermitir que treinasse e temperasse suas habilidades em uma taxa muito mais\r\nrápida. Além disso, ela sentiu que o método de treino de Zhou Weiqing era\r\ndefinitivamente único e tinha muitos outros segredos por trás dele. Se\r\nZhou Weiqing continuasse com esse treinamento, talvez sua velocidade de cultivo\r\nrivalizasse com os métodos de treinamento das Grandes Terras Santas, talvez até\r\nos ultrapassasse!",
            "Zhou Weiqing permaneceu neste estado de treinamento até a\r\nnoite do segundo dia, e isso foi apenas porque quando ele subconscientemente\r\npegou o recipiente de água para beber e nada entrou em sua garganta, ele ficou\r\nsurpreso por um momento. Nesse ponto, uma luz púrpura disparou dos olhos\r\nda Gata Gorda, entrando na testa de Zhou Weiqing, despertando-o do estado.",
            "Quando ele acordou completamente, Zhou Weiqing dobrou seu\r\ncorpo e sentou-se no chão abruptamente enquanto uma forte sensação de fraqueza\r\no superava, inundando cada centímetro de seu corpo. Ele sentiu como se o\r\nseu cérebro estivesse em uma confusão total, uma confusão ameaçando\r\nvencê-lo. Seu corpo inteiro estava cheio de dor, até seus meridianos, como\r\nse estivesse penetrando diretamente em sua alma.",
            "Passou uma hora de repouso antes que a consciência de Zhou\r\nWeiqing se recuperasse totalmente da dor, suas roupas estavam totalmente cheias\r\nde suor. Para ele, cujo corpo era extremamente poderoso e tinha sido\r\ntransformado pela pérola negra, tal circunstância era definitivamente muito\r\nrara. Como tal, a primeira coisa que veio à mente de Zhou Weiqing era o que\r\nsentiriam os Mestres Celestiais comuns usando esse método de treinamento e\r\ngastando cinco dias para completar as mil vezes? Provavelmente muito pior!",
            "De fato, seu palpite estava certo. Quando o aconselhou,\r\nXiao Yan viu que Zhou Weiqing não tomaria este método de treinamento e,\r\nnaturalmente, não continuou contando sobre os efeitos colaterais. Qualquer\r\nMestre de Joia Celestial normal que tenha sido submetido a este treinamento\r\ndemoraria pelo menos meio mês antes de se recuperar totalmente. Essa dor\r\nesmagadora foi uma das razões pelas quais eles não queriam continuar usando\r\nesse método, pelo menos não com frequência.",
            "Mais uma vez, Zhou Weiqing estabeleceu-se para descansar,\r\ntirando algumas rações secas de seu colar espacial. Após cerca de uma hora\r\nde repouso, o céu escureceu completamente, e ele recuperou sua\r\nenergia. Ele rapidamente correu para a área de jantar para obter uma grande\r\ntigela de mingau e uma carne para comer, mas mesmo assim a sensação de fraqueza\r\nnão o deixou.",
            "Voltando ao seu quarto, Zhou Weiqing entrou em colapso na\r\ncama e quase instantaneamente caiu em um sono profundo.",
            "Quando acordou de seu sono, já era meio dia do dia\r\nseguinte. Ele não se atreveu a comer nada sólido, tendo outra grande\r\ntigela de mingau com mais carne picada e vegetais cortados em cubos. Só\r\nentão Zhou Weiqing se sentiu vivo novamente, embora ainda se sentisse fraco.",
            "Seu estômago estava saciado, Zhou Weiqing voltou para seu\r\nquarto. Esse sentimento na noite de ontem depois do treino foi tão\r\nterrível; não apenas a fraqueza em seu corpo, mas também na\r\nmente. Ele tinha sido incapaz de pensar, como se estivesse à beira de um\r\ncolapso.",
            "No entanto, agora que sua mente se recuperou, Zhou Weiqing\r\npoderia sentir completamente os benefícios deste método de treinamento.",
            "Nos dois dias, ele usou a “Fenda Espacial” três mil\r\nvezes! Isso lhe deu um sentimento bastante singular, como se no passado a\r\nhabilidade fosse apenas uma ferramenta para ele, embora não fosse difícil, era\r\nclaro que era algo externo a ele.",
            "No entanto, após esses dois dias de treino de treinamento,\r\nele descobriu que sua “Fenda Espacial” agora parecia diferente de todas as\r\noutras habilidades. O resto ainda era como ferramentas, mas a “Fenda\r\nEspacial” estava conectada a ele, como se fosse parte de sua própria vida,\r\nparte de sua alma.",
            "A infinidade de diferentes significados profundos por trás\r\nda “Fenda Espcial” estavam lentamente se misturando com ele. Ainda era a\r\nmesma habilidade, mas agora era totalmente diferente.",
            "Na verdade, mesmo Zhou Weiqing não percebeu que um\r\ntreinamento normal de mil repetições teria um efeito tão poderoso. Isso\r\nfoi porque ninguém mais poderia copiar o que ele acabou de fazer, repetir três\r\nmil vezes! Não era tão simples quanto usar três mil vezes em períodos\r\ndiferentes. A continuidade nas três mil repetições e o entendimento de\r\nZhou Weiqing permitiram que ele realmente compreendesse a habilidade, o\r\nentendimento por trás do atributo, os vários mistérios profundos. Sem um\r\nprofessor, ser capaz de fazer isso era quase impossível.",
            "\n",
            "A Gata Gorda estava dormindo agora, mas Zhou Weiqing estava\r\nextremamente animado. Ele mal podia aguardar pelo amanhã, quando ele\r\npoderia colocar sua nova compreensão da habilidade em luta."
      ]
}