{
      "Capítulo 78.1 - Habilidade criada por si mesmo": [
            "A Praça Zhongtiana estava cheia de gente. Para\r\nconseguir um bom lugar para assistir, muitos haviam estado esperando desde a\r\nnoite passada.",
            "Este era o segundo dia do Torneio da Joia\r\nCelestial. Após a primeira rodada de lutas, os cidadãos e o público\r\nestavam realmente entusiasmados.",
            "O lado oficial da ZhongTian não tentou aumentar qualquer\r\ntaxa para assistir, mas restringiu qualquer pessoa de apostar, eles tinham um\r\nfundo de apostas oficial especializado, criado pelo país. Quantas pessoas\r\nestavam lá, da cidade de ZhongTian? Pelo menos dez milhões. Este foi, sem\r\ndúvida, o maior Torneio da Joia Celestial no Império ZhongTian, ​​que acontecia\r\na cada três anos.",
            "Não foram permitidas apostas para a primeira rodada do\r\ntorneio, sendo um ato de gentileza do Império ZhongTian. Isso foi para\r\npermitir que os cidadãos tenham uma compreensão básica das equipes e isto\r\nmelhore suas apostas. A primeira aposta aconteceria desta segunda rodada\r\nem diante. Como tal, havia ainda mais pessoas aqui para ver em comparação\r\ncom a primeira rodada. Toda a Praça estava preenchida até o coração da cidade.\r\nPara manter a ordem e segurança, funcionários haviam estacionado várias centenas\r\nde soldados em torno. Havia quase três mil estações de apostas espalhadas\r\npor toda a cidade de ZhongTian, ​​permitindo fácil acesso a apostas locais.",
            "Na verdade, não havia somente estações de apostas no Império\r\nZhongTian, ​​mas também fora dele!",
            "Zhou Weiqing, Lin TianAo, irmã Corvo e Ye Paopao deixaram a\r\npousada muito cedo. Assim que souberam que as estações de apostas estavam\r\nabertas, todos sem hesitação tiraram todas as suas economias e apostaram em si\r\nmesmos.",
            "Hoje, o oponente da Equipe de Batalha Fei Li Era a Equipe de\r\nBatalha Tiecheng, e as chances da Equipe de Batalha Fei Li eram de 1 para 1,3,\r\ne as chances da Equipe Batalha Tiecheng eram 1 para 3. Ou seja, se você apostou\r\ndez moedas de ouro na Equipe de Batalha Fei Li e ganhou, você obteria treze\r\nmoedas de ouro, com um lucro de três moedas de ouro; Se você apostou na\r\nEquipe de Batalha Tiecheng e ganhou, o retorno seria trinta moedas de ouro, com\r\num lucro de vinte moedas de ouro!",
            "De uma certa perspectiva, a diferença nas chances era também\r\na diferença percebida nos pontos fortes da equipe.",
            "Zhou Weiqing vendeu todos os seus Pergaminhos de\r\nEquipamentos de Consolidação de Nível médio restantes para conseguir o máximo\r\nde dinheiro possível, conseguindo obter quatrocentas mil moedas de\r\nouro. Essa era a vantagem de ser um Mestre de equipamentos de\r\nconsolidação, depois de um certo nível, nunca estaria faltando moedas de ouro.",
            "Em comparação com Zhou Weiqing, o resto não era tão\r\nrico. Além de Ye Paopao, o resto acrescentou apenas duzentas mil moedas de\r\nouro. Claro, Ye Paopao, como filho do primeiro-ministro, retirou\r\ncasualmente quinhentas mil moedas de ouro.",
            "Os competidores tiveram sua própria estação de apostas, ao\r\nlado da área do torneio, e não precisavam fazer fila como o resto dos\r\ncidadãos. Os membros da equipe fizeram suas apostas e foram para a casa de\r\nrepouso.",
            "Ye Paopao disse algo melancólico:",
            "— Se eu soubesse sobre as apostas, eu traria mais\r\ndinheiro. Eu só trouxe só quinhentos mil...",
            "Lin TianAo olhou para ele sem palavras antes de dizer:",
            "— Você está reclamando que quinhentos mil é pouco? Eu só\r\ntrouxe vinte mil moedas de ouro e essa é a salvação da minha vida, a maioria\r\ndas quais foram todos os prêmios que eu tinha trabalhado duro para a\r\nacademia. Vocês nobres ... Bem alimentados realmente não sabem o que é\r\nsofrer de fome. ",
            "Zhou Weiqing não pensou muito na aposta. Embora o dinheiro\r\nfosse importante, o torneio e a luta em si de agora eram muito mais importantes\r\npara ele. Com uma aparência rara de concentração, ele disse:",
            "— Hoje vou ser o primeiro a lutar.",
            "Com seu físico e sua taxa de recuperação, ele se recuperou\r\nde seu treinamento e o inchaço no rosto havia diminuído.",
            "Lin TianAo assentiu e disse:",
            "— Ok, lute primeiro. A Corvo vai ser a segunda. Vejamos os\r\nresultados das primeiras duas lutas antes de decidir quem irá lutar na terceira\r\nrodada de 2vs2. Eu só tomarei medidas se for absolutamente necessário.",
            "Zhou Weiqing perguntou:",
            "— Líder, o quanto você se recuperou?",
            "Lin TianAo disse:",
            "— Recuperei cerca de oitenta por cento do meu\r\npoder. Embora naquele dia fiquei gravemente ferido, ainda estava em melhor\r\nforma do que o Bêbado Bao. O Pequeno Quatro estava exausto e também deve\r\nse recuperar em breve. Bêbado Bao está provavelmente em setenta por cento,\r\nmas Xiao Yan não está indo muito bem. Afinal, ele esgotou sua força de\r\nvital muito gravemente, e agora está apenas em sessenta por cento. Na\r\npróxima rodada, estaremos em frente ao Império Bai Da e, se possível, devemos\r\ntentar não deixar ele e o Bêbado Bao lutarem.",
            "Zhou Weiqing concordou com a cabeça antes de fechar os olhos. Diante\r\nde sua luta, ele estava muito calmo, sentado lá como se estivesse\r\ndescuidadamente no mundo. Não interessado nas outras lutas que começaram, ele\r\ncontinuava a mergulhar na compreensão da “Fenda Espacial”, na qual tinha sido\r\nrecompensado depois dos dois dias de treinamento intenso. Ele estava se\r\npreparando para sua luta em seu próprio caminho, elevando seu estado ao\r\nmáximo. Não importa quem fosse seu oponente hoje, mesmo que ele fosse\r\noutro Mestre Celestial de cinco joias novamente, ele não se retiraria\r\nmais. Ele acreditava que Shangguan Tianyue definitivamente enviaria alguém\r\npara vigiá-lo e acompanhar seu progresso, e ele queria provar a si mesmo e ao\r\nseu futuro sogro que tinha o poder de se casar com Bing'er.",
            "Com uma grande agitação vinda da plateia, o segundo dia do\r\nTorneio da Joia Celestial finalmente começou.",
            "Como no primeiro dia, as primeiras lutas foram todas as das\r\nGrandes equipes. Do mesmo modo, todos os adversários optaram por se render\r\nsem lutar.",
            "Durante as eliminatórias preliminares, o sistema oficial de\r\napostas teve um método único de lidar com as Grandes equipes. Primeiro,\r\ndurante esse período, a equipe que enfrentava as Grandes equipes tinha que\r\ndecidir se eles queriam se render ou não. Os estrangeiros só podiam\r\napostar se eles se renderiam ou não, com 1 a 2 chances. Claro, a equipe\r\nassistente não podia apostar em si mesma. Se eles tentassem se aproveitar isso,\r\neles não só seriam desqualificados do torneio como também entrariam na lista\r\nnegra e não seriam permitidos em torneios futuros. Nenhum Império\r\narriscaria tal resultado por um mero benefício de uma única rodada de apostas,\r\ne muito menos o risco de ofender o Império Zhongtiano e as possíveis\r\nrepercussões.",
            "Claro, se a equipe realmente escolheu não desistir e lutar,\r\na aposta mudaria. As chances da Grande equipe seria de apenas 1 para\r\n0,001, enquanto a equipe adversária seria uma aposta de 1 para 100! Ou\r\nseja, mesmo que alguém apostasse na Grande equipe e ganhasse sairia perdendo.\r\nSe apostasse mil moedas de ouro só ganharia uma única moeda de ouro. Com\r\nessa taxa, quase ninguém iria apostar neles. Na verdade, muitas vezes\r\napostam uma pequena quantidade nas pequenas equipes, afinal, com uma chance de 1\r\npara 100, apenas uma pequena aposta poderia compensá-los com puro lucro!",
            "Claro, um método tão estranho de apostar era apenas para\r\nqualificações das preliminares. Uma vez que o torneio chegasse aos top oito, as\r\nchances seriam reorganizadas em conformidade com a habilidade das equipes.",
            "O torneio continuou de forma constante e luta após luta\r\ncontinuou. As várias equipes e membros eram todos a elite de seus\r\nimpérios, e todos lutaram com os seus melhores esforços. Da primeira rodada até\r\nagora, nenhum “cavalo negro” havia aparecido enquanto as lutas\r\ncontinuavam. Quando chegou a hora do terceiro grupo, e a Equipe de Batalha\r\nFei Li foi lutar, era quase meio dia. Foi também a última luta da manhã, e\r\nhouve um período de descanso antes que as lutas restantes fossem retomadas na tarde.",
            "— Weiqing, é a nossa vez. — Lin TianAo bateu no ombro de\r\nZhou Weiqing.",
            "Zhou Weiqing abriu os olhos, levantando-se de seu assento e\r\nse esticando antes de se dirigir ao palco.",
            "Olhando para as costas dele, Lin TianAo de repente sentiu\r\numa sensação estranha. Depois do dia em que Shangguan Binger foi levada por sua\r\nfamília, Zhou Weiqing pareceu ter mudado totalmente, especialmente em termos de\r\nsua disposição. No passado, ele sempre foi desavergonhado, mesmo\r\nimpertinente, tratando as coisas com leviandade. No entanto, agora parecia\r\nmuito solene e firme. Entre todos no time, Lin TianAo era, talvez, o único\r\nque realmente sabia o quão poderoso era Zhou Weiqing. Afinal, ele tinha\r\nvisto as joias olho de gato de alexandrita de Zhou Weiqing. Não só isso,\r\nele também havia visto seu equipamento consolidados de nível Deus. Para\r\nnão mencionar que era um Mestre Celestial de três joias. Até mesmo os Mestre\r\nCelestiais de quatro joias teriam dificuldade de vencê-lo. Enquanto ele\r\nnão enfrentasse um Mestre de Joias Celestiais de cinco Joias, Zhou Weiqing\r\ntinha uma boa chance de ganhar.",
            "Zhou Weiqing caminhou lentamente ao redor da plataforma e,\r\nquando subiu, seu oponente já estava lá.",
            "— Zhou Weiqing, Equipe de Batalha Fei Li.",
            "— Lichuan, Equipe de Batalha Tiecheng.",
            "Com a proclamação do juiz, a luta começou.",
            "Quatro joias físicas de Jade Waxy apareceram ao redor do\r\npulso do jovem chamado Lichuan. Ele tinha meia-idade, com cerca de vinte anos.\r\nAssim que o juiz gritou para começar, ele atacou, como se estivesse deslizando\r\npelo chão, em direção a Zhou Weiqing.",
            "No primeiro dia, Zhou Weiqing não olhou para nenhuma outra\r\nluta, mas isso não significava que outros não olhassem a luta dele. Embora\r\ntenha perdido na luta 2vs2, a Equipe de Batalha Tiecheng acreditava que suas\r\ncontribuições não deveriam ser ignoradas, mesmo estando apenas no nível de\r\ncultivo de três joias. O tiro ao arco também desempenhou um papel muito\r\nimportante. Como tal, assim que Lichuan viu que seu oponente era Zhou\r\nWeiqing, ele não hesitou e imediatamente decidiu fazer combate corpo a\r\ncorpo. Ele tinha, afinal, o atributo de flexibilidade, e ele era melhor em\r\ncombate corpo a corpo. Naturalmente, ele escolheria seu ponto mais forte,\r\no que ele também achava ser o ponto fraco de Zhou Weiqing.",
            "Enquanto avançava, a mão esquerda de Lichuan também subiu na\r\ndireção de Zhou Weiqing ao mesmo tempo, sete lâminas de vento voaram para\r\nele. No ar, as laminas de vento foram divididas, como uma flor que se\r\nseparou em pétalas, voando em sete arcos diferentes enquanto se dirigiam para\r\nZhou Weiqing em ângulos difíceis.",
            "Este era o grande controle sobre suas habilidades\r\narmazenadas da joia elemental, e para ter esse controle, mostrou que Lichuan\r\ndefinitivamente gastou muito tempo e esforço nesta habilidade de baixo nível.",
            "Zhou Weiqing e Shangguan Bing'er eram relativamente mais\r\nfracos em termos de habilidades armazenadas e seu controle e uso\r\ndelas. Isso ocorreu porque em seu tempo na Unidade do Arco Celestial, eles\r\nse concentraram no treinamento de tiro com arco. Nos dois anos, eles aprenderam\r\nmuitas técnicas incríveis de tiro com arco e técnicas de assassinato, afinal,\r\nnenhum dos membros da Unidade Celestial do Arco era um Mestre Celestial, e em\r\ntermos de técnicas dos Mestres Celestiais, eles não conseguiram dar muitos\r\nensinamentos ou conselhos.",
            "Se fosse o Zhou Weiqing de três dias\r\natrás, contra tal ataque ele teria provavelmente teria que usar “Tremeluzir”\r\npara se esquivar das lâminas de vento, depois dessa bela jogada, usando seu\r\nnúmero e qualidade superior de habilidades para suprimir o inimigo, talvez\r\nganhando com suas habilidades de controle.",
            "No entanto, o atual Zhou Weiqing não era mais\r\naquele. Os três dias de aprendizagem e compreensão não só lhe deram uma\r\nmelhor compreensão da habilidade “Fenda Espacial”, mas também em termos de\r\ncontrole.",
            "\n",
            "No instante seguinte, sua mão esquerda desenhou um pequeno\r\ncírculo no ar. Um leve flash surgiu quando um círculo negro envolto em luz\r\nprateada apareceu na palma da sua mão."
      ]
}