{
      "Capítulo 78.2 - Habilidade criada por si mesmo": [
            "Na verdade, esta era a “Fenda Espacial”. No entanto, foi\r\nformada em uma pequena forma circular, não na linha reta original. À\r\nmedida que o círculo se formou, o rasgo no espaço formou um anel, colapsando o espaço\r\ndentro de si, formando um pequeno buraco negro de um chi [33,33 cm] de\r\ndiâmetro.",
            "O poder de sucção era mais de três vezes mais forte do que a\r\nantiga “Fenda Espacial”, e Zhou Weiqing permaneceu imóvel enquanto as sete\r\nlâminas de vento foram varridas e absorvidas pela aterradora sucção do buraco\r\nnegro.",
            "No meio da plataforma, o coração de Lichuan tremeu quando o\r\nviu. Assim quando ele estava prestes a fazer o próximo movimento, ocorreu\r\numa visão estranha, enquanto o buraco negro e a luz prateada ao seu redor\r\ndesapareceram abruptamente.",
            "Era preciso saber que, embora a habilidade “Fenda Espacial”\r\nfosse incrivelmente poderosa, ela tinha uma posição fixa, uma vez que fosse\r\nusada.",
            "No momento seguinte, houve um estrondo alto, e, sem chances\r\nde reagir, o furo de gravidade apareceu em frente a Lichuan, que entrou\r\ndiretamente nele.",
            "Ninguém teria pensado que a “Fenda Espacial” se movesse de\r\nrepente cinco jardas [4,57 metros] para a frente, bem na direção de\r\nLichuan! Felizmente, Lichuan estava no meio de tentar fazer outra jogada,\r\ne sua velocidade desacelerou. Mesmo assim, acompanhando o som penetrante,\r\na energia celestial branca de Lichuan que o cercava foi totalmente quebrada.",
            "Fazendo uso das ondas de choque do impacto, Lichuan tropeçou\r\npara trás para se salvar, embora a frente de seu peito fosse agora uma desordem\r\nsangrenta. A maioria das suas habilidades armazenadas nas joias elementais\r\neram ofensivas, pois ele tinha muita confiança na flexibilidade de seu\r\ncorpo. No entanto, quando sua flexibilidade se encontrou com a “Fenda\r\nEspacial”, era como se um estudioso conhecesse um gângster, não havia nada que\r\npudesse salvá-lo. Como tal, nesse encontro rápido ele ficou gravemente\r\nferido.",
            "Não só o buraco negro tinha sua força de sucção reforçada\r\ncomo também suas habilidades de corte. A fim de impedir que essa\r\nhabilidade de dez estrelas esmagasse seu corpo naquele momento, Lichuan gastou\r\nquase um terço de toda a sua energia celestial.",
            "Do momento em que a “Fenda Espacial” apareceu até se\r\ndissipar, apenas três segundos passaram. Um tempo muito curto, no entanto,\r\nele sentiu como se fosse muito longo, tempo suficiente para fazer muitas\r\ncoisas.",
            "Zhou Weiqing ficou lá, sem tomar qualquer outra ação, em vez\r\ndisso ele falou tranquilamente:",
            "— Renda-se. Você deve ter percebido que eu fui misericordioso.",
            "Lichuan cerrou os dentes, suprimindo a dor no peito enquanto\r\no seu rosto ficou vermelho e depois branco. Finalmente, ele suspirou e\r\ndisse:",
            "— Eu desisto.",
            "Depois de dizer isso, ele rapidamente pulou da plataforma\r\npara receber tratamento em suas feridas.",
            "Na plataforma VIP, o imperador ZhongTian, ​​Shangguan\r\nTianxin olhou com uma expressão surpresa. “Esse sujeito começou a entender\r\nos profundos segredos do atributo espacial! Bom, muito bom. Isso\r\npermitirá que você aproveite ao máximo esse poder de dez estrelas. Não é\r\nruim, ele já tem uma boa compreensão da habilidade.”.",
            "O Imperador não foi o único que revelou um olhar de\r\nsurpresa. Muitos dos outros na área VIP também notaram Zhou Weiqing. Mais\r\nimportante ainda, as quatro grandes equipes também começaram a prestar atenção.",
            "Na Casa de repouso da Equipe de Batalha Fei Li, Ye Paopao\r\nolhou com curiosidade para Zhou Weiqing, que andava lentamente para fora da\r\nplataforma, e perguntou a Lin TianAo:",
            "— Líder, ele ganhou assim? O que está\r\nacontecendo? Porque Lichuan não continuou a luta e deixou ele vencer\r\nassim? ",
            "Lin TianAo balançou a cabeça e disse:",
            "— Weiqing definitivamente me deu uma grande\r\nsurpresa. De fato, Lichuan ainda tem muitas cartas com ele, mas ele sabe\r\nque não importa o que faça ele não poderá derrotar a Weiqing. Deixe-me\r\nexplicá-lo, desde que Lichuan não tenha qualquer habilidade ou equipamento que\r\npossa bloquear o poder da “Fenda Espacial”, uma vez que Weiqing pode fazer com\r\nque apareça bem na sua frente à vontade, ele poderia facilmente movê-lo na\r\nfrente de seu pescoço. Além disso, mesmo se você tiver um equipamento\r\npoderoso para bloquear a “Fenda Espacial”, uma vez que Weiqing é capaz de\r\nmovê-lo à vontade, você ainda poderia ficar numa que não está totalmente\r\nprotegido. Uma habilidade de dez estrelas com poder ofensivo, como não\r\npoderia ser forte?",
            "O mais importante é que Weiqing mostrou que já começou a\r\nentender os mistérios profundos do Atributo Espacial. Na verdade, ele conseguiu\r\nunir a habilidade espacial e a habilidade “Tremeluzir” em conjunto, permitindo\r\nque a “Fenda Espacial”, que inicialmente não poderia ser movida, seja\r\nteletransportada. Este é o verdadeiro poder de uma habilidade de fusão.",
            "Ye Paopao deixou o queixo cair e disse em um estado de\r\nchoque:",
            "— Isso não significa que ele é invencível entre todas as\r\njoias celestiais de baixa defesa?",
            "Lin TianAo sorriu e disse:",
            "— Parece que sua Academia Militar Fei Li não lhe dá\r\norientação suficiente sobre a luta como Mestres Celestiais. Claro que ele\r\nnão é invencível. Afinal, tanto “Tremeluzir” quanto “Fenda  Espacial” têm suas próprias restrições. Por\r\nexemplo, “Tremeluzir” só pode mover as coisas por via aérea. Não tenho\r\ncerteza de como exatamente Weiqing conseguiu usá-lo na “Fenda Espacial”, mas\r\nposso ter certeza de que ele não poderá quebrar essa restrição. Como tal,\r\nao usar a “Fenda Espacial”, se você ficar quieto e não se mover, não importa\r\nonde a “Fenda Espacial” esteja, ela não poderá machucá-lo. Outra deficiência é\r\na distância da habilidade “Tremeluzir”, mesmo com algum espaço de manobra, desde\r\nque você esteja a mais de dez metros de distância dele, ele não poderá usar\r\nessa habilidade fundida em você.",
            "Compreendendo a explicação, Ye Paopao disse com sinceridade:",
            "Líder, obrigado pela sua orientação. Parece que há um longo\r\ncaminho para me tornar um poderoso Mestre Celestial.",
            "Até então, Zhou Weiqing havia retornado. Ele tinha\r\nouvido as palavras de Lin TianAo, e disse com um rosto triste:",
            "— Antes, eu mal podia pensar em uma habilidade útil, e agora\r\nvocê revelou todas as suas fraquezas!",
            "Lin TianAo riu e disse:",
            "— Como você pôde pensar em uma, você não consegue pensar em\r\numa segunda? Além disso, a habilidade não é o importante, mas a maneira\r\ncomo é usada em combate real, podendo ser usada de diversas maneiras. É\r\nfácil teorizar, mas outra coisa é realmente contrariar ela em uma verdadeira\r\nluta. Se você realmente puder realizar a “Fenda Espacial” em movimento\r\nisso seria realmente assustador.",
            "Zhou Weiqing estendeu as mãos em uma posição \"oh\r\nbem\", dizendo:",
            "— Não é tão fácil. Para permitir que a “Fenda Espacial”\r\nse mova seria o mesmo que mudar as leis do atributo espacial, e eu não tenho\r\nesse poder, pelo menos não no momento. Talvez, se alcançar o nível de\r\ncultivo das dez joias, possa fazê-lo.",
            "Enquanto conversavam, a segunda luta estava prestes a\r\ncomeçar.",
            "Mais uma vez, a irmã Corvo mostrou ao público sua força\r\nbrutal. Carregando os Machados Lendários.",
            "A Equipe de Batalha Tiecheng tinha uma estimativa e um\r\nplanejamento de combate. Eles haviam adivinhado que a irmã Corvo seria a\r\nsegunda a lutar da Equipe de Batalha Fei Li, e eles enviaram um Mestre\r\nCelestial do atributo água com joias físicas de defesa. O plano era fazer\r\nuso do gelo formado pelo atributo água para reforçar a defesa e suas\r\nhabilidades de controle para poder lidar com a irmã Corvo, especialmente porque\r\nele era um Mestre Celestial de quatro joias.",
            "Infelizmente, para suprimir a força e o poder da irmã Corvo,\r\nnão era tão simples quanto a diferença de um único par de joias. Além\r\ndisso, as habilidades de controle eram normalmente armazenadas de Bestas Celestiais\r\ndo estágio Zong e acima, não era tão fácil quanto apenas querer tê-las. O\r\nImpério Tiecheng era um Império bastante pequeno, e não tinha os recursos das\r\nCinco Grandes Terras Sagradas, nem tampouco tinham as habilidades armazenadas\r\nde Zhou Weiqing. Naturalmente, o resultado dessa luta foi o ataque do\r\noponente sendo destruído pelos Machados Lendários da irmã Corvo, seguido de uma\r\nexplosão.",
            "Quando a terceira rodada, de 2 contra 2, chegou, a Equipe de\r\nBatalha Tiecheng se rendeu. A razão era simples: Lichuan era seu pilar, e vendo\r\nZhou Weiqing e a Corvo subindo na plataforma juntos, eles imediatamente\r\ndecidiram desistir dessa luta. Como tal, a Equipe de Batalha Fei Li ganhou\r\nsua segunda partida com uma pontuação de 3-0, e o mais impressionante, foi que apenas\r\nZhou Weiqing e Corvo lutaram.",
            "Na casa de repouso da Equipe de Batalha DanDun, a grande\r\nequipe no Grupo Três, um jovem disse:",
            "— Parece que esses dois Mestres de Joias Celestiais do\r\nEstágio Shi da Equipe de Batalha Fei Li não são tão simples quanto pensamos.",
            "A menina sentada no assento principal disse passivamente:",
            "— Quem pode dizer o que pode acontece em três anos? Vá\r\ne descubra suas idades. Talvez, uma vez que eles alcancem o nível de\r\ncultivo de cinco joias, eles sejam de alguma ameaça para nós, mas por enquanto\r\neles não são ninguém.",
            "As lutas da manhã terminaram com a dele e as diferentes\r\nequipes saíram para comer e descansar. Os membros da Equipe de Batalha Fei\r\nLi não planejaram retornar, já que Lin TianAo concordou com Zhou Weiqing para\r\nnão olhar a Equipe de Batalha Bai Da. Eles lutariam em três dias e era a\r\nluta mais crítica das preliminares para eles. Nesse momento, ambos os\r\nlados enfrentarão seus inimigos com força total. Sim, inimigos, não\r\noponentes. Para o Império Fei Li e o Império Bai Da, ambos eram inimigos\r\nmortais.",
            "Ao sair do túnel dos competidores, Zhou Weiqing viu de\r\nrepente uma figura absolutamente familiar, uma que ele sonhou muito nos últimos\r\ntrês dias.",
            "— Bing'er! — Zhou Weiqing apressou-se ansiosamente.",
            "— Se você não quer morrer, pare de aproximar. — Uma voz tão\r\nfria quanto brisa de inverno congelou Zhou Weiqing a meio caminho.",
            "Olhando aquele rosto familiar, mas com olhos que não\r\nirradiam calor, Zhou Weiqing não conseguiu evitar estremecer.",
            "Naturalmente, essa figura familiar não era sua Bing'er, mas\r\naquela que ele beijou acidentalmente há três dias, Shangguan Xue'er.",
            "Ao ver Shangguan Xue'er, o resto da Equipe de Batalha Fei Li\r\nficou surpresa. No começo, eles pensaram que era Shangguan Bing'er, mas\r\nrapidamente perceberam que algo estava errado. Mesmo pelo tempo limitado\r\nque haviam passado juntos, eles sabiam que Shangguan Bing'er nunca falaria\r\nassim com Zhou Weiqing. Além disso, a aura que surgiu da jovem que parecia\r\nexatamente com Shangguan Bing'er era tão fria e mortal que até Lin TianAo não\r\npodia deixar de tremer, sentindo a ameaça de morte.",
            "Zhou Weiqing respirou fundo, mas não conseguiu\r\nacalmar-se. Urgentemente, ele perguntou:",
            "— Onde está Bing'er?",
            "Shangguan Xue'er disse passivamente:",
            "— Desde que Bing'er está finalmente em casa, ela naturalmente\r\nficará lá. Estou aqui para ajudá-lo com duas coisas. Isto é para você - Ao\r\ndizer isso, ela jogou um anel, que caiu diretamente na mão de Zhou\r\nWeiqing. Esse anel era o Anel Espacial que tinha estado nas mãos de\r\nShangguan Bing'er, ele continha os dois Ursos Celestiais de Alma Glacial.",
            "\n",
            "— Bing'er me pediu para lhe dar. Além disso, ela me\r\npediu para lhe dizer que não importa o que aconteça, você não deve exagerar nas\r\ncoisas, ela irá esperar por você."
      ]
}