{
      "Capítulo 80.1 - Batalha até a morte! Equipe de Batalha Bai Da!": [
            "Apesar de Ye Paopao ter sido atingido\r\npela “Maldição da Lentidão”, ele ainda estava confiante em sua estratégia de\r\nbatalha. Assim que os escudos de gelo explodiram sob seu comando, ele já\r\nhavia desencadeado outra habilidade de congelamento, fazendo com que a névoa\r\nfria em torno de Qing Qian se consolidasse. O público podia ver claramente um\r\nenorme bloco de gelo se formando ao redor dela, e logo no meio do havia uma\r\nmassa de luz negra.",
            "* BANG *",
            "Um choque alto ressoou quando o gelo caiu na\r\nplataforma. Com um rápido passo para frente, Ye Paopao apareceu em frente\r\nao bloco de gelo. Colocando as mãos sobre ele, aplicou energia celestial\r\nenquanto manipulava a habilidade de congelamento, fortalecendo-a e diminuindo\r\nsua temperatura. Sua energia celestial estava sendo consumida a um ritmo\r\ninsano.",
            "Do outro lado, Lang Xie estava olhando para o palco da luta,\r\ncom a testa franzida.",
            "— O que ele está fazendo?! Com seu nível de cultivo,\r\nele está tentando ganhar com tal habilidade de congelamento? Que ilusão… o\r\nmáximo que ele pode fazer é esgotar a energia celestial da Qing Qian.",
            "Lang Xie pouco sabia que, de fato, Zhou Weiqing deu a Ye\r\nPaopao essa missão: para drenar a energia celestial de Qing Qian com o melhor\r\nde suas habilidades.",
            "À medida que o tempo passou, a luta continuou nesse impasse,\r\nno entanto, todos podiam ver que a luz negra dentro do gelo estava ficando mais\r\nforte enquanto o gelo de Ye Paopao estava começando a mostrar pequenas\r\nrachaduras. Era óbvio que não seria capaz de segurá-la por muito mais\r\ntempo.",
            "De repente, Ye Paopao riu com entusiasmo em voz alta, o\r\nequipamento consolidado em seu corpo estava desaparecendo. Com um rosto\r\npálido e cinza, ele deu alguns passos para trás, dizendo fracamente:",
            "— Estou sem energia celestial. Eu me rendo. ",
            "Depois de dizer isso, ele nem esperou o gelo quebrar, pulou\r\nrapidamente da plataforma e voltou para a casa de repouso.",
            "* Bang *",
            "A espessa luz negra se espalhou rapidamente por toda a\r\nplataforma conforme o enorme bloco de gelo quebrava, enviando fragmentos voando\r\nem todas as direções. O corpo de Qing Qian apareceu no meio da luz negra.\r\nSeus olhos estavam brilhando com cor de sangue, quase emitindo uma luz estranha\r\nvermelha.",
            "— Império Fei Li, vocês são todos covardes?",
            "Embora ela tivesse ganho a primeira luta, não tinha nenhuma\r\nsensação de exaltação pela vitória. Quando Ye Paopao saltou da plataforma, ela\r\nsentiu como se tivesse sido enganada de alguma forma. Podia parecer que\r\nganhou com facilidade, mas, na verdade, nem sequer usou técnicas ou\r\nestratégias. Nenhuma de suas formidáveis ​​habilidades de combate havia sido\r\nmostrada. Ye Paopao havia a atingido primeiro e, com sua estratégia,\r\nforçou-a a um impasse e a uma situação em que ambos estariam desperdiçando\r\ngrandes quantidades de energia celestial. Naquele momento, ela não tinha\r\nescolha senão usar uma grande parte de sua energia celestial para liberar o\r\natributo da escuridão e bloquear o gelo, caso contrário, teria perdido a luta.\r\nPodia—se dizer que, desde o início, Ye Paopao não tinha planejado ganhar, mas\r\nsim esgotar o máximo de sua energia celestial, e ele tinha obtido sucesso.",
            "Acompanhando o grito irritado de Qing Qian, a repreensão do\r\npúblico surgiu. Eles estavam esperando ansiosos por lutas emocionantes,\r\nmas esta primeira luta foi definitivamente decepcionante. Ainda mais para\r\naqueles que apostaram neles.",
            "Zhou Weiqing apontou o polegar para Ye Paopao.",
            "— Sênior, bem feito. Seu controle sobre suas\r\nhabilidades realmente melhoraram.",
            "Ye Paopao ouviu os gritos de ameaça da plateia e disse com\r\num sorriso amargo:",
            "— Eu só espero que quando eu voltar para casa, meu pai não\r\nfique chateado comigo. Um ato tão humilhante… Por favor, não procure por\r\nmim para fazer isso novamente. Nas futuras lutas, preciso recuperar meu\r\nrosto.",
            "Zhou Weiqing assentiu com a cabeça, um brilho passando em\r\nseus olhos. Ele então disse solenemente:",
            "— Para a segunda rodada... Corvo, é a sua luta.",
            "— Tudo bem! — Corvo saltou de seu assento excitada. A\r\ncadeira que mal aguentava seus 300kg partiu com o movimento abrupto.",
            "Zhou Weiqing disse seriamente:",
            "— Corvo, esta é uma luta extremamente crítica para que meu\r\nplano funcione. Não importa como, você tem que ganhar. Você entendeu?",
            "Corvo sorriu, olhando para Zhou Weiqing enquanto dizia:",
            "— Não se preocupe. Definitivamente, não vou perder.",
            "Depois de dizer isso, Corvo virou-se e caminhou em direção a\r\nplataforma, subindo rapidamente.",
            "Mesmo Lang Xie sentiu que havia alguma coisa errada sobre a\r\nprimeira vitória, mas ele não podia deixar de ter um sorriso no rosto, depois\r\nde tudo, eles só precisavam ganhar três das cinco lutas. Ganhar a primeira já\r\nlhes daria uma grande vantagem, e ele decidiu continuar com seu plano original\r\nao enviar o segundo membro de sua equipe.",
            "Ambos os lados subiram ao palco. O membro da Equipe de\r\nBatalha Bai Da era um sujeito pequeno, mas robusto. Tinha apenas 1,6\r\nmetros de altura, mas seus ombros eram quase tão largos quanto o comprimento de\r\nseu corpo. Seus braços eram grossos e musculosos, e com um movimento de seu\r\npulso, quatro joias físicas de Jade Glacial apareceram em uma névoa espessa\r\nantes que dois grandes martelos pesados ​​surgissem em seu alcance, eram suas\r\narmas consolidadas. Seus dois martelos pesados ​​não eram tão grandes quanto os\r\nde Zhou Weiqing, mas eles ainda possuíam 33cm de diâmetro e, juntamente com o\r\nseu design bem construído, formavam um belo par.",
            "Corvo, vendo que este robusto homem tinha duas joias físicas\r\nconsolidadas em um par de martelos, ficou com um brilho nos olhos. Sorrindo,\r\nela liberou seus dois machados lendários.",
            "— Baixinho, você quer competir em força física comigo?",
            "— Devemos competir. Eu, Seu Pai, nunca tive medo de\r\nninguém em termos de força física. Você é grande, mas não pense que por eu ser\r\npequeno não sou forte. Você não conhece o termo: “curto, mas\r\npoderoso”? * Heh heh. * — Ao dizer isso, ele deu um sorriso de\r\nluxúria. ",
            "Corvo apontou seus machados para frente e então exclamou:",
            "— Baixinho, eu 'Sua Mãe' [1] vai fazer picadinho\r\nde você! Vamos!",
            "Nota do Zen [1]: Tradução direta, é basicamente como “Eu,\r\nseu Pai”, sendo apenas um termo arrogante de dizer “eu”.",
            "Ao ouvir as palavras trocadas, o juiz imediatamente explodiu\r\ncom suor frio. Ele estava começando a suspeitar o que esses dois\r\npretendiam. Rapidamente, ele gritou:",
            "— Ambos os lados, meçam suas palavras, senão vou suspender os\r\ndois. Não esqueçam que vocês estão representando seus impérios.\r\nApresentem-se.",
            "Ao ouvir o aviso do juiz, tanto Corvo quanto o robusto\r\ncolega da Equipe de Batalha Bai Da se apresentaram.",
            "— Equipe de Batalha Fei Li, Corvo.",
            "— Equipe de Batalha Bai Da, Xu Chuan.",
            "O juiz não se preocupou em lembrá-los de mais nada, dizendo\r\nrapidamente que começassem. Ele então se pôs de volta, não querendo atrapalhar\r\nos dois.",
            "Assim que o juiz gritou, Xu Chuan pisou com força no chão.",
            "* TONNGG *",
            "Seu pequeno corpo disparou como uma bola de canhão, seus\r\nmartelos cortando o céu em direção a cabeça de Corvo. Em uma coincidência\r\nestranha, as joias elementais de Xu Chuan também eram do atributo\r\nfogo. Seu ataque parecia simples, mas era mais do que isso. Em nível\r\nde joias, ele era um dos níveis de cultivo mais baixos em toda a equipe de\r\nbatalha Bai Da, mas, como ele disse, semelhante a Corvo, seu forte era força\r\nfísica. Enquanto ele se levantava no ar, duas ombreiras se formaram, esses eram\r\nseus outros dois equipamentos consolidados. Além disso, mais importante ainda,\r\nos quatro de seus equipamentos consolidados tinham soquetes, e eles eram pelo\r\nmenos equipamentos consolidados de nível Grão-mestre. Neste momento, todos os\r\nquatro iluminaram-se em uma brilhante luz vermelha. Enquanto seus ombros\r\nestavam envolvidos em uma luz ardente, seu corpo inteiro voava no meio do ar,\r\nparecendo uma enorme bola de fogo redonda.",
            "Os olhos da Corvo iluminaram-se, e ela afastou as pernas em\r\numa posição de defesa, os machados em suas mãos varrendo para cima enquanto\r\ngritava:",
            "— Liberar!",
            "* CLANG *",
            "Uma explosão alta reverberou nos ouvidos de todos os\r\nexpectadores. Os membros das equipes de batalha das casas de descanso que\r\nestavam mais próximas da plataforma tiveram seus ouvidos machucados, tendo que\r\ncircular rapidamente energia celestial para proteger sua audição.",
            "Assim que os machados e martelos se chocaram, Xu Chuan\r\nsaltou para trás e os pés de Corvo se enterraram na plataforma. No instante\r\nseguinte, Xu Chuan se atirou novamente, e os machados e os martelos entraram em\r\nchoque continuamente, com uma feroz luz ardente acendendo constantemente,\r\nacompanhando seus fortes ataques explosivos. Um choque de poder havia surgido\r\nna plataforma.",
            "Xiao Yan, sentado ao lado de Zhou Weiqing, exclamou de\r\nrepente:",
            "\n",
            "— Esse é o “Guerreiro das Artes Secretas de\r\nFogo”! Alguém realmente cultivou por esse caminho?!"
      ]
}