{
      "Capítulo 81.1 - Asas Cortantes do Imperador Prateado!": [
            "A discussão não foi apenas na plataforma VIP, muitas das\r\noutras equipes de batalha também estavam em discussão, mesmo as grandes\r\nequipes. Para as Cinco Grandes Terras Santas, as joias elementais com dois\r\natributos talvez não fossem consideradas raras, mas ambos os atributos serem os\r\ngrandes atributos definitivamente eram. Tanto quanto a pena de uma Fênix ou os\r\nchifres de um Qilin. Claro, as grandes equipes apenas aumentaram sua atenção em\r\nZhou Weiqing. Como um Mestre Celestial de três joias, não era suficiente para\r\nameaçá-los.",
            "A luz negra de Qing Qian atingiu Zhou Weiqing sem qualquer\r\nproblema. Ao ver que a “Maldição da Lentidão” o atingiu com tanta\r\nfacilidade, um olhar de desdém piscou nos olhos de Qing Qian, mas Zhou Weiqing\r\npuxou o arco com calma e sem pressa para ela. Uma cena bizarra ocorreu quando\r\nZhou Weiqing foi atingido pela “Maldição da Lentidão”. Assim que a luz negra\r\natingiu sua cabeça e estava prestes a se unir ao símbolo da maldição, entrando\r\nem vigor, de repente, a luz negra quebrou como a explosão de um balão. Mesmo\r\ncom o nível de cultivo de cinco joias de Qing Qian, a “Maldição da Lentidão”\r\nnão conseguiu produzir efeitos em Zhou Weiqing.",
            "Habilidades do atributo escuridão, especialmente os tipos\r\nMaldição, tinham uma pequena chance de falha. No entanto, quando a\r\ndiferença de níveis entre ambos os lados era muito grande, era quase um sucesso\r\ngarantido. Qing Qian não esperava que sua “Maldição da Lentidão” falharia.",
            "Naquele momento, junto com um som explosivo, Zhou Weiqing\r\nlançou o ataque de seu Arco Soberano. Duas flechas dispararam, cada uma em\r\ndiferentes direções. Uma em direção a Qing Qian e outra em direção de Lang\r\nXie. Zhou Weiqing havia de alguma forma superado a “Maldição da Lentidão”, mas\r\nLang Xie, do outro lado, não tinha sido imune à “Maldição do\r\nInfortúnio”. No mesmo instante, três símbolos coloridos diferentes\r\nsurgiram acima de sua cabeça, e Lang Xie sentiu uma estranha frieza em seu\r\ncorpo. A “Maldição do Infortúnio” enfraqueceu sua defesa e aumentou a sensação\r\nde dor, e, mesmo com o nível de cultivo de cinco joias, foi capaz de afetar\r\nLang Xie por dez segundos.",
            "Assim que a “Maldição do Infortúnio” entrou em vigor, Lin\r\nTianAo sentiu instantaneamente a diferença e, à medida que os ataques de seu\r\ninimigo enfraqueciam, reagiu rapidamente, aproveitando a oportunidade. Enquanto\r\nseus pés se moviam rapidamente, o escudo pesado em sua mão se transformou como\r\numa parede em vários ângulos, mudando de defesa para ataque.",
            "Qing Qian rapidamente se recuperou de seu choque momentâneo\r\ne um bastão negro apareceu silenciosamente em sua mão direita. Ao mesmo tempo,\r\na armadura preta consolidou-se em torno de seu braço e ombro direitos, bem como\r\na coroa negra imbuída com um rubi vermelho escuro. Conforme a espessa aura do\r\natributo escuridão explodia e Qing Qian convocava todo o seu equipamento\r\nconsolidado, ela acenava com o bastão negro em suas mãos. Uma luz negra voou em\r\ndireção a flecha que Zhou Weiqing disparou contra ela ao mesmo tempo em que se\r\ndividia em duas, atacando a outra flecha, e ambas foram rapidamente destruídas.\r\nEmbora ambas as setas tenham quebrado, as habilidades incorporadas foram\r\nativadas. Doze densos tentáculos negros se espalharam para fora,\r\ncurvando-se para Qing Qian e Lang Xie. Esta veio da flecha destinada a Qing\r\nQian. Quanto à segunda flecha explodiu no ar, um brilhante flash de luz\r\nprateada brilhou, caindo no chão e deslizando um pouco enquanto o próprio ar se\r\nseparava, era a “Fenda Espacial”. Tendo quebrado no ar, parecia que a “Fenda\r\nEspacial” de Zhou Weiqing seria extremamente inútil. No entanto, nesse\r\nponto, chegou sua terceira flecha. Esta flecha, de alguma forma, disparou\r\ndiretamente para a “Fenda Espacial”.",
            "Na densa luz prateada, a “Fenda Espacial” piscou\r\nsilenciosamente, aparecendo diretamente na parte de trás de Lang Xie. Esta foi\r\ndefinitivamente uma manipulação de habilidades de nível superior. Quem\r\npoderia adivinhar que Zhou Weiqing conseguiu fazer a fusão do “Tremeluzir” e da\r\n“Fenda Espacial” com tanta precisão e usando flechas? Somente os Mestres\r\nCelestiais de alto nível poderiam ver a verdadeira chave por trás das três\r\nsetas de Zhou Weiqing. O “Toque da Escuridão” era o mais importante, não\r\natacava seus oponentes, e com seu nível de cultivo foi apenas usado por\r\numa fração de segundo, no entanto, seu outro efeito extraordinário era o\r\naumento de seus sentidos. Foi também por isso que Zhou Weiqing conseguiu\r\ncontrolar suas outras duas setas e habilidades em um grau tão incrível. Além\r\ndisso, dividir o segundo ataque do “Toque da Escuridão” também foi a\r\nchave. Para resistir a isso, Qing Qian teve que manipular sua energia\r\ncelestial para se defender. Ao mesmo tempo, isso também impediu que ela\r\najudasse Lang Xie naquele momento. No entanto, esse segundo ataque deu a\r\nLin TianAo uma oportunidade.",
            "Lin TianAo não era conhecido por sua velocidade. No\r\nentanto, sua consciência e habilidade de batalha eram definitivamente as\r\nmaiores que Zhou Weiqing já havia visto. Naquele momento em que Lang Xie\r\ncongelou momentaneamente, Lin TianAo já ativou a habilidade de carga de seu\r\nescudo. Banhado em luz amarela, sua velocidade aumentou de forma chocante\r\nenquanto ele corria e esmagava selvagemente Lang Xie.",
            "* CLANG *",
            "O corpo de Lang Xie foi arremessado para trás e, ao\r\nsofrê-lo, sentiu uma dor intensa nas costas enquanto perdia o controle de sua\r\nenergia celestial. Era a “Fenda Espacial” de Zhou Weiqing, que tinha sido\r\nenviada para suas costas com o “Tremeluzir”. Esta combinação e trabalho de\r\nequipe entre Zhou Weiqing e Lin TianAo poderia ser tida como perfeita em cada\r\ndetalhe. Se você dissesse ao público que eles não tinham praticado isso\r\nantes, era provável que ninguém acreditasse. Na verdade, um trabalho de equipe\r\ntão inacreditável não foi liderado por Zhou Weiqing, mas Lin TianAo. Zhou Weiqing\r\napenas deu o seu melhor para controlar o adversário e proporcionar a\r\noportunidade ao fazer a “Fenda Espacial” aparecer em suas costas. No\r\nentanto, a cooperação verdadeiramente engenhosa se devia à consciência de\r\nbatalha de Lin TianAo, permitindo que ele reagisse incrivelmente rápido e, com\r\nas ações certas, forçou Lang Cie a se chocar com a “Fenda Espacial”.",
            "Lang Xie era realmente digno de ser o líder da equipe de\r\nbatalha Bai Da. Assim que sentiu a dor nas costas e a energia celestial\r\nvazando, ele reagiu instantaneamente e sem pânico, afinal, por não ter\r\nhabilidades defensivas, um ataque do estágio Shen ainda era capaz de oferecer\r\nalgum dano a ele, mesmo o nível e o poder de cultivação de Zhou Weiqing sendo\r\nmuito inferiores.",
            "À medida que uma espessa luz verde se iluminava na enorme\r\nmaça, Lang Xie empurrou o escudo a frente com a mão esquerda. Gritando com\r\nos dentes cerrados, ele resistiu a dor intensa em suas costas e empurrou a maça\r\nem frente a ele, torcendo seu corpo com todas as suas forças em um semicírculo,\r\ndeslizando-se forçosamente e desviando do impacto do ataque de Lin\r\nTianAo. Fazendo uso do torque de rotação, ele conseguiu se libertar,\r\nimpedindo de ser cortado pela “Fenda Espacial”.",
            "Assim como Lang Xie sofreu ferimentos pesados, Zhou Weiqing\r\ndo outro lado não continuou disparando flechas, surpreendendo a todos. Seu\r\ncorpo parecia acelerar à medida que uma espessa luz verde o envolvia e, como um\r\nenorme urso, corria para Qing Qian.",
            "Na plataforma VIP, o rosto calmo do Mestre do Palácio de\r\nArmazenamento de Habilidades de ZhongTian, Shangguan Longyin, não pôde deixar\r\nde gritar quando viu isso, exclamando com surpresa:",
            "— Atributo vento! Ele tem um terceiro atributo! ",
            "Quando Shangguan Longyin olhou para Shangguan Tianxin, viu\r\numa luz nos olhos de seu Rei. Ambos sabiam que, embora o nível de cultivo\r\nde Zhou Weiqing não fosse alto, tal talento seria uma força a ser considerada\r\nassim que alcançasse seis joias.",
            "O que Zhou Weiqing usou foi a habilidade “Golpe do Tornado”\r\ndo atributo vento, originadas de seus Ursos Celestiais da Alma Glacial. A\r\nhabilidade explosiva fez ele se mover em quase um instante e, ao mesmo tempo,\r\nlançou outra flecha. Apenas uma flecha desta vez, e, com a habilidade\r\núnica de tiro ao arco de Mu En, a “Torção da Corda do Arco”, a flecha voou para\r\no Qing Qian a uma velocidade incrível.",
            "Uma luz fria brilhou nos olhos de Qing Qian. Nunca em sua\r\nimaginação mais louca, ela pensou que tanto ela como Lang Xie teriam tais\r\nproblemas com um Mestre Celestial de três joias, quase sendo suprimidos por\r\nele. Lang Xie estava ferido, e a fúria em seu coração estava quase a ponto\r\nde explodir. Por causa da morte de Xu Chuan antes, seu espírito de batalha\r\nestava agora no máximo.",
            "Enfrentando a flecha de Zhou Weiqing, ela levantou seu\r\nbastão negro mais uma vez, um imenso furacão negro apareceu diante dela e se\r\nmoveu em direção a Zhou Weiqing e a flecha entre eles. Assim que ela\r\nativou essa habilidade, ela também se lançou no ar, deslizando em silêncio para\r\nLin TianAo.",
            "Quando Zhou Weiqing viu o tornado negro, ele também foi surpreendido. Esta\r\nnão era uma habilidade comum do atributo escuridão, mas uma habilidade de fusão\r\ndo atributo vento e escuridão. Não era necessariamente que Qing Qian tivesse\r\ndois atributos, mas seu bastão havia sido imbuído com o atributo vento, permitindo\r\nque ela combinasse seus efeitos com suas habilidades armazenadas, criando essa\r\npoderosa fusão. Como se tivesse olhos, o tornado negro voou direto para Zhou\r\nWeiqing.",
            "Mais uma vez, uma luz prateada brilhou quando a flecha de\r\nZhou Weiqing desapareceu. Era uma seta com a habilidade\r\n“Tremeluzir”. Com uma enorme explosão, a flecha bateu com fúria em Qing\r\nQian, pegando-a de surpresa.",
            "Embora Qing Qian tivesse uma quantidade considerável de\r\nenergia celestial, ela tinha sido enfraquecida por Ye Paopao na primeira luta e\r\nnão se recuperou completamente. Ao mesmo tempo, ela havia gastado ainda\r\nmais nesta luta. Embora ela reagisse rapidamente a esta flecha surpreendente,\r\nesquivando-se da melhor maneira que pôde, recebeu um impacto forte em seu\r\nombro. Os dois efeitos explosivos, o do Arco Soberano e a “Torção da Corda do\r\nArco”, combinaram-se para formar uma explosão ainda maior. Qing Qian\r\nsoltou um grito doloroso, quando a energia celestial protegendo seu ombro foi\r\ndestruída e seu ombro se tornou uma massa de carne sangrenta. O tiro com\r\narco e o controle de Zhou Weiqing não deveriam ser subestimados, pois atingiu o\r\nombro esquerdo desprotegido.",
            "Era hora do segundo soquete do Arco Soberano mostrar seu\r\nverdadeiro poder neste momento crítico. Além da habilidade “Tremeluzir”, uma\r\nsegunda habilidade foi imbuída dentro da flecha, sendo liberada neste momento.",
            "À medida que a flecha explodia uma luz verde prateada\r\nsurgiu. Era pequena, apenas do comprimento de um dedo indicador e silencioso. A\r\nluz verde prateada só apareceu por uma fração de segundo, mas o corpo de Qing\r\nQian congelou."
      ]
}