{
      "Capítulo 82.1 - Evolução! Mutação Demoníaca ou Zhou Weiqing?": [
            "A personalidade de Lin TianAo era como suas habilidades,\r\nestável e consistente. Zhou Weiqing sabia que seu próprio personagem era\r\nbastante diferente disso, muito mais radical. Isso tinha suas vantagens, mas\r\ntambém suas desvantagens. Alguém como ele se beneficiaria muito de um\r\ncompanheiro estável como Lin TianAo, ambos se complementando, para amplificar e\r\nexibir seus talentos ao máximo.",
            "Lin TianAo e Zhou Weiqing eram pessoas diretas, e ele não\r\ntentou ficar de papo furado.",
            "— Weiqing, há algo de errado com a Senhorita\r\nBing'er? Aconteceu alguma coisa?",
            "Ouvindo a pergunta de Lin TianAo, Zhou Weiqing não pôde\r\ndeixar de se surpreender.",
            "— Como você sabia?",
            "Lin TianAo enrugou a testa, dizendo:",
            "— Desde que saímos da Cidade Fei Li, embora você tenha\r\ntreinado, você nunca foi tão esforçado. No entanto, nestes poucos dias,\r\nvocê treinou de portas fechadas sem parar, sem comer e beber por vários\r\ndias. Embora possamos não estar juntos por muito tempo, acho que entendo\r\nsua personalidade muito bem. Além do fato de que senhorita Bing'er\r\ndesapareceu, algo deu errado. Não consigo pensar em outra razão pela qual você\r\nde repente se tornaria tão esforçado.",
            "“Weiqing, seja como seu seguidor, seu líder ou seu amigo, já\r\nque algo aconteceu à senhorita Bing'er, você deveria ter nos contado. O Torneio\r\nda Joia Celestial pode ser importante, mas você e a senhorita Bing’er são nossos\r\ncompanheiros. Se ela estiver com problemas, nós definitivamente ajudaremos da\r\nmelhor maneira possível. Na verdade, se não nos encontrássemos com aquela\r\nShangguan Xue'er que se parece exatamente com ela, quase pensaríamos que você\r\ninventou essa história de que ela tem conexões com o Palácio da Expansão do\r\nCéu.”",
            "Zhou Weiqing deu um sorriso amargo e disse: ",
            "— Não é que eu não quisesse dizer. Ninguém mais pode me\r\najudar neste assunto e eu só posso depender da minha própria força. Para\r\nser honesto, até agora, ainda não consigo acreditar no que aconteceu, é tão\r\nirreal. Ela realmente vem do Palácio da Expansão do Céu, e é uma das\r\ntrigêmeas. O problema é que seu pai se chama Shangguan Tianyue, ele é o\r\nSegundo Mestre do Palácio da Expansão do Céu e está pelo menos no Estágio Rei,\r\ntalvez até mais alto.",
            "“Você ouviu isso você mesmo naquele dia em que Shangguan\r\nXue'er veio me procurar, a menos que eu possa derrotá-la, eu nunca poderei\r\nestar junto com a Bing'er. Shangguan Xue'er possivelmente é a herdeira de\r\ntodo o Palácio da Expansão do Céu, e ela já possui um nível de cultivo\r\npoderoso, com sete joias, possivelmente com um Olho de Gato Alexandrita e um\r\nconjunto de equipamento de consolidação do Nível Deus. Para derrotá-la...\r\nComo poderia ser uma tarefa fácil? Eu sou apenas dois, quase três, anos\r\nmais novo do que ela... Toda vez que estou melhorando... Então ela também... ",
            "Lin TianAo deu um leve sorriso e disse:",
            "— Weiqing, você não deveria se desprezar assim. Na verdade,\r\neu sinto que, em termos de talento, você tem o maior potencial dentre as\r\npessoas que já vi e ouvi na minha vida. Mesmo quando comparado com as cinco\r\nGrandes Terras Santas, tenho certeza de que ninguém te supera nesse\r\nquesito. Não se esqueça de que não viemos dessas Grandes Terras Santas,\r\ntalvez nem mesmo dos grandes clãs dos Mestres Celestiais. Aqueles de linhagem\r\ndireta nas Grandes Terras Santas como Shangguan Xue'er, desde uma idade muito\r\njovem, receberam ajuda de poderosos Mestres que os ajudaram a limpar sua\r\nmedula, meridianos e corpo, dando-lhes uma grande vantagem. A partir dos\r\ntrês anos de idade, eles são ensinados a cultivar com as melhores artes, e\r\ngeralmente despertam suas joias celestiais até a idade de seis a sete anos. ",
            "“Com uma boa vantagem, além de vários medicamentos secretos,\r\nmelhores artes, sua velocidade de cultivo é, naturalmente, extremamente\r\nrápida. Além disso, eles não precisam se preocupar com habilidades\r\narmazenadas ou equipamentos consolidados, pois serão preparados pelos mais\r\nvelhos. Com a sua rota de cultivo e direção planejada por eles, como eles\r\npoderiam não ser muito mais rápidos do que qualquer Mestre Celestial? Essa\r\né a razão pela qual eles estão em um nível tão alto de seis, sete joias, mesmo\r\nabaixo de vinte anos. Tanto que a Pequena Bruxa e Shangguan Xue'er são semelhantes\r\nnisso.”",
            "“No entanto, para nós, é muito diferente. Nós somos de\r\norigens comuns, quase semelhantes em comparação. Nosso despertar das joias\r\ntem um elemento de sorte dentro, e poder começar a cultivar aos dez anos já é\r\nconsiderado muito bom. Ao cultivar, ainda precisamos nos preocupar com as\r\nhabilidades armazenadas e equipamentos de consolidação. Ao mesmo tempo,\r\nnossas artes de treinamento são provavelmente de um nível muito inferior ao\r\ndeles. Pode-se dizer que, para alcançar nosso estado atual, foi através de\r\nmuita luta, sangue e suor.”",
            "“Você não tem nem dezessete anos de idade e já alcançou um\r\nnível de cultivo de três joias. Para um Mestre Celestial comum sem qualquer\r\nfundo poderoso, isso já é considerado inacreditável. Definitivamente\r\nacredito que, quando você alcançar minha idade, seu poder definitivamente\r\nestará muito acima do meu.”",
            "“Nosso modo de cultivo é definitivamente muito mais lento\r\nquando comparado aos privilegiados, mas não é sem seus benefícios. Afinal,\r\npassamos por muito sofrimento e esforço, trabalhando duro para ganhar nosso\r\npoder. Às vezes, o processo é igualmente importante ao resultado, e temos\r\numa base mais forte devido a isso. Ao mesmo tempo, nossa experiência de batalha\r\ne habilidades de combate geralmente são mais variadas e abundantes.”",
            "“Simplificando, se eu conhecer um membro de um clã\r\nprivilegiado, desde que nosso nível de cultivo não esteja muito distante e ele\r\nnão tenha mais de dois atributos, tenho a confiança em poder vencê-lo. O\r\nespírito de luta e a força de vontade não são tão fáceis de desenvolver, nem\r\nmesmo com as melhores condições de treinamento.”",
            "“Além disso, notei que sua velocidade de cultivo é realmente\r\nrápida. Pouco tempo existe desde o seu último avanço de nível, e, no\r\nentanto, a sua energia celestial está perto de alcançar o próximo nível\r\nnovamente. Além disso, você tem essa inédita joia elemental, uma jóia olho\r\nde gato de Alexandrita com tantos atributos... Realmente acredito que você\r\npoderá derrotar Shangguan Xue'er num futuro próximo. Talvez até mesmo consiga\r\nvencê-la com um nível de cultivo mais baixo.”",
            "Falando até esse ponto, Lin TianAo finalmente parou. A\r\nforte confiança em suas palavras definitivamente influenciou Zhou Weiqing.\r\nEmbora não tivesse demonstrado isso, ele sentia-se desanimado e com falta de\r\nconfiança, mas as palavras de Lin TianAo reacendeu sua chama. Mais uma\r\nvez, Zhou Weiqing sentiu uma sensação de alegria por ter tanta sorte de tê-lo\r\ncomo seguidor.",
            "Olhando sério para Zhou Weiqing, Lin TianAo continuou:",
            "— No entanto, Weiqing, devo lembrar que tudo precisa ser\r\nfeito passo a passo e no tempo adequado. Isto é especialmente para o\r\ncultivo, você não deve se precipitar nas coisas e ser muito afobado, ou você\r\npode acabar com problemas de desvio de cultivo. Nesse caso, tudo o que\r\nvocê trabalhou tão duro poderá se tornar fumaça, e você nunca mais verá sua\r\nBing'er novamente. Você entende?",
            "Zhou Weiqing entendeu claramente em seu coração que Lin\r\nTianAo estava falando disto porque tinha medo de que ele estivesse exagerando e\r\npoderia se meter em problemas, e ele queria lembrá-lo. Zhou Weiqing era o único\r\nfilho em sua família, e nesse momento, olhando para Lin TianAo, sentiu como se\r\nestivesse olhando para um irmão mais velho. Inclinando a cabeça repetidamente,\r\nconcordou.",
            "Vendo que suas palavras tinham tido efeito, Lin TianAo\r\nlevantou-se, batendo no ombro de Zhou Weiqing e dizendo:",
            "— Você é uma pessoa inteligente, muito espirituosa e\r\ncriativa. Volto a dizer que você é a pessoa mais talentosa que\r\nconheço. Este não é um louvor nem um elogio absurdo. Eu sei que não\r\npreciso dizer mais nada, você deve entender o que quero dizer. Cultivo e\r\ntreinamento são extremamente importantes, mas o processo é muito\r\nimportante. Não seja imprudente.",
            "“Weiqing, trabalhe duro, estou torcendo por você. Você\r\nnasceu com o carisma interior de um líder, possui ótimas estratégias e é bom em\r\ninfluenciar as pessoas ao seu redor. Mesmo eu não sou exceção. Se o\r\nseu plano para este Torneio da Joia Celestial funcionar de acordo com suas\r\nexpectativas, e realmente conseguirmos, então, quando retornarmos, você definitivamente\r\nsubirá a um nível totalmente novo. No futuro, quando você se formar na Academia\r\nMilitar Fei Li, você definitivamente se tornará um grande líder e produzirá\r\nbrilhantes resultados no campo militar.”",
            "Depois de dizer tudo isso, Lin TianAo tocou Zhou Weiqing com\r\nforça no ombro mais uma vez antes de sair da sala.",
            "Depois de fechar a porta, Zhou Weiqing não conseguiu se\r\nacalmar por um tempo. De repente, ele murmurou para si mesmo:\r\n\"Tian'er, obrigado. Se eu não tivesse me forçado a treinar tanto eu perderia\r\na oportunidade de ganhar o Irmão Lin como um seguidor.”.",
            "Gata Gorda, que estava dormindo na cama, se afastou um\r\npouco, mas não se moveu para muito longe.",
            "Uma luz fraca brilhou nos olhos de Zhou Weiqing quando ele\r\nvoltou para a cama para começar seu cultivo. Ele compreendeu totalmente as\r\npalavras de Lin TianAo. Elas não deveriam apenas encorajá-lo, mas também\r\navisá-lo. No entanto, Zhou Weiqing não havia dito a Lin TianAo no que ele\r\nrealmente estava treinando. Afinal, seu método de três mil repetições era\r\nmuito surpreendente. A Técnica da Divindade Imortal poderia ser dita um\r\ndos seus maiores segredos, e ele não falaria facilmente disso mesmo entre os\r\nque estavam próximos a ele.",
            "O treinamento de três mil repetições era apenas o\r\ntemperamento das habilidades, e o pior que poderia acontecer era seu físico\r\nficar fatigado, pois não era um cultivo de energia celestial. Somente\r\nquando realmente estivesse cultivando, haveria uma chance de desvio. No\r\nentanto, sua Técnica da Divindade Imortal era realmente única nesse\r\nsentido. Era uma técnica extremamente perigosa, quase mortal, mas seu\r\nbenefício era que o perigo era apenas durante o avanço de seus Pontos de\r\nAcupuntura da Morte. Em termos de cultivo havia apenas benefícios e estava\r\nisento dos perigos comuns de Mestres Celestiais.",
            "Uma luz negra lentamente piscou na sala. Desta vez,\r\nZhou Weiqing estava temperando sua habilidade “Toque da Escuridão”.",
            "Após as muitas lutas que teve, ele percebeu o quão\r\nimportantes e úteis as habilidades de controle eram. Não apenas nas\r\nindividuais, sendo ainda mais relevantes nas lutas em equipe. Foi por\r\ncausa de suas diversas habilidades de controle que ele conseguiu deter a maré e\r\nsalvar o dia inúmeras vezes, arrebatando a vitória mesmo quando em desvantagem\r\ncontra adversários mais fortes.",
            "Sem dúvida, o “Toque da Escuridão” estava longe de ser a\r\nmais forte de suas habilidades armazenadas, ou mesmo de suas habilidades de\r\ncontrole. No entanto, era uma das mais úteis, com vários usos. Mais\r\nimportante ainda, era capaz de melhorar seus sentidos e com o benefício\r\nadicional de poder afetar um ou múltiplos alvos com seus muitos tentáculos.\r\nComo tal, o seu potencial era extremamente grande, e talvez mais do que a\r\nmaioria das outras habilidades de controle. Como tal, Zhou Weiqing\r\nescolheu temperá-la, pois ajudaria a aumentar sua força de combate no menor\r\ntempo possível.",
            "Com suas duas experiências anteriores, Zhou Weiqing\r\nrapidamente entrou em ritmo com o temperamento do “Toque da Escuridão”. Além\r\ndisso, o “Toque da Escuridão” era diferente das habilidades temperadas\r\nanteriormente, pois durava muito mais tempo. Isso lhe permitiu mais\r\noportunidades de senti-la e entendê-la. Claro, isso também significava que ele\r\niria lançar menos dele em sucessão na mesma quantidade de tempo.",
            "Além do estado de fadiga que o deixava, Zhou Weiqing quase\r\nse apaixonou por essa técnica de três mil temperamentos, que não só lhe\r\npermitiu temperar e fortalecer uma habilidade, compreendendo os profundos\r\nmistérios de seus atributos, mas também acelerou sua velocidade de cultivação\r\ncelestial. O que poderia ser mais adequado para ele!?",
            "\n",
            "Ele só passou pela técnica de três mil temperamento duas\r\nvezes nos últimos 6 a 7 dias, e Zhou Weiqing já sentiu como se sua energia\r\ncelestial tivesse melhorado mais do que seus vinte dias de cultivo\r\nanteriores. Dado tempo suficiente, ele esperava que ele pudesse até mesmo\r\nmelhorar um nível de energia celestial todos os meses dentro do estágio Shen de\r\nEnergia Celestial. Essa também foi uma das razões pelas quais ele estava\r\ntão apaixonado pelo treinamento atual."
      ]
}