{
      "Capítulo 82.2 - Evolução! Mutação Demoníaca ou Zhou Weiqing?": [
            "Uma coisa que Lin TianAo disse, definitivamente era\r\nverdade.  Zhou Weiqing com o tempo, e se\r\nele realmente trabalhasse diligentemente em seu treinamento e cultivo,\r\nabsolutamente chocaria o mundo.",
            "Conforme a luz negra brilhava continuamente na sala, o “Toque\r\nda Escuridão” era liberado. O quarto não era grande e ao se espalhar a partir\r\ndo corpo de Zhou Weiqing, alcançou cada canto da sala.",
            "Zhou Weiqing brincava com isso, usando seu controle mental e\r\nespírito para mover o “Toque da Escuridão” e fazer várias coisas. Ao mesmo\r\ntempo em que experimentava a estabilidade, força, resistência e flexibilidade.",
            "Ao fazer isso, Zhou Weiqing começou a sentir a diferença\r\nentre o Atributo Escuridão e os Atributos Espacial e Vento.",
            "As habilidades de Atributo Espacial exigiam uma liberação\r\ninstantânea de poder, isso também incluía a “Fenda Espacial”. Embora também\r\npudesse durar três segundos, a chave para isso ser bem-sucedido era aquele\r\ninstante de poder na liberação.",
            "Quanto ao Atributo Escuridão, era bastante diferente, quando\r\no “Toque da Escuridão” era lançado, podia-se dizer que era apenas o começo e o\r\ncontrole contínuo sobre ele era o mais importante.",
            "Apenas a primeira tentativa de Zhou Weiqing causou alguma\r\ntensão, já que havia muitos tentáculos para controlar. Para tentar controlar\r\ntodos e cada um deles ao fazer algo diferente, não só o obrigava a ter uma\r\nincrível quantidade de controle multitarefas, mas também um extraordinário\r\ncontrole da habilidade, da Energia Celestial e do Atributo Escuridão.",
            "Era quase como se todo o seu cérebro tivesse que ser\r\ndividido em uma dúzia de partes, e assim rapidamente Zhou Weiqing sentiu a\r\nverdadeira dificuldade dessa habilidade. Ainda que esse nível de controle não\r\nse tornasse um consumo adicional sobre a sua Energia Celestial, definitivamente,\r\nera um grande esgotamento de seu espírito e de sua consciência.",
            "Quando a primeira habilidade “Toque da Escuridão” terminou,\r\nZhou Weiqing não se apressou em lançá-lo novamente. Em vez disso, ele sentou-se\r\nlembrando todo o processo que ele passou, os sentimentos e experiências que\r\nacabara de sofrer, bem como o feedback que a própria habilidade dava para ele.",
            "Favoravelmente se poderia dizer que a \"melhor\"\r\nparte do “Toque da Escuridão” era o aumento de todos os sentidos do usuário, e\r\num dos mais raros aumentos disponíveis, que o tornava ainda mais valioso. Este\r\naumento nos sentidos, facilitava também no entendimento em que estavam envoltos\r\nos mistérios da habilidade, permitindo-lhe sentir, entender e absorver mais\r\nsobre ela.",
            "Assim, Zhou Weiqing iniciou o processo de moldar\r\nrepetidamente o “Toque da Escuridão”, um após o outro, experimentando e\r\nentendendo com o passar do tempo.",
            "Desta vez, só passou um dia antes do treinamento de Zhou\r\nWeiqing terminar. Ele nem sequer usou metade da água, mas foi forçado a concluir\r\no treinamento, porque desmaiou pelo cansaço.",
            "O complicado controle do “Toque da Escuridão” forçou um\r\npedaço sem precedentes do espírito e da consciência de Zhou Weiqing. Além\r\ndisso, ele nunca tinha treinado realmente nesse domínio antes, e não sabia o\r\nquão importante era o controle das Habilidades. ",
            "Na verdade, a maioria dos Mestres de Joia Celestial não\r\nsaíam do caminho para treinar seu espírito e sua consciência; já que geralmente\r\nmelhorariam lentamente à medida que o seu nível de cultivo aprimorasse.",
            "A única qualidade sobre o Atributo da Escuridão era que ele\r\nnão dava um grande impacto em seu corpo e físico como as outras habilidades,\r\nmas cobrava uma taxa muito maior em seu espírito. Quando Zhou Weiqing gastou\r\nquase todo seu espírito, sua mente sucumbiu em um desmaio profundo como uma\r\nreação de proteção automática.",
            "Mesmo ele não sabia que acabara de abrir um novo caminho\r\npara si, um caminho único de treinamento de seu espírito e de sua consciência.",
            "Na superfície, o espírito de um Mestre de Joia Celestial não\r\nera uma característica crítica, e somente aqueles com o Atributo Divino\r\nrealmente considerariam. No entanto, na verdade, para o Atributo Espírito ser\r\num dos três principais atributos de Santos, como poderia ser inútil?",
            "Quanto mais forte o espírito e a consciência de uma pessoa,\r\nmaior o controle que ele teria principalmente sobre a Energia Celestial,\r\nHabilidades e até certo ponto, o corpo. ",
            "Com a mesma quantidade de Energia Celestial, a mesma\r\nhabilidade quando usada por um Mestre de Joia com um espírito mais forte, seria\r\nmuito mais eficiente e poderosa, talvez até várias vezes mais forte!",
            "Quando Zhou Weiqing desmaiou e caiu em um sono profundo, a\r\nGata Gorda que não estava longe dele, de repente abriu os olhos. Naquele\r\nmomento, ela tinha um olhar estranho e quase espantado.",
            "“Como ele fez isso?” A Gata Gorda pensou para si mesma.\r\nAlguns dias atrás, quando Zhou Weiqing atravessou pela primeira vez os três mil\r\ntemperamentos, ela já ficou chocada. Podia-se dizer que o treino de\r\ntemperamento era bastante conhecido por todos os Mestres de Joias Celestiais,\r\nmas não era amplamente utilizado por algum motivo. Ninguém nunca fez isso como\r\nZhou Weiqing, muito menos até três mil temperamentos!",
            "Mesmo os membros das cinco Grandes Terras Santas agitavam\r\nenquanto falavam sobre a técnica de treino de temperamento. Este método era\r\nmuito prejudicial para a vitalidade e possivelmente até a força vital, se\r\nexagerado, poderia levar a danos sérios e duradouros. Como tal, embora tenha\r\ntantos benefícios, as desvantagens eram suficientes para dissuadir a maioria de\r\nusar essa técnica.",
            "A maioria dos Mestres de Joia Celestial preferiam perder\r\nmais tempo na prática de suas habilidades durante um longo período com uma\r\neficiência menor, do que usar esse método extremo.",
            "Alguns dias atrás, quando a Gata Gorda testemunhou que Zhou\r\nWeiqing usava sua habilidade de “Fenda Espacial” mil e quinhentas vezes em\r\npouco mais de um dia, ela estava totalmente chocada. Ainda mais do que Zhou\r\nWeiqing, ela sabia o quão era impraticável, e as verdadeiras implicações. Além\r\ndisso, ela estava junto com Zhou Weiqing há muito tempo e ela era extremamente\r\nclara sobre o seu cultivo. Instantaneamente, ela percebeu que ele havia\r\ntropeçado no método de treinamento perfeito para si mesmo.",
            "Os fatos realmente haviam sido como ela esperava. Sem sequer\r\nconsiderar os enormes benefícios da aprimorada “Fenda Espacial” de Zhou Weiqing\r\ne das “Asas Cortantes” do Imperador Prateado, apenas a velocidade sem perigo\r\npuro de seu cultivo de Energia Celestial já seria de tirar o fôlego.",
            "Apesar disso, a Gata Gorda ficou mais uma vez chocada com\r\nZhou Weiqing. Com seus sentidos afiados, ela podia dizer que o espírito de Zhou\r\nWeiqing estava em um fluxo instável. Ela estava extremamente familiarizada com\r\nesse fluxo; afinal, seu principal Atributo e foco de treinamento era o Atributo\r\nEspírito. Sem dúvida, quando Zhou Weiqing estava temperando a habilidade “Toque\r\nda Escuridão”, ele realmente estava de alguma forma treinando seu espírito e\r\nsua consciência ao mesmo tempo!",
            "Ele era um monstro, ou apenas um gênio inacreditável? Essa\r\nnoção era tudo o que a Gata Gorda poderia pensar. No entanto, até mesmo ela não\r\npercebeu que, embora soubesse que o Zhou Weiqing seria muito forte, ela teria\r\nmenos controle e poder sobre ele, ela não tinha nenhuma intenção de matar, mas\r\nsim uma estranha felicidade. Nesse ponto, ela de alguma forma esqueceu todas as\r\nvezes que Zhou Weiqing a \"intimidou\".",
            "Depois de um algum tempo desconhecido, Zhou Weiqing\r\ndespertou lentamente de seu sono profundo por um estranho sentimento.",
            "A primeira sensação foi de frio; todo o seu corpo estava\r\ngelado e parecia estar espalhando-se por dentro. Era como se todo o seu corpo\r\nfosse um enorme bloco de gelo e o frio continuamente era produzido de dentro e\r\nespalhava-se pela pele.",
            "O Frio definitivamente não era algo que provinha de uma\r\nfonte externa. No instante em que ele acordou, começou a tremer\r\nincontrolavelmente, até os dentes estavam batendo uns nos outros.",
            "— O que está acontecendo? o que está acontecendo comigo? —\r\nZhou Weiqing ficou surpreso e, ao despertar completamente em seus sentidos,\r\npercebeu que perdeu o controle de seu corpo.",
            "Voltando os seus sentidos para dentro de si, ele se\r\nexaminou, e percebeu que ele não conseguia sentir vestígios de Energia\r\nCelestial. Nesse ponto, seu coração afundou em uma sensação fria de infortúnio,\r\nque o deixou com mais frio do que antes.",
            "“Desvio de Cultivo!”",
            "Esta era a única explicação que Zhou Weiqing poderia pensar\r\npelo estado em que ele estava, embora não tenha sentido. Tanto quanto ele não\r\nqueira acreditar que ele poderia entrar no desvio de cultivo durante o\r\ntreinamento, os fatos estavam diante dele, e ele não tinha outra escolha além\r\nde acreditar.",
            "Ele não teve tempo para refletir sobre como ele entrou no\r\ndesvio de cultivo, pois o frio cobriu os seus pensamentos, e ele caiu em um\r\nestranho estado irracional.",
            "Todo o seu corpo, até os músculos, órgãos, meridianos, tudo\r\nparecia congelado e amassado, a dor intensa era ainda pior do que a que sentia\r\nao romper seus Pontos de Acupuntura da Morte; embora anteriormente tenha\r\npensado que seria impossível.",
            "Esse sentimento vazio, era como se a respiração fosse\r\nforçada a sair de seu corpo. O frio o atacava, como se estivesse tentando\r\ntransformá-lo em uma pilha de poeira de gelo.",
            "Zhou Weiqing quase podia ouvir seus próprios ossos rangendo,\r\ne o som quase o fazia desmaiar. Infelizmente, sua mente ainda estava\r\nestranhamente acordada, e a dor era tão intensa, quase como se ele estivesse\r\natingindo a si mesmo, com seus sentidos de dor aumentados da “Maldição do\r\nInfortúnio”, ao ser torturado.",
            "Quando Zhou Weiqing acordou, a Gata Gorda também havia se\r\nlevantado.",
            "Seus olhos roxos estavam abertos quando examinaram Zhou\r\nWeiqing, e lentamente um olhar de prazer entrou neles. Com um movimento de seu\r\ncorpo, ela se transformou em uma forma enorme de três metros.",
            "Ela não tocou Zhou Weiqing, mas a felicidade em seus olhos\r\ntornou-se mais forte quando ela ficou parada em silêncio, observando as\r\nmudanças em seu corpo.",
            "Nos olhos da Gata Gorda, Zhou Weiqing tinha se transformado\r\ntotalmente em uma cor cinzenta e sombria. Na verdade, totalmente cinza mesmo os\r\ncabelos, a pele, os olhos e até as unhas.",
            "Uma camada de Aura Demoníaca densa também se estendia por\r\ncada parte de sua pele, embora não fosse liberada para fora. Se a Gata Gorda\r\nnão o visse com seus próprios olhos, ela não conseguiria sentir nada vindo\r\ndele.",
            "Se fosse Lin TianAo ou qualquer um dos outros membros da\r\nequipe aqui, nenhum deles seria capaz de reconhecer o que estava acontecendo\r\ncom Zhou Weiqing. Até mesmo a Pequena Bruxa, que era da Seita Demônio\r\nCelestial, uma das Grandes Terras Santas, não seria capaz de reconhecê-lo. No\r\nentanto, a Gata Gorda era diferente. Com um único olhar, ela imediatamente\r\nsoube o que Zhou Weiqing estava experimentando, como ela acabara de passar\r\nexatamente o mesmo não há muito tempo!",
            "Evoluindo! Ele estava realmente evoluindo!",
            "Na verdade, a Gata Gorda sabia que Zhou Weiqing estava\r\nevoluindo, assim como uma fera celestial.",
            "Embora ela não conseguisse entender como um humano como Zhou\r\nWeiqing poderia realmente passar por essa evolução, ela poderia claramente\r\ndizer que isso também traria um grande benefício para ela. Assim como a época\r\nanterior em que evoluiu, Zhou Weiqing se beneficiou muito com ela.",
            "O que a deixou intrigada era que, embora Zhou Weiqing\r\nestivesse passando pelo mesmo estado de evolução, ele não parecia liberar a\r\nmesma aura que atrairia as bestas celestiais para devorá-lo.",
            "\n"
      ]
}