{
      "Capítulo 83.1 - Desafiando a Grande Equipe": [
            "\"Deus Relâmpago da Escuridão Demoníaca\"",
            "Palavras simples, preenchidas com uma tirania que o deixou\r\ncom o coração perplexo. Quando Zhou Weiqing sentiu o nome, ele soube\r\ninstantaneamente que seu palpite estava certo. Sua segunda habilidade da joia\r\nelemental era uma habilidade de fusão dos Atributos Escuridão, Demoníaco e\r\nRelâmpago.",
            "Assim, as emoções de Zhou Weiqing ficaram cada vez mais excitadas,\r\nfazendo com que sonhasse acordado sobre o poder que conseguiu. De repente,\r\nseu corpo começou a tremer, enquanto um calor ardente fluía da sua perna\r\ndireita para o corpo inteiro, e a dor súbita o fez gritar e cair no chão.",
            "As joias celestiais de Zhou Weiqing apareceram em torno de\r\nseus pulsos em sua forma original, iluminando-se sucessivamente à medida que as\r\nluzes brilhantes se espalhavam. Verde, azul, prata, preto, cinza e uma luz\r\n\"incolor\" que não podia ser vista. As seis luzes se juntaram\r\nacima de sua cabeça, formando seis símbolos estranhos, e as tatuagens de tigre\r\nem seu corpo começaram a ganhar velocidade enquanto continuavam em suas\r\nondulações rítmicas, parecendo formar símbolos estranhos.",
            "Quando a Gata Gorda viu isso, ela finalmente soltou um\r\nsuspiro de alívio. O estado atual de Zhou Weiqing era o estado normal de\r\nevolução que ela conhecia muito bem.",
            "Duas luzes acenderam-se em torno da Gata Gorda também, roxas\r\ne douradas, e, de forma semelhante, se juntam acima de sua cabeça. Ela deu\r\num passo à frente, chegando ao corpo de Zhou Weiqing, permitindo que os dois\r\nsímbolos de luz se encontrassem com os seis em torno da cabeça de Zhou\r\nWeiqing. De acordo com o que aconteceu durante sua evolução, as oito luzes\r\nse juntariam em uma estranha formação acima delas, formando um escudo de luz\r\nenvolvendo-os.",
            "Entre as oito luzes, o Roxo e o Dourado da Gata Gorda, bem\r\ncomo o Cinza e Incolor de Zhou Weiqing eram as mais brilhantes, com seus\r\nsímbolos também sendo os maiores.",
            "À medida que o escudo se formava ao redor deles, o corpo de\r\nZhou Weiqing retornou lentamente ao seu estado normal, o gancho de escorpião\r\nnegro da perna direita desaparecendo quando sua perna direita e ambos os braços\r\nforam restaurados para seus estados originais, embora as tatuagens de tigre permanecessem\r\nem seu corpo, ainda se torcendo e ondulando.",
            "Em comparação com a evolução da Gata Gorda, a Zhou Weiqing\r\nfoi muito mais curta, durando apenas um dia e uma noite. Quando o escudo\r\nda luz desapareceu, a Gata Gorda despertou primeiro.",
            "Quando seus olhos se abriram, um deleite surpreso apareceu\r\nneles como ela podia perceber claramente que havia um aumento acentuado em seu\r\nnível de cultivo. Embora não pudesse corresponder à sua própria evolução,\r\njá havia lhe dado mais de três meses de cultivo! No entanto, Gata Gorda\r\nnão percebeu que, quando olhou para Zhou Weiqing, um leve tom de dependência\r\nestava piscando nos seus olhos.",
            "Depois que ela acordou completamente, Gata Gorda rapidamente\r\nse transformou em sua forma pequena, e Zhou Weiqing começou a acordar também\r\nnesse momento.",
            "O instante em que Zhou Weiqing abriu os olhos, as seis cores\r\ndiferentes brilharam uma a uma nos seus olhos, como se fossem feixes de\r\nrelâmpagos rápidos. Com um estremecimento, ele sentiu uma leve dor por\r\ntoda sua pele. Subconscientemente, ele olhou para baixo, apenas para ver\r\nque sua pele estava partida em quase todos os lugares.",
            "À medida que ele se movia, a separação da pele ficou mais\r\nóbvia, mas apenas em uma camada superficial. Zhou Weiqing tentou tocá-la,\r\ne com o menor brilho de seus dedos, a pele descascada revelou uma nova camada\r\nde pele abaixo.",
            "Em comparação com a sua pele anterior,\r\na nova camada fresca era um pouco mais escura, um bronze profundo preenchido\r\ncom o brilho de saúde. Se alguém olhasse de perto, eles poderiam ver um brilho\r\nespecial. Além disso, após um exame mais aprofundado, Zhou Weiqing\r\ndescobriu que seu físico estava realmente mais alto do que antes, seus músculos\r\ne seu corpo estavam ainda mais bem construídos, puro poder e força inundando\r\nseu corpo.",
            "A Pérola Negra.",
            "A primeira coisa que Zhou Weiqing pensou era a pérola negra\r\nque lhe deu tudo, despertou suas joias celestiais. Sem dúvida, o que\r\naconteceu com ele anteriormente definitivamente teve algo a ver com a pérola\r\nnegra.",
            "Anteriormente, quando a Pequena Bruxa veio buscá-lo, ele não\r\nestava muito interessado em seu método de treinamento para o Atributo\r\nDemoníaco. Isso foi por causa do pouco que ele conhecia de seu próprio\r\nAtributo Demoníaco.",
            "A habilidade do Atributo Demoníaco que ele tinha não era\r\narmazenada de nenhuma besta celestial, mas tinha aparecido por conta\r\nprópria. Além disso, quando ele competiu com a Corvo na força física, ele\r\nsentiu vagamente que ele estava perto de poder controlar a Mutação Demoníaca.",
            "Na verdade, seu julgamento era preciso. Este foi realmente\r\no resultado de sua Mutação Demoníaca, e ele, evoluindo, foi graças à pérola\r\nnegra. Ele ainda ganhou outra Habilidade do Atributo Demoníaco, e não era\r\ncomum por causa disso. Além disso, ele ganhou o controle sobre a\r\nhabilidade “Devorar”, e também teve uma melhoria bastante impressionante em seu\r\ncorpo, não apenas em termos de força, mas também de resistência e\r\nflexibilidade.",
            "Transformando seu sentido no interior, Zhou Weiqing percebeu\r\nque mais uma vez, sua Energia Celestial atingiu o pico do estágio atual. Desta\r\nvez, no entanto, ele não teve a sorte de romper automaticamente, senão ele\r\npoderia ter alcançado o 14º estágio da energia celestial até agora, ou o 2ª\r\nEstágio da Energia Celestial Shen. Ainda assim, ele alcançou o 13º estágio\r\nhá pouco tempo, e ele já estava no pico; Essa velocidade já era incrível,\r\nmal havia passado meio mês!",
            "Na verdade, o que Zhou Weiqing não sabia era que sua\r\nevolução era algo que definitivamente aconteceria. Na verdade, deveria ter\r\nacontecido quando alcançou o primeiro Estágio da Energia Celestial\r\nShen. No entanto, nesse ponto, ele não percorreu esse estágio com o seu\r\npróprio cultivo, mas através da evolução da Gata Gorda. Como tal, não\r\ntinha sido suficiente para levar a frente sua própria evolução completa, embora\r\nele ainda tivesse se beneficiado com isso, é claro.",
            "À medida que a energia celestial de Zhou Weiqing cresceu,\r\nadicionando o fato de que ele estava se dedicando ao máximo em seu treinamento\r\nna última semana ou mais, tudo culminou nesse ponto quando ele gastou todo seu\r\nespírito, especialmente após o treinamento do “Toque da Escuridão”; tinha\r\nsido a última faísca necessária para levar em frente a sua evolução. Essa\r\npérola negra, de outro mundo, trazendo consigo os poderes daquela poderosa\r\nbesta, Deus Tigre da Escuridão Demoníaca, fazendo com que seu corpo\r\natravessasse uma segunda evolução.",
            "Embora não tenha havido um enorme aumento na Energia\r\nCelestial de Zhou Weiqing, a evolução e a melhoria de seu corpo foi realmente\r\nimpressionante. Com o seu corpo atual, tanto em termos de dureza quanto de\r\nforça, estava além de qualquer Mestre Celestial de Três Joias. Quanto à\r\nmelhoria de seu Atributo Demoníaco, Mutação Demoníaca e adição de habilidades,\r\nisso seria apenas um enorme impulso para sua proeza geral de combate,\r\ntrazendo-a para um nível totalmente novo.",
            "Esticando-se e trabalhando as torções em seus músculos e\r\nossos, a primeira coisa que Zhou Weiqing fez foi tomar um bom e longo\r\nbanho. Embora ele não tenha comido e bebido por dois dias, ele não sentiu\r\nfome; Ainda assim, a pele velha e descascada em seu corpo era\r\nterrivelmente insuportável.",
            "Por sorte, embora seu couro cabeludo estivesse descascado,\r\ntodos os cabelos ficaram, ou poderia ter sido uma visão mais estranha\r\nainda. Depois de um bom longo banho, ele finalmente removeu todo o excesso\r\nde pele velha, e limpou, ele se sentiu novinho em folha.",
            "O sentimento mais óbvio era, naturalmente, a nova força que\r\npercorria cada parte de seu corpo, como se todos os movimentos que fizesse\r\ncausassem uma ondulação no ar.",
            "Olhando para si mesmo no espelho, Zhou Weiqing não pôde\r\ndeixar de dizer algo que ele não havia dito há muito tempo. \"Porra,\r\nvocê está bonito, de fato!\"",
            "Desta vez, ele não estava sendo narcisista, pelo menos não\r\nmuito. Além da mudança em sua pele, sua aura parecia totalmente diferente,\r\nseus olhos eram profundos e magnéticos. Ele nem sequer chegou aos\r\ndezessete anos de idade, e era definitivamente incomum para uma pessoa daquela\r\nidade ter tal aura. Junto com seu enorme físico, ele parecia mais maduro\r\ndo que sua idade atual.",
            "Voltando ao seu quarto e colocando um novo conjunto de\r\nroupas limpas, só então Zhou Weiqing sentiu fome. Por esta altura, já era\r\nde noite, e quando ele correu para a sala de jantar para comer, ele também\r\nencontrou o restante da Equipe de Batalha Fei Li.",
            "Sem hesitação, Zhou Weiqing sentou-se à mesa e se preparou\r\npara comer, dando ao resto da equipe um susto de como ele enfiava tudo.",
            "Lin TianAo examinou Zhou Weiqing de cima para baixo,\r\nrevelando um olhar surpreso. Ele não foi o único; Como todos os\r\nmembros da equipe pareciam sentir que algo estava diferente sobre\r\nele. Afinal, todos estavam juntos por um tempo, e eles estavam muito\r\nfamiliarizados com Zhou Weiqing. Olhando para ele, com o cabelo ainda\r\númido de seu banho, seu corpo claramente maior, e com um ar diferente sobre\r\nele, como eles não podiam se sentir estranhos?",
            "Os olhos de Corvo se iluminaram, quando ela disse: —\r\nWeiqing, por que sinto que você se tornou mais bonito?",
            "Zhou Weiqing não parou de comer e disse: — Claro que sou\r\nbonito, o que há de novo sobre isso? Pausando um segundo, ele olhou o rosto de\r\nCorvo com um olhar cauteloso antes de dizer: — Corvo seu irmão aqui já pertence\r\nalguém, não tenha nenhum plano em me ter! ",
            "Corvo deu um humph e disse: — Não é comum que os homens\r\ntenham esposas e concubinas? Enfim, você está pensando demais, eu também\r\ntenho um noivo.",
            "Pequeno Quatro sorriu e disse: — Heh heh, Weiqing, não me\r\ndiga que seu nível de cultivo de Energia Celestial aumentou novamente?",
            "Zhou Weiqing sacudiu a cabeça, ainda mastigando. Em\r\nquestão de minutos, toda comida da mesa de tinha sido comida, principalmente\r\npor ele. Lin TianAo não teve escolha senão encomendar outra rodada de\r\nalimentos.",
            "Depois de terem terminado de comer, Zhou Weiqing finalmente\r\ndeu um suspiro de satisfação, acariciando o estômago e dizendo: — Ahhh, agora\r\nsim.",
            "Bêbado Bao sorriu e disse: \"Weiqing, por que você está\r\nagindo como um fantasma com fome? Falando nisso, recentemente você foi\r\nextremamente esforçado! Por sua aparência, parece que seus esforços\r\ncompensaram bastante, certo?",
            "Zhou Weiqing assentiu, olhando para Corvo e dizendo: —\r\nVenha, vamos competir em força novamente. Depois de dizer isso, ele estendeu a\r\nmão para ela.",
            "Corvo ficou um pouco surpresa, mas subconscientemente\r\nlevantou a mão para a dele. A sua mão era ainda maior do que a de Zhou\r\nWeiqing, e assim que suas mãos se encontraram, ela exerceu sua força tirânica.",
            "Em sua competição anterior de força, ela não estava\r\ntotalmente convencida de sua derrota, sentindo que não tinha tido bom\r\ndesempenho. Além disso, Zhou Weiqing já havia começado com uma súbita\r\nexplosão de poder, causando sua derrota. Como tal, desta vez, ela\r\nrapidamente usou seu poder total desde o início, pensando em pagá-lo de volta\r\ncom a mesma moeda desta vez.",
            "Infelizmente, assim que ela fez isso, ela imediatamente\r\nsentiu que algo estava errado. Sentiu como se a palma de Zhou Weiqing\r\nestivesse cheia de uma sensação estranhamente sólida. No momento seguinte,\r\num enorme poder a sobrecarregou, e antes que ela pudesse reagir, ela tinha sido\r\nlevantada completamente do chão.",
            "Desta vez, a manga de Zhou Weiqing no braço não estourou\r\ncomo na luta anterior. Na verdade, ele nem parecia estar se esforçando,\r\ncomo se fosse uma brisa para ele.",
            "\n",
            "Liberando sua mão, Zhou Weiqing colocou Corvo de volta ao\r\nchão. Os membros da Equipe de Batalha Fei Li se olharam um para o outro,\r\nchocados. Corvo tinha um olhar em choque no rosto dela. Desta vez,\r\nela nem sabia como perdeu. Mais cedo, ela já havia usado todo o seu poder\r\npara ganhar, mas quando Zhou Weiqing usou sua força, ela nem teve chance!"
      ]
}