{
      "Capítulo 83.2 - Desafiando a Grande Equipe": [
            "Corvo não podia deixar de apertar os braços de Zhou Weiqing,\r\nantes de dizer com curiosidade: — Weiqing ... você é realmente\r\nhumano? Pode ser que você é um membro há muito tempo perdido da minha\r\nTribo do Corvo Dourado? ",
            "Depois de sua competição com a Corvo, Zhou Weiqing pegou seu\r\ncopo para beber. Ao ouvir suas palavras, ele não podia deixar de\r\npulverizar um bocado de água.",
            "— Quem é um membro da sua tribo há muito tempo\r\nperdido? Eu realmente trabalhei extremamente duro desta vez no meu cultivo\r\na portas fechadas! ",
            "Corvo soltou outro humph, dizendo: — Não me venha com isso,\r\nnão importa o quão duro você trabalhe, é impossível ganhar tanta força em tão\r\ncurto período de tempo. Sua força atual é definitivamente além de qualquer\r\nhumano comum ... deve haver algum segredo por trás disso! ",
            "Zhou Weiqing sorriu e disse: — Heh heh, já que você já sabe\r\nque é um segredo, então você não deve pedir mais. Vamos, vamos terminar,\r\neu quero voltar e continuar cultivando. ",
            "Corvo mostrou o punho para ele, dizendo: — Não fique\r\narrogante ainda! Os membros da Tribo do Corvo Dourado continuarão\r\ncrescendo em força à medida que amadurecemos, e à medida que a nossa Energia\r\nCelestial cresce. Em pouco tempo, vou voltar a enfrentar você! ",
            "...",
            "Logo, os três dias de descanso terminaram e a próxima luta\r\ncomeçou. Talvez por causa da ferocidade da Equipe de Batalha Fei Li na\r\nrodada anterior, seus oponentes da quarta rodada quase não conseguiram uma luta\r\nsimbólica antes de se renderem, dando-lhes uma vitória fácil. Mais uma\r\nvez, apenas Zhou Weiqing e a Corvo realmente lutaram, com cada um ganhando uma\r\nvitória na luta 1 contra 1, e facilmente batendo seus oponentes na partida 2\r\ncontra 2.",
            "Em todo o processo das lutas da quarta rodada, quando os\r\nmembros da Equipe de Batalha Ka'Ou olharam para a Corvo e Zhou Weiqing durante\r\nsuas lutas, eles imediatamente pensaram na cena sangrenta da Equipe de Batalha\r\nBai Da e nas mortes doentias. Originalmente, eles já eram mais fracos do\r\nque os dois jovens combatentes, e com medo em seus corações, como poderiam\r\npossivelmente ter uma chance.",
            "Como tal, a Equipe de Batalha Fei Li conseguiu a vitória\r\nsobre os quatro jogos, e o único jogo restante era contra a Grande Equipe de\r\nseu grupo, a Equipe de Batalha Dan Dun. Mesmo que eles perdessem na\r\npróxima, eles já estavam garantidos no top oito.",
            "...",
            "Além da rápida luta da quarta rodada, Zhou Weiqing continuou\r\nseu treinamento e cultivo esforçado. Antes da quarta rodada e de sua\r\nevolução, ele já havia completado o treino mil temperamentos de sua habilidade\r\nde “Toque da Escuridão”. Infelizmente, devido à Habilidade durar mais\r\ntempo do que as outras, e o desgaste de espírito, ele não conseguiu completar\r\nos três mil temperamentos conforme o planejado. Ainda assim, ele já ganhou\r\numa grande melhoria no controle e na compreensão dos profundos mistérios.",
            "Quanto aos três dias de descanso após a quarta rodada, Zhou\r\nWeiqing escolheu outra das suas habilidades mais úteis para passar por\r\ntemperamento. Ao mesmo tempo, ele também cerrou os dentes e passou pelo\r\nimenso sofrimento de romper o próximo Ponto de Acupuntura da Morte, o primeiro\r\nde seus Pontos de Acupuntura da Morte do tórax, o septo ventral (ponto de\r\nacupuntura DanZhong). Com isso, ele entrou com sucesso na terceira parte\r\nda Técnica da Divindade Imortal.",
            "Toda a Técnica da Divindade Imortal tinha quatro partes\r\nprincipais, e Zhou Weiqing já havia completado as duas primeiras partes,\r\npassando pelos treze Pontos de Acupuntura da Morte representados\r\nnelas. Quanto às duas últimas partes, eles eram Pontos de Acupuntura da\r\nMorte da área do tórax e no ponto da cabeça-pescoço, respectivamente,\r\ntotalizando outros vinte e três Pontos de Acupuntura da Morte. Dos dois, a\r\nterceira parte representava quatorze pontos de Acupuntura da Morte, na área do\r\ntórax tinha a maioria dos pontos do que as outras áreas. Como tal, a\r\nterceira parte também era uma das partes mais importantes e críticas de toda a\r\nTécnica da Divindade Imortal.",
            "Ao atravessar o ponto de Acupuntura DanZhong, Zhou Weiqing\r\npercebeu que a dor era muito menor do que anteriormente, talvez porque seu\r\ncorpo evoluiu. Como tal, ele era capaz de suportar a dor, conseguindo\r\npassar pelo processo com sucesso sem ficar louco, mesmo sem a ajuda da Bing'er\r\ndesta vez. Todo o processo foi muito mais suave do que todos os dos tempos\r\nanteriores, ele havia quebrado os Pontos de Acupuntura da Morte, e em apenas\r\nduas horas ele havia atravessado com sucesso e entrado na próxima etapa.",
            "Como tal, Zhou Weiqing finalmente alcançou o décimo quarto\r\nestágio de Energia Celestial, o segundo nível do estágio da Energia Celestial\r\nShen. Mais uma vez, ele deu um grande passo para alcançar sua quarta joia.",
            "No entanto, ao mesmo tempo, Zhou Weiqing também percebeu um\r\nproblema. Apesar de sua Energia Celestial máxima ter aumentado\r\ndrasticamente com o avanço do Ponto de Acupuntura da Morte, sua taxa de\r\nrecuperação e velocidade de treinamento não melhoraram, ou talvez apenas um\r\naumento muito mínimo, quase imperceptível. Parecia contrário às porções\r\nanteriores, para obter o maior benefício na taxa de recuperação, ele teria que\r\ncompletar a parcela inteira e ter os Pontos de Acupuntura da Morte\r\ncompletamente quebrados para formar um fluxo circulatório.",
            "...",
            "O tempo voou de fato, em um piscar de olhos já era a rodada\r\nfinal das eliminatórias preliminares. Após esta rodada, os oito primeiros\r\nteriam cinco dias de descanso antes do início das quartas de final. Uma\r\nvez que os quatro primeiros foram selecionados para as quartas de final, as\r\nquartas de final seriam realizadas na Ilha da Joia Celestial, e os quatro\r\nprimeiros teriam a honra de entrar. Claro, o que acontecia lá só era\r\nconhecido pelos quatro melhores times.",
            "Com o torneio que seguiu até esse ponto, os oito melhores já\r\nestavam bem determinados. Naturalmente, as quatro grandes equipes, todas\r\nas quais não haviam lutado uma única partida, garantiram as suas\r\nposições. Quanto ao resto das equipes, duas já estavam entre os oito\r\nprimeiros. Uma era, claro, a Equipe de Batalha Fei Li do grupo três, mas a\r\noutra era a inédita Equipe de Batalha Kalise.",
            "A situação da Equipe de Batalha Kalise era semelhante à\r\nEquipe de Batalha Fei Li, com a última luta da rodada sendo a equipe grande de\r\nseu grupo. Em suas rodadas anteriores, eles também conseguiram quatro\r\nvitórias, e sem dúvida eles também estariam no top oito.",
            "Se tudo acontecesse normalmente, de acordo com as lutas do\r\ntorneio, sendo o segundo de seu grupo, a Equipe de Batalha Kalise provavelmente\r\nenfrentaria o primeiro do grupo três, o grupo da Equipe de Batalha Fei\r\nLi. Isso significava que provavelmente estariam enfrentando a grande\r\nequipe desse grupo, Equipe de Batalha Dan Dun.",
            "Como a rodada final das eliminatórias, o mais popular era\r\nnaturalmente ainda as várias cabines de apostas. Afinal, essa foi a última\r\nchance para os cidadãos e o público fazer suas apostas. O Torneio da Joia\r\nCelestial daquele ano permitiu que o Império ZhongTian ganhasse uma renda\r\nconsiderável por organizar as apostas.",
            "Os sete membros da Equipe de Batalha Fei Li chegaram no\r\ninício da Praça ZhongTian. Tal como aconteceu nas rodadas anteriores, eles\r\nreivindicaram seus ganhos primeiro. Naturalmente, todos ganharam uma\r\ngrande quantidade da luta com a Equipe de Batalha Bai Da, mas suas chances\r\ncontra a Equipe de Batalha Ka'Ou caíram drasticamente, e eles quase não conseguiram\r\nmuito da última aposta.",
            "Mesmo assim, depois de todas as quatro rodadas de luta, o\r\nbolso de Zhou Weiqing foi engordado em um impressionante um milhão de moedas de\r\nouro. O mais rico era, naturalmente, ainda Ye Paopao, que tinha acumulado\r\num milhão e trezentos mil moedas de ouro o que era bastante aterrorizante.",
            "Quando o funcionário na cabine de apostas passou para eles\r\nseus cartões de armazenamento de moeda de ouro, ele não podia deixar de sentir\r\ninveja, dizendo brincando:  — Vocês\r\ncertamente ganharam muito este ano! Você ainda está apostando\r\nhoje? Se você optou por lutar, pode ser uma grande chance de\r\nganhar! 1 para 100 de probabilidades!",
            "Claro, suas palavras haviam sido uma piada, talvez até mesmo\r\numa briga de coração leve. Afinal, o oponente da Equipe de Batalha Fei Li\r\nhoje era a grande equipe, a Equipe de Batalha Dan Dun. Sem dúvida, as\r\nquatro grandes equipes nunca precisaram lutar para ganhar algumas moedas de\r\nouro; não só era seu orgulho e seu rosto, mais importante ainda era sobre\r\na chance de entrar na Ilha da Joia Celestial, o que definitivamente era crítico\r\npara todas as outras Grandes Terras Santas.",
            "Claro, também foi por isso que o Império ZhongTian se\r\natreveu a estabelecer uma probabilidade tão insana de 1 para 100, tentar outros\r\na apostar se houvesse uma luta real. As cinco Grandes Terras Santas não\r\ncareciam de dinheiro, e seu objetivo no torneio era entrar na Ilha da Joia\r\nCelestial. Para que eles percam para qualquer outra equipe que não seja de\r\noutras Grandes Terras Santas, seria uma grande humilhação.",
            "Ouvindo a brincadeira do funcionário, Zhou Weiqing, que\r\nestava de pé na frente, de repente, bateu sua carteira de armazenamento de\r\nmoeda de ouro para baixo. Sorrindo, ele disse: — Tudo bem, aposto tudo em\r\nnós mesmos, a vitória da Equipe de Batalha Fei Li.",
            "O funcionário ficou olhando-o atordoado por um momento,\r\nantes de se recuperar. Rindo um pouco de si mesmo, ele disse: —Não\r\nbrinque, guarde rápido, isso é um milhão de moedas de ouro.",
            "Zhou Weiqing disse seriamente: — Quem está\r\nbrincando? Estou realmente apostando em nós para ganhar. Estamos\r\nrealmente lutando hoje; O que você disse está certo. Uma taxa de\r\npagamento de 1 para 100, nosso destino está em nossas próprias mãos, como não\r\nposso apostar em mim mesmo.",
            "Cheio de surpresa, o funcionário gaguejou em estado de\r\nchoque: — Você ... quer dizer ... você realmente vai lutar contra a grande\r\nequipe hoje? — A maioria, senão, todos os times não queriam lutar contra as\r\ngrandes equipes antes das oitavas de final. Afinal, ninguém queria tomar\r\nmuitas perdas antes das quartas de final.",
            "Zhou Weiqing sorriu e acenou com a cabeça, dizendo: — Sim,\r\nestamos falando sério. Por favor, registre.",
            "Ye Paopao estava ao lado de Zhou Weiqing, dizendo hesitante:\r\n— Weiqing, você não precisa apostar tanto. Nossa chance não é tão alta.",
            "Zhou Weiqing riu de coração, dizendo: — Nossa imaginação é o\r\nnosso limite; Quanto mais nos atrevemos, mais a terra irá render. Se\r\neu ganhar, meu milhão de moedas de ouro se transforma em cem milhões de moedas\r\nde ouro, haha, eu me pergunto se o Império ZhongTian sentirá uma dor de coração\r\nse isso realmente acontecer! Você está apostando?",
            "Ye Paopao negou com a cabeça, dizendo: — Já ganhei bastante\r\ndesta vez, e não quero perder tudo ... Um homem satisfeito com o seu lote é um\r\nhomem feliz. Eu vou me juntar a você apostando dez mil moedas de ouro\r\napenas por diversão. ",
            "O resto dos outros colocou uma aposta semelhante a Ye\r\nPaopao, cada um colocando dez mil em si. A única exceção era\r\nCorvo. Ela era a mais pobre da equipe inteira, e mesmo depois de vencer as\r\núltimas quatro rodadas, ela apenas acumulou trinta mil moedas de ouro. Sem\r\nhesitar, ela apostou tudo em seu time.",
            "Bêbado Bao riu e disse: — Irmã Corvo, por que você seguiu\r\nWeiqing e enlouqueceu? É difícil para nós ganhar dinheiro, não como aquele\r\nsujeito que é um Mestre de Equipamentos de Consolidação! ",
            "Corvo balançou a cabeça, sorrindo enquanto dizia: — Eu\r\nconfio em Weiqing, e também na minha própria visão. Se não colocarmos as\r\ncostas contra a parede, vamos destruir os caldeirões e afundar os\r\nbarcos [1], como podemos ganhar? Devemos vencer! ",
            " Nota do Zen : [1]\r\nOutra tradução literal de um idioma chinês que significa colocar as costas\r\ncontra a parede para garantir sua determinação e garantir a\r\nvitória. Basicamente, é o conto do famoso general Xiang Yu, que levou suas\r\ntropas a invadir uma cidade. Depois de atravessar um rio, ele ordenou que\r\nsuas tropas destruíssem seus caldeirões de comida e queimassem seus barcos,\r\nmostrando sua determinação. Com apenas três dias de ração, eles lançaram\r\nseu ataque e conseguiram vencer.",
            "O funcionário da cabine de apostas olhou para todos os\r\nmembros da equipe como se estivessem loucos ou se tornassem idiotas. Mesmo\r\ndepois que ele terminou seu registro e eles tinham deixado, ele ainda estava\r\ncom aversão de descrença. No entanto, ele já aceitou as apostas, isso era\r\na verdade.",
            "Na verdade, para esta última rodada das eliminatórias\r\npreliminares, a Equipe de Batalha Fei Li afiou sua determinação e decidiu lutar\r\ncontra a Equipe de Batalha Dan Dun.",
            "Estas também foram as palavras que Zhou Weiqing usou para\r\nacordar seus companheiros de equipe, quando ele estava explicando seu plano\r\nantes da luta com a Equipe de Batalha Bai Da.",
            "Naquela época, Zhou Weiqing havia dito a sua equipe que seu\r\nalvo não era a Equipe de Batalha Bai Da, mas a Equipe de Batalha Dan\r\nDun! Ele tinha algumas razões, simples, mas atraente. Em primeiro\r\nlugar, todos estavam acostumados a não combater as grandes equipes nas\r\neliminatórias preliminares. Como tal, a Equipe de Batalha Dan Dun\r\ndefinitivamente não colocaria muita importância neles, em vez disso, olhando\r\npara os outros grupos e analisando seus possíveis oponentes lá. Claro, o\r\nfoco principal deles seria ainda nas outras três grandes equipes.",
            "Sob tal circunstância, a Equipe de Batalha Dan Dun não\r\nesperaria ser desafiada pela Equipe de Batalha Fei Li, e eles poderiam ficar\r\ndescuidados. Como tal, desafiando e lutando contra eles agora, seria mais\r\nfácil do que qualquer outra grande equipe que já sabia que eles estavam lutando\r\ncontra eles. Afinal, a Equipe de Batalha Fei Li já havia conseguido seu\r\nsegundo lugar, e não tinha nada a perder lutando contra eles.",
            "\n",
            "Mais importante ainda, entre as cinco Grandes Terras Santas,\r\nalém da Seita Demônio Celestial, o Inferno Vermelho de Sangue era o mais\r\nfraco. Em vez de possivelmente enfrentando as duas equipes mais fortes, a\r\nEquipe de Batalha WanShou e a Equipe de Batalha ZhongTian, onde suas chances\r\neram muito menores, eles também poderiam enfrentar a Equipe de Batalha Dan Dun\r\nagora!"
      ]
}