{
      "Capítulo 84.2 - A difícil luta contra a Equipe de Batalha Dan Dun!": [
            "— Líder, na sua perspectiva, acha que Lan Feng pode\r\nderrotá-lo? Atacar geralmente consome mais energia do que defender, mas esse\r\nConjunto de Escudo de Montagem dele deve consumir bastante energia celestial\r\ntambém.",
            "A jovem líder disse:",
            "— Lan Feng já está indo muito bem. Até agora, ele ainda não\r\nusou uma única habilidade armazenada, ele apenas está fazendo uso de sua\r\nvelocidade e de suas proezas de combate para procurar os pontos fracos de seu\r\noponente. Mesmo que o escudo de Lin TianAo seja muito poderoso, para avançar\r\ncom força, mesmo que use seu poder total e suas habilidades armazenadas, ele\r\nperderia. Na atual forma, ele está forçando ambos os lados a um impasse onde\r\nambos os lados estão gastando energia celestial, sendo difícil dizer quem vai\r\nse esgotar primeiro. Neste ponto, a pessoa que se esgotar perderá. No entanto,\r\ndo meu julgamento de ambos os seus personagens, eles não estarão satisfeitos de\r\nganhar de tal maneira, deixando que os \"céus e a sorte determinem sua\r\nvitória\". No último momento, provavelmente terão outro choque enorme,\r\nnesse momento, quem for capaz de manter a calma e a tranquilidade de espírito\r\nganhará.",
            "Quase como se sua análise fosse uma profecia, assim que as\r\npalavras deixaram a boca da líder da Equipe de Batalha Dan Dun, a situação na plataforma\r\nmudou drasticamente.",
            "Nesse ponto, mesmo que a luta não tenha durado muito, devido\r\nà grande velocidade e intensidade de seus confrontos, o consumo da energia\r\ncelestial já era muito considerável. Assim como a líder da Equipe de Batalha\r\nDan Dun havia dito, ninguém gostava de ter seu destino fora de suas mãos, e\r\nparecia que naquele momento, Lin TianAo não conseguiu mais se conter.",
            "Quando seu escudo empurrou para fora abruptamente, Lin\r\nTianAo fez um movimento como se ele estivesse prestes a usar a “Investida”.\r\nRapidamente, seu pé direito bateu selvagemente no chão, causando um enorme\r\nestrondo, enquanto a plataforma inteira tremia com uma onda de choque, até\r\nmesmo fazendo com que Lan Feng parasse por um segundo.",
            "Naquela fração de segundo, quando Lan Feng estava distraído,\r\nLin TianAo aproveitou a chance para atacar com seu escudo na velocidade de um\r\nrelâmpago. O escudo se separou instantaneamente em cinco partes, indo em cinco\r\ndireções diferentes de Lan Feng, bloqueando também qualquer possível rota de fuga.",
            "Um olhar de desdém brilhou no rosto de Lan Feng enquanto ele\r\nsorria, pensando que Lin TianAo tinha sido o primeiro a desistir. Um turbilhão\r\nde névoa verde apareceu debaixo de seus pés, imediatamente, bloqueando as\r\nreverberações da pisada de Lin TianAo, e então aumentou ainda mais, fazendo com\r\nque os escudos de Lin TianAo parassem momentaneamente. No próximo momento, Lan\r\nFeng moveu-se como um raio de luz, como se tivesse se fundido com sua espada,\r\natacando Lin Tian Ao. Sua velocidade foi elevada para o máximo, fazendo uso\r\ndesse momento que ele criou para passar pelos escudos.",
            "Em um flash de luz verde, uma habilidade que Zhou Weiqing\r\nusava muito frequentemente apareceu, prendendo Lin TianAo, os “Grilhões de\r\nVento”. Ao mesmo tempo, a espada curta nas mãos de Lan Feng tinha chegado ao\r\npeito de Lin TianAo.",
            "“Eu ganhei!” foi o único pensamento na mente de Lan\r\nFeng nesse momento. Lin TianAo tinha quebrado o impasse primeiro, lhe dando a\r\noportunidade de virar a maré. Essa era a chance que ele tinha esperado.",
            "No entanto, naquele momento, de repente, viu os olhos de Lin\r\nTian Ao e ficou surpreso ao ver que, em tal circunstância, onde não havia\r\nespaço para esquivar, sem seu escudo, ainda não havia sinal de mudança nos\r\nolhos de Lin TianAo. Isso não era bom.",
            "Embora Lan Feng fosse um Mestre Celestial do tipo “Agilidade\r\nAbsoluta”, neste momento e tão determinado com o ataque, já era tarde demais\r\npara ele mudar ou parar seu ataque. Sem escolha, ele poderia apenas cerrar os\r\ndentes e atacar com todo o seu poder.",
            "Abruptamente, um escudo quase invisível apareceu entre os\r\ndois. Era o “Escudo Ilusório” de Lin TianAo. Obviamente, Lin Tian Ao havia\r\nliberado secretamente essa habilidade depois de ter atacado com o Conjunto de\r\nEscudos de Montagem em preparação. Claro, quando exatamente ele tinha feito\r\nisso, ninguém além dele mesmo sabia.",
            "Essa não era a única coisa, a “Armadura de Rocha” estava\r\nenvolvendo Lin TianAo de cima para baixo.",
            "* Poof *",
            "O escudo ilusório foi destruído pelo ataque de Lan Feng, e a\r\nespada curta em suas mãos continuou em sua direção.",
            "No curto momento em que o Escudo Ilusório bloqueou o ataque,\r\nLin TianAo conseguiu se mover uma polegada, deixando seus pontos vitais fora do\r\ncaminho do ataque.",
            "Com o poder total de Lan Feng, a espada curta esfaqueou o\r\nombro de Lin TianAo com um som chocante. Embora a grande maioria do seu poder\r\ntenha sido dissipado pelo escudo ilusório e pela armadura de rocha, quase\r\nmetade da lâmina o esfaqueou diretamente.",
            "Infelizmente para ele, a defesa ainda foi um sucesso, e Lin\r\nTianAo não tinha sido derrubado pelo golpe. Inesperadamente, Lan Feng sentiu\r\nque, no instante em que sua espada esfaqueou Lin TianAo, foi travada nos seus\r\nmúsculos, e Lin TianAo também agarrou seu pulso com força.",
            "Tudo isso fazia parte dos cálculos de Lin TianAo, até mesmo\r\nno local onde ele havia sido esfaqueado.",
            "Segurando o braço de Lan Feng pelo pulso, Lin TianAo ignorou\r\ntotalmente os seus próprios ferimentos, em vez disso, exercendo uma força\r\nconsiderável, ele estava levantando Lan Feng. Lin TianAo então o jogou para\r\ntrás, esmagando furiosamente Lan Feng para o chão fora da plataforma (Suplex).\r\nAssim que ele fez isso, ele rapidamente o soltou, garantindo que ele mantivesse\r\no seu equilíbrio e permanecesse na plataforma. Os cinco escudos também foram na\r\ndireção de Lan Feng, garantindo que ele não pudesse se recuperar antes de tocar\r\no chão.",
            "* Thud * Lan Feng pousou sobre os seus pés, e no próximo\r\nmomento, ele voltou para a plataforma. Quando ele estava prestes a continuar, a\r\nvoz do juiz soou.",
            "— Pare. A luta acabou.",
            "O corpo de Lan Feng congelou, olhando confuso para o juiz\r\nque apareceu na frente dele. Com raiva, ele gritou:",
            "— Eu não perdi!",
            "O juiz disse sem expressão:",
            "— De acordo com as regras do torneio, qualquer um que caia\r\nfora da plataforma perde. Primeira luta da Equipe de Batalha Fei Li contra a\r\nEquipe de Batalha Dan Dun, Equipe de Batalha Fei Li vence.",
            "Lan Feng queria continuar protestando, mas uma voz fria e\r\nclara soou da casa de repouso da Equipe de Batalha Dan Dun.",
            "— Basta. Volte aqui Lan Feng, uma derrota é uma derrota.\r\nQuando ele agarrou seu braço mais cedo, ele poderia ter matado você, se tivesse\r\nescolhido isso.",
            "Embora Lan Feng não quisesse aceitar a derrota, e não\r\nestivesse satisfeito, não conseguiu desobedecer a sua líder e saiu da\r\nplataforma com força.",
            "Ao fazer isso, ele deu a Lin TianAo um olhar furioso.",
            "Liberando a Armadura de Rocha, o ombro direito inteiro de\r\nLin TianAo ficou vermelho rapidamente, encharcado com sangue. Usando sua\r\nenergia celestial, ele selou os vasos sanguíneos ao redor da área, suprimindo a\r\nferida enquanto caminhava lentamente sem expressão.",
            "No momento em que Lin TianAo saiu da plataforma, só então\r\nZhou Weiqing soltou um suspiro de alívio. “Foi por pouco.\"",
            "Como diz o ditado, as coisas nem sempre vão de acordo com o\r\nplano. Em toda a sua estratégia, Lin TianAo provavelmente encontraria um dos\r\nmembros mais fracos da Equipe de Batalha Dan Dun, provavelmente um Mestre\r\nCelestial de Cinco Joias, e ele estava confiante em Lin TianAo derrotar o seu oponente.\r\nInfelizmente, ele não esperava que fosse um tipo de Agilidade Absoluta que iria\r\nenfrentar Lin TianAo. Se não fosse pelo nível de cultivo de Lin TianAo sendo\r\nligeiramente superior ao seu adversário, com uma melhor experiência de combate\r\ne planejamento, e uma pitada de sorte, eles na verdade teriam perdido esta\r\nprimeira luta crítica.",
            "\n",
            "Ainda assim, tudo tinha terminado bem, dando-lhes uma\r\nprimeira vitória, muito necessária, contra uma Grande Equipe. Eles tinham\r\ncomeçado bem."
      ]
}