{
      "Capítulo 85.1 - Sacerdote de Gelo!": [
            "Lin TianAo entrou na casa de repouso e sentou-se\r\nimediatamente, mas o olhar no rosto dele não era muito relaxado. Olhando para\r\nZhou Weiqing, ele disse sério:",
            "— Eles são realmente muito fortes. ",
            "Zhou Weiqing fez uma pausa e, em seguida, disse:",
            "— Você ainda será capaz de lutar no top oito?",
            "Lin TianAo pensou por um momento e disse:",
            "— Se eu não tiver que lutar novamente hoje, cinco dias de\r\ndescanso devem ser suficientes. Eu estava totalmente preparado para o golpe,\r\nsua espada foi enfraquecida pela minha Armadura de Rocha e meu Escudo Ilusório,\r\ne como eu me preparei, acabei não recebendo um ferimento grave. No entanto, se\r\nnão fosse um torneio, mas sim uma verdadeira luta em campo aberto, seria extremamente\r\ndifícil para mim vencê-lo. Em tal cenário, mesmo se eu vencesse, eu teria que\r\npagar um preço alto. Weiqing, o que você acha?",
            "Zhou Weiqing entendeu o que ele perguntou e disse com um\r\nsorriso amargo:",
            "— Eu ainda sou incapaz de dizer neste momento. Pelo meu\r\nplano, o verdadeiro teste para nós será ou não se vamos conseguir a terceira\r\nvitória.",
            "Neste momento, o juiz gritou:",
            "— Ambos os lados, por favor envie seu segundo membro para a\r\nplataforma agora.",
            "Todos os membros da Equipe de Batalha Fei Li viraram para o\r\nPequeno Quatro, e ele por sua vez olhou para Zhou Weiqing. Sem dúvida, o plano\r\nde Zhou Weiqing ainda estava em movimento. Apesar da dificuldade que enfrentou,\r\nLin TianAo conseguiu sair com a vitória. Isso definitivamente foi um grande\r\nimpulso na moral para toda a equipe e deu-lhes mais confiança em toda a\r\nestratégia de Zhou Weiqing.",
            "Zhou Weiqing olhou para Pequeno Quatro com uma expressão\r\nséria, dizendo:",
            "— Irmão Quatro, como eu mencionei, você provavelmente\r\nencontrará o segundo membro mais forte da equipe deles e terá uma luta\r\nextremamente dura. No entanto, apesar disso, ainda é uma luta muito importante\r\npara nós. Sua tarefa será fazer uso de táticas de guerrilha e fazer pleno uso\r\nde sua velocidade para atrasar o adversário. Sua principal tarefa aqui é garantir\r\nque seu oponente use tanta energia celestial quanto o possível, para garantir\r\nque ele seja incapaz de se juntar a partida 2 vs 2. Se possível, tente não\r\nenfrentar diretamente ele ou ela.",
            "Para ser capaz de representar a Equipe de Batalha Fei Li,\r\ncada um deles era talentoso, talvez até mesmo gênios. Apesar de Zhou Weiqing\r\nnão aprofundar, Pequeno Quatro rapidamente entendeu a gravidade de sua tarefa. ",
            "— Entendido. Eu farei o meu melhor.",
            "Virando-se, Pequeno Quatro saiu da casa de repouso para a\r\nplataforma. Quando ele fez isso, viu seu oponente caminhando da casa de repouso\r\nda Equipe de Batalha Dan Dun também.",
            "Seu adversário era um jovem de cerca de vinte e seis ou\r\nvinte e sete anos de idade, de pé e em linha reta. Sua altura era quase igual a\r\nde Zhou Weiqing, mas não era tão bem construído. Suas feições eram acima da\r\nmédia, mas existia um ar sobre ele que o fazia parecer amigável. No entanto, se\r\nalguém olhasse atentamente, poderia ver uma dica de escuridão, escondida no\r\nfundo de seus olhos, causando uma sensação desconfortável.",
            "O jovem ainda não tinha olhado para Pequeno Quatro, em vez\r\ndisso, pisando no ar como se apenas estivesse passeando casualmente pela\r\nplataforma.",
            "O coração do Pequeno Quatro ficou um pouco agitado, ele não\r\npoderia se ajudar, pois estava impressionado com as estimativas de Zhou\r\nWeiqing. Evidentemente, este jovem era muito mais poderoso do que o anterior,\r\nLan Feng.",
            "Pequeno Quatro também caminhou lentamente para a plataforma,\r\ne sob as instruções do juiz, ambos os lados se apresentaram.",
            "— Equipe de Batalha Fei Li, Xiao Si. — O nome original de\r\nPequeno Quatro era de fato Xiao Si, mas todos os seus amigos íntimos o chamavam\r\nde Pequeno Quatro.",
            "— Equipe de Batalha Dan Dun, Han Bing. — O jovem falou.\r\nNeste momento, os dois estavam se encarando, e Pequeno Quatro não viu nenhuma\r\nemoção nos olhos de Han Bing.",
            "Próximo da plataforma, na casa de repouso da equipe Dan Dun,\r\nLan Feng retornou com um olhar irritado em seu rosto, dizendo para a jovem:",
            "— Líder, não me sinto satisfeito, não posso aceitar essa derrota.",
            "A jovem o olhou friamente.",
            "— Sobre o que você está insatisfeito? Você sabe por que você\r\nperdeu?",
            "Sem hesitação, Lan Feng disse:",
            "— Fiquei muito descuidado e cai na armadilha dele.",
            "A jovem balançou a cabeça, dizendo:",
            "— Não, você está errado. Você perdeu por causa da diferença\r\nde poder. Em termos de força absoluta, ele é definitivamente muito mais\r\npoderoso que você. Mesmo que Han Bing fosse lutar com ele, seria muito próxima,\r\ne até mesmo uma vitória custaria muito alto. A defesa desse homem é muito maior\r\ndo que você pensa. Se não fosse o fato que você é do tipo velocidade, você\r\nteria perdido de uma forma muito pior.",
            "Vendo o olhar de descrença na cara de Lan Feng, ela\r\ncontinuou:",
            "— Experiência de batalha e estratégia também é uma parte do\r\npoder. Mesmo se não houvesse as restrições das regras de torneio, você ainda\r\nperderia no final, embora, talvez você poderia causar mais problemas para ele.\r\nO caráter desse homem... Sua tenacidade… O seu poder... É uma combinação\r\nperfeita, e ele é definitivamente um talento excepcional. Para uma pessoa sem o\r\nsuporte de uma das Grandes Terras Santas ser capaz de atingir tal nível antes\r\nda idade de trinta anos, já é um feito inacreditável.",
            "Enquanto ela falava até este ponto, ela fez uma pausa, em\r\nseguida, disse em um tom mais suave:",
            "— Lan Feng, você não precisa ficar tão irritado. Afinal,\r\nvocê é muito mais jovem do que ele. Além disso, se não estou enganada, ele é o\r\nlíder da Equipe de Batalha Fei Li e provavelmente deve ser o seu membro mais forte\r\ntambém. Perder essa luta, não afetará o resultado final para nós.",
            "Lan Feng assentiu com a cabeça, a expressão dele finalmente\r\nclareando, e ele disse:",
            "— O sacerdote vai se vingar por mim. — Apelido de Han Bing\r\nna Equipe de Batalha Dan Dun era sacerdote, e muitas vezes em vez disso lhe\r\nchamavam de Sacerdote De Gelo. ",
            "O Inferno Vermelho de Sangue era um dos mais fracos das\r\nGrandes Terras Santas e em termos de força total era apenas ligeiramente mais forte\r\nque a Seita Demônio Celestial. Na verdade, em termos de comparação de seu nível\r\nmais elevado de potências, os escalões superiores da Seita Demônio Celestial,\r\neram ainda mais fortes do que eles. Como tal, a fim de obter um bom resultado\r\nno Torneio da Joia Celestial e se certificar de que pudessem entrar na Ilha da\r\nJoia Celestial, eles enviaram alguns dos seus maiores talentos da geração mais\r\njovem, entre eles, ambos Han Bing e a jovem líder foram considerados os mais\r\ntalentosos.",
            "As cinco Grandes Terras Santas não poderiam entrar no\r\ntorneio diretamente, mas na verdade era só uma questão de nomear. Ao\r\nrepresentar os Impérios que faziam parte, desde que não usassem o poder\r\nsuperior de suas Grandes Terras Santas, ainda não era fácil de identificá-los.\r\nAfinal de contas, era fácil para um poderoso Mestre de Joia Celestial esconder\r\nsua verdadeira força.",
            "Como tal, toda a Equipe de Batalha Dan Dun tinha absoluta\r\nconfiança no Sacerdote de Gelo nessa luta. Mesmo que Lin TianAo fosse\r\nenfrentá-lo, ele mal teria trinta por cento de chance de vitória. Talvez mesmo\r\nsó uma chance de dez por cento, muito menos os outros membros da Equipe de\r\nBatalha Fei Li.",
            "Quando o juiz deu início a luta, Pequeno Quatro\r\ninstantaneamente sentiu uma enorme pressão sobre ele. Ele pode ver isso\r\nclaramente, com um aceno de sua mão, as joias celestiais de Han Bing apareceram\r\nem torno de seu pulso, seis joias físicas vermelhas.",
            "A joia física Jade vermelha representava o atributo\r\nCoordenação, mas isso não foi o foco da atenção do Pequeno Quatro.\r\nNaturalmente, era o número das joias que lhe preocupava.",
            "De todas as vinte e quatro Equipes de Batalha que tinham\r\nlutado até agora, o mais alto nível de cultivo foi um Mestre Celestial de Cinco\r\nJoias. Qualquer equipe que tinha um já era considerada acima da média, e\r\naqueles com dois ou mais eram considerados extremamente poderosos. A Equipe de\r\nBatalha Bai Da se encaixava nesse grupo. Na verdade, cerca de metade das\r\nequipes não tinha um único Mestre Celestial de Cinco Joias.",
            "No entanto, as quatro Grandes Terras Santas presentes\r\nmostraram seu verdadeiro poder, não só em termos de sua experiência de combate\r\ne habilidades, mas até mesmo a superioridade de seu nível de cultivo. Han Bing era\r\num exemplo, de fato. Ele era um Mestre Celestial do Estágio Zun superior com\r\nseis conjuntos de joias celestiais!",
            "Para um Mestre Celestial, cada conjunto de joias era uma\r\nenorme diferença em níveis de poder. Não era apenas a diferença de energia\r\ncelestial, era também a qualidade da mesma, bem como o número de habilidades e\r\naté mesmo a força das habilidades.",
            "Claro, monstros como Zhou Weiqing que 'quebram' tais\r\n'regras' existiam, mas eram extremamente raros. Afinal, a maioria dos Mestres\r\nCelestiais só tinha um único atributo elemental, e suas habilidades eram,\r\nportanto, extremamente limitadas.",
            "Seis joias contra cinco joias, em quaisquer circunstâncias\r\nnormais, um Mestre Celestial com Seis Joias teria mais de setenta por cento de\r\nchance de ganhar. Isso sob a suposição de que ambas tinham igual experiência e\r\nhabilidades de combate normais. Quanto a seis joias contra quatro joias,\r\nnormalmente o Mestre Celestial de Quatro Joias não teria nenhuma chance.",
            "Han Bing olhou friamente para Pequeno Quatro e assim que a\r\nluta começou, ele levantou sua mão direita, e um Cetro vermelho apareceu em\r\nsuas mãos.",
            "Parecia que o Cetro era trabalhado a partir de coral\r\nvermelho, brilhando com uma luz cristalina. O que era chocante para Pequeno\r\nQuatro era que na ponta do Cetro, havia três soquetes!",
            "Não havia engano. Três soquetes.",
            "Para um equipamento consolidado ter três soquetes, seu\r\npergaminho tinha que ser criado por um Mestre de Equipamento Consolidado no\r\nEstágio Zong ou superior. Este Jovem era verdadeiramente digno de ser um dos\r\nmaiores talentos de uma das Grandes Terras Santas, e assim que a luta começou,\r\nele mostrou um pouco do seu terrível poder.",
            "Três Joias Elementais resplandecente imediatamente\r\npreencheram os soquetes. Han Bing não se incomodou em usar quaisquer outros\r\nequipamentos consolidados ou habilidades, e três joias elementais safira\r\nbrilharam no Cetro, adicionando a sua luminosidade. Uma cor azul gelada formou\r\num escudo de luz, envolvendo todo o seu corpo.",
            "A experiência de combate de Pequeno Quatro não deveria ser\r\nsubestimada, pois instantaneamente ele poderia dizer que o poderoso escudo de\r\nluz não era uma das habilidades das joias elementais no soquete, mas uma das\r\nhabilidades automáticas do Cetro quando os três soquetes eram preenchidos com\r\njoias elementais.",
            " O apelido de Han Bing\r\nera sacerdote, e sua experiência era de combate em distância média. Levantando\r\no Cetro, trinta e seis pontos azuis de luz apareceram fora de seu escudo de luz\r\nazul. No instante seguinte, todos eles aceleraram para Pequeno Quatro de todas\r\nas direções, como se estivessem apagando a própria atmosfera.",
            "Eram trinta e seis cones de gelo. Silenciosos, mortais,\r\ntrazendo com eles um vento frio e rápido.",
            "“Cones de Gelo”, não era uma habilidade particularmente\r\npoderosa entre as habilidades do atributo de água, com apenas quatro estrelas\r\nde classificação, mas tinha o benefício do número de cones de gelo criados.\r\nEntretanto, nenhum Mestre Celestial era capaz de liberar trinta e seis “Cones\r\nde Gelo” quando usava essa habilidade.",
            "Em termos de poder explosivo, os “Cones de Gelo” eram\r\ndefinitivamente incapazes de se compararem com as “Bolas de Fogo”. No entanto,\r\nsua força estava em seu poder perfurante. Mais importante ainda, com um apelido\r\nde Sacerdote de Gelo, os cones de gelo que Han Bing liberavam não eram nenhum\r\npouco ordinários!",
            "Como os trinta e seis cones de gelo   apareceram, Pequeno Quatro sentiu como se\r\nsua respiração estivesse sendo sufocada, quando a temperatura no ar caiu\r\ndrasticamente. Embora, Han Bing não lançou quaisquer outras habilidades de\r\napoio, apenas a presença dos cones de gelo sozinhos, fizeram a temperatura do\r\nar circundante toda cair, quase como a habilidade de “Campo Congelante” de Ye\r\nPaopao! Isto também reduziria a velocidade e a reação do adversário.",
            "Os trinta e seis cones de gelo não eram brancos, mas azuis,\r\ncomo se fossem cristais. Neste ponto, o céu começou a ficar nublado, quando os\r\ncones de gelo ficaram no ar, causando um contraste brilhante em comparação com\r\no céu sombrio.",
            "Pequeno Quatro pôde sentir que aqueles cones de gelo eram\r\ndefinitivamente poderosos, quase mortais, e ele não poderia comparar eles como\r\nse fossem Cones de Gelo de um Mestre Celestial comum. Não só foram atirados por\r\nalguém como Han Bing, que possuía seis joias, com sua própria compreensão,\r\ncontrole e melhoria da habilidade, mas também foram altamente impulsionados\r\npelo Cetro nas mãos de Han Bing. Os cones de gelo eram claramente muito menores\r\ndo que os cones de gelo comuns produzidos pela habilidade “Cones de Gelo”.",
            "\n",
            "Lembrando as instruções de Zhou Weiqing, Pequeno Quatro não\r\ntentou começar atacando. Assim que Han Bing lançou o Cetro e o escudo de luz, o\r\ncorpo do Pequeno Quatro já estava correndo para trás em uma retirada apressada.\r\nAo mesmo tempo que ele fez isso, ele também lançou suas asas de equipamento\r\nconsolidado, no entanto, ele não lançou qualquer um de seus Equipamentos\r\nConsolidados de Ataque."
      ]
}