{
      "Capítulo 85.2 - Sacerdote de Gelo!": [
            "Pequeno Quatro originalmente era pequeno e magro, podendo\r\nespremer e comprimir o seu corpo para ficar ainda menor, assim se tornando um\r\nalvo minúsculo. Na plataforma, era como se ele fosse uma pulga pulando, as asas\r\nem torno de suas costas estavam em um estado meio aberto, com apenas metade\r\nrevelada. Isto era uma técnica de movimento que Pequeno Quatro tinha\r\ndesenvolvido por ele mesmo, e as asas não foram usadas atualmente para voar,\r\nmas sob tal estado meio aberto, não só aumentava a sua velocidade\r\nconsideravelmente, também lhe permitia deslizar pelo ar. Nesse caminho, não\r\napenas ele era capaz de se mover rapidamente como ele queria, como era capaz de\r\nmudar seu padrão de movimento para garantir que ninguém pudesse facilmente\r\nlê-lo e encontrar seus pontos fracos. Ao mesmo tempo, ele também estava\r\ndeixando a menor quantidade de superfície do seu corpo exposta para ser\r\natingida.",
            "Os ataques de Han Bing foram rápidos, fortes e decisivos,\r\nmas o mais importante era sua área de efeito ser enorme. Trinta e seis “Cones\r\nde Gelo” eram como se fossem trinta e seis soldados, sob o controle\r\nimpressionante de Han Bing, eles se separaram no ar e espalharam por toda a\r\nplataforma, ao redor do Pequeno Quatro e seu entorno, antes de se juntarem em\r\ntrês ondas para derrubar o Pequeno Quatro na velocidade da luz. Tal controle,\r\nverdadeiramente mostrou o poder de Han Bing como um especialista de combate de\r\nmédio alcance.",
            "Vendo tudo isso, as mãos do Zhou Weiqing estavam fechadas,\r\nenquanto seu coração estava cheio de nervosismo. Como ele disse para o Pequeno\r\nQuatro, cada luta era fundamental para sua equipe, e essa não era diferente.\r\nCom o poder e o nível de cultivo de seis joias de Han Bing, se ele fosse capaz\r\nde continuar lutando na partida 2 vs 2 com mais de setenta por cento de sua\r\nenergia, isso significaria que eles não teriam qualquer chance de vencer. Agora\r\ntudo dependia do Pequeno Quatro, e o quanto ele era capaz de fazer Han Bing\r\nesgotar sua energia celestial.",
            "Quando Zhou Weiqing olhou para os ataques de Han Bing, era\r\nimpossível ele não lembrar do temperamento de suas habilidades, e ele mais uma\r\nvez entendeu que, embora o número de habilidades e mudanças fosse importante,\r\nera ainda mais importante ter um bom controle sobre as habilidades. Para um\r\nMestre Celestial, mesmo se ele apenas focasse em uma única habilidade e\r\nconseguisse domina-la a um bom nível, ele ainda seria extremamente poderoso. Um\r\nexemplo perfeito seria Han Bing na frente dele, afinal de contas ele não\r\naperfeiçoou seu domínio sobre esta habilidade de quatro estrelas “Cones de\r\nGelo”, ainda não estava num nível tão tirânico.",
            "Enfrentando essa enxurrada de ataques, a expressão de\r\nPequeno Quatro ficou calma e fria. As pernas dele tiveram uma súbita explosão\r\nde energia, ele não recuou, ao invés disso ele correu para a frente. Enquanto\r\nele fez isso, seu corpo permaneceu naquela posição anterior, encolhida. Neste\r\nponto, ele finalmente lançou seu Equipamento Consolidado ofensivo.",
            "Neste momento, Zhou Weiqing assentiu interiormente. Ele\r\nsabia que Pequeno Quatro estava seguindo a estratégia conforme o planejado;\r\nconservar tanta energia quanto o possível, até ao ponto que ele só lançaria sua\r\narma no último momento.",
            "Assim que Pequeno Quatro fez seu movimento, os trinta e seis\r\n“Cones de Gelo” reagiram, como se tivessem olhos, convergindo com ele mais uma\r\nvez de todas as direções. Quanto a Han Bing, ele apenas continuou movendo seu\r\nCetro ritmicamente, não liberando outras habilidades, concentrando-se apenas em\r\ncontrolar os trinta e seis “Cones de Gelo”.",
            "Neste momento, Pequeno Quatro finalmente mostrou o seu\r\nverdadeiro poder. Seu corpo em alta velocidade, de repente, parou sem aviso. Se\r\nobservasse ele cuidadosamente, seria capaz de perceber que as asas do Pequeno\r\nQuatro se abriram totalmente, de repente, aumentando a resistência de arrasto,\r\npermitindo a ele fazer uma parada tão repentina.",
            "Assim que ele parou, o Pequeno Quatro retraiu as asas antes\r\nde bater elas fortemente, fazendo com que ele executasse um mortal no ar. Ao\r\nmesmo tempo, ele bateu para fora rapidamente com o espigão consolidado na mão.",
            "* Poof * * Poof * * Poof * três sons e três cones de gelo se\r\ndesintegraram em pleno ar. Quase imediatamente depois disso, corpo do Pequeno\r\nQuatro se encolheu para a sua posição dobrada mais uma vez, se lançando na\r\npequena abertura que havia criado, entrando numa luz prateada enquanto ele\r\nfugia mais uma vez.",
            "Os trinta e seis cones de gelo eram agora trinta e três, e\r\nHan Bing estava ligeiramente surpreendido.",
            "O movimento rápido de Pequeno Quatro foi além da sua previsão;\r\nNão importa o quão forte e o bom controle que ele tinha sobre seus cones de\r\ngelo, ele não tinha sido capaz de conter o Pequeno Quatro.",
            "Os movimentos do Pequeno Quatro iam contra a lógica, ou até\r\nmesmo a física, com paradas bruscas, movimentos estranhos e dando mortais, era\r\ninevitável que Han Bing cometesse um erro de julgamento sobre ele. Isto era\r\nespecialmente verdade desde o Pequeno Quatro não tentou atacá-lo de frente, em\r\nvez disso, se movendo de um lado para o outro.",
            "Depois de lançar os trinta e seis cones de gelo, embora Han\r\nBing ainda pudesse controlá-los, isso não duraria para sempre. Afinal de\r\ncontas, normalmente quando um Mestre Celestial lançava sua habilidade, haveria\r\num certo período de tempo que ele poderia controlar essa habilidade, dependendo\r\nde seu próprio controle e a habilidade em si. Após esse período, seria\r\nconsiderado totalmente esgotada.",
            "Neste momento, Han Bing mostrou a multidão seu poder mais\r\numa vez. Com um aceno de seu Cetro, outros trinta e seis Cones de Gelo voaram\r\npara fora. No entanto os novos cones de gelo não iam na direção do Pequeno\r\nQuatro, em vez disso golpearam os anteriores trinta e três cones de gelo que\r\nestavam quase prestes a cair. Quando os cones de gelo atingiram uns aos outros,\r\neles acabaram se fundindo, fazendo eles crescerem mais ainda! Claro, apenas os\r\ntrês que já haviam sido destruídos já não eram capazes de serem fundidos.",
            "Imediatamente após a fusão, trinta e três Cones de Gelo\r\ngrandes e os três Cones de Gelo pequenos aceleraram na direção do Pequeno Quatro.",
            "\"Caramba, isso é possível?\"",
            "O resto da Equipe de Batalha Fei Li olhou fixamente de seus\r\nlugares, suas bocas estavam abertas em estado de choque.",
            "Na plataforma VIP.",
            "Shangguan Tianxin disse em surpresa:",
            "— Tão poderoso e tem um excelente controle! Longyin, como é\r\no poder de Han Bing? \"",
            "Shangguan Longyin respondeu:",
            "— Ele é um dos melhores talentos na geração mais jovem do\r\nInferno Vermelho de Sangue. Desde jovem, sua energia espiritual era\r\nanormalmente alta, muito além de qualquer um de seu mesmo nível. Seus próprios\r\natributos de Mestre Celestial e o talento não eram excepcionais, apenas acima\r\nda média nesse sentido. No entanto, seu controle foi excepcional e ele ganhou a\r\natenção dos escalões superiores do Inferno Vermelho de Sangue. Mesmo sem o\r\ngrande atributo do Espírito, sua energia de espírito é mais de três vezes maior\r\ndo que um Mestre Celestial ordinário de mesmo nível de cultivo, permitindo que\r\nele tenha um controle excelente e preciso de suas habilidades. Como tal, ele é\r\num dos poucos talentos do topo do Inferno Vermelho de Sangue, e eles têm\r\ngrandes expectativas sobre ele. Na geração mais jovem, ele só perde para a\r\nlíder desta Equipe de Batalha Dan Dun, Shen, a Pequena Demônio.",
            "Shangguan Tianxin assentiu com a cabeça, dizendo: ",
            "— Preste mais atenção a ele também.",
            "Para um jovem homem assim, que não tinha atributos\r\nexcepcionais e talento, para ser capaz de trabalhar duro e se concentrar em\r\nseus outros pontos fortes e ganhar tal poder nessa idade, ele definitivamente\r\nvalia a pena investigar. Uma pessoa normalmente tem a tenacidade e o trabalho\r\nárduo que alguns desses chamados gênio não têm.",
            "Shangguan Longyin assentiu com a cabeça de acordo, antes de\r\ncontinuar:",
            "— Sua Majestade, na verdade, estou muito mais interessado\r\nnaquele pirralho da Equipe de Batalha Fei Li que falávamos anteriormente.",
            "Shangguan Tianxin olhou para ele de surpresa, dizendo:",
            "— Oh? Longyin, não é fácil de despertar tal interesse em\r\nvocê! O que descobriu sobre ele?",
            "Shangguan Longxin disse:",
            "— Ele é chamado de Zhou Weiqing e não é na verdade um\r\ncidadão do Império Fei Li , mas sim do Império Arco Celestial, um pequeno\r\nimpério que é vassalo do Império Fei Li. Surpreendentemente, ele apenas se\r\njuntou a Academia Militar Fei Li este ano, e não a Academia dos Mestres\r\nCelestiais Fei Li. De suas lutas anteriores, ele mostrou os Atributos Escuridão\r\ne Espacial, ambos grandes atributos. Mais importante, ele tem apenas dezesseis\r\nanos de idade! Também ouvi dizer que ele na verdade apostou pessoalmente cem mil\r\nmoedas de ouro na sua própria equipe nesta luta contra a Equipe de Batalha Dan\r\nDun.  Por último, ele é um Mestre de\r\nEquipamentos de Consolidação.",
            "— Mestre de Equipamentos de Consolidação? — O Olhar de\r\nShangguan Tianxin foi em direção a casa de repouso da Equipe de Batalha Fei Li,\r\nolhando fixamente para Zhou Weiqing, que estava de pé na entrada, se\r\nconcentrando firmemente na plataforma. Com um curioso olhar em seus olhos,\r\nShangguan Tianxin continuou: ",
            "— Longyin, você sabe qual o nível de Mestre de Equipamentos\r\nConsolidados ele é?",
            "Shangguan Longxin balançou a cabeça, dizendo:",
            "— Eu não descobri atualmente. No entanto, ele visitou o\r\nPavilhão de Equipamentos de Consolidação há alguns dias... e algo muito\r\ninteressante aconteceu... Sua Majestade estará definitivamente interessado em\r\nouvir isto.",
            "Nesse momento, a voz de Shangguan Longyin de repente ficou\r\nem silêncio. Suas próximas palavras foram ouvidas apenas por Shangguan Tianxin.",
            "Depois de ouvir Shangguan Longyin, o olhar surpreso no rosto\r\nde Shangguan Tianxin cresceu ainda mais forte, com uma pitada de felicidade\r\ntambém. Após uma pausa, ele olhou para Shangguan Longyin e riu:",
            "— Então... foi o que aconteceu. Nunca esperei que o segundo\r\nirmão conseguisse encontrar a Bing'er depois de tantos anos. Então, isso significa\r\neste pirralho, Zhou Weiqing, vai ser meu futuro sobrinho? Haha!",
            "Shangguan Longyin disse:",
            "— Sim. O Segundo mestre me pediu para prestar a atenção no\r\nque ele faz e para protegê-lo em segredo e que não aconteça nada sério com ele\r\nno torneio.",
            "Shangguan Tianxin riu com muita felicidade, dizendo:",
            "— Eu conheço o temperamento do segundo irmão, mesmo que\r\nninguém mais saiba. Haha...  este Zhou\r\nWeiqing definitivamente terá que sofrer muito antes que ele consiga se juntar\r\ncom Bing'er. Ouvindo você dizer isso, agora estou esperando um pouco que a\r\nEquipe de Batalha Fei Li possa realmente enfrentar a luta hoje ...",
            "Shangguan Longyin sacudiu a cabeça e disse:",
            "— É muito difícil. Se a Equipe de Batalha Dan Dun usar seu\r\npoder total, a Equipe de Batalha Fei Li não terá nenhuma chance.",
            "Shangguan Tianxin sorriu fracamente antes de dizer:",
            "— Você quer dizer que na próxima rodada, Shen, a Pequena\r\nDemônio e Han Bing, irão na luta 2 vs 2, a quarta rodada irá um outro membro e\r\nna última rodada será a Shen, a Pequena Demônio, para lutar com o mais forte?",
            "Shangguan Longyin assentiu com a cabeça e disse:",
            "— Isso seria o melhor arranjo. No entanto, duvido muito que\r\neles vão fazer isso, senão mesmo se eles ganharem, eles perderão a face entre\r\nas outras Grandes Terras Santas.",
            "Shangguan Tianxin suspirou suavemente e disse:",
            "— Essa é a natureza humana! Na verdade, não é tão bom para\r\nas cinco Grandes Terras Santas se colocarem em um pedestal tão alto. Quanto\r\nmais alto, maior será a queda.",
            "Enquanto eles estavam discutindo, a luta na plataforma tinha\r\nficado ainda mais intensa.",
            "Como os Cones de Gelo fundidos estavam se concentrando no\r\nPequeno Quatro mais uma vez, ele também desencadeou sua força total.",
            "Vendo o controle aterrorizante de Han Bing sobre os Cones de\r\nGelo, Pequeno Quatro não ousou ficar parado em um só lugar por muito tempo.",
            "Sua pessoa inteira parecia uma rajada de fumaça verde,\r\nacelerando na plataforma, circundando Han Bing em uma grande velocidade. Além\r\ndisso, permaneceu na maior parte do tempo nas regiões exteriores da plataforma.",
            "A fim de tentar pegá-lo, Han Bing inconscientemente tinha\r\nficado bem no centro da plataforma. Ainda assim, ele ainda era capaz de\r\ncontrolar sua habilidade em um raio de quase quinze jardas.",
            "\n",
            "Na verdade, a velocidade do Pequeno\r\nQuatro era mais lenta do que a velocidade final de Lan Feng. Não só porque ele\r\nnão era do atributo vento, mas também seu nível de cultivo era inferior ao de\r\nLan Feng."
      ]
}