{
      "Capítulo 85.3 - Sacerdote de Gelo!": [
            "No entanto, as mudanças quase milagrosas e o estilo de\r\nmovimento do Pequeno Quatro fizeram com que ele fosse ainda mais difícil de\r\nentender do que Lan Feng. Ele parecia se mover de maneiras impossíveis, usando\r\nsuas asas de várias maneiras, a fim de se mover de maneiras inimagináveis.\r\nLogo, Han Bing já havia feito sua quinta rodada de Cones de Gelo, mas o Pequeno\r\nQuatro ainda estava se movimentando, esquivando-se surpreendentemente em uma\r\ndemonstração de talento ágil, sem nenhum sinal de atacar.",
            "Han Bing também era inacreditável por si só, conseguindo\r\nmesclar as cinco ondas de Cones de Gelo. Atualmente, os Cones de Gelo no céu\r\neram na verdade de quase um chi (33,33 centímetros) de comprimento cada um!\r\nTodo o ar do palco estava ficando cada vez mais frio, e até mesmo a temperatura\r\ndas Casas de Repouso estava sendo afetada a tal distância.",
            "Com todos os Cones de Gelo fundidos, mesmo que dois ou três\r\ndeles atingissem o Pequeno Quatro, ele não seria capaz de destruí-los, muito menos\r\nse todos o atingissem ao mesmo tempo. Essa habilidade era bastante assustadora\r\nnas mãos de Han Bing, mas depois de toda a fusão, seu poder sozinho já estava\r\nem níveis aterrorizantes.",
            "Na Casa de Repouso da Equipe de Batalha Dan Dun, Lan Feng\r\nestava assistindo a luta e ele disse com admiração:",
            "— Sacerdote é de fato um Sacerdote, tal controle e poder…\r\nele é forte demais. Olhe para o estado do companheiro da Equipe de Batalha Fei\r\nLi… e o poder total do Sacerdote ainda nem foi liberado. Sem mencionar o fato de\r\nque ele tem apenas quatro joias, mesmo que ele tivesse seis joias como o\r\nSacerdote, ele ainda não teria chance.",
            "A jovem líder da Equipe de Batalha Dan Dun, ou como\r\nShangguan Longyin a chamou de Shen Pequena Demônio, disse passivamente:",
            "— Não subestime esse companheiro da Equipe de Batalha Fei\r\nLi. Sua velocidade, agilidade e capacidade de se esquivar dos ataques são\r\nrealmente impressionantes, especialmente o estilo de movimento dele, é\r\nrealmente impressionante. Eu ouso dizer que qualquer outro Mestre Celestial de\r\nquatro joias teria perdido para Han Bing a muito tempo, mas ele ainda é capaz\r\nde se segurar por um fio. No entanto, ele não será capaz de aguentar por muito\r\nmais tempo. Quando o Professor deu a Han Bing esse estilo de treinamento para\r\nse adequar às suas qualidades especiais, melhorando continuamente seu espírito\r\ne controle, isso realmente o beneficiou bastante. Até agora, Han Bing armazenou\r\napenas essa habilidade, os Cones de Gelo, mas ele tem conseguido usar isso de\r\nmuitas maneiras, e com estilos quase infinitos. Mesmo eu seria duramente\r\npressionada para derrotá-lo.",
            "Atualmente, todos os membros da Equipe de Batalha Dan Dun,\r\nincluindo Shen Pequena Demônio, estavam relaxados enquanto assistiam à luta, já\r\nque não achavam que houvesse qualquer possibilidade de Han Bing perder. Embora\r\no Pequeno Quatro ainda estivesse acompanhando, ele não tinha nenhuma chance de\r\nganhar, a diferença entre os níveis de poder de ambos os lados era grande\r\ndemais.",
            "Quanto a Equipe de Batalha Fei Li, em comparação, Zhou\r\nWeiqing também suspirou aliviado. Ele sabia que, embora Pequeno Quatro perdesse\r\nno final, ele cumpriu a tarefa quase perfeitamente. Ao mesmo tempo, ele também\r\nestava pensando sobre o quão sortudo ele tinha sido, para realmente ter sido\r\ncapaz de derrotar o Pequeno Quatro em sua aposta.",
            "Anteriormente, quando tinham apostado, o Pequeno Quatro só\r\nperdeu para Zhou Weiqing porque ele subestimou severamente suas habilidades de\r\ncontrole. Afinal de contas, Zhou Weiqing tinha muitas habilidades de controle,\r\ne uma vez que ele conseguiu o primeiro ataque, ele controlou o Pequeno Quatro\r\nem toda a luta. Neste ponto, vendo o Pequeno Quatro exibindo sua verdadeira\r\nvelocidade e movimentos, só então Zhou Weiqing percebeu o quão impressionante\r\nele era, talvez até mesmo em um nível mais alto do que os Mestres Celestiais de\r\nAgilidade Absoluta, do mesmo nível de cultivo.",
            "Embora Han Bing estivesse apenas liberando os Cones de Gelo\r\ne o escudo protetor azul, que não tinha um consumo tão grande na Energia\r\nCelestial, a quantidade de controle que ele estava exercendo afetava seu\r\nespírito. Mais importante ainda, seus Cones de Gelo foram todos mesclados, e\r\nquanto mais eram fundidos, maior o impacto em sua energia e espírito, à medida\r\nque se tornava cada vez mais difícil de controlar. Havia definitivamente um\r\nlimite nisso.",
            "Ao mesmo tempo, à medida que os Cones de Gelo cresciam, seu\r\npoder e força penetrantes cresciam exponencialmente, porém a velocidade deles\r\niria diminuir. Além disso, o Pequeno Quatro ainda tinha algumas habilidades na\r\nmanga.",
            "Mais uma rodada de Cones de Gelo foi lançada no ar por Han\r\nBing. Dessa vez, quando atingiram os trinta e seis cones de gelo no ar e se\r\nfundiram, eles não continuaram perseguindo o Pequeno Quatro, em vez disso se\r\nsepararam no ar em todas as direções da plataforma.",
            "*Poof* *Poof* *Poof* *Poof* *Poof* Vários sons soaram,\r\nquando os Cones de Gelo de dois chi (66,66 centímetros) foram lançados para\r\nbaixo no chão da plataforma, cobrindo todo o anel externo da plataforma.\r\nImpressionantemente, a distância entre cada cone era quase a mesma, formando\r\ntrinta e seis grandes pilares de gelo nos arredores, cercando toda a\r\nplataforma.",
            "Um sentimento de iminente destruição atingiu Pequeno Quatro\r\ne, embora a plataforma estivesse mortalmente fria, suas roupas estavam\r\ntotalmente encharcadas de suor. A fim de evitar o contínuo ataque dos Cones de\r\nGelo, ele já estava superando seus melhores esforços e, a essa altura, já havia\r\ngasto mais de cinquenta por cento de sua própria energia celestial e, mais\r\nainda, uma enorme quantidade de energia espiritual. No entanto, ele sabia que\r\ntinha que continuar, para persistir até o fim.",
            "Confiando em seus instintos de que as coisas iam mal,\r\nPequeno Quatro instantaneamente reagiu. As asas atrás de suas costas se abriram\r\npara sua capacidade máxima quando ele se lançou no ar em alta velocidade,\r\nsubindo rapidamente em voo.",
            "Mais trinta e seis Cones de Gelo voaram novamente,\r\nacelerando em direção aos trinta e seis pilares de gelo. Desta vez, os novos\r\nCones de Gelo eram na verdade de uma cor azul profundo, obviamente, a Energia\r\nCelestial contida era muito além da anterior, tanto em qualidade quanto em\r\nquantidade.",
            "— Exploda.",
            "No momento seguinte, os trinta e seis novos Cones de Gelo\r\nazul profundo atingiram os trinta e seis pilares de gelo, causando outra rodada\r\nde explosões chocantes. Os Cones de Gelo e os pilares haviam explodido\r\nabruptamente, espalhando poeira de gelo e estilhaços em toda a plataforma. Ao\r\nmesmo tempo, uma violenta e selvagem torrente de Energia Celestial do Atributo\r\nÁgua varreu a plataforma como uma gigantesca onda de tsunami.",
            "Esta habilidade de Han Bing foi uma que ele criou por conta\r\nprópria, com os Cones de Gelo como base, e era chamada de Sacrifício\r\nCongelante. Seu poder e sua força eram tão vastos que mesmo um Mestre Celestial\r\ndo Estágio Zong Inferior (Sete Joias), poderia não ser capaz de usar uma\r\nhabilidade de poder equivalente. Mais importante ainda, como essa habilidade\r\nbaseava-se em múltiplas fusões e evoluções de nível baixo, gastaria apenas\r\ncerca de trinta por cento de sua energia celestial total, mas seu poder estaria\r\nalém do que toda a sua energia celestial poderia normalmente conceder. Além\r\ndisso, era uma habilidade de Efeito em Área (AoE)!",
            "Quando a luta começou, Han Bing nem sequer pensou que seria\r\nforçado a usar essa habilidade \"Sacrifício Congelante\", ele\r\noriginalmente pensava que depois de algumas fusões dos Cones de Gelo, ele seria\r\ncapaz de derrubar o Pequeno Quatro. No entanto, com o passar do tempo, Pequeno\r\nQuatro era muito esperto, e seus movimentos impossíveis eram muito difíceis de\r\nserem bloqueados.",
            "Han Bing não queria desperdiçar mais\r\ntempo, e ganhar de Pequeno Quatro por ele ter esgotado sua energia seria uma\r\nhumilhação para si mesmo. Como tal, ele finalmente escolheu usar a habilidade\r\nque ele criou por conta própria, uma habilidade AoE que definitivamente\r\nderrubaria esse oponente astuto. Ao mesmo tempo, ele poderia deixar que as\r\noutras Grandes Terras Santas vissem o poder do Inferno Vermelho de Sangue.",
            "Se Lan Feng não tivesse perdido a primeira luta, talvez Han\r\nBing não tivesse usado uma habilidade tão poderosa, mas a humilhação daquela\r\nderrota inflamou o seu orgulho e raiva. Em seu coração, ele não perdoaria\r\nninguém que afrontasse a dignidade do Inferno Vermelho de Sangue. Quando ele\r\nliberou essa habilidade, uma intenção de matar já havia sido despertada em seu\r\ncoração; ele queria matar uma galinha para assustar os macacos, para mostrar a\r\ntodos, para mostrar a Equipe de Batalha de Fei Li, que desafiar o orgulho de\r\numa Grande Terra Santa teria um custo.",
            "Nem todo os trinta e seis enormes pilares de gelo explodiram\r\nao mesmo tempo, em vez de fazer de maneira rítmica e o fez em uma ordem\r\nparticular. Dessa maneira, seu poder explosivo combinado logo formou um\r\nterrível vórtice de gelo; não só o poder explosivo era espantoso, como também\r\nfazia com que toda a temperatura do ambiente despencasse ainda mais.",
            "Essa habilidade \"Sacrifício Congelante\" era\r\nvariada e cheia de mudanças, e o poder explosivo era todo abrangente e ainda\r\nassim capaz de ser controlado de acordo com sua vontade. Han Bing de fato\r\ngastou muito tempo e esforço na criação e no domínio dessa habilidade, e era o\r\nseu orgulho e sua alegria.",
            "Quando a explosão intensa soou, todas as equipes de batalha\r\nem suas respectivas casas de repouso puderam ver claramente que as rocha de diamante\r\nda plataforma se transformaram em um azul gelado, o frio no ar se foi\r\nespalhando para eles, os congelando até os ossos. Para que uma habilidade do\r\nAtributo Água seja usada de tal forma, já se poderia dizer que ela estava em\r\nsua perfeição.",
            "A arma consolidada na mão do Pequeno Quatro havia\r\ndesaparecido. Assim que sentiu o perigo, reagiu instantaneamente. Infelizmente,\r\nnaquele mesmo instante, uma explosão aterrorizante e o frio alcançaram seus\r\npés.",
            "Com sua vida em jogo, a mente do Pequeno Quatro correu para\r\nencontrar uma solução. Sua reação já havia sido rápida como um raio,\r\nconseguindo quase sair da área de efeito. Quando o \"Sacrifício\r\nCongelante\" o atacou, ele já estava a trinta metros de altura, pelo menos\r\nconseguindo evitar o maior impacto da explosão. Infelizmente, ele ainda estava\r\npreso nas extremidades da explosão e, no ar, quase ficou totalmente vulnerável.",
            "No último momento, o Pequeno Quatro abruptamente usou as\r\nduas asas para envolver todo o seu corpo, antes de fazer algo completamente inesperado.",
            "Num movimento súbito, ele estendeu as mãos, um cantil\r\naparecendo em suas mãos e explodindo, e um jato de água foi rapidamente\r\nborrifado ao redor de seu corpo.",
            "A temperatura ao redor da plataforma estava\r\ninacreditavelmente fria naquele momento, e embora o Pequeno Quatro já tivesse\r\nenrolado suas asas ao redor de si mesmo, quando a água apareceu, imediatamente\r\ncongelou em torno de seu corpo, formando um bloco de gelo ao redor dele.",
            "Nesse momento, a ação estranha do Pequeno Quatro de\r\npulverização de água realmente teve um bom efeito. Embora todo o seu corpo\r\nestivesse congelado no bloco de gelo, os efeitos destrutivos da explosão foram\r\nreduzidos pelo gelo à sua volta, fazendo com que seu corpo fosse arremessado\r\nselvagemente no ar, atingindo quase sessenta metros de altura. Quando a\r\nexplosão finalmente se dissipou, ele finalmente caiu no chão.",
            "Nesse momento, Zhou Weiqing já estava a meio caminho da Casa\r\nde Repouso, quase prestes a se render e salvar o Pequeno Quatro, o impedindo de\r\ncair no chão; a essa altura, a queda livre o machucaria gravemente ou o\r\nmataria.",
            "— Weiqing, não precisa!",
            "Lin TianAo o agarrou, mal impedindo-o no último segundo de\r\nse render.",
            "O pensamento de Han Bing era quase exatamente o mesmo que\r\nZhou Weiqing. Quando viu o Pequeno Quatro tirar o cantil e borrifar a água,\r\nseus olhos se encheram de surpresa. Ele nunca sonhara que alguém usaria tal\r\nmétodo para enfraquecer o efeito de seu \"Sacrifício Congelante\", para\r\nrealmente usar os efeitos de seu próprio frio para se proteger.",
            "Para um Mestre Celestial ter um objeto espacial era muito\r\ncomum, geralmente com comida, água e outros itens essenciais. No entanto, para\r\nrealmente pensar em tal plano e executá-lo em um momento tão crítico como o\r\nPequeno Quatro fez, não era tão fácil quanto parecia.",
            "“Mesmo assim, você acha que pode realmente escapar?”. Han\r\nBing sorriu friamente para si mesmo. Mesmo que ele tivesse conseguido escapar\r\nda maioria das explosões do \"Sacrifício Congelante\", ele ficou\r\ntotalmente congelado e vulnerável ao fazer isso. Afinal de contas, com a\r\ntemperatura do \"Sacrifício Congelante\", até mesmo a água comum seria\r\ncongelada com a mesma intensidade que o gelo Xuan, de dez mil anos de idade, e\r\nnão seria fácil escapar disso. Além disso, aos olhos dele, o corpo do Pequeno\r\nQuatro já deveria estar congelado, incapaz de se libertar.",
            "Enquanto o bloco de gelo caísse no chão, o Pequeno Quatro se\r\ndespedaçaria junto com o bloco de gelo. Ao mesmo tempo, outro Cone de Gelo foi\r\nformado furtivamente apontando diretamente para onde o Quatro Pequeno pousaria."
      ]
}