{
      "Capítulo 86.1 - A Fúria de Shen a Pequena Demônio!": [
            "Assim como toda a plateia pensava que o Pequeno Quatro\r\nmorreria, um milagre inesperado ocorreu.",
            "O bloco de gelo contendo o Pequeno Quatro caiu para uma\r\nposição a cerca de três jardas de Han Bing, e atualmente Han Bing não tinha\r\nnenhuma defesa. No instante em que o bloco de gelo se espatifou no chão,\r\naconteceu algo que ninguém esperava.",
            "Luz Prateada. Uma luz prateada brilhou naquele instante,\r\nchocando Han Bing. Tudo aconteceu rápido demais, e antes que ele pudesse\r\ndescobrir o que havia acontecido, o bloco de gelo já havia sido perfurado pelo\r\nCone de gelo. No entanto, nesse momento, Han Bing pôde ver claramente que o\r\nPequeno Quatro não estava mais dentro do bloco de gelo.",
            "Han Bing sentiu uma estranha sensação de frio no pescoço,\r\nseguido por uma sensação quente e pegajosa.",
            "Ele não sentiu nenhuma dor, mas ainda assim, como alguém que\r\ntreinava com gelo todos os dias ele nunca sentia frio, e de repente sentiu uma\r\nsensação gelada dominá-lo.",
            "Se o Pequeno Quatro não estava no gelo, onde ele estava?\r\nAtualmente, ele estava atrás de Han Bing, congelado em uma posição estranha.",
            "As asas de suas costas haviam desaparecido há muito tempo, e\r\numa pequena faca estava em suas mãos, a luz prateada ao redor estava se\r\ndissipando. A expressão de Pequeno Quatro era feia, enquanto ele estremecia sem\r\nparar.",
            "Sangue vermelho brilhante jorrou do corte em volta do\r\npescoço de Han Bing e, ao encontrar o ar frio na plataforma, uma visão estranha\r\nse seguiu.",
            "Quando o sangue jorrou do pescoço de Han Bing, formou\r\npequenas gotas de gelo vermelho no ar antes de cair no chão com um som\r\ngrave*ding* *ding* *ding*. Havia um longo corte no pescoço, atravessando\r\ntotalmente a traqueia e a veia jugular.",
            "De pé ali, fixamente, não havia desespero nos olhos de Han\r\nBing, pois ele nem sequer entendia o que havia acontecido. Quando a percepção o\r\natingiu, a escuridão já o havia dominado, e ele não mais detinha o poder do\r\npensamento.",
            "Até o momento em que Han Bing morreu, nem sequer entendeu o\r\nque tinha acontecido, que ele havia morrido para seu próprio excesso de\r\nconfiança. Quando liberou sua habilidade de Sacrifício Congelante, ele retirou\r\ntotalmente sua própria defesa pessoal. Aos seus olhos, o Pequeno Quatro não\r\ntinha chance de sobrevivência.",
            "Quando o Pequeno Quatro quebrou o cantil e pulverizou a\r\nágua, os primórdios rudimentares de um plano já haviam se formado em sua mente.\r\nSua Joia Elemental era do Atributo Espacial, e entre todos os Atributos, a\r\nEnergia de Atributo Espacial era a melhor em isolar as coisas. Quando o Pequeno\r\nQuatro pulverizou a água, já tinha imbuído uma enorme quantidade de Energia\r\nCelestial do Atributo Espacial, fazendo com que seu corpo tivesse uma pequena\r\ncamada isolando do gelo. Adicionando a proteção das Asas Consolidadas, embora\r\nele ainda estivesse congelado, ele ainda era capaz de se mover um pouco.",
            "Pouco antes de o bloco de gelo atingir o solo, o Pequeno\r\nQuatro finalmente usou a habilidade \"Tremeluzir\", que havia guardado\r\npor tanto tempo. Quando ele fez isso, também sacou uma pequena faca, e tudo que\r\nele era capaz de fazer, era apenas um pequeno movimento simples.",
            "Em seu plano original, ele atacaria Han Bing uma vez antes\r\nde se render. Afinal, ele não queria morrer, e tinha ficado totalmente sem\r\nenergia. Infelizmente, depois de realizar esse ataque, ele descobriu que não\r\ntinha nada dentro dele para sequer falar, quanto mais para pular da plataforma.",
            "No entanto, nem mesmo ele esperava que seu ataque já tivesse\r\ncortado o pescoço desprotegido de Han Bing. Tal resultado definitivamente não\r\nestava no cálculo de Pequeno Quatro, ele nem sequer sonhara com isso. Se Han\r\nBing tivesse sido um pouco mais cuidadoso, mesmo que tivesse o simples escudo\r\nde luz azul de antes, Pequeno Quatro não teria conseguido realizar o ataque.",
            "Infelizmente, neste mundo não há \"se\", o que\r\naconteceu não é reversível. Isso é a vida, isso é combate. Pode-se perder a\r\nvida em apenas um piscar de olhos, um momento de descuido.",
            "— HAN BING! — Uma voz estridente soou da Casa de Repouso da\r\nEquipe de Batalha Dan Dun, e imediatamente, um flash vermelho apareceu quando\r\numa figura subiu da Casa de Repouso em direção a plataforma.",
            "Um uniforme vermelho, cabelo ruivo e um olhar de absoluta\r\ndescrença. Quando aquela jovem voou para a plataforma e na frente de Han Bing,\r\na mão direita moveu-se rapidamente, golpeando seus pontos de acupuntura em uma\r\ntentativa de selar as veias em seu pescoço, usando a outra mão para cobrir a\r\ngrande ferida no pescoço.",
            "Logo atrás dela, o resto dos membros da Equipe de Batalha\r\nDan Dun invadiram a plataforma. Os membros da Equipe de Batalha Fei Li também\r\nchegaram ao mesmo tempo. Quando o grito agudo soou, Zhou Weiqing e Lin TianAo\r\nlevaram o resto dos membros para a plataforma, cercando e protegendo o Pequeno\r\nQuatro.",
            "A jovem de cabelos ruivos que segurava o pescoço de Han Bing\r\nera muito bonita, tanto na figura quanto no rosto, dando a impressão de uma\r\nbeleza corajosa. No entanto, neste momento, seus olhos estavam quase sem vida e\r\nvazios em choque, enquanto ela olhava para Han Bing, cujos olhos estavam\r\nvidrados enquanto sua vida esvaia. Ela mal podia acreditar no que estava\r\nacontecendo diante dela.",
            "A ferida de Han Bing era muito severa, tanto que mesmo que\r\num Mestre Celestial do Atributo Vida estivesse bem na frente deles, ele ainda\r\nnão seria capaz de salvar Han Bing. Com o corte quase pela metade em seu\r\npescoço, sua cabeça estava tão boa quanto decepada, e a quantidade de perda de\r\nsangue já era muita.",
            "A jovem ruiva rapidamente passou o corpo flácido em suas\r\nmãos para o membro da equipe ao lado dela, antes de descer rapidamente da\r\nplataforma e para o lado da Casa de Repouso WanShou, gritando com urgência:",
            "— Alguém da Montanha Neve Celestial é capaz de usar a\r\nhabilidade \"Ressurreição\"? Eu, Shen Pequena Demônio, represento o\r\nInferno Vermelho de Sangue, imploro por um favor para salvar Han Bing. Nós\r\ndefinitivamente pagaremos o preço necessário.",
            "De fato, ela estava em frente a casa de repouso do Império\r\nWanShou. Com seu poder, ela sabia que, com uma ferida assim, Han Bing não tinha\r\nchance de sobreviver, exceto com um rápido uso da Habilidade\r\n\"Ressurreição\" que era um dos Atributos Santos, o Atributo Divino.\r\nEssa era a sua única chance.",
            "Um jovem vestido de branco saiu da Casa de Repouso, alto,\r\nmagro e de aparência bastante suave, com profundos olhos azuis. Olhando para a\r\nansiosa Shen Pequena Demônio, ele disse friamente:",
            "— Senhorita Shen, temo que você esteja procurando a pessoa\r\nerrada. Nós somos os Representantes do Império WanShou, não da Montanha Neve\r\nCelestial.",
            "Shen Pequena Demônio estava se sentindo bastante urgente em\r\nseu coração. Afinal de contas, ela sabia que o Império WanShou era considerado\r\num inimigo para todos os outros impérios do continente, e a Montanha Neve Celestial\r\nera igualmente orgulhosa. No entanto, isso tinha a ver com a vida de Han Bing e\r\nela não prestou atenção ao status de inimigo.",
            "Mordendo o lábio, ela de repente se ajoelhou na frente do\r\njovem.",
            "— Por favor, peço-lhe, ajude Han Bing. Eu, Shen Pequena\r\nDemônio, nunca implorei a ninguém na minha vida, e estou implorando agora.",
            "O jovem de vestes brancas franziu a testa, dizendo:",
            "— Senhorita Shen, você não precisa fazer isso, é inútil.\r\nVocê também é de uma Grande Terra Santa, e deveria ter ouvido que a Habilidade\r\n\"Ressurreição\" não é tão facilmente usada. Não apenas o preço a pagar\r\né inacreditavelmente alto, ainda que usado, sua taxa de sucesso é inferior a um\r\nterço. Mais importante, apenas as linhagens sanguíneas mais diretas da Montanha\r\nNeve Celestial são capazes de usar tal Habilidade. Infelizmente, nossa Equipe\r\nde Batalha WanShou não tem tal membro, nem nos inclinamos a trazer um membro da\r\nlinhagem direta da Montanha Neve Celestial para participar do Torneio Joia\r\nCelestial.",
            "Shen Pequena Demônio olhou para ele atordoada, antes de se\r\nlevantar lentamente e cambalear alguns passos para trás, com o rosto muito\r\npálido. Voltando abruptamente, ela olhou para Han Bing, que agora estava nas\r\nmãos de Lan Feng, sem sinal de vida em seu corpo flácido...",
            "— NÃO….NÃO….! — Ela uivou de raiva e agonia.",
            "Neste curto período de tempo, uma fileira de juízes do\r\nPalácio de Armazenamento de Habilidades ZhongTian desceu sobre a plataforma,\r\nficando entre os dois lados como uma barreira.",
            "Shen Pequena Demônio subiu na plataforma mais uma vez,\r\nsegurando Han Bing enquanto olhava fixamente para os membros da Equipe de\r\nBatalha Fei Li.",
            "— Vou matar todos vocês... Eu definitivamente vou matar\r\ntodos vocês. Você se atreveu a matar Han Bing... Eu, Shen Pequena Demônio, juro\r\nque a partir de hoje, o Inferno Vermelho de Sangue será inimigo mortal do\r\nImpério Fei Li.",
            "Do lado da Equipe de Batalha Fei Li, Zhou Weiqing disse\r\nironicamente:",
            "— O que? São apenas as vidas do seu Inferno Vermelho de\r\nSangue que tem valor? Foi Han Bing, que tentou matar o Pequeno Quatro em\r\nprimeiro lugar, infelizmente falhou em seu próprio treinamento, assim ele foi o\r\núnico a cair em vez disso. Você… Tão imponente! Você acha que estamos com medo\r\nde você?!",
            "Se não fosse por todos os poderosos juízes entre eles,\r\ntalvez ambos os lados já tivessem iniciado uma batalha.",
            "A luta entre Pequeno Quatro e Han Bing podia ser considerada\r\numa reviravolta inesperada e quase inacreditável. Não só a plateia inteira\r\nestava atordoada, com as mandíbulas escancaradas em choque, até mesmo os\r\npoderosos na plataforma VIP também estavam atordoados, sem palavras diante da\r\ncena diante deles. Isso definitivamente superou as expectativas de todos.",
            "Para um membro do Inferno Vermelho de Sangue ser morto aqui,\r\nespecialmente um tão altamente classificado e importante para eles, com um\r\ngrande futuro pela frente… mais importante ainda, para ele ser morto pela\r\nEquipe de Batalha Fei Li… sem nenhum suporte de uma Grande Terra Santa … Isso\r\ndefinitivamente fez história em todos os muitos anos do Torneio Joia Celestial.",
            "Mesmo nas quatro primeiras lutas anteriores, como todas as\r\nequipes de batalha eram das Grandes Terras Santas, elas foram mais contidas.\r\nEmbora houvesse ferimentos graves, geralmente não havia morte. Como tal, ter um\r\nmembro importante morrendo assim, definitivamente não era algo que tinha\r\nacontecido no passado no Torneio Joia Celestial.",
            "— Chega, Silêncio.",
            "Duas palavras simples, ditas de cima, pareceram uma bomba\r\nexplodindo para baixo. Todos na plataforma sentiram uma súbita tontura, antes\r\nde suas cabeças clarearem.",
            "As duas palavras foram ditas por Shangguan Longyin, que\r\nainda estava sentado calmamente em seu assento. Além disso, quando ele disse\r\naquelas palavras, embora a arena inteira o ouvisse, somente aqueles na\r\nplataforma estavam aturdidos pelo poder contido nas palavras, não afetando as\r\noutras pessoas da plateia ou mesmo as outras equipes de batalha em suas Casas\r\nde Repouso. Tal poder e controle era realmente impressionante.",
            "Toda a cena estava ficando fora de controle, e como juiz\r\nprincipal de todo o torneio, ele teve que assumir o controle.",
            "Shen Pequena Demônio virou a cabeça para a plataforma VIP,\r\nseus olhos ainda cheios de ódio. A morte de Han Bing foi um grande golpe para\r\nela. Na verdade, eles não eram particularmente próximos, mas ambos eram do\r\nInferno Vermelho de Sangue, e isso significava tudo para ela.",
            "Nos últimos cem anos, embora houvesse muitos talentos\r\nproeminentes no Inferno Vermelho de Sangue, os de maior calibre ainda eram\r\nmuito limitados. Nesta geração, apenas Shen Pequena Demônio e Han Bing foram\r\nconsiderados os melhores.",
            "\n",
            "Sem dúvida, se ele pudesse continuar\r\nem seu caminho, Han Bing definitivamente teria se tornado pelo menos um Mestre\r\nCelestial do Estágio Rei (Dez Joias) ou ainda maior. O Inferno Vermelho de\r\nSangue gastou muito tempo, esforço e recursos para desenvolvê-lo por tantos\r\nanos, e ninguém jamais esperava que ele perecesse no Torneio da Joia Celestial\r\nem um evento histórico. Como poderia Shen Pequena Demônio não sentir ódio?"
      ]
}