{
      "Capítulo 86.2 - A Fúria de Shen a Pequena Demônio!": [
            "Shangguan Longyin disse passivamente:",
            "— O Torneio é justo, com regras estabelecidas. No combate\r\ntudo pode acontecer, você pode matar ou você pode ser morto a qualquer momento.\r\nSe você não deseja continuar o torneio, pode se retirar dele, caso contrário,\r\nterá que seguir as regras. Nessa luta, a Equipe de Batalha Fei Li tem a\r\nvitória. A pontuação atual é de 2 a 0 a favor da Equipe de Batalha Fei Li.",
            "Shen Pequena Demônio respirou fundo, tentando se acalmar.\r\nEla voltou seus olhos cheios de ódio para os membros da Equipe de Batalha Fei\r\nLi, e enquanto falava com os dentes cerrados, a tensão em sua voz era\r\nclaramente audível.",
            "— Vamos continuar a luta. Todos voltem para a Casa de\r\nRepouso.",
            "Este foi o benefício de ter o Torneio da Joia Celestial\r\nrealizado no Império ZhongTian. Quando era necessário, eles definitivamente\r\ntinham o poder de dominar a cena. Afinal, nenhum outro Império, além do Império\r\nWanShou, ousaria desafiar o Império ZhongTian, ​​e mesmo eles iriam pensar duas\r\nvezes.",
            "Quando os membros da Equipe de Batalha Dan Dun retornaram\r\npara a Casa de Repouso, ainda olhando constantemente para a Equipe de Batalha\r\nFei Li com olhares cheios de ódio, a Equipe de Batalha Fei Li também retornou\r\npara a Casa de Repouso.",
            "Xiao Yan colocou as mãos no Pequeno Quatro, derramando\r\nenergia celestial do Atributo Fogo nele para ajudá-lo a expulsar a enorme\r\nquantidade de frio. A cor lentamente retornou ao seu rosto, e ele logo foi\r\ncapaz de falar. Com um sorriso amargo, ele disse aos seus companheiros: ",
            "— Eu… Me desculpem… Eu não sabia que isso iria acontecer...",
            "Pequeno Quatro sabia muito bem da consequências de suas\r\nações ao matar Han Bing. Não havia mais nenhuma esperança de aplacar a Equipe\r\nde Batalha Dan Dun, e a partir de agora seria uma batalha de vida ou morte,\r\ntalvez até mais do que contra a Equipe de Batalha Bai Da. Embora eles\r\nestivessem agora ganhando de dois a zero, ainda era uma luta até a morte contra\r\numa grande equipe, apoiada por uma das Grandes Terras Santas! Além disso, isso\r\narruinaria totalmente o plano de Zhou Weiqing, já que a Equipe de Batalha Dan\r\nDun definitivamente daria tudo de agora em diante. Mais importante ainda, a\r\nmorte de Han Bing também deu ao Império Fei Li um inimigo inacreditavelmente\r\npoderoso. Mesmo que o Império Dan Dun estivesse muito longe do Império Fei Li,\r\ndesde que eles dessem algum apoio ao Império Bai Da, causaria enormes\r\nproblemas.",
            "Lin TianAo balançou a cabeça, dizendo:",
            "— Não é sua culpa. Ele era o único que queria te matar\r\nprimeiro, e você estava apenas retaliando com o melhor que podia. Como isso\r\npoderia ser contado como um erro? No entanto, acho que devemos nos render\r\nagora.",
            "— Não! — Bêbado Bao disse agitado. — Líder, como podemos\r\ndesistir assim? 2-0! Essa é uma vantagem muito grande! Na próxima rodada, Xiao\r\nYan e eu faremos o melhor possível, quem sabe possamos realmente conseguir\r\nvencer!",
            "— Calem a boca! — Lin TianAo rosnou em um tom baixo, como se\r\nfosse um leão enfurecido. Bêbado Bao foi instantaneamente silenciado.",
            "Lin TianAo continuou solenemente:",
            "— As coisas já foram muito além do plano de Weiqing. Sem\r\ndúvida, uma pontuação de dois a zero é uma grande vantagem e, de fato, é muito\r\ntentador continuar a partida. No entanto, você já considerou o quão perigosas\r\nas outras lutas serão? Todos vocês podem sentir a intenção de matar daquela\r\njovem líder da Equipe de Batalha Dan Dun, e o resto de seus membros também.\r\nPara ela ser a líder, você pode pensar o quão poderosa ela deve ser.\r\nDefinitivamente muito mais forte que Han Bing.",
            "“Quanto a Han Bing, eu estimo que ele só quebrou o nível de\r\ncultivo de seis joias há pouco tempo. Isto é, sua energia celestial\r\nprovavelmente estava no vigésimo quarto estágio, apenas alcançando o estágio de\r\nenergia celestial Xu, mas talvez não tinha dominado completamente o poder do\r\nestágio ainda. Se não, Pequeno Quatro não poderia durar tanto contra ele. No\r\nentanto, a jovem líder... ela definitivamente dominou os profundos segredos da\r\nenergia celestial Xu. Não importa qual de nós tenha que encará-la, até mesmo eu\r\nno meu poder máximo, definitivamente seria morto. Eu sou o Líder deste time, e\r\ntendo trazido todos vocês aqui, tenho o dever de trazer vocês de volta\r\nintactos. Eu não quero que a mesma coisa que aconteceu com a Equipe de Batalha\r\nBai Da aconteça conosco.",
            "Enquanto ele falava até este ponto, uma aura imponente\r\nemanava do corpo de Lin TianAo.",
            "— Vocês todos não precisam continuar falando. Já me decidi.\r\nA honra do nosso Império é importante, mas vocês são todos meus irmãos e\r\nirmãs... suas vidas são muito importantes em meu coração.",
            "Bêbado Bao, Xiao Yan, Pequeno Quatro, até mesmo Corvo e Ye\r\nPaopao, todos ficaram em silêncio. Eles não sabiam como rebater Lin TianAo.\r\nAfinal, o que ele disse era verdade, a Equipe de Batalha Dan Dun agora estava\r\ncheia de raiva, ódio e veneno. O que aconteceria a seguir não seria um torneio\r\nou competição, mas uma batalha até a morte!",
            "O silêncio constrangedor durou pouco tempo e, de repente,\r\nZhou Weiqing o quebrou. Em um tom baixo, ele disse:",
            "— Líder. Todos vocês devem se acalmar por um momento. Na\r\nverdade, as coisas não são tão ruins quanto parecem.",
            "Todos se viraram para ele instantaneamente, os olhos dos\r\nmembros da equipe estavam sem esperança, embora a expressão de Lin TianAo fosse\r\ninfeliz. No entanto, ele ainda era seguidor de Zhou Weiqing. Se fosse qualquer\r\noutra pessoa que tivesse dito isso, talvez ele já tivesse saído com raiva.",
            "Zhou Weiqing continuou:",
            "— Espere… me ouça primeiro. Nas lutas seguintes, é sem\r\ndúvida que Shen a Pequena Demônio irá participar na luta 2 vs 2. Em seu estado\r\nenfurecido, talvez até mesmo no estado de berserk, ela é definitivamente\r\naterrorizante. Como tal, teremos definitivamente que nos render nessa luta, ou\r\nquem quer que lute com ela será definitivamente ferido ou morto. No entanto,\r\nassim como você disse Líder, Han Bing tinha acabado de chegar ao nível de\r\ncultivo de seis joias. Já que ele provavelmente tinha a segunda posição em toda\r\na sua equipe, e pela sua reação, um membro importante da Equipe de Batalhas Dan\r\nDun, isso significa que além dele e da Shen Pequena Demônio, todos os outros\r\nserão de nível de cultivo de cinco Joias.",
            "Depois de ouvir as palavras de Zhou Weiqing, o rosto de Lin\r\nTianAo relaxou um pouco, antes de se enrugar em pensamentos mais uma vez.\r\nAssentindo para ele, ele fez um gesto para que Zhou Weiqing continuasse.",
            "Zhou Weiqing continuou:",
            "— Além da luta 2 vs 2, ainda há mais duas lutas de 1 vs 1.\r\nSua líder a mais poderosa, Shen Pequena Demônio, só poderá lutar uma luta. Isso\r\nsignifica que em uma das lutas 1 vs 1, o adversário terá que enviar um Mestre\r\nCelestial de Cinco Joias. Apesar de estarem tentando nos matar, e liberarem sua\r\nforça total, ao mesmo tempo, isso significa que suas emoções estarão fora de\r\ncontrole, e eles não terão calma e frieza... talvez afetando sua luta e nos\r\ndando uma chance.",
            "“Como tal, nas minhas estimativas, ainda temos uma chance.\r\nNa próxima luta de 2 vs 2, devemos nos render diretamente, e para as próximas\r\nduas lutas de 1 vs 1, desistiremos da luta contra a Shen Pequena Demônio e nos\r\nconcentraremos na outra. Essa será a chave para a vitória.",
            "Quando Zhou Weiqing falou, ele estava calmo e quieto, a\r\ninteligência fria em seus olhos estava afetando todos os seus companheiros, até\r\nmesmo Lin TianAo.",
            "Bêbado Bao foi o primeiro a aprovar.",
            "— Weiqing está certo. Nós ainda temos uma chance! Shen\r\nPequena Demônio pode ser extremamente poderosa, talvez até mais do que todos\r\nnós juntos, mas este é um torneio com regras afinal. Ela só pode lutar duas das\r\npróximas três rodadas. Quando a encontrarmos, podemos nos render antes da luta,\r\ne ela não poderá fazer nada a respeito, não importa o quão poderosa ela seja.",
            "O resto dos membros da equipe também concordaram com a\r\ncabeça. No entanto, embora Lin TianAo tenha se comovido pelo argumento de Zhou\r\nWeiqing, e tudo o que ele falou foi extremamente lógico, ele ainda tinha uma\r\nsensação incômoda de preocupação inquieta.",
            "Zhou Weiqing continuou:",
            "— De acordo com minhas estimativas, Shen Pequena Demônio\r\nestá atualmente em um estado enfurecido. Quando nos rendermos à terceira luta 2\r\nvs 2, ela provavelmente continuará na plataforma. Afinal, já estamos em\r\nvantagem. Como tal, para a quarta luta, vou liderar e me render. Quanto à luta\r\nfinal, será de Bêbado Bao ou de Xiao Yan. Vou deixar para vocês dois discutir\r\nquem vai para a última luta.",
            "Quando ele terminou de falar, o juiz já havia começado a\r\nconvocação para a próxima luta e pediu para ambos os lados enviarem seus\r\nmembros. Os membros da Equipe de Batalha Fei Li não tiveram mais tempo para\r\npensar sobre isso, ou talvez porque Zhou Weiqing já havia se mostrado em suas\r\nestratégias antes, e ninguém protestou quando ele deu um passo à frente.",
            "— Terceira luta, nós da Equipe de Batalha Fei Li nos\r\nrendemos.",
            "Vendo Shen a Pequena Demônio e outro membro da Equipe de\r\nBatalha Dan Dun subir ansiosamente para a plataforma, Zhou Weiqing\r\nimediatamente gritou da entrada da sua Casa de Repouso.",
            "O juiz parou momentaneamente, antes de se recuperar e\r\nanunciar que na terceira luta, a Equipe de Batalha Dan Dun venceu por\r\ndesistência do oponente, e a pontuação geral era de 2 para 1, ainda em favor da\r\nEquipe de Batalha Fei Li.",
            "O rosto de Shen a Pequena Demônio estava frio, como se ela\r\npudesse congelar a atmosfera ao redor. Ela apontou para o outro membro da\r\nequipe ao lado dela para sair, mas ela não fez nenhum movimento, e ficou parada\r\norgulhosamente ali.",
            "Zhou Weiqing sorriu, acenando para seus companheiros antes\r\nde dizer:",
            "— Vejam, minhas previsões estavam certas. Eu vou subir\r\nagora.",
            "Enquanto ele dizia isso, ele não esperou que alguém dissesse\r\nalguma coisa, pegando a Gata Gorda do colo e colocando-a em seu assento antes\r\nde pular diretamente para a plataforma.",
            "De repente, Lin TianAo pareceu perceber algo, e exclamou em\r\nvoz alta:",
            "B Não, algo não está certo!",
            "Infelizmente, era tarde demais para ele parar Zhou Weiqing.",
            "Xiao Yan e Bêbado Bao estavam discutindo sobre quem iria na\r\núltima luta, e eles se voltaram para Lin TianAo com curiosidade. Xiao Yan\r\nperguntou:",
            "— Líder, o que há de errado?",
            "A expressão de Lin TianAo era extremamente feia, quando ele\r\ndisse com urgência:",
            "— Aquela Shen Pequena Demônio não saiu da plataforma, e\r\nWeiqing poderia facilmente ter se rendido nesta luta 1 vs 1 como ele fez com a\r\npartida 2 vs 2. Por que ele precisou subir a plataforma?",
            "Ouvindo suas palavras, uma compreensão doentia ocorreu em\r\ntodos os outros membros, e seus rostos mudaram também. Ye Paopao disse\r\nhesitante:",
            "— Poderia ser… Weiqing estava com medo de que Shen Pequena\r\nDemônio mudasse de tática de repente e trocasse alguém, então ele subiu para\r\nconfirmar?",
            "Lin TianAo franziu a testa antes de dizer:",
            "— É melhor que seja o caso... caso contrário... se ele\r\ntentar lutar contra um Shen Pequena Demônio tão enfurecida como ela esta, isso\r\npode significar o fim dele!",
            "Infelizmente, o que nenhum deles sabia era que no momento em\r\nque Zhou Weiqing saltou para a frente na plataforma, tudo em que ele estava\r\npensando era Shangguan Bing'er. Em sua mente, ele estava murmurando para si\r\nmesmo. Futuro sogro, observe e veja agora. Eu definitivamente vou provar para\r\nvocê que sou capaz de proteger Bing'er, e sou verdadeiramente digno dela. A\r\nlíder da equipe de uma das Grandes Terras Santas… ela é minha pedra de amolar\r\nperfeita.",
            "Vendo Zhou Weiqing saltar para a plataforma, Shen Pequena\r\nDemônio parou por um momento, uma pitada de confusão surgiu em seus olhos. Ela\r\ntinha visto as lutas de Zhou Weiqing anteriormente, e esse jovem com múltiplos\r\natributos definitivamente lhe dava uma impressão duradoura. Mais ainda, ela\r\nsabia que ele estava apenas no nível de cultivo de três joias.",
            "Por que a Equipe de Batalha Fei Li enviaria um Mestre\r\nCelestial de Três Joias? Ele poderia estar aqui para se render novamente? Neste\r\nmomento, Shen Pequena Demônio de repente começou a suar frio. Afinal de contas,\r\nela era uma pessoa muito inteligente e, embora não tivesse pensado em tudo como\r\nZhou Weiqing fez antes, isso foi porque ela estava consumida por sua própria\r\nraiva. Naquele instante, ela percebeu que a Equipe de Batalha Fei Li\r\ndefinitivamente tinha pelo menos mais um Mestre Celestial de Cinco Joias, e que\r\nseu próprio time estava definitivamente encurralado.",
            "Foi só até este ponto que ela percebeu\r\nque talvez a Equipe de Batalhas Dan Dun tivesse uma chance de perder. Ao mesmo\r\ntempo, ela sabia que a causa principal tinha sido a sua própria arrogância.",
            "Sem dúvida, o verdadeiro poder da Equipe de Batalha Dan Dun\r\nera muito além do que o da Equipe de Batalha Fei Li. Se eles tivessem levado a\r\nluta seriamente, a Equipe de Batalha Fei Li não teria nenhuma chance. Dentre\r\ntodos, apenas Han Bing e Shen Pequena Demônio deveriam ter lutado facilmente na\r\nluta 1 vs 1, e com os dois na luta 2 vs 2, como eles poderiam perder?",
            "\n",
            "No entanto, as coisas de fato progrediram inesperadamente.\r\nTalvez tivesse sido há muito tempo desde que qualquer uma das grandes equipes\r\ntinha sido desafiada, e eles tinham \"dado\" a primeira luta com muita\r\nfacilidade. Quanto à segunda luta... só poderia ser dito que a sorte estava do\r\nlado da Equipe de Batalha Fei Li."
      ]
}