{
      "Capítulo 87.1 - Mutação Demoníaca Controlável": [
            "Enfrentando a força incompreensível de Zhou Weiqing, Shen\r\nPequena Demônio ficou inevitavelmente atordoada por uma fração de segundos.\r\nInfelizmente, Zhou Weiqing era um mestre em aproveitar as oportunidades, e apenas\r\naquela fração de segundo permitiu que ele segurasse o punho dela enquanto sua\r\npalma aumentava.",
            "Uma enorme força de sucção foi emitida pela palma de Zhou\r\nWeiqing, envolvendo Shen Pequena Demônio. Ela sentiu como se a palma da mão\r\ndele fosse como um buraco negro, das profundezas do inferno, e seu próprio\r\nestoque enorme de energia celestial agia como um buraco aberto em uma represa,\r\njorrando em direção a sua mão.",
            "Era quase visível também, quando a luz branca se espalhou ao\r\nredor de seu corpo, envolvendo-a como se ela parecesse correr em direção à mão\r\ndireita de Zhou Weiqing em um estranho movimento. Ao mesmo tempo, todo o seu\r\ncorpo parecia se expandir também.",
            "Todo o uniforme em sua parte superior do corpo foi\r\nexplodido, revelando seu torso bem musculoso. Essa não era a única coisa, pois\r\no braço e a mão esquerda seguiam a direita, crescendo imensamente também.",
            "Tatuagens de tigre negro e cinza apareceram, movendo-se como\r\nondas em sua pele. A palavra \"Rei\" e sua aura dominadora apareceram\r\nao redor de sua testa ao mesmo tempo, cintilando em toda a sua glória.",
            "“Mutação —— Demoníaca ——!”",
            "O choque percorreu todo o público, as Casas de Repouso e até\r\na plataforma VIP, quando todos explodiram em exclamações.",
            "Na Casa de Repouso da Equipe de Batalha Fei Li, os membros\r\nda equipe ficaram de queixo caído, sua preocupação foi se transformando em\r\nchoque.",
            "Mesmo Lin TianAo não sabia sobre a Mutação Demoníaca de Zhou\r\nWeiqing, e não esperava que ele realmente ousasse usá-la em público!",
            "Neste momento, os membros da Equipe de Batalha Fei Li\r\nperceberam por que a Pequena Bruxa da Seita Demônio Celestial se aproximou de\r\nZhou Weiqing. Não só ele tinha o Atributo Demoníaco, ele ainda tinha a\r\nhabilidade Mutação Demoníaca!",
            "Na Casa de Repouso do Império Kalise, a Pequena Bruxa, que\r\nestava observando atentamente a luta, levantou-se abruptamente no instante em\r\nque viu o braço direito e a mão direita de Zhou Weiqing ficarem maiores,\r\nagarrando Shen Pequena Demônio.",
            "Como a Menina Sagrada da Seita Demônio Celestial, ela era\r\ndefinitivamente uma expert do atributo Demoníaco entre o público inteiro, mesmo\r\nem comparação com os poderosos da plataforma VIP. Naquele momento, ninguém mais\r\nidentificou o que Zhou Weiqing havia feito, mas ela sabia que ele tinha sido\r\ncapaz de separar os efeitos da Mutação Demoníaca apenas em seu braço direito.\r\nIsso provou que ele... realmente conseguiu controlar sua Mutação Demoníaca!",
            "Como isso era possível? Sem qualquer método de treinamento\r\npara o atributo Demoníaco, ele ainda foi capaz de controlar sua Mutação\r\nDemoníaca? Há pouco tempo, quando ele lutou com Ming Wu, ele não tinha essa\r\ncapacidade!",
            "Nesse momento, a Pequena Bruxa lembrou-se do que Ming Wu\r\nhavia dito à seita em seu relatório sobre Zhou Weiqing e de como ele tinha\r\nfalado com muitos elogios dele. Agora, os fatos haviam provado que Ming Wu\r\nestava de fato correto, e a confiança do pai dela em mandá-la falar com ele era\r\nde fato a decisão sábia. Eles já haviam \"superestimado\" o talento de\r\nZhou Weiqing, e ele mais uma vez superou todas as suas expectativas e julgamentos.\r\nNeste momento, as emoções da Pequena Bruxa estavam extremamente agitadas.",
            "Na Plataforma VIP, quando Shangguan Xue'er viu Zhou Weiqing\r\nusando a Mutação Demoníaca, ela também não pôde deixar de se levantar. Embora\r\nela não fosse um membro da Seita Demônio Celestial, como a primeira da fila a\r\nser a próxima Mestra do Palácio da Expansão do Céu, sua percepção e compreensão\r\nnão eram inferiores às do seu tio ao lado.",
            "— Mutação Demoníaca Controlada! Ele pode realmente controlar\r\nsua Mutação Demoníaca! - Shangguan Xue'er murmurou para si mesma, com um olhar\r\ncomplicado em seus olhos.",
            "Shangguan Tianxin também estava olhando para Zhou Weiqing,\r\nseu coração estava repleto pensamentos. Ele sabia o que uma Mutação Demoníaca\r\nControlável significava… se o que Bing'er disse era verdade, e que Zhou Weiqing\r\nnão havia se juntado à Seita Demônio Celestial, ser capaz de controlar sua\r\nMutação Demoníaca significava que esse jovem era um Mestre Celestial Demoníaco\r\nda Primeira Geração. Somente essa pessoa seria capaz de fazer isso sem qualquer\r\nherança e treinamento de outras pessoas. Isso também significava que seu\r\natributo Demoníaco era definitivamente um dos Quatro Grandes Atributos Santos!\r\nMais importante, se ele e Bing'er tivessem filhos no futuro... eles não seriam\r\nMestres Celestiais da segunda geração? O Palácio da Expansão do Céu sempre foi\r\nlimitado pelo fato de serem as únicas Grandes Terras Santas sem um Atributo\r\nSanto, e esse jovem realmente tinha dois! Esta poderia ser uma oportunidade\r\nperfeita!",
            "Naquele momento, apesar de ser um imperador, Shangguan\r\nTianxin ainda estava olhando para Zhou Weiqing com um olhar invejoso.",
            "A luta na plataforma continuou, apesar dos vários\r\npensamentos da plateia.",
            "De fato, Zhou Weiqing imediatamente ativou sua Mutação\r\nDemoníaca assim que a luta começou. Mas ele não tinha escolha. Afinal, ele\r\nhavia testemunhado o poder de Han Bing por si mesmo. Pequeno Quatro, sendo\r\ncapaz de matar Han Bing, foi realmente devido a muita sorte e muita\r\nsubestimação por parte de Han Bing. Isso também deixou Zhou Weiqing saber que\r\nele não poderia subestimar ninguém da Equipe de Batalhas Dan Dun, afinal eles\r\neram uma grande equipe apoiada por uma Grande Terra Santa.",
            "Como líder da equipe, Shen Pequena Demônio era\r\ndefinitivamente mais poderosa que Han Bing. Ela também estava no nível de\r\ncultivo de seis joias, mas exatamente como Lin TianAo havia adivinhado, sua\r\nenergia celestial já estava profundamente no estágio da Energia Celestial Xu.\r\nSob tal circunstância, Zhou Weiqing sabia que ele não teria qualquer chance\r\nnormalmente. A única chance que ele tinha era continuar a surpreendê-la, manter\r\na vantagem e suprimi-la até que ele conseguisse a vitória.",
            "Como tal, quando ele viu Shen Pequena Demônio atacar ele,\r\nZhou Weiqing tinha decidido um plano instantaneamente. Ele imediatamente desencadeou\r\na Mutação Demoníaca, e assim que eles entraram em contato, ele rapidamente usou\r\na habilidade \"Devorar\".",
            "Shen Pequena Demônio tinha muito mais Energia Celestial,\r\nsendo esta muito mais forte e de mais alta qualidade do que as dos Lobos da\r\nFloresta que ele devorou ​​na primeira vez que usou a habilidade. Quando ele a\r\nusou de repente, ele sentiu uma enorme onda de energia celestial entrar em seu\r\ncorpo através de suas mãos, quase subjugando-o.",
            "No entanto, Zhou Weiqing não parou, se forçando a continuar\r\ndrenando-a. Ele sabia claramente que tinha que aproveitar essa oportunidade\r\nenquanto ela foi pega de surpresa. Com a diferença no nível de cultivo, seria\r\nextremamente difícil para ele fazer isso novamente, e não duraria muito tempo\r\ntambém. Ele definitivamente teria que fazer uso total disso.",
            "No estado de Mutação Demoníaca, não apenas sua força física\r\nfoi massivamente aumentada, mas também seus sentidos e reações foram\r\nimpulsionados consideravelmente. Aproveitando a oportunidade que Shen Pequena\r\nDemônio foi controlado por ele, sua perna direita demoníaca brilhou como um\r\nrelâmpago em direção a ela em um chute selvagem.",
            "Já que eles já haviam matado uma pessoa, eles já eram\r\ninimigos mortais, e matar um segundo não faria diferença. Como ele atacou com\r\nintenção de matar, ele sabia que se sua perna direita demoníaca, que passou por\r\nsua segunda evolução, conseguisse chutar uma pessoa desprotegida, para não\r\nmencionar Shen Pequena Demônio, mesmo Shangguan Longyin seria duramente\r\npressionado por tomar tal golpe.",
            "O público só podia ver que a perna direita de Zhou Weiqing\r\nparecia se transformar em um borrão de luz negra, atacando como um chicote em\r\ndireção ao abdômen da Pequena Demônio Shen.",
            "Naturalmente, Shen Pequena Demônio ficou chocada ao perceber\r\nque sua energia celestial estava sendo devorada, mas depois de um curto período\r\nde espanto, ela rapidamente fez a escolha certa naquele momento crítico. Um\r\nbrilho dourado-escuro brilhou em seu corpo, quebrando com força o aperto de\r\nZhou Weiqing em seu punho direito, ao mesmo tempo, bloqueou o chute de Zhou\r\nWeiqing.",
            "De fato, foi a aura protetora de um Equipamento Consolidado\r\nde nível Deus vindo de um Conjunto feito por um Mestre de Equipamentos\r\nConsolidados do Estágio Deus!",
            "*CRASH*",
            "Uma visão surpreendente apareceu para o público. Todos\r\nsabiam o quão poderosa era a Aura Protetora de um Equipamento Consolidado de\r\nNível deus, quase considerada invulnerável por seu nível. O que a maioria das\r\npessoas não sabia era que, se os níveis de poder entre os dois lados estivessem\r\nseparados por mais de doze estágios, ainda assim seria resistente. É claro que,\r\nmesmo que fosse além de doze estágios, ainda era capaz de bloquear a maioria\r\ndos ataques. No entanto, a Energia Celestial de Zhou Weiqing era muito menor\r\nque a de Shen Pequena Demônio!",
            "Mesmo assim, quando a perna direita de Zhou Weiqing bateu\r\nviolentamente em seu abdômen, especialmente o pé que inadvertidamente se\r\ndeformara no gancho negro, colidiu com a Aura Protetora do Equipamento\r\nConsolidado de Nível Deus, um som estridente ensurdecedor soou pelo ar.",
            "No entanto Aura Protetora do Equipamento Consolidado de\r\nNível Deus da Shen Pequena Demônio que havia sido chutada por Zhou Weiqing,\r\ncomeçou a realmente aparecer rachaduras! Ao mesmo tempo, ela foi enviada voando\r\nde volta para o ar quase vinte metros pelo impacto do golpe.",
            "— Isso foi pura força física?! — Shangguan Tianxin levantou-se\r\nde surpreso, olhando para Shangguan Xue'er. - Depois da Mutação Demoníaca, o\r\ncorpo é realmente capaz de produzir uma força física tão tirânica?!",
            "Para a questão de Shangguan Tianxin, Shangguan Xue'er não\r\npôde dar uma resposta. Ela também estava inacreditavelmente chocada. Aquela era\r\numa Aura Protetora do Equipamento Consolidado de Nível Deus de um Mestre\r\nCelestial de Seis Joias! No entanto, quase foi destruída por um chute de Zhou\r\nWeiqing?",
            "Que força aterrorizante, de fato.",
            "Muito menos quaisquer estrangeiros, mesmo Zhou Weiqing foi\r\nsurpreendido por seu próprio chute. Ele não esperava que seu chute fosse capaz\r\nde causar rachaduras na Aura Protetora de um Equipamento Consolidado de Nível\r\nDeus. No entanto, ele também aprendeu algo novo, que a Aura Protetora não era\r\num escudo invulnerável e tinha uma certa limitação.",
            "Com esse pensamento em mente, Zhou Weiqing não hesitou em\r\npressionar sua vantagem. Depois que o chute aterrissou, sua perna direita caiu\r\nno chão com força, fazendo uso da força de rebote para mandar seu corpo voando\r\npara frente a uma velocidade ofuscante. Mais cedo, no início da luta, quando\r\nele tinha voado para Shen Pequena Demônio, ele havia escondido a sua\r\nvelocidade, a fim de enganá-la, e esta era a hora de liberar sua velocidade\r\nmáxima. Em um piscar de olhos, ele alcançou o corpo voador dela e, neste\r\nmomento, sua Aura de Proteção também se dissipou.",
            "O atual Zhou Weiqing parecia muito estranho, seus músculos\r\nestavam inchados quase que sobrenaturalmente, seus cabelos negros flutuando\r\natrás dele enquanto seus olhos vermelhos brilhavam em uma luz misteriosa. Seus\r\nbraços eram muito maiores do que o de qualquer humano comum, quase\r\ndesproporcional, com as mãos quase parecendo enormes patas de tigre, com unhas\r\nde dois centímetros de comprimento tendo crescido em uma nitidez reluzente que\r\ncausava um tremor. Suas roupas de cima não só estavam totalmente desintegradas,\r\ncomo também as calças da perna direita, e esta perna dele era mais grossa,\r\ntotalmente preta e mais comprida que a perna esquerda, em uma estranha\r\nirregularidade. No momento, apenas sua área \"privada\" e sua perna\r\nesquerda estavam cobertas!",
            "Se tivesse sido qualquer outra situação, talvez todos\r\nestivessem rindo ou ridicularizando Zhou Weiqing. Claro, agora, especialmente\r\ndepois daquele chute aterrorizante, quem ousaria rir dele? Tal nível de Mutação\r\nDemoníaca era inédito, nem mesmo a Pequena Bruxa tinha visto algo assim antes.\r\nDe pé na entrada da Casa de Repouso Kalise, suas emoções estavam tão agitadas\r\nque ela quase não conseguia se controlar. Neste ponto, as ações de Zhou Weiqing\r\nem seu coração haviam crescido em vários níveis para uma novo patamar.",
            "A Pequena Bruxa, ou como seu nome\r\nverdadeiro Wu Yuehan, poderia pelo menos confirmar uma coisa, que a Mutação\r\nDemoníaca Controlável de Zhou Weiqing era ainda mais poderosa que a de seu\r\npróprio pai! Seu Pai! O atual Mestre da Seita Demônio Celestial! Além disso,\r\ncomo ela poderia não reconhecer a habilidade que Zhou Weiqing estava usando,\r\npara ser capaz de manter Shen Pequena Demônio no lugar e absorver sua energia\r\ncelestial, não era a famosa habilidade \"Devorar\" do primeiro fundador\r\nda Seita Demônio Celestial? Ele foi o primeiro Mestre da Seita Demônio Celestial\r\ne, naquela época, ele havia sido um dos mais poderosos do mundo, correspondendo\r\naté mesmo ao Mestre da Montanha Neve Celestial naquela época. Durante esse\r\nperíodo, o Palácio da Expansão do Céu estava muito abaixo de seu poder e status\r\natuais.",
            "Não importava o quanto Wu Yuehan tentasse acalmar sua\r\nrespiração, seu coração disparou apesar de todos os seus esforços.",
            "Da descrição de Ming Wu sobre Zhou Weiqing e sua Mutação\r\nDemoníaca, ela sabia que esta definitivamente evoluiu. Naquele momento, ela\r\ndecidiu que não importava o preço a pagar, ela não o deixaria se afastar dela.",
            "\n",
            "De volta a plataforma, Zhou Weiqing alcançou a Shen Pequena\r\nDemônio no ar. Seu escudo protetor havia desaparecido e ela tinha acabado de\r\n\"acordar\" de seu estado atordoado."
      ]
}